<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BOB_Grieg_GraeskeBreve">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/Bergen Offentlige Bibliotek, 2016
<lb/>Nordahl Grieg: <hi rend="italic">Gr&#x00E6;ske breve</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger samlingen <hi rend="italic">Langveisfra</hi>, 1964 (Oslo, Gyldendal), konvertert og tilrettelagt av Bergen Offentlige Bibliotek som en del av prosjektet <hi rend="italic">&#x00C5;nd eies av alle &#x2013; Nordahl Grieg digitalisert</hi> (http://bergenbibliotek.no/nordahlgrieg). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket.</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av BOB/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2007041201046 (fra Nasjonalbiblioteket), konvertert og tilrettelagt av Grieg-prosjektet.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2016-03-07">Kodet om litt. Entiteter, validering og kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BOB_Grieg_GraeskeBreve_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Nordahl Grieg</docAuthor></byline>
<docTitle>
<titlePart type="main">Gr&#x00E6;ske breve</titlePart>
</docTitle>
<docDate>bokselskap.no/Bergen Offentlige Bibliotek<lb/>2016</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Marathon</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Lykken</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Sommer p&#x00E5; Pelepones</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Mot Parnasset</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Marathon</ref></head>
<p>Bl&#x00E5;, bl&#x00E5; bruser sj&#x00F8;en mot Marathon!</p>
<p>Afrodite, selve verdens skj&#x00F8;nhetsdr&#x00F8;m, kunde ha steget op fra disse b&#x00F8;lger, mens hun vred sit h&#x00E5;r for skummet! &#x00AB;Seiren&#x00BB; fra Samothrace, som nu flyver ut fra sin skibsbaug p&#x00E5; trappeavsatsen i Louvre, kunde ha danset bortover her, med bl&#x00E6;sten stormende i sine stengevandter! Skinnende, seirende skj&#x00F8;nt bl&#x00E5;ner &#x00C6;g&#x00E6;erhavet utover, funkler i bl&#x00E5;t, m&#x00F8;rkner i bl&#x00E5;t, gr&#x00F8;nnes i bl&#x00E5;t, helt til det langt borte m&#x00F8;tes med de l&#x00E6;ngselsbl&#x00E5; feldene over p&#x00E5; Eub&#x00E6;a.</p>
<p>Men herinde ved sletten brister br&#x00E6;ndingene mot stranden, stormer p&#x00E5; og drives tilbake igjen, og ingen br&#x00E6;nding blir klok av skade, men synes det er like vidunderlig fra evighet og til evighet. Og saltspr&#x00F8;itet st&#x00E5;r indover den lange stripen av sand, og driver indover marken, hvor valmuene gl&#x00F8;der som om blodet fra Marathon er blomstret frem i en hellig, ufattelig v&#x00E5;r.</p>
<p>Hvor fjeldet skr&#x00E5;ner ned mot sletten, stod athenerne. Nogen m&#x00E6;nd under v&#x00E5;ben, en skare som rustet sig til kamp, et slag blandt hundrede andre slag?</p>
<p>En mand ved navn Aischylos stod mellem dem. Han var en av verdens st&#x00F8;rste diktere, har skapt selve tragedien ut av sin hule h&#x00E5;nd, ingen var f&#x00F8;r ham, men hans verker er en kilde til at &#x00F8;se av den dag idag. Han var med i falanksen som l&#x00F8;ftet h&#x00E6;rskriket og stormet p&#x00E5;.</p>
<p>Det var deres f&#x00F8;rste m&#x00F8;te med &#x00D8;sten, i d&#x00F8;dsangst sprang de mot perserhordene, som en b&#x00E6;k der vil tukte havet, endnu hadde de ikke l&#x00E6;rt sig den gestus overfor selve antallet som en spartaner nogen &#x00E5;r senere kunde gi uttryk for, da han h&#x00F8;rte at fiendens pileregn skulde v&#x00E6;re sa t&#x00E6;t at den skjulte solen: p&#x00E5; en varm dag er det godt at f&#x00E5; kj&#x00E6;mpe i skyggen!</p>
<p>Men seiret gjorde de, seiret slik at da Aischylos mange &#x00E5;r senere blev spurt hvad kan vilde ka p&#x00E5; sin gravsten, svarte den store dikter: &#x00AB;Han kj&#x00E6;mpet ved Marathon.&#x00BB;</p>
<p>P&#x00E5; den gravstenen er Marathons hemmelighet hugget ind.</p>
<p>For Aischylos var ikke den eneste kunstner som kj&#x00E6;mpet der, <hi rend="italic">alle</hi> var kunstnere, enten de skapte selv eller bare elsket kunsten, i teatret, p&#x00E5; tempelplassene. Marathon, det er kunsten i kamp, skj&#x00F8;nheten under v&#x00E5;ben! Det er m&#x00F8;tet med selve Hellas, en oplever her p&#x00E5; stranden. M&#x00F8;tet, forklaringen og mysteriet.</p>
<p>Hvor kom den fra, denne flammende skj&#x00F8;nnhetsdr&#x00F8;m som lyser utover alle tider fra landet her?</p>
<p>Som en henrykkelse har den str&#x00F8;mmet i blodet p&#x00E5; dets barn, helt fra den vilde fortid som historien bare aner. Homer synger utr&#x00E6;ttelig om den: hans helte, hans likr&#x00F8;vere og mordbr&#x00E6;ndere, hvis handlinger ryker av primitivitet, bev&#x00E6;ger sig trods alt inde i en streng skj&#x00F8;nhetsverden, &#x2013; de tar p&#x00E5; sig de skj&#x00F8;nne sandaler, de drikker av de skj&#x00F8;nne b&#x00E6;gre, de tv&#x00E6;tter sig fra de skj&#x00F8;nne kar. Aldrig f&#x00E5;r vildskapen, instinktene v&#x00E6;lte sig utover dette; rolig og lykkelig synges der mellem drapene om at dette og hint er skj&#x00F8;nt.</p>
<p>Og det er ikke bare ekstasens fryd, det er ogs&#x00E5; hverdagens. En sauegj&#x00E6;ter sl&#x00E5;r sin f&#x00E6;ld tilside, tar sin kj&#x00E6;p og sin bylt med niste, og g&#x00E5;r ut av l&#x00E6;geret hvor han har sovet for natten. Fjeldsiden damper av r&#x00E5; t&#x00E5;ke, det er endnu en stund til dagen.</p>
<p>Men manden skutter sig ikke av kulden, han har mangt at gl&#x00E6;de sig over: F&#x00E6;lden er skj&#x00F8;n, l&#x00E6;geret er velbygd, kj&#x00E6;ppen er herlig smykket, nisten den kosteligste spise.</p>
<p>Slik er Homer, den ubegripelige. I virkeligheten m&#x00E5; man g&#x00E5; frem til Oscar Wildes og Walter Paters England for i senere tider at finde hans like i &#x00E6;stetisk forfinelse, ja dekadence. Og Homer var morgenen over Hellas. Dr&#x00F8;mmen steg med dagens bl&#x00E6;ndende lys. Skj&#x00F8;nhetens lykkelige dr&#x00F8;m.</p>
<p>I vore dage kan man opleve p&#x00E5; et av den klassiske kulturs store steder, i Oxford, at en mand, p&#x00E5; veien hjem fra fotballplassen eller roklubben, pludselig vender sig mot en og sp&#x00F8;r: Si meg, tror det p&#x00E5; skj&#x00F8;nhet?</p>
<p>En nordman ser uvilk&#x00E5;rlig bort p&#x00E5; de andre ansiktene for at finde en lattermild st&#x00F8;tte mot dette komiske overfald. Men de unge Oxford-studenter som mere end nogen anden er vor tids hellenere, synes ikke det er besynderlig.</p>
<p>Hvad skal man svare? Skj&#x00F8;nhet som lykke, som hj&#x00E6;lp, som religion, som evighet?</p>
<p>En nordmand blir taus. En nordmand vet lite om skj&#x00F8;nhet.</p>
<p>For firti &#x00E5;r siden uttalte Ibsen om diktningens h&#x00F8;ieste skj&#x00F8;nhetsform: Versets kunst er forbi.</p>
<p>Denne forkyndelse av Peer Gynts vidunderlige dikter, dette froskekv&#x00E6;k av den frafaldne mot en naturmakts v&#x00E6;lde, blev tat helt alvorlig. Man f&#x00E5;r ihvertfald det indtryk at anatemaet voldte meget flaske og d&#x00F8;d i de gr&#x00E5;, r&#x00E5;kolde oktober-s&#x00F8;ndagseftermiddagene i otti-&#x00E5;rene. Og selv om profetien siden er gjort tilskamme, ruger allikevel skyggen av Ibsen endnu over landet.</p>
<p>Det er ham som mer end nogen anden er skyld i at den stille lykke over en skj&#x00F8;n linje f&#x00E5;r lov til at bli overkj&#x00F8;rt av det buldrende litteraturl&#x00E6;sset, som hver h&#x00F8;st braker ind p&#x00E5; l&#x00E5;ven hjemme, for at veies og aldrig findes for let.</p>
<p>Det er ham som har s&#x00E5;dd den hvirvelstorm vi for tiden er ute i, den romancyklus-cyklon som hviner mot ansiktet og vr&#x00E6;nger ned igjen det sp&#x00F8;rsm&#x00E5;l, som man undertiden trods alt kan ha om l&#x00E6;bene: Tror De p&#x00E5; skj&#x00F8;nhet?</p>
<p>Aischylos trodde p&#x00E5; den. Med sverdet blinkende gjenmem den gylne luft, trodde kan p&#x00E5; den. Skj&#x00F8;nheten var det alterets sakramente som han og hans hellenere tok, f&#x00F8;r de kastet sig mot persernes lanser.</p>
<p>Sj&#x00F8;en stod ind mot Marathon! furutr&#x00E6;rne omkring sletten svaiet i bl&#x00E5; s&#x00F8;ndenvind, for tusen &#x00E5;r siden som idag, og den unge vin glitret i solen som om tusen gr&#x00F8;nne lysbundter sprutet skinnende op fra jorden. Og d&#x00F8;dsangsten bruste bort mens m&#x00E6;ndene stormet nedover skr&#x00E5;ningen, deres hjerter fyldtes av lykke over dagens herlighet og brast og blev ett med luftens str&#x00E5;lende fryd, f&#x00F8;rend de brast for orientalernes st&#x00E5;l.</p>
<p>Skj&#x00F8;nheten under v&#x00E5;ben!</p>
<p>For det <hi rend="italic">er</hi> slik: Selve Iyset, selve luften her over Atikkas sletter og fjeld er mere jublende skj&#x00F8;nt end andre steder, det kunde ikke bli anderledes end at det var <hi rend="italic">dagen</hi> som kom til at pr&#x00E6;ge dr&#x00F8;mmen i Hellas, slik at den fik en skinnende evighet, et flammende overskudd for gr&#x00E5;ere himle, marmor og bronce mot &#x00E6;terens gnistrende eventyr, formens henrykkelse i diktning og t&#x00E6;nkning. Muskler som sp&#x00E6;ndtes i morgenlyset, skuespil som fulgte solen p&#x00E5; dens bane over amfiteatret! <hi rend="italic">Dagens</hi> aktivitet, skj&#x00F8;nheten i solen, skj&#x00F8;nheten under v&#x00E5;ben, Aischylos og Marathon, det blev Hellas.</p>
<p>Som en evig kilde av lys, som kaskader av marmor op i den skinnende azur, springer den gr&#x00E6;ske &#x00E5;nd op fra jorden for alle os som bestandig p&#x00E5;kalder vinterskumringen i vor kunst.</p>
<p>For dette flammende vilde sold&#x00F8;gn, det merkeligste i menneskehetens historie, lyser endnu, ikke som et gjenskj&#x00E6;r, men som en ild, levende, t&#x00E6;nkende, fort&#x00E6;rende og givende.</p>
<p>S&#x00E5; meget skj&#x00F8;nt at leve for! S&#x00E5; meget skj&#x00F8;nt at d&#x00F8; for! Alt er skj&#x00F8;nnet; det som ikke er, er l&#x00F8;gn!</p>
<p>Det er evangeliet til fattigere tider. Det er ilden fra Hellas.</p>
<p>Skal vi opleve den dag da alt det som nu er det ypperste i vor diktning, alle de gr&#x00E5; skj&#x00E6;bner, alle de makel&#x00F8;se og inderlige vanskabninger g&#x00E5;r under p&#x00E5; det b&#x00E5;let i en forrykende, flammende fest. Den dag da skj&#x00F8;nheten g&#x00E5;r frem, som Aischylos ved Marathon, naken i solskinnet, men med sverd i h&#x00E5;nd, og med livet, det unge, glade, seirende liv, brusende bl&#x00E5;t gjennem sig!</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Lykken</ref></head>
<div type="uchapter" n="2_1">
<head type="sub">1</head>
<p>N&#x00E5;r to venner m&#x00F8;ttes i det gamle Hellas efter en lang adskillelse, sa de om dette m&#x00F8;te: det var en gud. N&#x00E5;r noget skj&#x00F8;nt kom i menneskenes vei, sa de det samme. Lykken var for dem en oplevelse av det guddommelige, slik som sorgen gjerne er det for os.</p>
<p>Vi stanser i suset av den m&#x00F8;rke oljelunden p&#x00E5; Getsemane; men den gode Gud seiler som en glad sommervind gjennem tusen gr&#x00F8;nne skoger!</p>
<p>Lykken, lykken er gud.</p>
<p>Hvad er det som gj&#x00F8;r det? Men slik er det ihvertfald: ingen steder g&#x00E5;r hver dag ned over en lykke som her i Gr&#x00E6;kenland, bestandig dette forunderlige m&#x00F8;te med noget skj&#x00F8;nt, bestandig denne jubel over at ha fremmede guder for dig&#x2026;</p>
<p>Det begynder p&#x00E5; Korfu, den f&#x00F8;rste timen p&#x00E5; gr&#x00E6;sk jord. Gjennem en blekbl&#x00E5;, d&#x00F8;dsstille dr&#x00F8;mmesj&#x00F8; glir skibet ind p&#x00E5; havnen. Hundrede haier border os under vilde hyl: Komelong! en kj&#x00F8;retur, garantert belissino, betaling, n&#x00E6;vn det ikke, n&#x00E6;vn det ikke, herre, fire hundrede &#x2026; m&#x00E5;tte den hellige jomfru v&#x00E6;re over mig om jeg tjener en &#x00F8;re selv &#x2026;</p>
<p>S&#x00E5; d&#x00F8;r havnen og skibet og skrikene bort. Et hav av duft, et r&#x00F8;dmende, skj&#x00E6;lvende, forvirret hav av vilde jordb&#x00E6;r dufter im&#x00F8;te, en orkan av farver sl&#x00E5;r mot os, det hviner av gult, det fr&#x00E5;der av gr&#x00F8;nt, det bruser kongelig av blod, det g&#x00E5;r som selve stormens latter i det bl&#x00E5;, en vildhet, en s&#x00F8;dme, et eventyr! Men det er ikke d&#x00E9;t. Det er pludselig som farvestormen stilner, og det duftr&#x00F8;de hav viker til begge sider, og der er hun, der kommer hun.</p>
<p>En ung pike med en krukke p&#x00E5; hodet kommer bortover veien. Armene er nakne, kjolen r&#x00E6;kker hende bare til kn&#x00E6;rne, og selve det unge legeme vandrer under ens &#x00F8;ine. Det gl&#x00F8;der av soldage i huden, en flamme har f&#x00E5;t form, ja det er selve solen som har formet disse lemmer, slik som en vase m&#x00E5; br&#x00E6;ndes til sin fuldkomne skj&#x00F8;nhet av himlenes lys. Og gjennem kjolens hvite lin svaier den rytme, som altid er vakker hos kvindene sydp&#x00E5; n&#x00E5;r de g&#x00E5;r med en byrde p&#x00E5; hodet, men aldrig vidunderlig som nu, hun <hi rend="italic">g&#x00E5;r</hi> ikke lenger, det er som skridtene synger, &#x2013; en melodi, rolig, regelmessig og n&#x00E6;r, men allikevel gr&#x00E6;nsel&#x00F8;s klinger gjennem legemet her, den fylder denne solskinseftermiddag p&#x00E5; Korfu, den svulmer ned gjennem &#x00E5;rhundredene.</p>
<p>Er intet bevart av den gamle gr&#x00E6;ske musik? Her vandrer tonen p&#x00E5; veien. Vet vi intet om antikkens store malere? Skal Polygnotus, som hadde et like lysende navn som Fidas, aldrig f&#x00E5; vise os sine lerreders prakt? Her gl&#x00F8;der et av dine verker, mester. Et m&#x00F8;te med Helles, et m&#x00F8;te med lykken, en ung pike som har v&#x00E6;ret til br&#x00F8;nden med sin krukke for at hente vand.</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">2</head>
<p>P&#x00E5; sjette timen hugger den vesle kystb&#x00E5;ten sig frem gjennem &#x00C6;g&#x00E6;erhavet. Natten er forrykende svart, den eneste lysning er det vilde, hvite skj&#x00E6;ret fra b&#x00F8;lgekammene ute i m&#x00F8;rket. I et v&#x00E6;k sl&#x00E5;r sj&#x00F8;ene indover d&#x00E6;kket, hvor vi passagerer ligger og godgj&#x00F8;r os med den siste galde om munden.</p>
<p>Nu m&#x00E5; man ha sig det klart at gr&#x00E6;kerne kaster ikke op p&#x00E5; vanlig og vedtat vis. En nordmand for eksempel pr&#x00F8;ver gjerne at vakle bort til r&#x00E6;kken; det vilde aldrig falde en gr&#x00E6;ker ind. Han l&#x00E6;gger sig p&#x00E5; ryg, ur&#x00F8;rlig som en sten, tar om mulig sp&#x00E6;ntak med blikket i en stjerne, og lar det st&#x00E5; til &#x2026;</p>
<p>Tyve timer igjen. Tyve evigheter blandt disse usalige som ustanselig er sj&#x00F8;syk p&#x00E5; sit eget ansikt, f&#x00F8;r vi er fremme ved Sporadene.</p>
<p>Og dette gj&#x00F8;r man alts&#x00E5; for forn&#x00F8;ielsens skyld?</p>
<p>Som et svar p&#x00E5; dette sp&#x00F8;rsm&#x00E5;l tar sj&#x00F8;syken pludselig en vild og uventet vending: skibet er stanset, det hugger ikke l&#x00E6;nger, det ruller, tarmene krummer sig sammen og brister p&#x00E5; en ny m&#x00E5;te, fryktelige st&#x00F8;n stiger fra d&#x00E6;kket.</p>
<p>Da er det en rob&#x00E5;t kommer ut av m&#x00F8;rket. En b&#x00F8;lge sl&#x00E6;nger den op i h&#x00F8;ide med &#x00F8;inene vore, s&#x00E5; synker den ned og blir borte. Blikket er tomt og d&#x00F8;dt som f&#x00F8;r.</p>
<p>Men synet, &#x00E5;penbaringen, har v&#x00E6;rt der. Og fem minutter senere ligger jeg i bakskotten, mens fire rorskare sliter p&#x00E5; &#x00E5;rene underveis mot land, mot land!</p>
<p>Velsignede Laurion, p&#x00E5; Attikas sydspids, hvor jeg v&#x00E5;knet n&#x00E6;ste morgen! &#x00D8;inene er ikke l&#x00E6;nger to blinde, fortvilede bl&#x00E6;rer, de ler med i lyset, de seiler bortover med de brune &#x00E5;sryggene, de er ett med selve dagens fryd som en m&#x00E5;ke der kantrer og forsvinder oppe i den hvitbl&#x00E5; luft. Og o under! det er bare en mil ut til selve Poseidontemplet p&#x00E5; Kap Sunion, hvor hele Hellas stuper i havet.</p>
<p>Som en siste trods, som en knytn&#x00E6;ve der sl&#x00E5;r ned i sj&#x00F8;en s&#x00E5; br&#x00E6;ndingen koker, reiser fastlandet sig pludselig til dette forbjerg, og spr&#x00E6;nger ned i &#x00C6;g&#x00E6;erhavet. Heroppe st&#x00E5;r templet for sj&#x00F8;ens gud, alene med stormen og det rykende rum.</p>
<p>Det var hertil hellenerne l&#x00E6;ngtet hjem, mens de l&#x00E5; foran Troja:</p>
<lg>
<l><hi rend="italic">&#x00C5; t&#x00E6;nk om jeg engang fik komme tilbake,</hi></l>
<l><hi rend="italic">til hjemmet, til Sunions skogkl&#x00E6;dte fjeld,</hi></l>
<l><hi rend="italic">hvor, skyllet om foten av br&#x00E6;ndingens b&#x00F8;lger,</hi></l>
<l><hi rend="italic">det s&#x00E6;nker i havet sin ytterste skr&#x00E6;nt,</hi></l>
<l><hi rend="italic">og derfra fik sende en jublende hilsen</hi></l>
<l><hi rend="italic">til dig, du vor hellige by, til Athen!</hi></l>
</lg>
<p>Slik synger sj&#x00F8;mandskoret i Sofokles' tragedie om Aias, praktfuldt oversat av &#x00D8;stbye. Og det var her Byron vilde ende sin svanesang, smadre sin pokal med samisk vin og g&#x00E5; utfor marmorstupet.</p>
<p>Tiden og uveiret har herjet templet; det er ikke mange s&#x00F8;ilene som st&#x00E5;r igjen. Men allikevel virker helligdommen med en voldsom styrke: det er igjen dette som sl&#x00E5;r en overalt ved de store bedrifter i hellensk arkitektur: de er ikke bygverk l&#x00E6;nger, de er g&#x00E5;t over i en ny dimension, de er skj&#x00F8;nne som for eksempel lyset er skj&#x00F8;nt, selvf&#x00F8;lgelig som et av elementene.</p>
<p>Den bl&#x00E5;, skinnende solskinsstorm hviler ind gjennem s&#x00F8;ilene, det er som selve himlen er av led og stuper forover ret mot pynten, det er umulig at st&#x00E5; opreist, p&#x00E5; alle fire m&#x00E5; en kravle fremover mellem stenblokkene; og s&#x00E5; h&#x00E6;nder lykken.</p>
<p>Det gnistrer hvitt i stormen, marmor i det bl&#x00E5;, det er som selve det bl&#x00E6;ndende tempel svaier mot ens &#x00F8;ine, s&#x00F8;ilene flommer med, de kan ikke andet, sj&#x00F8;en dernede svulmer p&#x00E5; i en eneste vilje fra synsranden, s&#x00F8;ndenstormen, solskinnet g&#x00E5;r som en fos av ubetvingelig lys mot forbjerget: templet l&#x00F8;ser sig op, det lyner som salt i bl&#x00E6;sten, det er Poseidons!</p>
<p>En underlig m&#x00F8;rk dr&#x00F8;m om en nat p&#x00E5; en kystb&#x00E5;t knurrer i ens erindring. Men i denne skinnende, vilde marmorstorm vet en bedre:</p>
<p>Dette, og intet andet, er <hi rend="italic">havet!</hi></p>
</div>
<div type="uchapter" n="2_3">
<head type="sub">3</head>
<p>Det tordner i Delfi.</p>
<p>En rykende uveirs-sky bulner nedover Apollotemplet, orakelhelligdommen, hvor jeg sitter. Den kalder p&#x00E5; andre &#x2013; bl&#x00E5; som av forr&#x00E5;dnelse, men svaiende vildt av ubrukt styrke seiler skyene sammen, en gul flerre skj&#x00E6;rer gjennem m&#x00F8;rket, et brak smelder, det er selve <hi rend="italic">braket!</hi> Og i et siste forf&#x00E6;rdelig ekko er det som tordenen ruller ned fra den svarte luften like deroppe, den tar form, den forstenes, den blir til fjeldsider som stuper nedover hit, den buldrer videre, den lyner med uveirsglimt i de gule &#x00E5;rene i bjerget, den raser som en s&#x00F8;lvflod i den fossende olivenskogen hvor stenen slutter, den skriker i de r&#x00F8;de markene som levret blod.</p>
<p>Et nyt fr&#x00E6;sende lyn, det sl&#x00E5;r ned, det spruter i fjedet der oppe.</p>
<p>Det er Delfi, det er tordenen som er stivnet, den vilde henrykkelse og r&#x00E6;dsel som lyner gjennem sindet, &#x2013; v&#x00E6;lter ikke svovlen op fra oralelet snart?</p>
<p>I guder, timen er inde.</p>
</div>
<div type="uchapter" n="2_4">
<head type="sub">4</head>
<p>Klokken er fire.</p>
<p>En from nonne kommer med et bret til den reisende, en kop tyk, s&#x00F8;t tyrkisk kaffe, et glas anislik&#x00F8;r. Det er tidlig morgen over Sparta-dalen, jeg sitter oppe i ruinbyen Mistra og ser dagen gry utenfor klostret, det eneste bebodde av de tusen middelalderhus nedover skr&#x00E5;ningen.</p>
<p>Det gamle Sparta er intet levnet av. Men elven, Eurota, glimter der borte i myren, og fjeldene stuper jerngr&#x00E5; ned mot sletten, med vilde kl&#x00F8;fter og juv, hvor skelettene av dem som ikke fik v&#x00E6;re med i eventyret, de fattige benrangler av sm&#x00E5; barn, endnu kan glise i m&#x00F8;rket. Og over p&#x00E5; den andre siden, i nord, bl&#x00E5;ner fjeldene i det kolde morgenlys, det var i dem det pludselig gnistret luer en nat for &#x00E5;rtusener siden og hvite striper ringlet sig tilveirs, og forf&#x00E6;rdelsen steg &#x00E5;ndel&#x00F8;s fra Spartas torv. Hvem husker ikke den s&#x00E6;tning fra historien, fra tebanerkrigen: I dette &#x00E5;r s&#x00E5; de spartanske kvinder for f&#x00F8;rste gang r&#x00F8;ken fra fiendens leirb&#x00E5;l! &#x2026;</p>
<p>Og snart var fienden over dem, Sparta var forbi. Men inden den dag var heltemotet kastet som isnende lyd fra et sverd utover alle tider.</p>
<p>&#x00AB;Kom hjem <hi rend="italic">med</hi> dit skjold eller <hi rend="italic">p&#x00E5;</hi> det.&#x00BB; Slik l&#x00F8;d m&#x00F8;drenes avskedshilsen til s&#x00F8;nnen n&#x00E5;r han drog i kamp. Bestandig dette ub&#x00F8;nh&#x00F8;rlige krav: lev med &#x00E6;re eller d&#x00F8; med &#x00E6;re. Aldrig nogen av de nuancer som vi ikke kan leve foruten, dette charmante liv etsted mellem h&#x00E6;deren og skammen. Tilintetgj&#x00F8;relsen rammer alt og alle; spartanerne tok den i ett hug.</p>
<p>Intet er tilbake av Sparta; det var ikke meningen heller. D&#x00F8;dens kultur, den var deres; den som ikke kr&#x00E6;vet at levne et dikt, et kunstverk for at d&#x00F8;. En blodp&#x00F8;l var nok.</p>
<p>Betyr det mindre?</p>
<p>I den r&#x00E5;, tidlige morgen er det som det v&#x00E6;ldige, strenge landskap vender sit ansikt mot en: det er selve Spartas vilje av is og jern.</p>
</div>
<div type="uchapter" n="2_5">
<head type="sub">5</head>
<p>En dag, et vidunder er forbi.</p>
<p>Vi kommer ned fra templet i Bass&#x00E6;, som ligger fire tusen fot tilveirs oppe i Arkadien, omspundet av tusen b&#x00F8;lingers bjelder og hyrdefl&#x00F8;itenes evige, lyse melodier. Og nu er det kveld.</p>
<p>En violet skumring driver nedover gr&#x00F8;nne fjeld, en gnist springer frem der oppe, aftenstjernen, den som stakkars Sappho sang om for toogethalvt tusen &#x00E5;r siden: Aftenstjerne, du som bringer alt det sammen som den lyse morgen har spredt, du bringer lammet, du bringer gjeten, du bringer barnet tilbake til sin mor &#x2026;</p>
<p>Og under aftenstjernen, i halvdr&#x00F8;mmen, mens vi g&#x00E5;r nedover denne fjeldskr&#x00E5;ningen i Arkadien, str&#x00F8;mmer alt sammen til en vild fryd, alle de henrykkelser som disse morgener i Gr&#x00E6;kenland har spredt i ens hjerte.</p>
<p>Da stanser vi alle pludselig: hvad er det?</p>
<p>En gj&#x00F8;k sl&#x00E5;r langt borte i en li. H&#x00F8;rer dere? Det er gj&#x00F8;ken &#x2026;</p>
<p>&#x00C5;ndel&#x00F8;se st&#x00E5;r vi og lytter. Og en smerte drar gjennem sindet.</p>
<p>Og det er lys sommernat hjemme.</p>
<p>Og det er lykken.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Sommer p&#x00E5; Pelepones</ref></head>
<p>Kilden er n&#x00E5;dd!</p>
<p>Efter syv timers ridt stuper vi ned av hesten, ned til den f&#x00F8;rste hvil, til kj&#x00F8;lig lyd av rindende vand, til tusenfavnet skygge under tr&#x00E6;rne, hvor bare en og anden tankel&#x00F8;s, dansende solflek fort&#x00E6;ller om det gl&#x00F8;dende helvede derute.</p>
<p>Men endnu flommer lyset som kilometre av knivstik i &#x00F8;inene, solskinnet g&#x00E5;r som en pr&#x00E6;riebrand i det skj&#x00E6;rende gule korn, det utt&#x00F8;rrede elveleie i dalbunden fosser avg&#x00E5;rde med gnistrende sten, den smale hvite veistripen foran os slingrer drukkent gjennem vore pupiller.</p>
<p>Er alt dette forbi? Har ikke dette ridt varet bestandig, er det ikke uten begyndelse og uten slut, en gyngende hesteryg i fr&#x00E6;sende solgl&#x00F8;d, bakke op, bakke ned, timer, dager, &#x00E5;r, med slukte sanser, br&#x00E6;ndt bort av gloende jern, aldrig en hvil, bestandig videre. S&#x00E5; en dag h&#x00E6;nder det at vi stirrer ned, med hvite, uforundrede &#x00F8;ine ser vi at den brune hestehuden er borte, et skelet vrinsker, det er d&#x00F8;dens hvitgule, knoklede hest som b&#x00E6;rer os fremover, bakke op, bakke ned &#x2026;</p>
<p>Men svalheten herinde ved Kilden v&#x00E6;kker langsomt tillive en erindring om anden kj&#x00F8;lighet, har vi levet f&#x00F8;r? En blek, dugget morgenhimmel d&#x00E6;mret over sorte, kuplede tr&#x00E6;r, stjernene lyste visst endnu?</p>
<p>Tidlig imorges drog vi fra Olympia. I dette gry gik solen ned, dens gule skive lyste nogen timer over den elskelige Hermes av Praxiteles, over B&#x00F8;cklins hellige lund og ruinernes gr&#x00F8;nne skilpadder som fors&#x00F8;ker at se ut som de er seks tusen &#x00E5;r gamle og har kjendt Zevs &#x2026; S&#x00E5; fl&#x00F8;t solen bort, det hvitnet av hete, himmelkuplen blev en smeltedigel som langsomt kr&#x00E6;nget over, det boblet, det sydet deroppe, det smeltede lys skr&#x00E5;net ut fra sk&#x00E5;len, videre veltet det, bestandig mer lodret! S&#x00E5; stanser en akse sin gang, digelen st&#x00E5;r n&#x00F8;iaktig omvendt med vore hoder og lar sit flytende raseri skolde nedover jorden: Klokken er tolv.</p>
<p>Her var det alts&#x00E5;, i juli og august, i Peleponesersommerens sviende hete, at lekene blev holdt. Sandelig, det er ikke til at undre sig over at selve idr&#x00E6;tstemplet i Olympia var smykket med en frise som forherliger halvguden Pelops i f&#x00E6;rd med at vinde f&#x00F8;rste pris ved hj&#x00E6;lp av de groveste knep. Han l&#x00F8;snet i al stilhet et hjul eller to p&#x00E5; sin motstanders veddel&#x00F8;psvogn, og seiret med glans. I slik varme m&#x00E5; man da ha lov til s&#x00E5;pas &#x2026;</p>
<p>Men bortset fra dette, s&#x00E5; rummer netop Pelopsmyten igrunden noget av det, som er mest karakteristisk for gr&#x00E6;sk &#x00E5;nd. Denne fantastiske paradoks at stille en fusker op over selve det tempel, hvor de unge atleter marsjerte ind for at avl&#x00E6;gge l&#x00F8;ftet om fair play, &#x2013; skj&#x00F8;n og str&#x00E5;lende, ved gudefaderens h&#x00F8;ire h&#x00E5;nd, det kan vel bare t&#x00E6;nkes i det gamle Hellas.</p>
<p>For hemmeligheten ved skurken Pelops var ikke den at kan fusket, men at kan klarte det, at han <hi rend="italic">vandt!</hi> Det var seiren de beundret, mens han tok svingen som f&#x00F8;rstemand med fire fr&#x00E5;dende hester i t&#x00F8;mmene og for indover m&#x00E5;llinjen, det var dette &#x00F8;ieblik som kostet dristighet og initiativ, enten det nu blev vundet med det gode eller det onde, de ikke kunde st&#x00E5; for, &#x2013; ai! de fl&#x00F8;i op fra sine plasser rundt stadion og jublet mot seierherren, med den herosdyrkelse som ikke skumler, men bare gir sig n&#x00E5;del&#x00F8;st hen.</p>
<p>Men blev bedrageren opdaget, klarte kan ikke at gjennemf&#x00F8;re sin plan, var han ikke dyktig nok, &#x2013; da var de til gjengj&#x00E6;ld uten sk&#x00E5;nsel mot ham. Ved indgangen til idr&#x00E6;tsplassen m&#x00E5;tte han opstille en statue som bot, sin evige skj&#x00E6;ndsel i bronze. Endnu kan man se en r&#x00E6;kke sokler st&#x00E5; og skamme sig i gr&#x00E6;sset; men statuene selv, Zanerne som de kaldes, er borte, likesom tusenvis av andre kunstverker her i den hellige lund. Stj&#x00E5;let av romerne, &#x00F8;delagte av barbarerne, eller kanske er de smeltet bort fra fotstykkerne og tat hvitgl&#x00F8;dende op i den rasende luft, og smelder nedover os sene tiders barn med en flyvende bronzepisk gjennem den olympiske sommer!</p>
<p>Men her ved Kilden er det godt og svalt. Vi str&#x00E6;kker os p&#x00E5; rided&#x00E6;kkenet i det dunkle sus av l&#x00F8;v og vand, vi suger p&#x00E5; en oliven, gnasker p&#x00E5; sort br&#x00F8;d med r&#x00F8;mmeost. Hvor har ikke Rupert Brooke ret, n&#x00E5;r han i et dikt kaldt &#x00AB;Den store elsker&#x00BB; regner op blandt sine kj&#x00E6;rligheter: det grove kj&#x00E6;rtegn av uldtepper, den sterke skorpe av venlig br&#x00F8;d &#x2026;</p>
<p>Og livet begynder langsomt at vende tilbake: n&#x00E6;ret av m&#x00F8;rket begynder vore &#x00F8;ine at se. Det r&#x00F8;rer sig oppe i hulveien, et &#x00E6;sel kommer vaklende nedover, det er verdens minste &#x00E6;sel, men lasset er s&#x00E5; bredt at det hele tiden m&#x00E5; br&#x00F8;ite sig frem mellem tr&#x00E6;rne. Men svimlende h&#x00F8;it oppe p&#x00E5; toppen av byrden sitter eieren, i brusende hvitt nationalskj&#x00F8;rt og snabelformede sko, og t&#x00E6;nker p&#x00E5; de evige ting.</p>
<p>Den triste gr&#x00E5; &#x00E6;selmulen flyter et &#x00F8;ieblik borte p&#x00E5; vandkummen; s&#x00E5; er det et spark i siden, avsted igjen!</p>
<p>Har vi ikke l&#x00E6;rt at &#x00E6;slet er sta?</p>
<p>Men trutt og trofast og uendelig t&#x00E5;lmodig trasker dyret videre, og det er noget ved det som sier at denne t&#x00E5;lmodighet ikke er enfoldighetens, den er visdommens og sorgens. Det skj&#x00F8;nne, d&#x00F8;dstr&#x00E6;tte uttryk i et s&#x00E5;nt hode, hvor kommer det fra? Det er som en anelse om sj&#x00E6;levandringer. Mennesker som spiller fl&#x00F8;ite, gr&#x00E5;, bedr&#x00F8;vede &#x00F8;ine og sm&#x00E5; &#x00E6;sler, av en eller anden grund klinger de sammen til &#x00E9;n tone, som sikkert r&#x00F8;re Gud &#x2026;</p>
<p>Og som &#x00E6;slene ikke har f&#x00E5;t nok med tr&#x00E6;ldommens tragedie, s&#x00E5; har de ogs&#x00E5; f&#x00E5;t den med muldyrene. For elsker et lite &#x00E6;sel en pen aseninde, kommer der ufravigelig en b&#x00F8;lle av en hingst som er meget sterkere, og &#x00E6;selpiken m&#x00E5; f&#x00F8;de muldyr, og den elskede hater hingsten og hende og dem. Kan man undre sig over at sorgen g&#x00E5;r som en belg i &#x00E6;slets skryt, det minst skrytende, det mest ydmyge og fortvilede i denne verden.</p>
<p>Der er ogs&#x00E5; andre grunde til at huske &#x00E6;slet med venlighet: bar det ikke byrden p&#x00E5; flukten til Egypten, et martyrium av tr&#x00E6;thet som Tintoretto har skj&#x00E6;nket evighet ved sit vidunderlige v&#x00E6;gmaleri i Venedig, hvor selve billedets v&#x00E6;ldige flater stuper som en forf&#x00E6;rdelig vekt over det lille dyret dernede i hj&#x00F8;rnet. Og hvem kan glemme &#x00E6;slet og Shelley? Da Ariel skulde g&#x00E5; fra Paris til Genfersj&#x00F8;en, ledsaget av sin egen elskerinde og Byrons, kj&#x00F8;pte han et bittelite &#x00E6;sel til at b&#x00E6;re bagagen. Men solen gik ned den f&#x00F8;rste dag over det syn at Shelley og den ene av hans veninder bar &#x00E6;slet mellem sig. &#x00C6;slet var blit s&#x00E5; tr&#x00E6;t &#x2026;</p>
<p>Manden i foldeskj&#x00F8;rtet lyser endnu h&#x00F8;it tilveirs nede p&#x00E5; stien; s&#x00E5; sluker skogm&#x00F8;rket ham.</p>
<p>Men der hvor han kom fra, oppe i hulveien, lever det igjen: en tynd, fin musik klinger ut mellem stammene, det summer lykkelig av skj&#x00F8;re lyd, det ringler av s&#x00F8;lv, det stiger, s&#x00E5; synker det fort&#x00E6;nkt til jorden, men nu l&#x00F8;fter tonene for alvor sit hode, ja det er bjelder, sm&#x00E5; glade klokker p&#x00E5; vandring, og d&#x00E9;r har vi dem! Hundrede sauer oppe i lysningen, en br&#x00E6;nding som pludselig reiser sig; s&#x00E5; skummer den nedover bakken, et skred av uld, brusende av melodier, undertiden med en grov gongong dunkende inde i den lyse pastoral, n&#x00E5;r en av v&#x00E6;rene gj&#x00F8;r et kast p&#x00E5; sig og lar sin v&#x00E6;ldige knevel suse ind mot malmen, men mest en seilende solsj&#x00F8; av skj&#x00E6;rt metal, med hver spinkel klang glitrende som et av de hundrede sm&#x00E5; leende blink, der tilsammen er sommerhavet &#x2026;</p>
<p>Og bak dem kommer to m&#x00E6;nd med v&#x00E6;rdige krumstaver, de er ikke gj&#x00E6;tere, de er hyrder, og pludselig, i en stor, lykkelig latter, husker vi dette meningsl&#x00F8;se: vi <hi rend="italic">er</hi> jo her, vi <hi rend="italic">er</hi> i Arkadien!</p>
<p>S&#x00E5; drar flokken videre; men gjennem dage og n&#x00E6;tter skal dette blide akkompagnement klinge omkring os, &#x2013; vandrende bjelder, gr&#x00E6;ssende bjelder, bortover gnistrende kalkfjeld, nede i skogskjulte beiter, en ivrig, ustanselig undertone til Pans og nymfendes lek &#x2026;</p>
<p>Igjen suser stilheten over Kilden. Men borte ved kummen begynder en mand at reise p&#x00E5; sig, han vil os noget, brydd sparker kan til side en hund eller to som har slikket hans s&#x00E5;r. Det er en gammel spedalsk som har sit tilholdssted her &#x00E5;ret rundt, nu kommer kan stavrende bortover med sin vinkrukke: om vi ikke vil ta tiltakke?</p>
<p>I ukevis har vi allesammen drukket mineralvand inde i Athen av sanit&#x00E6;re grunde; men en s&#x00E5; h&#x00E5;rdt hjems&#x00F8;kt oldings gjestevenlighet kan intet menneske avsl&#x00E5;. Vi drikker; som flytende lepra garver den gr&#x00F8;nne harpiksvin gjennem os, alverdens beskhet er brygget sammen i denne drik, galde er nektar sammenlignet med den. Men vidunderlig er den mot heten: efter alle har drukket og den spedalske har tat sin slurk, m&#x00E5; krukken igjen g&#x00E5; sin runde.</p>
<p>Ah! Vi l&#x00E6;gger os ned igjen, og nu f&#x00F8;rst oplever vi Arkadien, Rousseaus dr&#x00F8;mte land. Den gr&#x00F8;nne giftsmak, tr&#x00E6;rnes susende klorofyll, gr&#x00E6;sset, Kilden, vissheten om at vi har drukket forr&#x00E5;dnelsen og h&#x00F8;rer jorden til, alt str&#x00F8;mmer sammen til en eneste dyp, dunkelgr&#x00F8;n salighet i vort hjerte: Vi er vendt tilbake til naturen.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Mot Parnasset</ref></head>
<p>I graneholtet ved middagstid &#x2026;</p>
<p>&#x00AB;Kastalia&#x00BB;, knurrer f&#x00F8;reren Temistokles, skr&#x00E6;ver dovent over en liten b&#x00E6;k, og gir sig bandende ikast med motbakken p&#x00E5; den andre siden. Men stans da menneske! Det er jo musenes b&#x00E6;k, den som gir sangergaven til alle som drikker, den som dikterne i den gamle tid b&#x00E6;rndte av l&#x00E6;ngsel efter, fra Sortehavet til Sicilien. Og her risler den lyslevende avg&#x00E5;rde under granene, her synges over tr&#x00E6;r&#x00F8;ttene, her diktes mellem stenene, en glad liten vise i skumhvirvlen der, et duvende heksameter hvor den langsomt seiler videre!</p>
<p>Men Temistokles sl&#x00E5;r ut med h&#x00E5;nden i en stor gestus indover mot fjeldene og mener at vi har ingen tid at tape.</p>
<p>Vi er p&#x00E5; vei til Parnasset, til solopgangen deroppe imorgen tidlig. Gjennem n&#x00E5;leskogene og nakne fjeldbeiter g&#x00E5;r vor vei langs det svimlende stup ned til Delfidalen, hvor oljeskogen, glinsende av s&#x00F8;lv og gr&#x00F8;nske, rolig flommer ut mot den bl&#x00E5; korintiske golf.</p>
<p>Skyggeskyer driver over det hetedirrende landskap dernede; s&#x00E5; seiler solen frem igjen og fort&#x00E6;rer hver skygge, hver hemmelighet med sit lys. Men der er et sted, langt inde i dalbunden, hvor m&#x00F8;rket aldrig br&#x00E6;nder op, en liten bl&#x00E5;sort stripe herovenfra. Det er Trevei-krysset. Og det er som natten i denne kl&#x00F8;ft g&#x00E5;r som en smitte utover det gnistrende solskinsland, en uhygge stiger op fra jorden og velter ut i den store sommer. Det var her Oedipos m&#x00F8;tte sin skj&#x00E6;bne, det var her det f&#x00F8;rste hjul blev sat igang i den guds kvern som skulde male blod og r&#x00E6;dsler i de v&#x00E6;ldigste gr&#x00E6;ske tragedier. Endelig tryg! gik ung Oedipos dernede p&#x00E5; veien, nu omsider var han langt borte fra hjemmet, utenfor den fryktelige forbandelse som var slynget mot ham: at han skulde dr&#x00E6;pe sin far og avle barn med sin mor. Mens han g&#x00E5;r slik, kj&#x00F8;rer en vogn mot ham, han er sen med at komme tilside, sv&#x00F8;pen smelder over hans ansikt. I et nu er det gjort: sverdet er dradd, vognstyreren ligger med en anden og blodigere strime over sin pande. Lykkelig og hevnet g&#x00E5;r ynglingen videre. Han aner ikke at den f&#x00F8;rste del av profetien er blit fuldbyrdet, han har myrdet sin far.</p>
<p>Slikt indtryk gjorde Oedipos-tragediene p&#x00E5; det gr&#x00E6;ske folk at de veiet tungt i selve ufredens skj&#x00E6;bnetime. Vi vet at da Athen og Teben kappedes om at hverve forbundsf&#x00E6;ller til opgj&#x00F8;ret mellem sig, glemte de athenske utsendinger aldrig at minde om at den blodbesmittede Oedipos var fra motstandernes by. <hi rend="italic">Hans</hi> slekt m&#x00E5;tte ingen f&#x00F8;lge. Til dette svarte tebanerne engang med selve den store, tause Epaminondas&#x0027; mund, at det var Athen som hadde tat sk&#x00E6;ndselen til sig: D&#x00F8;de ikke Oedipos ved Athen, p&#x00E5; Kolonos?</p>
<p>Slik var den gr&#x00E6;ske kunst: en linje hos Sofokles &#x2013; det var tusen mand under v&#x00E5;ben.</p>
<p>Et vers av Aischylos &#x2013; kanske en falanx av tungtbev&#x00E6;pnede p&#x00E5; marsj mot dem!</p>
<p>Stien bukter sig v&#x00E6;k fra stupet, en stund efter lysner det i skogen, den v&#x00E6;ldige Livadisletten &#x00E5;pner sin gr&#x00F8;nne frodighet mot os. Men vi tar ende op fjeldet, vi skal op og se den korykiske grotte, den store Bacchushelligdom.</p>
<p>Femten hundrede meter tilveirs ligger hulen, med v&#x00E6;ldige vidder av &#x00F8;demarker og hav i dypet under sig. Et gr&#x00F8;nsv&#x00E6;r brer sig foran &#x00E5;pningen, det var her dansen begyndte i de svarte n&#x00E6;ttene, n&#x00E5;r guden var n&#x00E6;r, &#x2013; en &#x00E5;nde av vildhet, av harpiks og honning str&#x00F8;mmet ut fra bjergets ansikt, faklene svaiet i bl&#x00E6;sten, fl&#x00F8;itene skrek, nakne lemmer jog ut og ind i lysskj&#x00E6;ret; nede p&#x00E5; jorden hujet det av dem som l&#x00E5; med de vinfyldte dyrehuder i fanget.</p>
<p>Det er foran en hule som denne at det foreg&#x00E5;r, det eneste satyrspil som er levnet os: &#x00AB;Kyklopen&#x00BB; av Euripides. Det er fort&#x00E6;llingen om hvorledes Odyssevs bringer vinen til Sicilien, han drikker risen som holder ham i fangenskap, d&#x00F8;ddrukken, og kj&#x00F8;rer s&#x00E5; et gloende spett i hans eneste &#x00F8;ie. Men hovedpersonen er Silenos, satyren; i ham er selve rusen git legeme, det er inde i hans fauneskjeg det knegger og fniser av vild, fantastisk stemning, &#x2013; ondskap, sentimentalitet, blyghet og lyst, l&#x00F8;fter og svik velter ustanselig frem fra hans druev&#x00E5;te mund, latteren ryster i hans glinsende vom til hele stykket raver med, i skingrende, besk munterhet. Al den menneskeforakt som Euripides, den store dikter og den store hanrei, r&#x00E5;det over, er sl&#x00E5;t ut som en rus av galde i dette vinblussende spil.</p>
<p>S&#x00E5; m&#x00F8;rkner den hellige hule omkring os: et v&#x00E6;ldig, dunkeltgr&#x00F8;nt rum lar sin v&#x00E5;te forr&#x00E5;dnelse str&#x00F8;mme im&#x00F8;te, endel&#x00F8;st str&#x00E6;kker det sig indover, her er plass for tusener. Kj&#x00E6;mpestener av eventyrlig form flyter rundt i den grumsete damp, det er som deres tr&#x00E6;k skifter inde i halvlyset, ansikter stirrer p&#x00E5; os med vilde grimaser og slettes ut igjen med en lydl&#x00F8;s latter, fangarmer vokser ned fra takets drypsten og knuger intetheten i sit grep, hele hulen lever, &#x00E5;ndene isner om os.</p>
<p>Var det ikke ens ud&#x00F8;delige sj&#x00E6;l som pleiet at v&#x00E6;re prisen for at f&#x00E5; se ned gjennem &#x00E5;rhundredene og opleve fortiden? O, lykkelige dager, da man <hi rend="italic">kunde</hi> forskrive sig til dj&#x00E6;velen! Til hvem skal vi g&#x00E5; nu? Hvor er den skj&#x00E6;bnesvangre formular som kan mane frem igjen en av de store n&#x00E6;ttene herinde i fjeldet, n&#x00E5;r lukten var drukken av vindunsten og bloddampen fra offerdyrene, n&#x00E5;r sikinnisdansens galskap flammet rundt b&#x00E5;let, og sangen fr&#x00E5;det som et hav i storm gjennem hv&#x00E6;lvingen, og h&#x00E6;nder raste over strengene, bestandig vildere, indtil ekstasen var der, Bacchus stod midt iblandt dem!</p>
<p>Bitterlig &#x00E6;dru drar Temistokles og jeg videre gjennem den br&#x00E6;ndende dag. Furuskr&#x00E5;ninger, stenr&#x00F8;iser, hist og her en saueflok med sin vokter, det er vor lodd og del. For Temistokles er dog det siste ingen ringe oplevelse: hver gang m&#x00E5; han bort og knipe fortrolig og sakkyndig i sauene, og tale fagprat med gj&#x00E6;teren. Den moderne gr&#x00E6;ker har nemlig bare &#x00E9;n lidenskap, det er hverken vin eller vers eller kvinder, det er sau. Sau, sau, sau, det er hans verden, sau p&#x00E5; landet, sau p&#x00E5; gaten, sau til frokost, sau til middag, indtil alt eksploderer i dagens store m&#x00E5;ltid om kvelden: sauesuppe, kokt sau, stekt sau, tilslut omelet brunet i sauefett. Og ingensteds er der redning for den reisende: spiser man for eksempel en iskrem inde i Athen, er der bestandig overvintret i vaniljen en hemmelighetsfuld, ulden smak, som dog hurtig klinger med i den store symfoni &#x2026;</p>
<p>Men ogs&#x00E5; de gamle gr&#x00E6;kere kjendte denne passion. Den har i virkeligheten f&#x00E5;t sit klassiske uttryk hos ingen mindre end Homer. I Odyss&#x00E9;ens ellevte sang berettes om Odyssevs bes&#x00F8;k i d&#x00F8;dsriket og hans m&#x00F8;te med sine d&#x00F8;de venner, en skildring bleknende av r&#x00E6;dsel, hulkende av vild sorg. En efter en kommer de hvite, kraftl&#x00F8;se skikkelser lutende ut av t&#x00E5;ken, for at drikke av offerblodet og bli bevisste en stakket stund. Der kommer ogs&#x00E5; Agamemnon, &#x2013; ved sin hjemkomst fra Troja er han blit &#x00AB;slaktet som oksen ved krybben&#x00BB; av sin hustru og hendes elsker, men Odyssevs ante ikke at vennen var d&#x00F8;d. Derfor sp&#x00F8;r han forf&#x00E6;rdet (&#x00D8;stbyes overs&#x00E6;ttelse):</p>
<lg>
<l><hi rend="italic">Hvad for en d&#x00F8;dslodd har kuet din kraft og lagt dig p&#x00E5; b&#x00E5;ren?</hi></l>
<l><hi rend="italic">Var det Poseidon som sendte en storm av rasende vinde</hi></l>
<l><hi rend="italic">mot dig i harme og voldte din d&#x00F8;d p&#x00E5; de stavnkrumme snekker?</hi></l>
<l><hi rend="italic">Eller har fiender sl&#x00E5;t dig ihjel p&#x00E5; land, n&#x00E5;r du r&#x00F8;vet</hi></l>
<l><hi rend="italic">m&#x00E6;ndenes okser og kj&#x00F8;r og flokker av trivelig sm&#x00E5;f&#x00E6;?</hi></l>
</lg>
<p>H&#x00F8;rer man ikke hvorledes Odyssevs stemme, midt i d&#x00F8;dsrikets gru, brister av r&#x00F8;relse ved tanken p&#x00E5; lubne sauer, det er likesom alle kj&#x00E6;re erindringer, alt som gj&#x00F8;r livet v&#x00E6;rd at leve, klager i dette ene kj&#x00E6;lne adjektiv &#x2026;</p>
<p>Det var for&#x00F8;vrig her i Parnassets skoger at den samme Odyssevs p&#x00E5; jakten fik det vildsvinshug, som spiller slik stor rolle, da han kommer tilbake til Ithaka, herjet av tyve &#x00E5;rs eventyr. Det er p&#x00E5; det arret hans far og hans gamle barnepike gjenkjender ham. Det er bare &#x00E9;n som ikke beh&#x00F8;ver slike synlige tegn for at tro p&#x00E5; hans hjemkomst. Det er s&#x00E5; vidunderlig skj&#x00F8;nt og betagende at det er hans hund, gamle Argos, fors&#x00F8;mt og sparket av de fremmede, som tar imot ham slik som intet menneske gj&#x00F8;r det. Men den orker ikke at g&#x00E5; sin herre im&#x00F8;te, kan bare logre med halen og s&#x00E6;nke &#x00F8;rene i fryd. S&#x00E5; synker den sammen, og er d&#x00F8;d.</p>
<p>Men det er ikke tilr&#x00E5;delig for den reisende i vore dages Gr&#x00E6;kenland at n&#x00E6;rme sig en hund i den vemodige homerske stemning. Den gr&#x00E6;ske hund g&#x00E5;r like etter strupen, som en mager ulv skyter den i vild, snerrende fart p&#x00E5; den fremmede.</p>
<p>Vi har m&#x00F8;tt et par av dem i l&#x00F8;pet av dagen: Det var at gr&#x00E6;bbe p&#x00E5; jorden etter sten og kaste som for livet, at smeise dem over kj&#x00E6;ften med stokkene, men ingenting hjalp, jamrende og blodete gik de igjen til angrep, indtil en saktmodig fl&#x00F8;itetone fra gj&#x00E6;teren oppe i &#x00E5;sen stanset dem slik ingen staur eller stenr&#x00F8;is kunde form&#x00E5;.</p>
<p>Men nu m&#x00F8;ter vi ingen og intet mer. Skogen er grisnet: tilslut r&#x00F8;iter den av fjeldets gr&#x00E5; pels. Det er blit kveld; bl&#x00E5; peleponesiske fjeld og det violfarvede hav lyser i det siste dagsskj&#x00E6;ret. Men over fjeldene i vest h&#x00E6;nger en fin, gr&#x00F8;nblek renmosetone, delt i to ved en bl&#x00E5; stripe som stiger op i skodden, stille s&#x00F8;rgmodig som selve aftenens sj&#x00E6;l: R&#x00F8;ken fra en fjern kulmile.</p>
<p>Lyset d&#x00F8;r; det er gr&#x00E5; kveld opover endel&#x00F8;se gr&#x00E5; urer.</p>
<p>klokken otte er vi fremme p&#x00E5; det sted hvor vi skal tilbringe natten i ly av et sammenstyrtet l&#x00E6;ger, i h&#x00F8;ide med Galh&#x00F8;piggen.</p>
<p>Det er blit m&#x00F8;rkt og bitende kaldt, stjernene driver som isbiter mot ansiktet; fjeldet over os lyser som en j&#x00F8;kel i skj&#x00E6;ret av sin kalksten. Vi gj&#x00F8;r op et b&#x00E5;l av bregner, finder maten frem, og whiskyflasken, det eneste som kan lokke smilet frem p&#x00E5; Temistolkes forh&#x00E6;rdede r&#x00F8;veransikt 	&#x00AB;White Horse&#x00BB;, ah, Skotlands hvite hester spr&#x00E6;nger i galop gjennem blodet, vi l&#x00E6;gger os ned med hver sit tynde teppe over os, og kryper ind til b&#x00E5;let.</p>
<p>B&#x00E5;let, &#x2013; Kiplings og Johs. V. Jensens, junglens r&#x00F8;de blomst, br&#x00E6;ens mysterium, eventyrets ild! Det blusser under stjernene inat i Kaukasiens fjeld, duften av stekt &#x00F8;rret driver over dets gl&#x00F8;d langs Kanadas furususende elver, m&#x00E6;ndene steller med b&#x00F8;ssen i dets lys i Kenias &#x00F8;demarker, m&#x00F8;rket knurrer av vilddyr omkring flammene i Borneos skoger. Alverdens vidundre danser derinde i lysskj&#x00E6;ret en slik nat i ensomheten.</p>
<p>Er det ikke underlig at b&#x00E5;let, utl&#x00E6;ngslens, oplevelsens, sp&#x00E6;ndingens, manddommens symbol, aldrig er blit t&#x00E6;ndt i norsk diktning, hos et av de mest verdensvandrende folk? Hamsuns nying lyser i h&#x00F8;stnatten nordp&#x00E5;, men den er mere naturlykkens, sv&#x00E6;rmeriets bluss end selve det farlige b&#x00E5;l som br&#x00E6;nder i kveld rundt de syv hav.</p>
<p>Det er til de store angelsaksere vi m&#x00E5; g&#x00E5; for at finde den store, lykkelige ild av ungdom; hos Stevenson, Norris og Conrad flammer den.</p>
<p>Hos os er det store l&#x00F8;sen: &#x00AB;selvfordypelse&#x00BB;, &#x00AB;inderlig oplevelse&#x00BB;. N&#x00E5;r en norsk dikter riktig skal l&#x00E6;gge tilsj&#x00F8;s og opleve noget, b&#x00F8;r det helst ske ved at han st&#x00E5;r i forhold til sin bestemor. Det er den inderlige oplevelse: vi f&#x00E5;r greie p&#x00E5; hans psykologi mandagen, tirsdagen, onsdagen f&#x00F8;r, torsdagen, fredagen, l&#x00F8;rdagen efter. N&#x00E5;r en angelsaksisk dikter skal opleve noget, reiser han til Tahiti.</p>
<p>Kunde det ikke snart v&#x00E6;re p&#x00E5; tide at de norske diktere begynte at reise efter?</p>
<p>S&#x00E5;n kan man ligge og t&#x00E6;nke, mens man stirrer ind i b&#x00E5;let; kanske b&#x00F8;r man ikke t&#x00E6;nke slik; men b&#x00E5;let br&#x00E6;der p&#x00E5; Parnasset &#x2026;</p>
<p>S&#x00E5; f&#x00F8;lger s&#x00F8;vnen, den tynde, frysende s&#x00F8;vn p&#x00E5; fjeldet en kald nat, skj&#x00F8;r og bristef&#x00E6;rdig som den f&#x00F8;rste ishinde p&#x00E5; vandene om h&#x00F8;sten. Klokken to v&#x00E5;kner jeg ved at Temistokles r&#x00F8;rer p&#x00E5; sig; forsiktig kommer han sig p&#x00E5; benene, finder whiskyflasken og t&#x00F8;mmer den siste dyrebare slurk. Han kaster et skulende, skyldig blik ned p&#x00E5; mig, s&#x00E6;tter lynsnart flasken fra sig, sl&#x00E5;r ut med armen og br&#x00F8;ler: Parnasset! I rasende fart springer han derefter opover skr&#x00E5;ningen.</p>
<p>Den siste timen, &#x2013; tr&#x00F8;t, lemster, frysende, &#x2013; r&#x00F8;iser og fonner, blodsmak i munden! S&#x00E5; er vi oppe, med vr&#x00E6;ngte lunger s&#x00E6;tter vi os p&#x00E5; den nedbl&#x00E5;ste varden: Vi sitter p&#x00E5; Apollos bjerg.</p>
<p>Det er de siste minuttene f&#x00F8;r solen g&#x00E5;r op. Hele Gr&#x00E6;kenland ligger under os i det skarpe, gr&#x00E5;hvite lys. Stup og sne og gr&#x00E5; sten omkring os, men dypt dernede sletter og elver, og langt ute i &#x00F8;st og syd havet. I nord skimter vi det andet store fjeld: Olympens snekl&#x00E6;dte tind.</p>
<p>Men det er en v&#x00E6;lde, uten r&#x00F8;st, uten godhet, et landskap, gigantisk og allikevel bitterlig klart, som et isnende, hemmelighetsl&#x00F8;st himmelsyn over slektenes gang, livet set som &#x00E5;rhundreder, ikke som menneskelighet, smil og t&#x00E5;rer.</p>
<p>S&#x00E5; gnistrer det i &#x00F8;st! Helios, solguden, kj&#x00F8;rer op fra havet, solstr&#x00E5;ler lyner frem under firspandets hover, en gylden dis hvirvles op under de susende vilde hjul, og sl&#x00F8;rer de fjerne fjeld. Men havet er t&#x00E6;ndt, det lyser bl&#x00E5;t derute, elvene som til nu har v&#x00E6;ret furer i sletten, glimter som s&#x00F8;lv, farvene blusser op, skogene gr&#x00F8;nnes, kornakrene smelder av gult, landet str&#x00F8;mmer mot os, ikke s&#x00E5; klart som f&#x00F8;r, ikke s&#x00E5; stort, men med mysterier, med &#x00E5;ndedrag, med livets kj&#x00E6;rlighet i sit ansikt! Og lyset st&#x00E5;r ind fra sj&#x00F8;en med selve &#x00E6;teren som seil, og morgenen stormer innover Apollos fjeld og bruser gjennem en usynlig &#x00E6;olsharpe sin v&#x00E6;ldige sang, sin jublende hymne:</p>
<p>Helios! Hellas!</p>
</div>
</body>
</text>
</TEI>