<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Angell_Montenegro">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2015
<lb/>Henrik Angell: <hi rend="italic">Gjennem Montenegro paa ski</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1895 (Aschehoug, Kristiania). Digitaliseringen er basert p&#x00E5; fil fra Nasjonalbiblioteket (nb.no).
<lb/>ISBN: 978-82-8319-249-0 (digital, bokselskap.no), 978-82-8319-250-6 (epub), 978-82-8319-251-3 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Angell, Henrik_Gjennem Montenegro paa ski.epub (mottatt fra August Fredriksen 2014)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2015-08-11">Ført inn korrekturrettelser (JJ). Lagt inn sidereferanser. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2015-02-03">XML-koding. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Angell_Montenegro_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Angell</docAuthor></byline>
<docTitle>
<titlePart type="main">Gjennem Montenegro<lb/>paa ski</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2015</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="tittelblad_1895.jpg"/></figure></p>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Indledning</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Paa veien</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Den f&#x00F8;rste montenegriner</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Over gr&#x00E6;ndsen</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">I Montenegro</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Paa ski til Cettinje</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Ophold i Cettinje</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Ved hove</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Blodh&#x00E6;vn, &#x2013; en henrettelse</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Reise gjennem det indre</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Til Niksitsch og den &#x00F8;sterrigsk-herzegovianske gr&#x00E6;ndse</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Montenegrinernes hjem m.m.</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Ungdommen, armeen</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Folkeoplysningen</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Geistligheden</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="dedication">
<p rend="center">NORGES UNGDOM<lb/>TILEGNET</p>
<lg>
<l>&#x00AB;Jeg vil v&#x00E6;rge mit land, jeg vil bygge mit land,</l>
<l>jeg vil elske det frem i min b&#x00F8;n, i mit barn.</l>
<l>Her er sommersol nok, her er s&#x00E6;dejord nok,</l>
<l>bare vi, bare vi havde kj&#x00E6;rlighed nok.&#x00BB;</l>
</lg>
</div>

<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Indledning.</ref></head>
<p><pb n="1"/>Syd for Herzegovina, &#x00F8;st for Dalmatien, nord for Albanien og vest for Tyrkiet ligger et lidet land, &#x2013; om sommeren borteglemt mellem de h&#x00F8;ie, n&#x00F8;gne, graa fjelde, om vinteren gjemt v&#x00E6;k under det tykke sned&#x00E6;kke.</p>
<p>Dette land er <hi rend="italic">Montenegro</hi>. Navnet er italiensk, det betyder &#x00AB;de sorte fjelde&#x00BB;. Paa landets eget sprog heder det <hi rend="italic">Tsernagora</hi>, og folket kalder sig selv <hi rend="italic">tsernogorschi</hi> eller &#x00AB;de sorte fjeldes s&#x00F8;nner&#x00BB;.</p>
<p>Landet er et af Europas mindste og fattigste, og dog er det et af de m&#x00E6;rkeligste, der existerer. Thi er det ikke m&#x00E6;rkeligt, at et land, saa stort som et af Norges mindre amter og med en folkem&#x00E6;ngde som Kristianias og Bergens sammenlagte, har magtet gjennem aarhundreder, ja gjennem et halvt aartusinde at v&#x00E6;rge det, som ethvert folk regner som sit dyrebareste eie, nemlig frihed og selvst&#x00E6;ndighed, mod en af Europas stormagter, i sin tid den mest krigerske og frygtede? Gang efter gang har Tyrkiet sendt v&#x00E6;ldige h&#x00E6;rmasser mod dette lille land, altid er det gaaet ilde, og med skam og skade <pb n="2"/>har tyrkerne maattet tr&#x00E6;kke sig tilbage, hvis da ikke selv et &#x00AB;Kringen&#x00BB; blev deres lod. Thi dernede lyder folkesangen i lighed med vor egen:</p>
<lg>
<l>&#x00AB;Og ingen levende sj&#x00E6;l kom hjem,</l>
<l>der kunde sin landsmand fort&#x00E6;lle,</l>
<l>hvor farligt det var at bes&#x00F8;ge dem,</l>
<l>der bor blandt de sorte fjelde.&#x00BB;</l>
</lg>
<p>De hyppige krige mod overm&#x00E6;gtige fiender, den stadige kamp mod en karrig natur, som de sorte fjeldes s&#x00F8;nner har maattet f&#x00F8;re gjennem aarhundreder, har udviklet dem til at blive et i h&#x00F8;ieste grad m&#x00E6;rkeligt folk. Og vi kan tage hvilkensomhelst reisebeskrivelse for os, vi vil finde de samme udtalelser, &#x2013; den samme ros. Den fremmede kan ikke noksom beundre montenegrinernes gl&#x00F8;dende f&#x00E6;drelandskj&#x00E6;rlighed, deres dj&#x00E6;rve tapperhed, deres stolte &#x00E6;rekj&#x00E6;rhed, deres gudsfrygt, &#x00E6;druelighed, s&#x00E6;delighed, &#x00E6;rlighed, n&#x00F8;isomhed og gj&#x00E6;stfrihed. De kaldes jo heller ikke for intet &#x00AB;vor tids spartanere&#x00BB;.</p>
<p>Et saadant folk maatte og vilde jeg se, &#x2013; et folk, hvor hver og en s&#x00E6;tter f&#x00E6;drelandets ve og vel over sit eget, som aldrig forf&#x00E6;rdedes over sit ringe folketal mod de fiendtlige, overm&#x00E6;gtige h&#x00E6;rskarer, et folk, for hvem f&#x00E6;drelandets forsvar altid var en hellig sag. Det folk maatte jeg se, leve blandt det. Jeg maatte se dette land, hvor &#x00E9;n havde seiret mod ti, se et folk, st&#x00E6;rkt og stort, tiltrods for sin lidenhed, et fjeldfolk sundt og friskt.</p>
<p>Dernede maatte v&#x00E6;re meget at l&#x00E6;re &#x2013; i dette moderne sagaland.</p>
<p>Og saa, sa&#x0027; man mig, skulde land og folk i mange ting minde om mit eget.</p>
<p>I mange aar stod min hu til at gj&#x00E6;ste hint land og folk.</p>
</div>

<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Paa veien.</ref></head>
<p><pb n="3"/>Reisetilladelsen var erholdt; &#x2013; fri og frank var jeg; &#x2013; &#x2013; &#x2013; og saa, &#x2013; saa ud i verden!</p>
<p>Det var strax over nytaar 1893, at jeg str&#x00F8;g sydover. Det gik f&#x00F8;rst gjennem Sverige, Danmark, Tyskland og &#x00D8;sterrig til Wien.</p>
<p>Hvor jeg higede sydover! &#x2013; til det ukjendte, det nye land, der saa l&#x00E6;nge havde staaet for mig med eventyrets skj&#x00E6;r, det land, hvorom jeg havde t&#x00E6;nkt og dr&#x00F8;mt saa meget.</p>
<p>Det var kun daarligt skif&#x00F8;re hjemme, da jeg drog; jeg havde ventet Sydeuropa snebar, og saa kommer jeg til Wien i et sneveir, jeg aldrig har seet mage til, ikke engang i Norge. Al vogntrafik var standset, kun fodgj&#x00E6;ngere kunde m&#x00F8;isommelig stampe sig frem. Der skuffedes sne dag og nat, og sneede gjorde det og saa dag og nat. Jeg gik paa ski tvers gjennem Wien, over Donauen og op til Kahlenberg og havde mig en herlig tur.</p>
<p>Det havde jeg ikke t&#x00E6;nkt mig. &#x2013;</p>
<p><pb n="4"/>Skierne skaffede mig strax endel officersbekjendtskaber i den herlige keiserstad. Da mine nye venner fik h&#x00F8;re, at jeg agtede mig til Montenegro, slog de h&#x00E6;nderne sammen og sa&#x0027;: &#x00AB;bliv dog heller hos os; dernede vil De nu ved vintertide sulte eller fryse ihjel, &#x2013; i det mindste resikere at faa n&#x00E6;sen og begge &#x00F8;rene afskaarne.&#x00BB;</p>
<p>&#x00AB;Det er nogle farlige folk,&#x00BB; sa&#x0027; en l&#x00F8;itnant ved de bosniske j&#x00E6;gere. Han havde ligget over et aar paa et af de mange gr&#x00E6;ndseforter mod Montenegro.</p>
<p>&#x00AB;De er r&#x00F8;vere alle tilhobe,&#x00BB; sa&#x0027; en gensdarmkaptein.</p>
<p>&#x00AB;Og saa er der revolution i landet.&#x00BB;</p>
<p>Ja, om den sidste ting vidste jeg allerede besked; bjergstammerne omkring Niksitsch havde grebet til vaaben, fyrsten var afsat, revolutionen i fuld gang.</p>
<p>Vi skal senere se, hvor lidet der var i alle disse beskyldninger.</p>
<p>Angaaende montenegrinernes r&#x00F8;veriske tendentser, saa vidste jeg, at alle reisende netop ber&#x00F8;mmer Montenegro som det eneste land paa Balkanhalv&#x00F8;en, hvor man kan reise fuldst&#x00E6;ndig sikkert. Jeg erindrer f. ex., at franskmanden Frilley i 1876 fort&#x00E6;ller, at i 20 aar var der ikke forekommet tyvsforbrydelse. Doktor Hassert, der i videnskabeligt &#x00F8;iemed flere gange har gjennem reist landet paa kryds og tvers, siger, at montenegrinernes &#x00E6;rlighed staar h&#x00F8;it h&#x00E6;vet over enhver ros. Han og hans reisekammerater lod ofte sine f&#x00F8;rere b&#x00E6;re pengene, og tiltrods for, at det ofte var fattige hyrder, havde de aldrig at beklage sig over den ringeste uregelm&#x00E6;ssighed. Ligeledes var det med bagagen. Enhver kunde aabne paks&#x00E6;kkene, og det varede ofte ugevis, f&#x00F8;rend man vendte tilbage til sin station. Han kunde levere sin bagage til enhver, der var montenegrinsk kl&#x00E6;dt, han var da sikker paa, at alt kom vel frem. Andre reisendes erfaring gaar i samme retning. Men man fors&#x00F8;ge, som hr. Hassert, at sende sine sager i en <pb n="5"/>almindelig kurv gjennem noget andet balkanland end Montenegro.</p>
<p>En ting af alt, hvad man fortalte mig i Wien, troede jeg paa, og det var, at landet om vinteren var nedsneet. Altsaa, &#x2013; skierne med! &#x2013; og saa afsted.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Paa ski gjennem Montenegro, ind i Albanien og Tyrkiet &#x2013;! Hm! &#x2013; Det var ikke saa dumt. Montenegro fik nok en tiltr&#x00E6;kningskraft for mig.</p>
<p>Bare der nu var sne!</p>
</div>

<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Den f&#x00F8;rste montenegriner.</ref></head>
<p><pb n="6"/>&#x00AB;Imorgen tidlig kl. 6 omtrent kan De faa Montenegros fjelde at se, signor,&#x00BB; sagde den gamle triestinerlods, der nu i 2 d&#x00F8;gn sikkert og pent havde f&#x00F8;rt os langs Istriens, Kroatiens og Dalmatiens kyst tiltrods for snestorm og et kranglet og kroget farvand.</p>
<p>Og ganske rigtig, n&#x00E6;ste morgen dreiede damperen af og ind i Cattarofjorden, og foran os laa fjeld i fjeld, brune, graa, taggede, furede, s&#x00F8;nderskaarne, med sne paa toppene, skinnende og lysende op mod den dybblaa himmel, &#x2013; d&#x00E9;r laa Montenegro.</p>
<p>Didop! Didop!</p>
<p>Af passagerer saa tidlig paa morgenen stod der kun en eneste, en firskaaren, solbr&#x00E6;ndt sj&#x00F8;mand paa ford&#x00E6;kket. Han stirrede som jeg selv op mod fjeldene. Han var kanske ikke vant til at se en saadan natur. Mig mindede den i saa mangt og meget om min egen hjemstavn, Indre Sogn.</p>
<p>&#x00AB;Evo ti Tsernagora!&#x00BB; &#x2013; der er de sorte fjelde! &#x2013; &#x00AB;Tsernagora!&#x00BB; l&#x00F8;d det pludselig med henrykkelse fra <pb n="7"/>sj&#x00F8;mandens l&#x00E6;ber. Han saa med lysende &#x00F8;ine hen paa mig og gjentog atter sit &#x00AB;Tsernagora!&#x00BB;</p>
<p>&#x00AB;Tsjivio Tsernagora!&#x00BB; &#x2013; Hurra for de sorte fjelde! &#x2013; fik han til svar.</p>
<p>&#x00AB;Tsjivio!&#x00BB; raabte sj&#x00F8;manden.</p>
<p>&#x00AB;Evo ti Lovtschen!&#x00BB; og han pegede mod det h&#x00F8;ieste v&#x00E6;ldige fjeld, der netop stak sin skinnende hvide top frem mellem to m&#x00F8;rke fjelde i forgrunden.</p>
<p>Lovtschen er montenegrinernes hellige fjeld, et m&#x00E6;gtigt fjeld, 5000 fod h&#x00F8;it. Dets top sees ud over alt Montenegros land. Der oppe er bygget et lidet kapel, og der hviler Montenegros store vladika Petar II. Kapellet sees langt, langt ud over land og hav, det staar der som en varde, mindende enhver montenegriner om den store helt, hvis liv var viet f&#x00E6;drelandet, det hilser saa mangen gang den hjemvendende, efter sit fattige land altid l&#x00E6;ngtende montenegriner.</p>
<p>Og sj&#x00F8;manden var netop en saadan hjemvendende montenegriner, der af fattigdom havde maattet s&#x00F8;ge ud til de fremmede lande, forladt hus, hustru, f&#x00E6;dreland for at tjene det br&#x00F8;d, som de karrige fjelde ikke vilde give ham.</p>
<p>Men hvilken ganske anden forestilling jeg havde gjort mig om de sorte fjeldes tapre s&#x00F8;nner. Efter min mening maatte han have &#x00F8;rnen&#x00E6;se, lynende &#x00F8;ine, kulsort haar, holdning som en fyrste og b&#x00E6;ltet sp&#x00E6;kket med alskens vaaben.</p>
<p>Men det kom nok, og min f&#x00F8;rste montenegriner var i sit ydre en undtagelse. Thi her stod foran mig en god, bred sj&#x00F8;gut og smilte henrykt til mig over sit gjenseede f&#x00E6;drelands stolte fjelde og over den fremmedes beundring.</p>
<p>Paa nordsiden af Cattarofjorden h&#x00E6;ver sig de vilde Krivoschijefjelde. De ser i et og alt ud som de montenegrinske fjelde ved siden af, og de har ogsaa den <pb n="8"/>samme folkestamme til beboere. Det er Dalmatiens aller sydligste, spidse. Geografisk og ethnografisk tilh&#x00F8;rer disse fjelde Montenegro, men &#x00D8;sterrige har tilladt sig at bem&#x00E6;gtige sig dem paa grund af Cattarofjordens udm&#x00E6;rkede havne. &#x2013; Her ligger fort ved fort, paa alle h&#x00F8;ider, helt oppe i sneen; de magter maaske at sp&#x00E6;rre gr&#x00E6;ndsen mod Montenegro og holde i t&#x00F8;mme de stridbare krivoschianere, der i 1870 og 82 ved blodige opstande viste, at de magtede at s&#x00E6;tte sine fordringer gjennem tiltrods for den mere end tidobbelte &#x00F8;sterrigske overmagt.</p>
<p>Her er valplads paa valplads, fra venetianernes dage, Napoleon I&#x0027;s dage og fra de sidste opstande.</p>
<p>Sj&#x00F8;manden vidste god besked om dem alle. Med rullende tunge og med livlige geb&#x00E6;rder fortalte han, hvorledes man havde kj&#x00E6;mpet i den dal, ved den by, paa det fjeld. Han talte flydende italiensk, men i sin iver maatte han undertiden s&#x00F8;ge efter ordene, og dette gjorde hans mimik kun endnu mere levende. Vi stod tilslut en hel kreds om ham, lyttende til hans gl&#x00F8;dende tale.</p>
<p>Han kunde ogsaa fort&#x00E6;lle om de sidste krige oppe i Montenegro i 1876, 77 og 78. Mange fra hans bygd var ikke komne mere hjem, hans fa&#x0027;r og to br&#x00F8;dre var faldne; selv var han dengang for ung til at faa v&#x00E6;re med i den hellige kamp for sit land. Den yngste bror, som faldt, var ikke mere end 15 aar.</p>
<p>Og han sang den tyrkiske krigsmarsch, fl&#x00F8;itede montenegrinernes signaler og med vilde, livlige gestus fortalte han om forf&#x00E6;rdelige, blodige kampe, om m&#x00E6;ndenes tapperhed, om kvindernes opofrelse, om dem, som havde fundet helted&#x00F8;den af begge kj&#x00F8;n.</p>
<p>Synet af hjemlandets fjelde forvandlede sj&#x00F8;manden til den &#x00E6;gte fjeldbo igjen. Al hans interesse var kun f&#x00E6;drelandets kampe, dets historie, dets forherligelse, og <pb n="9"/>da han fik h&#x00F8;re, at jeg, den fremmede fra det fjerne land, vilde gj&#x00E6;ste hans fjelde, blev han f&#x00F8;rst rigtig ivrig, og med gl&#x00F8;dende begeistring fortalte han om alt det storartede, herlige, smukke, jeg nu vilde faa at se.</p>
<p>Jeg har kun truffet korsikanere, der har v&#x00E6;ret lige saa gl&#x00F8;dende i sin beskrivelse af sit hjemlands rigdom og skj&#x00F8;nhed. Og denne montenegriner var ingen heimf&#x00F8;&#x0027;ing, han havde i to aar faret et godt stykke af jorden omkring. Nu kom han fra Indien over Liverpool, London, Rotterdam. Nu skulde han tilbringe en vinter hjemme i sin lave hytte der oppe i fjeldene under sneen for saa at reise til Amerika. Der havde han en broder, der sad godt i det, og som nu kunde reise hjem. Saa skulde han faa broderens plads og haabede i to aar at have tjent 300 kroner, saa vilde han komme hjem igjen for sidste gang &#x2013; og blive hjemme.</p>
<p>Da Montenegro er saa fattigt, maa mange af dets s&#x00F8;nner aar om andet vandre ud for at tjene br&#x00F8;det i fremmed land, for at l&#x00E6;gge sig op en liden sum, &#x2013; og saa vende hjem.</p>
<p>Min f&#x00F8;rste montenegriner skuffede mig ikke, jeg blev det heller ikke senere over hans land og folk, &#x2013; og vel var det. Det havde v&#x00E6;ret mig en bitter skuffelse, om montenegrinerne, om hvem jeg paa forhaand vidste saa meget fordelagtigt, ikke havde holdt maal.</p>
<p>Det var med megen og sp&#x00E6;ndt forventning, at jeg hin morgenstund n&#x00E6;rmede mig Montenegro, der, lysende og skinnende som en glad, festkl&#x00E6;dt v&#x00E6;rt, hilsede mig velkommen. Morgensolen farvede det snekl&#x00E6;dte land med straalende, gyldne farver, Gattaro selv og Dalmatien laa endnu i m&#x00F8;rk skygge; gr&#x00E6;ndsen gaar deroppe i fjeldsiden, der hvor snefl&#x00E6;kkerne begynder.</p>
</div>

<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Over gr&#x00E6;ndsen.</ref></head>
<p rend="center"><figure><graphic url="s10.jpg"/></figure></p>
<p><pb n="10"/>Cattaro er en underlig gammel by med mange minder fra venetianernes dage. Den ligger slig klemt ind under de h&#x00F8;ie m&#x00F8;rke fjelde, at man i begyndelsen n&#x00E6;sten &#x00E6;ngstelig gaar omkring og venter, at en sten eller et lidet sneskred skal v&#x00E6;lte ned over en.</p>
<p>Ved ankomsten blev der fortalt, at posten i en uge havde v&#x00E6;ret forhindret fra at komme frem fra Cettinje paa grund af sne, og at der ikke var tale om at komme op i fjeldene paa lang tid. &#x2013; Jeg burde blive og se tiden an. Det var nu v&#x00E6;rten i &#x00AB;Hotel Gratz&#x00BB;, som sagde mig dette, og han overdrev maaske. Han skulde vel tale for sin syge mo&#x0027;r, for sit daarlige hotel, &#x2013; og det tr&#x00E6;ngtes da ogsaa. Men han havde gjort regning, uden de to lange, underlige indretninger, som den reisende f&#x00F8;rte med, de lange tr&#x00E6;fj&#x00E6;lene, skierne; thi jo dybere han gjorde sneen i Montenegro, jo mere opsat blev den reisende paa at komme afsted strax, jo f&#x00F8;r jo heller.</p>
<p><pb n="11"/>Forresten overdrev v&#x00E6;rten ikke saa meget endda; thi sandt var det, at posten i flere dage ikke havde kunnet komme sig gjennem snedriverne, at disse laa i h&#x00F8;ide med anden etage i Cettinje, og at man d&#x00E9;r havde havt for nogle dage siden 22° kulde, og det af de gamle gode, store Reaumurs. Havde jeg blot taget sk&#x00F8;iter med ogsaa! Men hvem kunde ane, at der var sk&#x00F8;itebane i Cettinje og blank is paa Skutarisj&#x00F8;en.</p>
<p>Nicolai Popowitsch hed min montenegrinske ven fra dampskibet. Han lovede i en fart at skaffe et firbenet v&#x00E6;sen, hest, muldyr eller esel til transport af mine effekter; men der var intet saadant at faa til den reise, sneen var for dyb. Ellers var der nok af baade dyr og mennesker, thi det var l&#x00F8;rdag og markedsdag, og havnepladsen var fuld af montenegrinere, der spadserede frem og tilbage, nydende solvarmen.</p>
<p>Nico mente, at han sagtens skulde klare at skaffe baade mig og min bagage frem til Cettinje, thi kom ikke dyr frem, kom nok montenegrinere frem. Selv kunde han ikke gj&#x00F8;re f&#x00F8;lge, han skulde en anden vei, gjennem Krivoschijefjeldene til Grahovo, hjem til sin l&#x00E6;ngtende familje. Dagen var fastsat til hans hjemkomst.</p>
<p>Da han imidlertid fik se al min bagage, rystede han tvivlende paa hovedet og sa&#x0027;:</p>
<p>&#x00AB;Nei, det der klarer kun en kvinde.&#x00BB;</p>
<p>&#x00AB;En kvinde!&#x00BB; raabte jeg yderst forbauset.</p>
<p>&#x00AB;Omforladelse, &#x00BB; sa&#x0027; Nico, &#x00AB;men t&#x00F8;r jeg sp&#x00F8;rge, hvad er De egentlig, Signor?&#x00BB;</p>
<p>&#x00AB;Jeg er capitano.&#x00BB;</p>
<p>Nico sprat til, slog h&#x00E6;lene sammen paa milit&#x00E6;r vis og sa&#x0027;:</p>
<p>&#x00AB;Omforladelse, omforladelse, Signor, da maa jeg nok finde et par montenegrinere.&#x00BB;</p>
<p>Jeg forstod ikke et muk til en begyndelse. Men meningen var den, at en saa fin person som en capitano <pb n="12"/>ikke kunde for skams skyld gaa sammen med en kvinde, og at det er de montenegrinske kvinder, der er de flinkeste til at b&#x00E6;re. Gjennem aarhundredernes kampe har det tilfaldt den montenegrinske kvinde at rykke i felten som tr&#x00E6;nsoldat. Hun har baaret i det uveisomme land al den n&#x00F8;dvendige proviant og ammunition og gjort den mandlige del af arm&#x00E9;en saa meget mere letbev&#x00E6;gelig &#x2013; og farlig. Kun sjelden har hun kj&#x00E6;mpet med i forreste r&#x00E6;kker.</p>
<p>&#x00AB;Der gaar to montenegrinerinder paa et muldyr,&#x00BB; heder et mundheld i Cattaro, &#x2013; betegnende nok &#x2013; og korrekt. M&#x00E6;ndene b&#x00E6;rer nok ogsaa store byrder, men aldrig paa ryggen, kun paa axlen, og en mand b&#x00E6;rer aldrig saa meget som en kvinde.</p>
<p>I den ting, at en mand n&#x00F8;dig vilde gaa sammen med en kvinde, fandt jeg et folketr&#x00E6;k, der mindede mig om skik og brug i enkelte af mine egne hjembygder, hvor ogsaa gjerne karfolkene gaar for sig, kvindfolkene kommer efter.</p>
<p>Nu, &#x2013; tilfjelds vilde jeg, jo f&#x00F8;r jo heller, i hvad slags selskab, og Nico forsvandt.</p>
<p>Strax efter kom en ung, smilende montenegrinsk skj&#x00F8;nhed ind, tog i en fart alle effekterne, stablede dem op og pr&#x00F8;vede v&#x00E6;gten. Med den var der intet iveien, og prisen havde v&#x00E6;ret 3 gylden ialt (omtrent 4&#x00BD; krone), om ikke Nico ogsaa havde sendt mig et pragtexemplar af en montenegriner paa halsen. Kvindeselskab var jeg for fin til. Min nye ven Jovo skulde ogsaa have 3 gylden, og dermed var intet at gj&#x00F8;re. Prisen var ellers billig nok, idet en transport af hele min bagage 3 &#x2013; 4000 fod tilveirs og over 3 norske mil gjennem dyb sne for 6 gylden just ikke kan siges at v&#x00E6;re ret meget.</p>
<p>Det eneste som var iveien, var den uhaandterlige firkantede kuffert. Men Nico vidste raad, sprang ud i byen efter en kaffes&#x00E6;k, og saa tog vi alle 4 og puttede <pb n="13"/>snipkjole, uniform, hjelm, chapeaubas, manschetskjorte, snipper og st&#x00F8;vler, bl&#x00E6;khus og skrivesager hulter til bulter ned i s&#x00E6;kken. En str&#x00F8;mpe fuld af s&#x00F8;lvpenge gik samme vei. (Smaapenge er altid temmelig n&#x00F8;dvendige blandt fjeldfolk). S&#x00E6;kken tog jenten paa ryggen, en del smaating samlede Jovo sammen i et plaid, kastede bylten paa skulderen, og dermed drog vi gjennem de trange gader, gjennem en hel del gamle f&#x00E6;stningsporte, over et par &#x00E6;rv&#x00E6;rdige broer og var saa paa montenegrinernes markedsplads ved Porta Fiumara.</p>
<p>Her skiltes til min store sorg Nico fra mig, han maatte skynde sig hjemover.</p>
<p>&#x00AB;Tsjivio; Tsjivio!&#x00BB; raabte vi begge til hinanden.</p>
<p>Her skiltes jeg ogsaa &#x2013; forel&#x00F8;big da &#x2013; fra min kaffes&#x00E6;k og dens kostelige indhold. Jeg saa den ikke igjen f&#x00F8;rend i Cettinje n&#x00E6;ste dag. Til min store forbauselse blev dens transport udbudt ved auktion paa markedspladsen. En ung 17 &#x2013; 18 aars pige, Maria, b&#x00F8;d sig til at b&#x00E6;re den for, &#x2013; jeg tror &#x2013; 2 gylden.</p>
<p>Jeg fik allerede strax ved mit f&#x00F8;rste sammentr&#x00E6;f med montenegrinerne min gode mening om deres &#x00E6;rlighed bestyrket. Kaffes&#x00E6;kken var kun bunden sammen med en hysing, den var ikke forseglet, ikke m&#x00E6;rket, man havde seet, at n&#x00E6;sten 100 gylden i s&#x00F8;lv laa i den, jeg havde ingen garantier faaet af b&#x00E6;rersken, ikke engang hendes navn, &#x2013; men jeg var jo nu blandt montenegrinere, jeg vilde ikke kr&#x00E6;nke deres &#x00E6;resf&#x00F8;lelse, jeg vilde stole fuldt ud paa dem, &#x2013; og de har ikke en eneste gang skuffet mig.</p>
<p>Og dette er skeet i 1893 og nede i Adriaterhavslandene(!), ja tilmed i en af Balkanstaterne. Utroligt vil det lyde for enhver, der har reist i hine lande.</p>
<p>Paa markedspladsen var det meget livligt. Det var netop i middagsstunden, da mer end hundrede montenegrinere, m&#x00E6;nd som kvinder, lavede sig istand til at drage hjem til sine fjelde.</p>
<p><pb n="14"/>Her var anledning til at gj&#x00F8;re folkestudier. Alt, hvad man havde l&#x00E6;st og h&#x00F8;rt om det krigerske folks stolte holdning, maleriske kl&#x00E6;dning og udpr&#x00E6;gede ansigtstype, fandt man her i virkeligheden. S&#x00E6;rlig stod der l&#x00E6;net op til det &#x00F8;sterrigske vagthus en lang, slank montenegriner, der tiltrak sig min opm&#x00E6;rksomhed. Mage til &#x00F8;rneansigt har jeg aldrig seet. Og hvilken holdning! Og saadanne funklende sorte &#x00F8;ine under de markerede &#x00F8;ienbryn! Skulde jeg tr&#x00E6;ffe mange saadanne som han med &#x00F8;rnen&#x00E6;bbet, saa tror jeg, jeg vilde blive bange. &#x2013; Nu, nogle fl&#x00F8;defj&#x00E6;s havde de andre ikke.</p>
<p rend="center"><figure><graphic url="s14.jpg"/></figure></p>
<p>Jeg m&#x00E6;rkede snart, at jeg var kommen blandt venner, og at disse opfattede mig som deres gj&#x00E6;st, deres lands gj&#x00E6;st i alle fald &#x2013; og det forinden gr&#x00E6;ndsen var overskreden endog. Flere af dem kom hen til mig, trykkede min haand, spurgte om en m&#x00E6;ngde ting, som jeg ikke forstod noget af, besaa mine ski og &#x00F8;nskede mig god reise.</p>
<p>Fra Cattaro f&#x00F8;rer op til Montenegro to veie, den gamle ridevei og den nye brede, flotte chauss&#x00E9;e, den sidste et af de mest storartede veianl&#x00E6;g, som jeg har seet i Europa. I 63 slyngninger snor den sig op over den mer end 3000 fod h&#x00F8;ie fjeldside.</p>
<p>Denne vei benyttes aldrig af fodgj&#x00E6;ngere, og vi <pb n="15"/>slog ind paa den gamle. En m&#x00E6;rkelig vei! I et utal af slyngninger f&#x00F8;rer den op mellem forrevne klipper, med dybe styrtninger til den ene side, og til den anden en r&#x00E6;kke gamle festningsmure, der er byggede ret op over fjeldet, og som ser ud til hvert &#x00F8;ieblik at ville falde ned enten i tagene paa Cattaro eller i hovedet paa de veifarende. At det gamle venetianerkastel Giovanni, n&#x00E6;sten et luftkastel, endnu staar paa sin plads, er helt m&#x00E6;rkeligt. En stor sten har man maattet f&#x00E6;stne til fjeldet med v&#x00E6;ldige jernhager. En saadan bombe vilde v&#x00E6;re slem at faa ned i Cattaro.</p>
<p>Selv denne vei blev ikke meget benyttet af montenegrinerne, de klatrede helst ret opover, benyttende sig af en kl&#x00F8;ft t&#x00E6;t ved siden. Og her op gjennem gik selv kvinderne, bel&#x00E6;ssede som de var med store s&#x00E6;kke med korn eller mel. Kvinderne gik for sig, m&#x00E6;ndene for sig.</p>
<p>Jovo, min f&#x00F8;rer, eller hvad jeg skal kalde ham, str&#x00F8;g ogsaa ret opover. Han &#x00E6;nsede ikke bagagen min, den kom nok frem, og til en begyndelse &#x00E6;nsede han lidet nok mig ogsaa. Han satte ivei med slig en fart, at jeg fik det bestemte indtryk af, at han vilde kapgaa, &#x2013; og jeg langede da ud alt det bedste, jeg havde l&#x00E6;rt, og det vil da sige ikke saa ganske lidet endda, om jeg saa selv skal skrive det. Jeg havde jo h&#x00F8;rt saa meget om montenegrinernes rapfodethed og udholdenhed, og vilde nu gjerne se, om de virkelig var saadanne us&#x00E6;dvanlige fjeldfolk. Der var flere i f&#x00F8;lge, de gik alle i gaasegang, som paa en krigssti, og som krigere tog de sig ogsaa ud, alle havde de handsjaren og revolveren i b&#x00E6;ltet.</p>
<p>De gjorde ikke veien lang de karene, og det maatte jeg strax indr&#x00F8;mme, at mage til marsch har jeg aldrig seet. Det var gutter, som kunde gaa og klatre.</p>
<p>Himmelen var bleven overtrukken med tykke skyer ved middagstider, og nu sneede det fint og smaat; det <pb n="16"/>var temmelig kj&#x00F8;ligt i luften, men det blev dog snart altfor varmt for kapgj&#x00E6;ngerne. Jovo pustede til min store gl&#x00E6;de mere end mig; men det varede kun i de f&#x00F8;rste 15 &#x2013; 20 minutter af denne voldsomme marsch, siden h&#x00F8;rte jeg ikke hos ham en lyd, og dog var han en veteran, der havde deltaget i flere felttog og skaaret n&#x00E6;sen af paa 3 tyrker, &#x2013; og hvad havde jeg at rose mig af med hensyn til saadanne bedrifter?</p>
<p>Men saa havde jeg ogsaa skierne at b&#x00E6;re. Dem skal skil&#x00F8;beren selv b&#x00E6;re, og paa de glatte, slidte kalkstene var det ofte slemt nok at holde tridt. Jovo vilde endelig l&#x00E6;gge skierne over paa en kvinde, men det fik han ikke lov til. Derimod erobrede han dem fra mig ved f&#x00F8;rste hvilested, og med dem sprang han lige let. At han vilde kapgaa er sikkert nok, thi vi passerede uafladelig forbi kammerater.</p>
<p>Kammerater! Ja, det er ordet, thi jeg var som kommen blandt lutter gode bekjendte, de nikkede alle, enkelte gav mig haanden, alle havde de et &#x00AB;dobre dan&#x00BB; (god dag) og et &#x00AB;dobra ti srescha&#x00BB; (jeg &#x00F8;nsker dig lykke) til mig. Jeg var Jovos gj&#x00E6;st.</p>
<p>Havde min f&#x00F8;rste montenegriner havt et lidet &#x00E6;gte udseende, saa havde den anden det saa meget mere. Jovo er en af de smukkeste m&#x00E6;nd, man kunde &#x00F8;nske at se, en slank, elastisk kar med en v&#x00E6;ldig sort mustache i sit bronzebrune ansigt, havde en lige, kj&#x00E6;k n&#x00E6;se, sorte livfulde &#x00F8;ine, en kl&#x00F8;ftet hage, var en rask fyr og en munter fyr. Han lo og sp&#x00F8;gte, han haukede paa fjeldfolks vis, han var sundheden og kraften selv.</p>
<p>Det var et freidigt, livsglad folk, jeg saa for mig. Raske og sunde saa de ud, muntre tilraab havde de stadig, de lo og sang. Hei! Hvor de lange jodlende raab klang mellem fjeldsiderne, hvor ekkoet rullede nede i kl&#x00F8;ften!</p>
<p><pb n="17"/>Mere end 2000 fod havde vi klatret tilveirs, da Jovo standsede ved en liden stenr&#x00F8;s. Han lagde sit lange sorte plaid (stroukaen) ud paa en sten, b&#x00F8;d mig plads ved sin side og sagde, idet han strakte haanden ud: &#x00AB;evo ti Tsernagora!&#x00BB; &#x2013; &#x00AB;evo ti Austria!&#x00BB; Her er Montenegro, og der er &#x00D8;sterrige.</p>
</div>

<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">I Montenegro.</ref></head>
<p rend="center"><figure><graphic url="s18.jpg"/></figure></p>
<p><pb n="18"/>Nu var jeg da endelig i Montenegro!</p>
<p>Og &#x00AB;hurra&#x00BB; raabte nordmanden og &#x00AB;tschivio&#x00BB; raabte montenegrinerne nedover stien.</p>
<p>Deroppe laa altsaa Montenegro, &#x2013; ja, thi der var endnu et godt stykke op did, hvor veien forsvandt over fjeldranden.</p>
<p>Kun sten i sten, klipper ovenpaa klipper, afgrunde, stenurer, alt m&#x00F8;rkt og vildt, truende, uhyggeligt ser det ud, ingen busk, intet tr&#x00E6; liver op i alt dette &#x00F8;de, kun nogle faa gr&#x00E6;sstraa hist og her findes inde mellem de kantede, hullede kalkstene; ikke engang den gr&#x00F8;nne mos saaes, kun en graalig en og rundt omkring en m&#x00F8;rker&#x00F8;d lavart, der saa ud som st&#x00F8;rknede blodfl&#x00E6;kker, som om her havde v&#x00E6;ret man manddrab ved hver eneste sten.</p>
<p><pb n="19"/>Og saa langt &#x00F8;iet rak, overalt den samme barskhed og vildhed; de m&#x00F8;rke sneskyer og den tunge graablaa luft skulde ikke live op. Ellers har man netop fra dette sted den mest storartede udsigt over Cattarofjorden med dens vilde omgivelser og smilende smaa byer langs det blaa hav. Vi saa kun ned til nogle gamle, graa f&#x00E6;stningsmure og moderne forter.</p>
<p>Og til al denne barske, m&#x00F8;rke natur passede saa glimrende alle de montenegrinere, der hist og her saaes komme frem mellem stenene, klatrende ret opover. De m&#x00F8;rke, barske ansigter, de krigerske skikkelser, kl&#x00E6;derne, vaabnene, alt, var som skabt til hinanden.</p>
<p>Ret som det var, l&#x00F8;d der et tilraab fra den ene til den anden, et skarpt, langt r&#x00E6;kkende skrig, der bares videre af fjeldenes ekko. Undertiden h&#x00F8;rte man kvinderne synge en monoton, uhyggelig, s&#x00F8;rgelig sang, som om der var blodige minder.</p>
<p>Og hvor er ikke de at finde i Montenegro?</p>
<p>Ved gr&#x00E6;ndser&#x00F8;sen tog Jovo frem sin nistetaske og jeg min, vi tr&#x00E6;ngte at styrke os efter den raske marsch. Jeg skulde under dette tarvelige maaltid dele et stykke kj&#x00F8;d, og jeg bad da Jovo om at laane mig sin handschar. For sp&#x00F8;g tog jeg denne alenlange knivbajonet og gjorde en gestus, som om jeg vilde skj&#x00E6;re n&#x00E6;sen af paa mig. Jeg sagde i det samme &#x00AB;turqui&#x00BB; og &#x00AB;quanto&#x00BB;, da italiensk var det eneste sprog, vi kunde bruge sammen. Da lo Jovo haanlig. Nei, det var ikke saaledes det foregik, mustaschen og overl&#x00E6;ben skulde v&#x00E6;re med, og han viste mig grebet.</p>
<p>&#x00AB;Quanto?&#x00BB; spurgte jeg atter.</p>
<p>Jovo strakte mismodig kun 3 fingre iveiret.</p>
<p>Monstro hvor mange tyrken&#x00E6;ser den gamle kniv havde afskaaret i aarenes &#x2013; for ikke at sige i aarhundredernes l&#x00F8;b?</p>
<p>Det var bare i de &#x00E6;ldre felttog, at montenegrinerne gjorde, som de havde l&#x00E6;rt hos tyrkerne, skj&#x00E6;re n&#x00E6;sen <pb n="20"/>af sine faldne fiender. I de sidste krige fandt dette ikke sted, og mangt og meget har forandret sig i Montenegro i den senere tid. Jovo kunde derfor vel have flere tyrkere paa sin sainvittighed, thi i 76 &#x2013; 77 og 78 fandt mere end en tyrk sin d&#x00F8;d mellem de sorte fjelde.</p>
<p rend="center"><figure><graphic url="s20.jpg"/></figure></p>
<p>Saa havde jeg da sat mit f&#x00F8;rste skridt paa montenegrinsk jord, &#x2013; jeg higede videre, og vi steg atter op over fjeldet. Den sidste del af opstigningen er voldsom brat, sne og issvul kom til, saa det var ikke bare moro at gaa der. Hvorledes montenegrinerne i sine &#x00AB;opanker&#x00BB; (lauparsko) klarede at klore sig fast, er mig n&#x00E6;sten en gaade. At kvinderne kom vel op, er mere end m&#x00E6;rkeligt. Med de store s&#x00E6;kke fastbundne paa ryggen, med sine hvide, &#x00E6;rmel&#x00F8;se kaaber, saa de ud som myrer klavrende op gjennem en stor sten.</p>
<p>Jeg blev efter denne sidste tur n&#x00E6;sten fristet til at tro, at kvinderne er flinkere end m&#x00E6;ndene til at gaa. <pb n="21"/>De f&#x00F8;rste fulgte m&#x00E6;rkv&#x00E6;rdig hurtigt efter, og de havde dog ganske andre sv&#x00E6;re byrder at sl&#x00E6;be paa end m&#x00E6;ndene. Mange af kvinderne havde strikket&#x00F8;i mellem h&#x00E6;nderne og arbeidede ivrigt, naar ikke opstigningen blev altfor slem. Det er en lyst at se, hvor sv&#x00E6;vende elastisk saavel m&#x00E6;nd som kvinder gaar.</p>
<p>Jeg havde l&#x00E6;st, at den montenegrinske kvinde ikke var smuk. Hm! &#x2013; Ja, smag og behag. &#x2013; Men af dem, jeg den dag saa, syntes jeg, at flere af dem var rigtig vakre. Og de vandt ved n&#x00E6;rmere bekjendtskab. Deres raske fremtr&#x00E6;den, venlige v&#x00E6;sen, deres tjenstvillighed og arbeidsomhed maatte indtage enhver. Naar dertil kommer, at de saa ofte har vist de st&#x00F8;rste pr&#x00F8;ver paa gl&#x00F8;dende f&#x00E6;drelandssind og paa dj&#x00E6;rv tapperhed, saa kan man ikke andet end &#x00E6;rb&#x00F8;dig gaa tilside for dem og tage hatten af.</p>
<p>Dette sidste er imidlertid ikke stemmende med landets skik. Det er kvinden, som gaar tilside, selv om hun derved maa tr&#x00E6;de ud i dybe sneen, og det er hun, som hilser manden, og ikke omvendt. Se, det vidste jeg ikke. Det maa vel saa v&#x00E6;re hos et saa krigersk folk.</p>
<p>3000 fod tilveirs sa&#x0027; vi Dalmatien og Adriaterhavet farvel, den st&#x00F8;rste del af opstigningen var forbi, vi var komne op i sneregionen. Oppe paa fjeldkammen ligger det f&#x00F8;rste lille montenegrinske hus, bygget af grovt hugne stene. En liden gut stod noksaa forn&#x00F8;iet ude i sneen og saa paa de fremmede. Det var vel en 8 &#x2013; 10° kulde heroppe, men gutten var fuldst&#x00E6;ndig sommerkl&#x00E6;dt, hvilket ikke vil sige meget. Man h&#x00E6;rdes tidlig, lader det til.</p>
<p>I lighed med hvad jeg har oplevet i alle de andre sydens lande, havde jeg vente af dette f&#x00F8;rste montenegrinske hus at faa se nogle toldere eller i det mindste nogle politisoldater tr&#x00E6;de ud for at visitere bagage og i det mindste pas. Jeg har i Montenegro hverken seet <pb n="22"/>politisoldater, toldere eller pas. Maaske findes alle tre ting i landet; jeg saa dem ikke. Man kan reise lige saa frit og ugeneret i Montenegro som i Norge, &#x2013; og det vil sige ganske s&#x00E6;rdeles meget.</p>
<p>Vi var nu paa h&#x00F8;ideplateauet, eller hvad jeg skal kalde det, der heder Njegosch (n&#x00E6;sten 3000 fod over havet). Taggede, lave fjelde sees rundt omkring, lidt skog oppe i et hj&#x00F8;rne og hist og her nogle smaa landsbyer som Dugi, Vrba, Velji-Kraj, Radonitschi og Petrowitschi.</p>
<p rend="center"><figure><graphic url="s22.jpg"/></figure></p>
<p>Her laa sneen alendyb, og skierne kom til Jovos store henrykkelse paa benene. Han lo som et barn, hvem man viser noget rigtig morsomt, og den ting, at man kunde springe ovenpaa sneen, interesserede ham levende ligesom en hel del landsm&#x00E6;nd, der stod uden for et lavt, halvt nedsneet stenhus. De barske karer lo, raabte velkommen og tog mig imod paa den venligste maade. Jovo syntes, at her burde bakkerne pr&#x00F8;ves, saa fik han derved anledning til at prate med sine venner og vise de efterkommende m&#x00E6;nd og kvinder, hvad dog de underlige tingester kunde bruges til.</p>
<p>Der var stor jubel. Saa skulde de selv pr&#x00F8;ve de nye sko, og saa blev jubelen endel&#x00F8;s.</p>
<p>Hvor mange gode venner man fik i et &#x00F8;ieblik!</p>
<p><pb n="23"/>Saa blev der traktering. Ind i hytten alle sammen, og for f&#x00F8;rste gang smagte jeg den ber&#x00F8;mte Crmnitzavin, en udm&#x00E6;rket r&#x00F8;dvin, der kommer fra Montenegros sydligste distrikt.</p>
<p>Det var sv&#x00E6;rt slemt med sproget, men som det n&#x00E6;sten bestandig h&#x00E6;ndte, fik man sendt bud efter en af de mange montenegrinere, der havde faret udenlands. Denne gang var det en gammel blind mand, der var tolk. Han talte flydende engelsk. Han havde faret paa engelske skibe i flere aar, havde saa v&#x00E6;ret i peruviansk tjeneste og der mistet sit syn ved en kjedelexplosion. Fattig og forladt, uden konsul, uden nogen st&#x00F8;tte, stod han saa i det fremmede land. Det havde taget lang tid, f&#x00F8;rend han var kommen sig hjem igjen til sine fjelde; &#x2013; &#x00AB;men nu var han der,&#x00BB; sa&#x0027; han med et tilfreds smil.</p>
<p rend="center"><figure><graphic url="s23.jpg"/></figure></p>
<p>En halv times marsch, og vi var i selve Njegusch. Her fandt Jovo, at nattelogis burde tages, sneen var dyb, og vi havde endnu et fjeld at passere, f&#x00F8;rend vi kom til Cettinjesletten.</p>
<p>Nu, mig var det det samme, og vi styrede kursen mod v&#x00E6;rtshuset, &#x00AB;Lokanda&#x00BB;, som et saadant st&#x00F8;rre kaldes. (De smaa kroer kaldes &#x00AB;Kan&#x00BB;).</p>
<p><pb n="24"/>En &#x00E6;ldre mand med en flot hvid mustasche, med smukke vaaben i b&#x00E6;ltet tog mig venligt imod. Det var gj&#x00E6;stgiveren. Jeg troede, det var gouvern&#x00F8;ren eller en lignende fornem mand. For sit ydres skyld kunde han godt have v&#x00E6;ret general. Han mindede lidet om enkelte turisthotelv&#x00E6;rter nordpaa, der keitet skraber og bukker for hver, der kan plapre lidt engelsk. En hel del montenegrinere kom ogsaa snart tilstede, alle kraftige, stoute m&#x00E6;nd, bev&#x00E6;bnede og uniformerede, som var det lutter soldater. Den kommanderende officer og &#x00F8;verste embedsmand paa stedet, en &#x00AB;capetano&#x00BB;, en kj&#x00E6;mpeskikkelse, indfandt sig ogsaa. De vilde hilse paa den fremmede og byde ham velkommen. Paa vinterstid i alle fald er en turist en useet ting.</p>
<p>Skierne vakte den mest levende interesse, alle vilde pr&#x00F8;ve dem, og dalen gjenl&#x00F8;d, til det blev m&#x00F8;rkt, af den glade latter, der blev enhver tildel, naar han faldt overende, snublende i de lange nye skosnabler. I den mer end meterdybe sne var det ikke saa ganske let at komme sig op igjen, og morskaben blev ikke mindre, naar den montenegrinske skil&#x00F8;ber helt forsvandt under sneen og atter stak sit m&#x00F8;rke ansigt op med et grin under den lange sorte mustasche.</p>
<p>At skierne kunde gaa op over bakke, gj&#x00F8;re helt om og glide saa fort nedover, det forbausede dem i h&#x00F8;ieste grad. Montenegrinerne kjender meget vel til truger og benytter saadanne hver vinter; men ski har v&#x00E6;ret for dem, som for ikke l&#x00E6;nge siden for de fleste af Europas folk, fuldst&#x00E6;ndig ukjendte sager. Mine nye venner vilde strax vide, hvor de var at faa fat i.</p>
<p>Min v&#x00E6;rtinde, en gammel venlig kone, kunde ikke noksom v&#x00E6;re henrykt over de nye indretninger, der var komne til landet, og ingen var ivrigere end hun til at beskrive med livlige gestus for de sidst ankomne, hvor vidunderligt skierne for, ja fl&#x00F8;i ned over bakken. Hun <pb n="25"/>klappede mig og behandlede mig, som var jeg hendes eneste, nys hjemkomne s&#x00F8;n. Hun vidste ikke, hvor godt hun vilde gj&#x00F8;re det for mig.</p>
<p>Jeg angrer ikke paa, at jeg kom til at tilbringe aftenen og natten i Njegusch. Man havde her holdt gammel god national s&#x00E6;d og skik i agt og &#x00E6;re. Turistuv&#x00E6;senet havde endnu ikke formaaet at &#x00F8;del&#x00E6;gge det oprindelige folkeliv.</p>
<p>Alting saa saa &#x00E6;gte ud her, alt saa primitivt, og naar jeg saa mig om, paa alle disse bev&#x00E6;bnede barske m&#x00E6;nd i de maleriske, krigerske dragter og i disse vilde omgivelser med de halvt nedsneede, lave, grove stenhuse, med de h&#x00F8;ie fjelde rundt omkring, saa maatte jeg sige til mig selv, at saaledes, just saaledes havde jeg t&#x00E6;nkt mig land og folk.</p>
<p>Capetanoen, Juro Petrowitsch, var en v&#x00E6;rdig type paa en montenegriner. Som 13 aars gammel gut deltog han i en af de mange kampe ved Grahovo. Her blev han saaret, og en tyrk havde allerede taget gutten i haaret for at skj&#x00E6;re hovedet af paa ham, da i sidste &#x00F8;ieblik en montenegriners handschar frelste ham. Tyrkens hoved faldt selv for det lynende staal, og gutten fik bogstavelig talt bloddaaben.</p>
<p>Efter montenegrinsk skik samledes vi alle omkring ilden i et af v&#x00E6;relserne; vi sad paa lave skamler, gjerne med benene overkors, og varmede os, r&#x00F8;gende en cigaret eller af en lang tyrkepibe. De tjenstivrige, elskv&#x00E6;rdige kvinder b&#x00F8;rstede sneen af benkl&#x00E6;der og st&#x00F8;vler og b&#x00F8;d vin om. V&#x00E6;rten sad selv rolig og v&#x00E6;rdig og saa til, at alle havde det godt og intet manglede.</p>
<p>Som f&#x00F8;r sagt, den montenegrinske vin er udm&#x00E6;rket, og den smagte ikke mindre godt efter skituren. Min v&#x00E6;rtinde, der vel syntes, at jeg kunde tr&#x00E6;nge til lidt at spise ogsaa og det nu strax, fandt frem af en skuffe forskjellige smaatterier, som hun n&#x00F8;dede paa mig.</p>
<p><pb n="26"/>&#x00AB;Dobra?&#x00BB; spurgte hun.</p>
<p>&#x00AB;Dobra!&#x00BB; svarede jeg, &#x0254;: &#x00AB;godt.&#x00BB;</p>
<p>&#x00AB;Bogami?&#x00BB; &#x2013; sa&#x0027; hun.</p>
<p>&#x00AB;Bogami!&#x00BB; &#x2013; sa&#x0027; jeg igjen; det vil sige saa meget ved denne leilighed som: det er vist og sandt.</p>
<p>Senere fik jeg dog et ordentligt maaltid mad, br&#x00F8;d, sm&#x00F8;r, ost og kj&#x00F8;d samt vin. Det serveredes paa ren dug, paa rene tallerkener, med kniv og gaffel og kun for v&#x00E6;rten og mig. Det indtoges med samme h&#x00F8;itidelighed som hjemme i en fjelddal &#x2013; og maden smagte paa vinen n&#x00E6;r ogsaa som bondekosten hjemme.</p>
<p>Denne min f&#x00F8;rste aften i Montenegro svandt ellers hen paa den behageligste og interessanteste maade. Bare den ting at sidde omkring det flammende baal i den halvm&#x00F8;rke stue og betragte de kraftige, krigerske skikkelser og h&#x00F8;re paa deres for mig saa nye og fremmede sprog var nok. De veirbidte, broncefarvede ansigter fik en endnu varmere gl&#x00F8;d ved baalets skin, det blinkede i de m&#x00F8;rke &#x00F8;ine og i revolverl&#x00F8;bene, i de broderede tr&#x00F8;ier, &#x2013; de farve- og folderige kl&#x00E6;der blev endnu mere maleriske, &#x2013; &#x2013; og i baggrunden sad et par n&#x00E6;sten lige saa interessant udseende kvinder, der af og til kastede sp&#x00F8;gende, drillende bem&#x00E6;rkninger hen i m&#x00E6;ndenes alvorlige samtale.</p>
<p>Ilden holdt paa at d&#x00F8; ud, og samtalen begyndte at gaa istaa. Da gik husets datter hen, tog en tyk, smukt indbunden bog frem fra en hylde, og uden opfordring satte hun sig ved en liden lampe til at l&#x00E6;se op et heltedigt af sin egen fyrste. Det handlede om kampen mod f&#x00E6;drelandets stadige fiende, tyrkerne, det priste d&#x00F8;den paa valpladsen. Rundt omkring sad m&#x00E6;nd, hvoraf de fleste havde deltaget i flere felttog, som capetanoen og min v&#x00E6;rt.</p>
<p>Da digtet var til ende, tog en ung mand den nationale guitar &#x2013; &#x00AB;guzlaen&#x00BB; &#x2013; ned af v&#x00E6;ggen, stemte den og <pb n="27"/>begyndte saa en lang, monoton krigssang, afbrudt hist og her ved vilde kampraab. Senere fik jeg ofte i de montenegrinske hytter anledning til at h&#x00F8;re sangen til guzlaen. Montenegrinerne ynder at sidde sammen om kv&#x00E6;ldene omkring baalet, &#x2013; og de lader da gjerne guzlaen gaa fra haand til haand i en slags stevjing, der minder om dem, man endnu kan h&#x00F8;re i enkelte af vore fjeldbygder. Montenegrinerne har meget let for at digte; ved disse aftensammenkomster og ellers ved festlige anledninger staar mand efter mand frem for at synge til landets eller heltenes pris. Deres rige, m&#x00E6;rkelige historie giver dem stof nok. S&#x00E6;rlig ved begravelserne yder man den afd&#x00F8;de sin pris i sange.</p>
<p rend="center"><figure><graphic url="s27.jpg"/></figure></p>
<p>Montenegrinerne taler det gammelserbiske sprog, de har bevaret det aldeles rent, som isl&#x00E6;nderne oldnorsken. Det rige, b&#x00F8;ielige sprog skal s&#x00E6;rlig v&#x00E6;re egnet for digtekunsten.</p>
<p>Til fyrstens familje ligger megen digterisk begavelse. Den store vladika Petar II er vel serbernes st&#x00F8;rste digter. Den nulevende fyrste har udgivet en r&#x00E6;kke digterv&#x00E6;rker, hvoraf flere er prisbel&#x00F8;nnede.</p>
<p>Sangen til guzlaen b&#x00F8;r maaske rettere kaldes deklamation med musik. Paa en tilsvarende maade har <pb n="28"/>maaske de gamle norske skjalde fremsagt sine kvad til harpens lyd. &#x2013;</p>
<p>Klokken var bleven mange, og en efter en sagde godnat. Tilslut rakte alle familjens medlemmer gj&#x00E6;sten haanden og &#x00F8;nskede ham et rigtig venligt &#x00AB;dobra notsche!&#x00BB;</p>
<p>V&#x00E6;rten var den sidste, der gik ud af v&#x00E6;relset; han passede paa, at gj&#x00E6;sten ikke manglede noget.</p>
</div>

<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Paa ski til Cettinje.</ref></head>
<p><pb n="29"/>Hvilket herligt vinterlandskab, der n&#x00E6;ste morgen viste sig for mig i den opgaaende sols straaler! &#x2013; De skinnende hvide toppe og fjeldsider tog sig glimrende ud. Deroppe var der sol og varme, hernede i dalbunden endnu skygge og kulde, &#x2013; en kulde paa 10 &#x2013; 15°. Hvor var ikke luften h&#x00F8;ifjeldslet, saa frisk og kold, hvor kom ikke den storslagne natur &#x00E9;n umiddelbart im&#x00F8;de, akkurat som derhjemme! Det var en s&#x00F8;ndag morgen med fred og ro over sindet som over naturen. Og alt var saa herligt, saa vel, man f&#x00F8;lte sig saa frisk og rask, man pustede saa let og var saa fri, man havde hele det nye, ukjendte land foran sig i solglands, i forventning &#x2013; og l&#x00E6;ngselen drog &#x00E9;n i tankerne allerede afsted, videre og videre, op over aasen derborte, over de h&#x00F8;ie fjelde og videre til det ukjendte, vinkende fremmede.</p>
<p>Det er netop det vidunderlige i at reise i ukjendte lande, at man kan faa lov til at ane sig til saa meget, dr&#x00F8;mme, bygge op det nye, useede &#x2013; gaa paa eventyr.</p>
<p><pb n="30"/>Og hvor var det herligt at fare paa de lette ski henover den faste, skinnende hvide sne, uden sti, uden vei, her i dette fremmede land, saa ligt ens eget, og dog saa forskjelligt, hvor alt er interessant for den reisende, naturen, menneskene, deres skikke, liv og levnet.</p>
<p>Der kom to pr&#x00E6;ster &#x2013; gr&#x00E6;sk-katholske poper &#x2013; forbi. &#x2013; Kun det lange haar og skj&#x00E6;g skilte dem fra de &#x00F8;vrige montenegrinere. Revolveren og handscharen sad ogsaa hos dem i b&#x00E6;ltet, montenegrinerhuen, den lille raske hue med den r&#x00F8;de pul, bag i nakken, kl&#x00E6;dedragten var som de andres, soldateruniformen. Mage til pr&#x00E6;stephysionomier har jeg aldrig seet. Deres lange haar mindede mig om enkelte folkeh&#x00F8;iskoleelever og seminarister hjemme, men ellers aldeles ikke. Dette var rake, h&#x00F8;ie m&#x00E6;nd, sp&#x00E6;nstige og kraftige, med ansigter brunede af veir og vind, med krogede n&#x00E6;ser, funklende &#x00F8;ine, med stolt &#x2013; ikke hoven &#x2013; med v&#x00E6;rdig optr&#x00E6;den.</p>
<p>De hilste venligt paa milit&#x00E6;r vis, smilede ved at se skierne og skyndte sig til kirken i Njegusch. Den ene af dem gjenkjendte jeg som en af de montenegrinere, der igaar aftes som ivrigst havde pr&#x00F8;vet skierne mine, og som havde h&#x00F8;stet levende bifald ved en voldsom koldb&#x00F8;tte i den dybe sne.</p>
<p>Det begyndte at ringe fra landsbyens kirkeklokker, da jeg endelig fik sagt mine venlige v&#x00E6;rtsfolk farvel. Klokkerne kimede saa muntert i den klare, straalende vintermorgen, de ringede mig velkommen ind i det gj&#x00E6;stfrie, stolte Montenegro, de ringede vigsel over f&#x00E6;rden.</p>
<p>Man passerer snart en landsby, det er Petrowitschi, den nuv&#x00E6;rende fyrstefamiljes egentlige hjemsted. Med stolthed blir man vist det hus, hvor fyrsten er f&#x00F8;dt. Hans for&#x00E6;ldre var Mirko Petrowitsch og Stanna Martinowitsch, to fattige bondefolk, der maatte arbeide haardt for at slaa sig gjennem. Mirkos broder var imidlertid den Zika, der efter vladika Petar II&#x0027;s d&#x00F8;d blev proklameret <pb n="31"/>til fyrste af Montenegro under navnet Danilo I. Da denne i 1860 faldt for en snigmorders haand i Cattaro, blev hans brors&#x00F8;n Nikolai udn&#x00E6;vnt til hans efterf&#x00F8;lger. Denne er den nuv&#x00E6;rende fyrste Nikita. (Nikita er et kj&#x00E6;lenavn for Nikolai og betyder &#x00AB;lille Nikolai&#x00BB;, idet fyrsten meget ung kom til magten).</p>
<p>Fra sletten f&#x00F8;rer den nye vei i mange slyngninger opover den lange fjeldside, der ligger foran os. Mere end 1000 fod b&#x00E6;rer det uafladelig opover. Heldigvis var sneen haard, thi ellers er det et tungt arbeide at gaa &#x00AB;Golo Brdo&#x00BB; op paa ski. Havde det ikke v&#x00E6;ret for skams skyld, havde jeg allerhelst taget skierne paa nakken og gaaet den i sneen trampede sti, som min f&#x00F8;rer fulgte.</p>
<p>Fra pash&#x00F8;iden, 1274 meter eller n&#x00E6;sten 4000 fod over havet, har man den mest storslagne udsigt. Foran &#x00E9;n ligger der, saa langt &#x00F8;iet ser, kun snekl&#x00E6;dte fjelde, top i top, tind i tind, alle glitrende hvide mod den dybblaa himmel. T&#x00E6;t ved h&#x00E6;ver Lovtschen sig imponerende opover dette st&#x00F8;rknede hav af sten og sne, langt derborte ser man de albanesiske fjelde, ret under &#x00E9;n ligger Njegusch&#x0027;s fjeldgryde med de lave huse, og endnu dybere under &#x00E9;n sees Adriaterhavets blaa flade. &#x2013; Det er et storartet rundskue, men vildt og tr&#x00F8;stesl&#x00F8;st ved sit &#x00F8;de. Om sommeren lives landskabet op endel ved de gr&#x00F8;nne marker omkring husene og de smaa agerfl&#x00E6;kker og engslaatter, der med beundringsv&#x00E6;rdig flid og arbeide er erobrede fra stenr&#x00F8;serne. Her er overalt spor efter den lange, seige og seierrige kamp mod erobringslystne naboer og en karrig natur.</p>
<p>Her har der v&#x00E6;ret ryddet og brudt sten som ingen anden steds. Mandsh&#x00F8;ie stengj&#x00E6;rder, hist og her stikkende frem af sneen fortalte, hvor en liden agerfl&#x00E6;k, stor som et stuegulv, var at finde. Det mindede mig om agerlapperne inde i Leirdal i Sogn. Ja, fjeldene, <pb n="32"/>dalen, opstigningen til Montenegro og tildels folket selv mindede mig mangen gang om de inderste fjorddale i Sogn.</p>
<p>Kommen endnu l&#x00E6;nger frem paa h&#x00F8;iden, ser man et virvar af snefjelde i syd, &#x2013; en hel alpekj&#x00E6;de. Det er albaneseralperne i al sin storslagne pragt og vildhed.</p>
<p>Under Maranai, et 5000 fod h&#x00F8;it fjeld, ser man en graa flade, det er den ellers saa smilende, blaa Skutaris&#x00F8; med sine yppige omgivelser. Nu var der kun graat i graat at opdage. &#x2013; Skutarisj&#x00F8;en var frossen og tildels snelagt! Man kunde l&#x00F8;be paa sk&#x00F8;iter henover denne sydens s&#x00F8;.</p>
<p>Klokkerne forstummer lidt efter lidt, og vi begynder at stige ned paa den anden side af Golo Brdo. Skierne faar fart paa sig, og det gaar lystigt nedover, indtil vi atter har flade veien foran os. Overalt kun en vild, &#x00F8;de natur; de huse, som maaske findes i dalbunden, er skjulte under sneen.</p>
<p>Ved en dreining af veien sees endelig menneskelige boliger, to ganske store stenbygninger, hvoraf vi dog n&#x00E6;rmest kun ser tagene. Det er vist en &#x00AB;lokanda&#x00BB; eller &#x00AB;kan&#x00BB;.</p>
<p>Vi tr&#x00E6;der indenfor og kommer ind i et rum, der er m&#x00F8;rkt paa grund af snemasserne, der gaar over vinduerne. Ved ilden, hvor flere m&#x00E6;nd og kvinder sidder, tr&#x00E6;ffer vi bekjendte fra igaar, og saa blir der venlige velkomsthilsener og mange sp&#x00F8;rgsmaal om sidste oplevelser. Jeg satte mig paa hug som de andre, hen til en af mine skivenner fra igaar, og saa n&#x00F8;d vi gjensynets gl&#x00E6;der ved at berette om vore sidste oplevelser, hver paa sit sprog; &#x2013; ingen af os forstod hinanden.</p>
<p>Hilsningss&#x00E6;tningerne b&#x00F8;r man imidlertid kunne, da de er staaende.</p>
<p>&#x00AB;Pomaga ti Bog&#x00BB; (Gud bevare dig) siger den f&#x00F8;rste.</p>
<p>&#x00AB;Dobra ti srescha&#x00BB; (Jeg &#x00F8;nsker dig lykke) svarer den anden.</p>
<p><pb n="33"/>&#x00AB;Kako ste, brate?&#x00BB; (Hvorledes gaar det, bro&#x0027;r?)</p>
<p>&#x00AB;Dobro, hvala Bogu! Kako ti?&#x00BB; (Godt, Gud ske tak, &#x2013; og hvorledes gaar det med dig?)</p>
<p>&#x00AB;Dobro, hvala Bogu! Este li zdravi?&#x00BB; (Tak, Gud v&#x00E6;re tak. Er Du frisk?)</p>
<p>&#x00AB;Jesam Bogami, hvala Bogu.&#x00BB; (Ja, det er jeg, Gud v&#x00E6;re tak.)</p>
<p>Og saa sp&#x00F8;rger montenegrinen om ens fader, moder, s&#x00F8;skende o. s. v. har det vel, ingen maa glemmes.</p>
<p>&#x00AB;Dobro, hvala Bogu!&#x00BB; er det svar, som n&#x00E6;sten bestandig h&#x00F8;res.</p>
<p>Efterat alle disse h&#x00F8;flighedssp&#x00F8;rgsmaal er forbi, blir man udspurgt akkurat som hjemme i en norsk fjeldbygd, om hvor den kar&#x0027;en kommer fra, hvor han skal hen, hvad &#x00E6;rinde han farer i o. s. v.</p>
<p>Efter at have overstaaet alle disse sp&#x00F8;rgsmaal, som Jovo besvarede, fandt denne frem et eller andet steds nede i sine dybe buxelommer et stykke kj&#x00F8;d, som han lagde i den gloende aske. Det fr&#x00E6;sede og sprutede derinde, og snart var det f&#x00E6;rdigt. Mellem sine to h&#x00E6;nder lod han det glohede kj&#x00F8;dstykke hoppe, indtil det var nogenlunde afkj&#x00F8;let, derpaa blev det pudset rent med haandbagen, og med handscharen, der havde skaaret de mange tyrken&#x00E6;ser af i sin tid, blev kj&#x00F8;det delt mellem Jovo og mig. Det var sv&#x00E6;rt salt; &#x2013; men det lod sig nok spise.</p>
<p>Efter en saadan lunch var vi f&#x00E6;rdige til at rykke mod Cettinje, og vi langede da strax afsted, atter til stor henrykkelse for beboerne, der ikke f&#x00F8;r havde seet, al man kunde fare saadan afsted ovenpaa dybe sneen.</p>
<p>Der var de herligste bakker, og det gik paa sine steder temmelig lystigt afsted. En hyrde, der fra det fjerne havde seet en sort mand komme farende nedover en fjeldside, fortere end en hest kunde springe, n&#x00E6;sten som en fugl kunde flyve, kom senere til redakt&#x00F8;ren af <pb n="34"/>landets avis &#x00AB;Glas Tsernagora&#x00BB; for at fort&#x00E6;lle, at han havde seet selve Fanden eller i alle fald en af dennes n&#x00E6;rmeste familje. &#x00AB;Snekavet havde staaet som en r&#x00F8;k efter ham ..... Noget menneske kunde det nu vel ikke have v&#x00E6;ret, da man vel endnu ikke havde fundet paa at reise med damp.&#x00BB;</p>
<p>Heldigvis blev der hverken kastet med ild eller staal eller skudt med arves&#x00F8;lv; det sidste var ellers heldigt nok, thi montenegrinerne skyder godt.</p>
<p>Vi stiger nedover den nye, udm&#x00E6;rkede vei, man venter at faa se Cettinje, men den lader vente paa sig. Endelig aabner fjeldene sig, og man ser ret under sig en stor slette, omgiven paa alle kanter af fjelde; langs skraaningerne ligger endel huse, og paa den anden side sletten, &#x2013; der er Cettinje! &#x2013; Montenegros hovedstad.</p>
<p>Hvilke snemasser rundt omkring! Der ligger mere sne dernede end heroppe, ser det ud til; mange steder gaar hustagene i et med sneen.</p>
<p>F&#x00F8;ret havde for mig og mine ski den st&#x00F8;rste og f&#x00F8;rste interesse, jeg kikkede efter skibakker. Men da det var gjort, kunde jeg ret begynde at gj&#x00E6;tte mig til Cettinjes forskjellige huse efter de mange beskrivelser, der allerede var l&#x00E6;ste. Der laa arsenalet, der det gamle, ber&#x00F8;mte kloster, kirken, paladset, hospitalet, &#x2013; og hele den lille by.</p>
<p>Snart er man nede paa sletten. En lang, lige, bred vei med unge tr&#x00E6;r paa begge sider f&#x00F8;lges en halv times tid, &#x2013; og ved middagstider er vi i Cettinjes hovedgade.</p>
<p>Det var jo s&#x00F8;ndag, og gaden var fuld af promenerende montenegrinere, mest m&#x00E6;nd, der kun paa faa steder kunde gaa to og to paa grund af den m&#x00E6;ngde sne, der laa overalt. Man havde endnu ikke faaet tid til at rydde gaden, man havde kun gravet en hulvei i midten og langs husv&#x00E6;ggene. Snehougene var meget <pb n="35"/>over mandsh&#x00F8;ie, og det var umuligt fra gaden af at se 1ste etages vinduer. Gik man paa ski oppe paa hougene, kunde man se ind i 2den etage.</p>
<p>Ved enden af hovedgaden ligger midt imod et stort stenhus. Det er hotellet, der bestyres af Vouko Vuletitsch. D&#x00E9;r ta&#x0027;r vi ind.</p>
</div>

<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Ophold i Cettinje.</ref></head>
<p rend="center"><figure><graphic url="s36.jpg"/></figure></p>
<p><pb n="36"/>De fleste mennesker i Europa t&#x00E6;nker sig vist Cettinje som en meget kjedelig by baade vinter og sommer, et forvisningssted, en tarvelig landsby med en del forunderlige, vistnok h&#x00F8;ist interessante mennesker, nogle tapre kar&#x0027;er, &#x2013; men forresten uden al dannelse. Kommer man f. ex. fra Hammerfest en vinter &#x2013; eller fra Kristiania, tror man, at der langt nede i syden, paa Roms breddegrad er der vaar i februar maaned, at lierne gr&#x00F8;nnes, at blomsterne titter frem allerede, og man formelig gl&#x00E6;der sig ved tanken paa al denne sydens behagelige foraarsvarme.</p>
<p>Nu, &#x2013; &#x2013; man vil blive gl&#x00E6;delig overrasket ved at finde et behageligt, civiliseret liv dernede &#x2013; og s&#x00E6;rdeles forbauset ved en morgen at se, at vadskevandsfadet er n&#x00E6;sten bundfrosset, og ved at h&#x00F8;re, at der om natten har v&#x00E6;ret op imod 30° kulde Celsius.</p>
<p>Man er nu ogsaa omtrent 2000 fod over havet.</p>
<p>Man fyrer i en skr&#x00F8;belig ovn, &#x2013; der staar ude paa gangen &#x2013; alt det, man orker, s&#x00E6;tter sig lige ved ovnsr&#x00F8;ret, <pb n="37"/>&#x2013; og man er maaske saa heldig at faa thermometeret til at vise 0°(!) borte i &#x00AB;ovnskroken&#x00BB;.</p>
<p>Min nabo, en fransk schweizer Monsieur Charles Piguet, ansat i fyrstens tjeneste, tog sig hver morgen et bad. Jeg kunde h&#x00F8;re ham begynde sit morgentoilette kl. 7 med at banke isen itu paa vandb&#x00F8;tterne. Han var en flittig mand, i arbeide hele dagen tiltrods for kulden, en kj&#x00E6;mpest&#x00E6;rk, pr&#x00E6;gtig ka&#x0027;r, naturaliseret montenegriner, idr&#x00E6;tsmand paa sin hals. Han blev snart min gode ven, og vi tilbragte mange interessante dage sammen. Han var mig da og har senere v&#x00E6;ret mig til megen nytte ved mine studier af montenegrinerne, i hans f&#x00F8;lge var jeg som tiest, &#x2013; og jeg skynder mig derfor strax at presentere ham.</p>
<p rend="center"><figure><graphic url="s37.jpg"/></figure></p>
<p>Vi fors&#x00F8;ger paa at faa op det frosne vindu og se ud paa denne m&#x00E6;rkelige lille hovedstad. Vinduet faar man endelig op &#x2013; og man tror sig hensat til R&#x00F8;ros eller en anden vinterlig norsk by. De hvide, snekl&#x00E6;dte fjelde staar straalende i morgen solen, skinnende op mod den tindrende klare, blaa himmel; fjeldene er n&#x00F8;gne og vilde, ofte storslagne, og ser <pb n="38"/>man ret paa selve byen, saa finder man denne Syd-europas by n&#x00E6;sten under sneen. Til sin forf&#x00E6;rdelse h&#x00F8;rer man, at i 1891 var der endnu mere sne her. Man kunde da spadsere fra sneen ind gjennem vinduerne i husenes 2den etage.</p>
<p>Saadant havde man ikke troet var muligt her nede i syden, og havde man ikke seet den smale snegang fuld af nye, fremmede, uvante skikkelser i brogede kl&#x00E6;der, saa vilde man tro, at det hele blot var en dr&#x00F8;m.</p>
<p>Men der lyser atter det hellige bjerg Lovtschen os im&#x00F8;de. Det er snart en gammel kjending. Vi maa atter og atter beundrende betragte dette smukke fjeld samt kapellet deroppe. Vanskelig kan man t&#x00E6;nke sig en mere poetisk udstyret begravelsesplads end den, som den store vladika selv uds&#x00F8;gte sig. Det mere end 5000 fod h&#x00F8;ie fjeld sees langt, langt udover land og s&#x00F8;, det tilvinker de sorte fjeldes tapre s&#x00F8;nner et farvel eller et velkommen, det maner dem til d&#x00F8;d eller seier, minder dem om den &#x00E6;dle vladikas ord: &#x00AB;F&#x00E6;drelandet er aldrig saa fattigt, at det ikke fortjener at faa det dyrebareste, du har at give, dit liv og blod.&#x00BB;</p>
<p>Og de m&#x00E6;nd, man ser gaa omkring i gaderne, de har i gjerningen vist, at de har v&#x00E6;ret deres gamle vladikas ord tro. &#x2013; Og kvinderne deler &#x00E6;ren med m&#x00E6;ndene, de ogsaa b&#x00E6;rer ar efter streifende kugler og krumme tyrkesabler. Alle, hele folket, fra fyrsten til den fattigste hyrde, mand og kvinde, har med sit blod beseglet sin kj&#x00E6;rlighed til sit fattige, men derfor lige kj&#x00E6;re, dyrebare f&#x00E6;dreland. De kan i sandhed sige: vi har v&#x00E6;rget vort land, &#x2013; vi har bygget vort land, vi har elsket det frem i vor b&#x00F8;n, i vort barn. Og det har ikke v&#x00E6;ret tomt mundsveir.</p>
<p>Med de f&#x00F8;lelser og tanker maa man se dette folk.</p>
<p>.... Lad os saa gaa ud!</p>
<p><pb n="39"/>Strax udenfor hotellet m&#x00F8;des man med snefonner, der naar dig over hovedet; nogle smaagutter springer omkring, n&#x00E6;sten uden sko paa benene og sommerkl&#x00E6;dte. De h&#x00E6;rdes tidligt disse smaafyre. De faar laane skierne, og nu er der ingen ende paa henrykkelsen. Ved hjemkomsten sees skispor rundt omkring, ogsaa en del &#x00E6;ldre har benyttet anledningen til at pr&#x00F8;ve det nye, fremmede skot&#x00F8;i.</p>
<p>Forbi hotellet passerer en r&#x00E6;kke kvinder i m&#x00F8;rke kl&#x00E6;der med den hvide, &#x00E6;rmel&#x00F8;se montenegrinske kaabe. Det er vandhentersker. Tiltrods for de glatte fjeldsko og den glatte, uj&#x00E6;vne vei, glider de ikke, de marscherer let og raskt afsted, som var det paa en slagen landevei. Paa hovedet b&#x00E6;rer de en vandspand, ofte bestaar denne i en eller anden gammel kjexbox. Vandet hentes fra et vandbassin t&#x00E6;t udenfor hotellet. I 1891 fik byen sig en udm&#x00E6;rket vandledning helt oven fra Obsovikafjeldet.</p>
<p>Maaske ser vi ogsaa nogle vandhentere, en ca. 20 stykker. Man l&#x00E6;gger m&#x00E6;rke til, at de er de eneste m&#x00E6;nd i dette land, som man har seet uden vaaben. Hvad slags fredens m&#x00E6;nd er dette? Det er tugthusfangerne. Da de er montenegrinere, forklarer os vor ledsager, beh&#x00F8;ver de ingen opsynsmand. Det vilde ansees for en skam at r&#x00F8;mme sin vei, det vilde ansees som at bryde en indgaaet forpligtelse, og derfor kan de bev&#x00E6;ge sig frit omkring, slaa af en passiar med en kjending, faa en cigaret hos en god ven &#x2013; og l&#x00E6;re at indse frihedens velsignelser. Der klirrer l&#x00E6;nker ved nogle af dem, det maa vel v&#x00E6;re de v&#x00E6;rste.</p>
<p>&#x00AB;Her findes desv&#x00E6;rre nogle tugthusfanger,&#x00BB; siger beklagende vor montenegrinske ven. I alle fald er det sv&#x00E6;rt faa af dem i forhold til folkets st&#x00F8;rrelse. Man er lidt hidsig i blodet hernede og kan komme i skade for at tage sig selv til rette. Jeg haaber, at Frilleys <pb n="40"/>ord om: &#x00AB;at paa de sidste 20 aar har man ikke havt tyvsforbrydelse&#x00BB; endnu staar ved sit v&#x00E6;rd.</p>
<p>En reisende fort&#x00E6;ller, at han undertiden fik sig en slig tugthusfange leiet til at gaa &#x00E6;rinder for sig, og det helt til landets gr&#x00E6;ndse. Han sendte et par gange med en slig fange pengesummer, der kunde v&#x00E6;re fristende nok; men han f&#x00F8;lte sig dog tryg og blev aldrig narret.</p>
<p>Naar en fange en sjelden gang r&#x00F8;mmer, saa har man sendt nogle af hans medfanger ud for at hente ham. De har lovet at komme tilbage &#x2013; og de kjender bedst hans galgenphysionomi. &#x2013; Skulde nogen af fangerne vise sig uregjerlig, beh&#x00F8;ver man kun at true ham med korporlig revselse. Det kan bringe den tapreste montenegriner til at skj&#x00E6;lve. Den mand, der har faaet en saadan revselse, kan ikke l&#x00E6;nger leve i Montenegro, han og hans sl&#x00E6;gt er van&#x00E6;ret. Han selv maa vandre ud, han er n&#x00E6;sten fredl&#x00F8;s, det er n&#x00E6;sten d&#x00F8;dsstraf; f&#x00E6;drelandet er lukket for ham.</p>
<p>Gouvern&#x00F8;ren i Podgoritza, general Martinowitsch, fortalte mig, at en montenegriner af hans folk for en tid siden blev d&#x00F8;mt til rotting. Han bad om heller at blive skudt, men retten maatte have sin gang. Han skj&#x00F8;d sig. Ellers var selvmord en n&#x00E6;sten ukjendt ting i dette land, og da et selvmord nok engang fandt sted, blev fyrste og folk saa forbitrede over saadan umoralitet og feighed, at f&#x00F8;lgende lov udkom: &#x00AB;Alle de, der ber&#x00F8;ver sig selv livet eller blot fors&#x00F8;ger at gj&#x00F8;re det, skal erkl&#x00E6;res for &#x00E6;resl&#x00F8;se, og selvmorderne skal oph&#x00E6;nges offentlig i 24 timer i galgen. Det er uv&#x00E6;rdigt for en montenegriner at ber&#x00F8;ve sig selv livet, over hvilket kun Gud maa raade, og som kun maa ofres paa valpladsen til f&#x00E6;drelandets forsvar.&#x00BB; Det er en lov, der ikke er let at finde mage til, og som er saare betegnende for montenegrinernes hele moralske standpunkt.</p>
<p><pb n="41"/>Det er med h&#x00F8;ie tanker om dette folks selvagtelse, at vi vandrer videre. Det er ogsaa smukke stolte m&#x00E6;nd de fleste, vi tr&#x00E6;ffer paa vor vei, ranke staute folk, der ser ud som officerer og soldater alle, hvilket de jo ogsaa er. De hilser hinanden paa milit&#x00E6;r vis. De maleriske dragter liver godt op i al denne ensformige hvide sne.</p>
<p>Pludselig passerer vi et par indelukkede vogne.</p>
<p>Hvad behager?</p>
<p>Javel! Wienervogne paa fire hjul; nogle lurvede smaa heste sees ogsaa. En del af hestene skal til vanding, de gaar som en saueflok, uden bidsel &#x2013; omtrent som tugthusfangerne. De l&#x00F8;ber ikke sin vei. Nogle af hestene sp&#x00E6;ndes maaske for en af vognene, en eller anden h&#x00F8;i person vil f.ex kj&#x00F8;re til Rijeka, 16 km. borte. Landeveien did er feiet; nogle bataljoner gj&#x00F8;r det i en fart.</p>
<p>Hestene ser daarlige ud, flere af dem har utilladelige brudsaar. 1ste januar 1893 er der imidlertid udkommet i Montenegro dyrebeskyttelseslov, og da montenegrinerne er et s&#x00E6;rdeles lovlydigt folk, vil man vel snart blive forskaanede for synet af mishandlede heste. &#x00AB;Naar et folk giver sig en lov, saa er det vel, forat den skal efterleves og overholdes,&#x00BB; sa&#x0027; en montenegrinsk ven. At en saadan lov findes i et af sydens lande, er h&#x00F8;ist bem&#x00E6;rkningsv&#x00E6;rdigt. Enhver reisende i Middelhavslandene ved ellers at fort&#x00E6;lle de afskyeligste ting om sydl&#x00E6;nderens barbari ligeoverfor dyrene.</p>
<p>Gjennem en liden snegang tilh&#x00F8;ire, den f&#x00F8;rste du ser, naar du frem til post- og telegrafstationen. Den b&#x00E6;rer det montenegrinske vaaben, en hvid &#x00F8;rn i blaat felt med en gul l&#x00F8;ve i &#x00F8;rnens bryst. Du kj&#x00F8;ber nogle frim&#x00E6;rker til minde om opholdet dernede &#x2013; og man har altid venner, der er samlere. Du blir betjent af m&#x00E6;nd i fuldt nationalkostyme og fuldt bev&#x00E6;bnede. Oppe i 2den etage er telegrafkontoret. Telegrafisterne har <pb n="42"/>ogsaa ladte revolvere i b&#x00E6;ltet. Du sender et telegram hjem for at fort&#x00E6;lle, at du endnu har n&#x00E6;sen mellem begge &#x00F8;inene, tiltrods for at du er blandt disse skr&#x00E6;kkelige montenegrinere.</p>
<p>Idet du tr&#x00E6;der ud af denne menneskehedens velgj&#x00F8;renhedsanstalt, h&#x00F8;rer Du liflige toner af et piano. Musikken kommer fra en lang, stor bygning, lidt tilbagetrukken; den ser smuk og indbydende ud, men da du h&#x00F8;rer, at det er et h&#x00F8;iere pigeinstitut, saa skynder du dig naturligvis strax bort med dine profane mandfolkeben.</p>
<p>Du gaar heller lidt l&#x00E6;nger frem i gaden, kryber gjennem nogle forskr&#x00E6;kkelige snehouge og kommer vel ind i apotheket. Noget cold cream til dine forfrosne &#x00F8;rer kunde v&#x00E6;re bra. Du m&#x00F8;des med den st&#x00F8;rste venlighed og paa flydende fransk.</p>
<p>Du slaar en passiar af, og da du er gj&#x00E6;st i dette land, faar du ikke lov til at betale for disse og lignende bagateller. Apothekeren har ikke revolver i b&#x00E6;ltet, og du sp&#x00F8;rger maaske, om undtagelsen for at b&#x00E6;re vaaben for ham kommer af, at hans piller er farlige nok alligevel. Han skynder sig med at stikke en revolver i b&#x00E6;ltet og forklarer, at der i dette land er mulkt for enhver vaabenf&#x00F8;r mand for ikke at gaa til enhver tid med revolveren ladt. Tiderne har v&#x00E6;ret haarde for montenegrinerne, de har gjennem aarhundreder maattet &#x00E6;de sit br&#x00F8;d ikke alene i sit ansigts sved, men med vaaben i haand, og ofte kj&#x00F8;bt det ved blod.</p>
<p>Reisende, der har seet dette bev&#x00E6;bnede folk, og som ikke har unders&#x00F8;gt landet n&#x00E6;rmere, har visselig ladet sig forlede til at s&#x00E6;tte montenegrinere i klasse med albanesere, men intet er urigtigere.</p>
<p>Dagen helder alt, den f&#x00F8;rste dag i Cettinje. Det er med sorg, at man forlader det interessante gadeliv og <pb n="43"/>s&#x00E6;tter sig til table d&#x0027;h&#x00F4;te&#x0027;s 6 &#x2013; 7 retter, der spises sammen med vor fransk-schweizisk-montenegrinske ven, en &#x00F8;sterrigsk legationssekret&#x00E6;r, forhenv&#x00E6;rende dragonl&#x00F8;itnant, samt en fransk baron, ligeledes legationssekret&#x00E6;r, og maaske nogle montenegrinske officerer. Man sidder til bords i yderfrakke, ulster og plaid, kraven opover &#x00F8;rene &#x2013; og hakkende t&#x00E6;nder af kulde mellem hver ret. Den, som sidder n&#x00E6;rmest kaminen, fryser bare paa den ene side, han har en misundelsesv&#x00E6;rdig plads, h&#x00E6;derspladsen &#x2013; den er til &#x00E6;ldste stamgj&#x00E6;st.</p>
<p>Blev kulden altfor slem, maatte der tages lidt motion som mellemret.</p>
<p>Hvilke hyggelige timer, jeg dog tilbragte ved det bord!</p>
<p>Cettinje har kun 12 &#x2013; 1400 indbyggere, og er den n&#x00E6;rmest kun som en landsby at regne, saa er den i alle fald en h&#x00F8;ist m&#x00E6;rkelig en, det skj&#x00F8;nner man efter de f&#x00F8;rste timers bes&#x00F8;g allerede. Der er fyrstebolig, erkebiskopsresidents, regjeringsbygning, f&#x00E6;ngsel, hospital, seminarium, arsenal, h&#x00F8;iere gutte- og pigeskole &#x2013; samt s&#x00E6;de for russisk, engelsk, tyrkisk, &#x00F8;sterrigsk, fransk og italiensk gesandtskab. Det er ikke mange landsbyer i Europa, som kan rose sig af saa meget. Disse fremmede gesandter med sine familjer og legationssekret&#x00E6;rer i almindelige europ&#x00E6;iske dragter midt imellem et folk, der saa st&#x00E6;rkt holder paa alt det nationale, giver byen et meget eiendommeligt pr&#x00E6;g.</p>
<p>I 1485 anlagdes her det gamle kloster, som et af de senere billeder viser. Det byggedes naturligen som en f&#x00E6;stning og har ogsaa flere gange tjent som saadan. Om denne sikre borg byggede montenegrinske b&#x00F8;nder sine huse, &#x2013; og byen Cettinje opstod.</p>
<p>Byen bestaar nu n&#x00E6;rmest af en eneste hovedgade med nogle faa tvergader. Den gj&#x00F8;r et venligt, godt indtryk. <pb n="44"/>Husene er smaa, en eller to etages stenhuse, uden nogensomhelst stads &#x2013; og efter flotte butikker s&#x00F8;ger man forgj&#x00E6;ves. Men de har heller intet her at gj&#x00F8;re. Med gl&#x00E6;de sees, at paa de fleste gadehj&#x00F8;rner lindes vel pudsede lygter. I syden ansees den ting ofte som en stor luxus.</p>
</div>

<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Ved hove.</ref></head>
<p><pb n="45"/>Man kan godt reise til Montenegro baade uden pas og uden anbefalingsskrivelse, man kan derfor blive lige gj&#x00E6;stfrit og vel modtagen. (Pr&#x00F8;v ellers at reise uden pas i Balkanlandene!) Men bedst er nu bedst, og jeg var saa heldig gjennem en dansk mand, statsraad Thor Lange i Moskou, at faa en introduktionsskrivelse til den russiske ministerresident Hans Excellence Argiropoulo. Og da var man vel faren; et saa godt navn som Argiropuolos aabnede for mig alle d&#x00F8;re &#x2013; ogsaa de ved hove.</p>
<p>Audients hos fyrsten blev mig tilsagt til selve Sankt Savas dag, den store festdag for alle serbiske skoleb&#x00F8;rn, men ogsaa ellers en festdag.</p>
<p>Det var et stort held!</p>
<p>Fra den tidlige morgenstund var der klokkeringen fra alle store og smaa taarne, og alle klokker i by og paa land lod sine toner lyde. Festkl&#x00E6;dte montenegrinere fyldte gaderne henad formiddagen, og der var et liv i den trange snegade, der var h&#x00F8;ist interessant at <pb n="46"/>iagttage. Mange gamle krigere var komne til byen, lod det til, for at overv&#x00E6;re skolefesten, maaske for at h&#x00F8;re paa, hvorledes deres b&#x00F8;rn eller b&#x00F8;rneb&#x00F8;rn klarte sig. Der var mange m&#x00E6;rkelige typer at se.</p>
<p>Kl. 11 indfandt en ung ordonnantsofficer sig i hotellet til afhentning af den fremmede til pal&#x00E6;et. Paa veien passeredes hele skoleungdommen, piger og gutter, i procession med de hellige bannere. L&#x00E6;rere fulgte barhovedet ved siden af, og sidst kom hele den h&#x00F8;ie geistlighed med den hellige bog, bannere, vievandsfad og kost. De &#x00E6;rv&#x00E6;rdige poper i guldindvirkede kaaber, med det lange haar og skj&#x00E6;g, tog sig udm&#x00E6;rket ud.</p>
<p>Udenfor pal&#x00E6;et, en toetages, ganske enkel bygning, marscherede en montenegrinsk gardist paa vagt. Det var en af fyrstens &#x00AB;perjaniker&#x00BB;. Som f&#x00F8;r i Norge, har fyrsten i Montenegro stadig omkring sig en hird af de tapreste krigere, ca. 60 &#x2013; 70.</p>
<p>En af fyrstens adjutanter modtager den fremmede i vestibulen, og op gjennem en bred trappe, forbi perjaniker i r&#x00F8;de tr&#x00F8;ier og blaa buxer, bev&#x00E6;bnede &#x00AB;indtil t&#x00E6;nderne&#x00BB;, kommer man op i en rummelig sal, rigt t&#x00E6;ppelagt og smukt udstyret forresten. Det er audientssalen.</p>
<p>Det skarpe lys fra vinduerne lige imod bl&#x00E6;nder &#x00F8;inene, og man har neppe orienteret sig, f&#x00F8;rend man h&#x00F8;rer fyrstens venlige stemme og ser en kraftig, h&#x00F8;i, bredskuldret, lidt graanende montenegriner komme sig im&#x00F8;de. Han b&#x00E6;rer sit lands smukke nationaldragt, og man blir helt betaget ved saadan pludselig at staa ligeoverfor denne staute, stolte krigerskikkelse, en fyrste, om hvem man ved, at han ved mangen leilighed har udvist stor personlig tapperhed, har styret og ledet sit land gjennem decennier af vanskelige aar, har f&#x00F8;rt sine faatallige armeer saa mangen gang til seier mod stor overmagt, har f&#x00F8;rt sit folk langt frem i civilisatorisk <pb n="47"/>henseende, gjort sit land til en m&#x00F8;nsterstat &#x2013; og er en s&#x00E6;rdeles aandfuld digter, hvis v&#x00E6;rker l&#x00E6;ses med begeistring over hele den slaviske verden.</p>
<p rend="center"><figure><graphic url="s47.jpg"/></figure></p>
<p>Paa den mest forekommende maade bydes man plads, &#x2013; og en cigaret, og samtalen f&#x00F8;res behagelig hen paa de forskjelligste emner, om reiser, om lande og folk, natur, krig og fred. Fyrsten maa selv have reist meget og v&#x00E6;re <pb n="48"/>meget bel&#x00E6;st. Sin milit&#x00E6;re uddannelse fik fyrsten ved den ber&#x00F8;mte franske krigsskole St. Cyr, og senere har han f&#x00E6;rdedes meget ved Europas forskjellige hoffer. Man kan ikke lade v&#x00E6;re under samtalens l&#x00F8;b at erindre sig keiser Alexanders ord til ham ved en skaaltale i St. Petersburg: &#x00AB;at han var Ruslands eneste sande ven.&#x00BB;</p>
<p>Sit eget folk omtalte han saaledes: &#x00AB;Mit folk er et godt folk, let at styre, vant fra gammel tid til en patriarkalsk regjeringsform, samt til at lystre stammens eller bygdens &#x00E6;ldste. Det er et lovlydigt folk. Jeg har mange gange baade i krig og fred havt anledning til at pr&#x00F8;ve mine montenegrineres gode egenskaber.&#x00BB;</p>
<p>Og deri har fyrsten visselig ret.</p>
<p>Angaaende den revolution, som is&#x00E6;r de tysk-&#x00F8;sterrigske aviser havde saa meget at berette om i vinteren 1893, saa kunde jeg ikke finde spor af den. De fremmede gesandter i Cettinje maatte da vel have seet noget til fyrstens abdikation m.m.; men nei, intet seet.</p>
<p>Da fyrsten skulde overv&#x00E6;re skolefesten, blev audientsen afbrudt, men han var af den godhed at invitere mig med i sit f&#x00F8;lge, og jeg fik derved anledning til at bivaane den smukkeste, mest gribende b&#x00F8;rnefest.</p>
<p>I spidsen for sine s&#x00F8;nner, sine ministre og adjutanter, alle i de maleriske nationaldragter og fuldt v&#x00E6;bnede, skred fyrsten gjennem gaderne venligt hilsende sine undersaatter.</p>
<p>I skolehuset var alle b&#x00F8;rnene i sin bedste puds, ordnede klassevis, poperne stod foran et improviseret alter, og da fyrsten med f&#x00F8;lge kom, istemtes sang fra alle b&#x00F8;rnene, og en h&#x00F8;itidelig messe tog sin begyndelse. Der blev sunget og l&#x00E6;st op af de hellige b&#x00F8;ger, og alle de ceremonier, der er eiendommelige for den gr&#x00E6;sk-katholske kirke, blev n&#x00F8;iagtigt og &#x00E6;rb&#x00F8;digt udf&#x00F8;rte. Efter messen gik fyrsten ned fra sit oph&#x00F8;iede stade, kyssede krusifixet og metropolitens haand, og denne igjen fyrstens. <pb n="49"/>Med det indviede vand foretoges atter en korsning, og mange fik nogle draaber af kosten paa sin pande. Prinserne og alle ministrene gjorde som fyrsten. Alle disse krigere, mange barske nok af udseende, b&#x00F8;iede sig alle for den ene, alm&#x00E6;gtige Gud, der alene kan holde f&#x00E6;drelandet oppe, &#x2013; og som gj&#x00F8;r det, naar landets s&#x00F8;nner selv viser i gjerningen, at de fortjener et f&#x00E6;dreland, mener det alvorligt med sin kj&#x00E6;rlighed.</p>
<p>Rundt omkring paa v&#x00E6;ggene hang billeder, fremstillende serbernes og montenegrinernes krigsbedrifter eller andre f&#x00E6;drelandshistoriske begivenheder. De nationale farver, r&#x00F8;dt, blaat, hvidt, fandtes overalt.</p>
<p>Alt havde noget af f&#x00E6;drelandsbegeistringen over sig. Ogsaa b&#x00F8;rnenes deklamation! Det er noget af det mest r&#x00F8;rende og gribende, man kunde h&#x00F8;re og se. En for en traadte de frem, de smaa piger og gutter, 8 &#x2013; 10 &#x2013; 12 aar gamle, og fremsagde med livlige geb&#x00E6;rder sine ofte lange vers til f&#x00E6;drelandets forherligelse. De var m&#x00E6;rkelige de smaa. Is&#x00E6;r var der en liden pige, der f&#x00F8;rst traadte frem, der vakte megen begeistring. Der stod hun, den lille sort&#x00F8;iede, brunkindede pige med det ravnsorte haar nedover ryggen, med den nationale lille hue paa hovedet, i den smukke nationaldragt, &#x2013; foran sin fyrste og landets h&#x00F8;ieste geistlighed, foran alle landets ministre og &#x00F8;verste officerer, fremmede ministre og mange andre kjendte og ukjendte mennesker. Hun hilste fyrsten og de andre med megen gratie, og uden at stamme foredrog hun saa levende vers efter vers, at vi alle f&#x00F8;lte os grebne. Hun lagde en saadan varme i ordene, hendes gestus var saa naturlige og saa smukke, hun saa saa b&#x00F8;nligt, varmt, begeistret op i fyrstens ansigt, at saavel han som alle de andre blev helt r&#x00F8;rte.</p>
<p rend="center"><figure><graphic url="s50.jpg"/></figure></p>
<p>Jeg troede, at hun var den eneste og noget helt m&#x00E6;rkv&#x00E6;rdigt, et vidunderbarn. Men efter en ny sang traadte en liden gut frem, og han gav ikke pigen noget <pb n="50"/>efter. Den lille fyr marscherede dj&#x00E6;rvt frem i fuld national festkl&#x00E6;dning. Han holdt et langt foredrag til fyrsten, til os, han henvendende sig snart til den ene, snart til den anden. Man kan ikke beskylde montenegrinerne for at v&#x00E6;re skuespillere, men jeg troede virkelig, at disse b&#x00F8;rn var s&#x00E6;rlig uddannede. Men som gutten, saa og de andre. Den ene efter den anden kom frem, undertiden flere, deklamerede og sang sammen. Alt til f&#x00E6;drelandets pris. En af for&#x00E6;ldrene fortalte mig senere, at skoleundervisningen havde for&#x00F8;vrigt gaaet sin gang, det var i fritimerne, at de havde &#x00F8;vet sig til St. Savadagen. De montenegrinske b&#x00F8;rn maa v&#x00E6;re vel begavede, efter hvad jeg ved flere leiligheder erfarede. Der fordres meget af dem. Hvad der interesserede mig mest ved de montenegrinske skoleb&#x00F8;rn, var at se deres gymnastiske &#x00F8;velser og idr&#x00E6;t af enhver sort. Deri var de mestere.</p>
<p>Nu &#x2013;. Fyrsten takkede b&#x00F8;rnene, og den ene efter den anden kom frem og modtog et haandtryk. Det l&#x00F8;d til, at fyrsten og b&#x00F8;rnene var gode venner og kjendinger fra f&#x00F8;r.</p>
<p>Under kraftige tschivioraab forlod fyrsten skolehuset.</p>
<p>Om ettermiddagen besaa fyrsten med hof den norske vinteridr&#x00E6;t, skil&#x00F8;bningen. Der telegraferedes strax til Wien efter ski. Der var mange, l&#x00F8;d det til, der gjerne vilde l&#x00E6;re den kunst at flyde ovenpaa sneen. Kan h&#x00E6;nde, kommer skisporene, om nogle aar til at krydse alle fjelde, bakker og dale som her i Norge. I Montenegro er der iallefald udm&#x00E6;rket anledning. De voldsomste bakker med h&#x00F8;ifjeldsnatur findes lige ved hovedstaden. I det nordlige og &#x00F8;stlige Montenegro er der endnu bedre anledning, idet vinteren er j&#x00E6;vnere og l&#x00E6;ngere, samt fjeldsiderne ikke saa bratte og stupet. Det <pb n="51"/>paastodes, at i enkelte af de &#x00F8;stlige fjelddale sneede hytterne aldeles ned, saa at man kun kunde komme frem ved gravede tunneler og ved de tungvindte truger.</p>
<p>Den bedste montenegrinske skil&#x00F8;ber viste sig snart at v&#x00E6;re prins Pierre Kara-Georgewitsch, en us&#x00E6;dvanlig dygtig idr&#x00E6;tsmand. Som en speciel pr&#x00F8;ve paa, hvad skierne duede til, lod fyrsten en af sine hirdm&#x00E6;nd l&#x00F8;be omkap ude i sneen med skil&#x00F8;beren. Da sneen gik montenegrineren til over hoften, kunde han kun vade sig frem, medens skierne for raskt afsted, og en let seier for den norske idr&#x00E6;t blev vunden.</p>
<p>Kl. 7 aften var der gallataffel i pal&#x00E6;et, hvortil jeg havde den &#x00E6;re at v&#x00E6;re indbuden.</p>
<p>Nogle perjanikofficerer i fuld montenegrinsk festpuds giver &#x00E9;n strax en forsmag paa, hvad man senere vil faa at se. Hirdm&#x00E6;nd i r&#x00F8;de snorbesatte tr&#x00F8;ier, blaa folderige kn&#x00E6;buxer og hvide gamascher staar opstillede i forgangen. De ta&#x0027;r sig pr&#x00E6;gtigt ud disse m&#x00E6;nd med de m&#x00F8;rke, krigerske ansigter &#x2013; og i den straalende belysning.</p>
<p>Fyrsten, omgiven af sine to s&#x00F8;nner samt endel ministre, modtar de faa gj&#x00E6;ster paa det venligste. Han, som hans s&#x00F8;nner, er som altid i montenegrinsk dragt, denne den kostbareste af alle nationaldragter, men og saa den mest glimrende og effektfulde, man kan t&#x00E6;nke sig. Hvis ikke revolveren sad i b&#x00E6;ltet hos alle, kunde man t&#x00E6;nke sig hensat til middelalderens &#x00F8;dsle, farverige dragter. En s&#x00E6;rlig flot kl&#x00E6;dning bar den 22aarige kronprins Danilo Alexandre, en slank ung mand med det behageligste, vindende v&#x00E6;sen. Den 14aarige prins Mirko blir med tiden maaske endnu smukkere.</p>
<p rend="center"><figure><graphic url="s52.jpg"/></figure></p>
<p>Billedet viser kronprinsen som liden gut. Noget andet billede har jeg desv&#x00E6;rre ikke kunnet opdrive.</p>
<p>Af selve fyrsten f&#x00F8;res man ind i v&#x00E6;relset ved siden af til pr&#x00E6;sentation for fyrstinden Milena, datter af den i Montenegros sidste krige saa ber&#x00F8;mte general, woivod <pb n="52"/>Petar Stephanow Voukotitsch. Milena er bekjendt som en af Europas smukkeste fyrstinder. Den montenegrinske kvindedragt kl&#x00E6;der hende ganske fortrinligt; den glitrer <pb n="53"/>af diamanter og &#x00E6;dle stene. Ved fyrstindens side var der to prinsesser, 20 og 19 aar gamle, smukke som hele familjen.</p>
<p>Samtalen dreiede sig om skil&#x00F8;bningen, og de h&#x00F8;ie herskaber, selv damerne, &#x00F8;nskede alle n&#x00E6;ste dag atter at se, hvorledes man spadserede ovenpaa sneen og &#x00AB;stod i hop&#x00BB;.</p>
<p>Ved taffelet opvartede montenegrinere med revolver i b&#x00E6;ltet. Man blir vistnok vant til denne stadige v&#x00E6;bnede tilstand, men man overraskes absolut endel ved at se selv opvarterne bev&#x00E6;bnede b&#x00E6;re om steg og kage. Heldigvis havde opvarterne ikke snipkjole, men var kl&#x00E6;dte i sin kl&#x00E6;delige nationaldragt.</p>
<p>Alle de montenegrinere, der sad omkring bordet, havde ikke baaret revolveren og handscharen forgj&#x00E6;ves. Det var alle m&#x00E6;nd, der havde udm&#x00E6;rket sig i de sidste krige. De fremmede ambassad&#x00F8;rer tog sig helt flade ud mod disse kraftige, stolte krigerskikkelser.</p>
<p>Efter taffelet indfandt der sig en hel del af de forskjellige fremmede gesandtskabers kavalerer, tyrkere, &#x00F8;sterrigere o.s.v., en del montenegrinske officerer, perjanikernes chef, chefen for Cettinjes bataljon (to unge 3 alens montenegrinere) samt en hel del damer, montenegrinerinder eller andre, mest ministerfruer.</p>
<p>Et musikkorps paa 35 mand spillede op, og snart dansede alle ud, fyrsten i spidsen.</p>
<p>Hvilken blanding af nationer og tungemaal &#x2013; og kl&#x00E6;dedragter! Det er et af de interessanteste baller, man kan v&#x00E6;re paa, straalende, glimrende, &#x2013; og dog med et vist hyggeligt, hjemligt pr&#x00E6;g ved den hjertelige og ligefremme maade, hvormed den hele fyrstelige familje deltager i dansen, ja selv i selskabslegene.</p>
<p>Man er ikke vant til at se balkavalerer optr&#x00E6;de i h&#x00F8;ie st&#x00F8;vler, med vide, blaa benkl&#x00E6;der, med mangefarvet silkeskj&#x00E6;rf om livet, med lad revolver, med guldbroderede <pb n="54"/>tr&#x00F8;ier og fl&#x00F8;iels dolmaner. Man ser hele denne dansende, brogede skare fare forbi &#x00E9;n, medens i baggrunden perjaniker med m&#x00F8;rke, arrede ansigter, med funklende &#x00F8;ine, med &#x00F8;rnen&#x00E6;ser og lange sorte mustascher viser sig i de aabne d&#x00F8;re. To ikke dansende tyrkiske officerers n&#x00E6;rv&#x00E6;relse gj&#x00F8;r billedet ikke mindre broget.</p>
<p rend="center"><figure><graphic url="s54.jpg"/></figure></p>
<p><pb n="55"/>Her spares paa intet, og de fyrstelige personer, som gode montenegrinske v&#x00E6;rter, passer selv paa, at ingen af gj&#x00E6;sterne lider n&#x00F8;d.</p>
<p>Klokken blir 12, og man maa forlade det gj&#x00E6;stfrie, hyggelige pal&#x00E6;. Man tr&#x00E6;der fra de varme, oplyste sale ud i den kolde vinternat, skildtvagten presenterer gev&#x00E6;r, &#x2013; og man gaar hjem til det uhyggelige hotelv&#x00E6;relse, sukkende over, at den interessante dag med saa mange forskjelligartede oplevelser svandt saa fort, &#x2013; saa fort som en skj&#x00F8;n, straalende dr&#x00F8;m.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Hvem skulde nu tro, at der fandtes sk&#x00F8;itebane i Montenegro, og det en rigtig fin en ogsaa? Naar man gaar forbi pal&#x00E6;et, baner sig vei over nogle forf&#x00E6;rdelige snehouger, har fulgt en sti langs den fyrstelige park en stund, ser man for sig det fyrstelige kapel samt det gamle kloster &#x2013; og paa engen t&#x00E6;t ved den nydeligste lille sk&#x00F8;itebane.</p>
<p>Hvorfor skulde ikke her v&#x00E6;re sk&#x00F8;itebane? Her er koldt nok, her er idr&#x00E6;tsmennesker nok, og her er en ypperlig vandledning. Banen har afkl&#x00E6;dningsv&#x00E6;relse samt rum til en kaf&#x00E9; ved fester, den eier en moderne brandspr&#x00F8;ite til at vande isen med hver aften, den har orientalske lygter og fakler, &#x2013; og undertiden faar den sig overladt det fyrstelige musikkorps. En heldigere bane kan man vanskelig faa.</p>
<p>Smukkere omgivelser havde ikke engang den gamle amoureuse sk&#x00F8;itebane ved Akershus. Vilde, sned&#x00E6;kkede fjelde sees rundt omkring, og de solbeskinnede tinderader glimrer og glimter straalende op mod sydens blaa himmel. Lige ved sees den lille bys tage og endnu n&#x00E6;rmere det gamle &#x00E6;rv&#x00E6;rdige kloster, bolig for vladikaen (Montenegros erkebisp og geistlige fyrste), ret op i fjeldet over klosteret ligger den ber&#x00F8;mte &#x00AB;Kula&#x00BB;, et gammelt montenegrinsk klokketaarn, hvor man endnu i <pb n="56"/>dette aarhundrede kunde se de grinende d&#x00F8;dningeskaller af faldne tyrker staa i rader paa p&#x00E6;le rundt murtinden.</p>
<p>Men man glemmer snart alle omgivelser, naar man f&#x00F8;rst er kommen til selve banen. Et saadant sk&#x00F8;itepublikum, mere originalt af sammens&#x00E6;tning, skj&#x00F8;nnere, pragtfuldere med hensyn til dragter existerer ikke. Her er montenegrinere i guldindvirkede r&#x00F8;de tr&#x00F8;ier og mangefarvede silkeskj&#x00E6;rf, her er alle de forskjellige gesandtskabers herrer, her er damer af mindst lige saa mange nationaliteter, n&#x00E6;rmest dog montenegrinerinder af hoffet. Flere af disse damer er desv&#x00E6;rre pariserkl&#x00E6;dte, men mange ogsaa i nationaldragt. Den lille nationale hue mangler dog aldrig. Udenfor banen (der er fri for alle mod s&#x00E6;dvanlig kontingent), staar endel perjaniker, ventende paa de h&#x00F8;ie herskaber, enten det saa er kronprinsen, prins Mirko eller en af de smukke unge prinsesser.</p>
<p rend="center"><figure><graphic url="s56.jpg"/></figure></p>
<p>Man l&#x00F8;ber paa sk&#x00F8;iter her som i Kristiania, enkelte bedre, andre slettere end folk flest hjemme, nogen m&#x00F8;nsterl&#x00F8;ber har jeg ikke seet saadan i ordets egentlige forstand. Prins Kara-Georgewitsch samt den &#x00F8;sterrigske dragonl&#x00F8;itnant von Cahlenberg er dog s&#x00E6;rdeles flinke l&#x00F8;bere. Prinsens lille datter har us&#x00E6;dvanligt gode anl&#x00E6;g.</p>
<p>En sk&#x00F8;itefest her ved aftenstid i fuldmaaneskin, med kul&#x00F8;rte lygter, med en brusende milit&#x00E6;rmusik, med alle de pragtfulde farver og smukke mennesker, med alt det fantastiske, eventyrlige og poetiske, der er Montenegro egent, det h&#x00F8;rer til ens smukkeste idr&#x00E6;tsminder.</p>
<p><pb n="57"/>Efter nedenstaaende billede (taget af prins Kara-Georgewitsch, pr&#x00E6;tendenten til Serbiens trone) kan man skj&#x00F8;nne, at der mangler ikke Cettinjes indvaanere paa skibakker. Det varede heller ikke l&#x00E6;nge, f&#x00F8;rend skispor <pb n="58"/>saaes rundt omkring. Der telegraferedes gjentagne gange til Wien efter ski. En dag kunde man se den regjerende fyrste, en af prinserne, to af prinsesserne, prins Kara-Georgewitsch, nogle inden- og udenlandske ministre &#x00F8;ve sig paa ski. Saa fint skipublikum falder det sjelden &#x00E9;n mands lod at se paa &#x00E9;n dag. Den flinkeste af dem alle var ubetinget prins Kara-Georgewitsch, en idr&#x00E6;tsmand paa sin hals.</p>
<p>Fra Norge er der senere sendt en hel del ski og skiudstyr, hvilket er uddelt til de indre bygder i Montenegro. Skiidr&#x00E6;tten har al udsigt til at tr&#x00E6;nge gjennem dernede. Kun stiller montenegrinerne i mods&#x00E6;tning til nordm&#x00E6;ndene sig meget tvivlende til de fremmedes indretninger, saa al af den grund skiidr&#x00E6;tten nok i begyndelsen kan have sine vanskeligheder for at tr&#x00E6;nge gjennem. En &#x00AB;fremmed&#x00BB; betegnes i Montenegro med &#x00AB;schwabski&#x00BB; (tysker), og det er det v&#x00E6;rste skj&#x00E6;ldsord. At blive kaldt for en tryntyrk er intet mod &#x00AB;schwabski&#x00BB; at regne.</p>
<p rend="center"><figure><graphic url="s57.jpg"/></figure></p>
<p>Det vil ellers v&#x00E6;re m&#x00E6;rkv&#x00E6;rdigt, om ikke skierne snart blir almindelig anvendte. Sne i meterdybde har man hver vinter, kulden gaar gjerne ned under 20° C., der er fjeld og dal med sv&#x00E6;re bakker i det uendelige, og mage til letvindte fjeldfolk skal man forgj&#x00E6;ves s&#x00F8;ge efter. De er idr&#x00E6;tsmennesker alle, idr&#x00E6;tten drives alsidig og stadigt som hos de gamle nordm&#x00E6;nd, om sommeren driver de alskens gymnastik og idr&#x00E6;tslege, boldspil, hoppen, kapl&#x00F8;b, klatring, bryden o.s.v. &#x2013; Om vinteren desv&#x00E6;rre gaar de kun i gaasegang, balancerende hen over en trampet smal sti i sneen, eller sidder omkring peisen, ventende paa sommeren. Hvor anderledes bekvemt og letvindt vilde det ikke v&#x00E6;re for dem at kunne stryge afsted paa ski!</p>
<p>Og saa har de alle den gode egenskab for en vordende skil&#x00F8;ber: De er snarraadige, letvindte, modige og <pb n="59"/>&#x2013; uvorne. Det var morsomt at l&#x00E6;gge m&#x00E6;rke til, at montenegrinerne vilde aldrig begynde lavere nede bakken end deres l&#x00E6;remester. Man maatte ikke blive fristet til at tro, at de var bange.</p>
<p>Hei, &#x2013; for kast de slog!</p>
</div>

<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">Blodh&#x00E6;vn, &#x2013; en henrettelse.</ref></head>
<p><pb n="60"/>Paa samme maade som blodh&#x00E6;vnen i gamle dage blev ud&#x00F8;vet hos nordm&#x00E6;ndene &#x2013; is&#x00E6;r da paa Island, &#x2013; blev den indtil for kort tid siden ogsaa ud&#x00F8;vet blandt montenegrinerne. Ja, af og til kan man endnu faa h&#x00F8;re tale om mord, der skyldes blodh&#x00E6;vn.</p>
<p>Ligesaa oprigtig og varm montenegrineren er i venskab, ligesaa frygtelig og uforsonlig er han i had. Hans &#x00E6;re er besudlet, hvis han ikke faar h&#x00E6;vnet en ham tilf&#x00F8;iet forn&#x00E6;rmelse.</p>
<p>&#x00AB;Kosene osveti, ouse ne posveti,&#x00BB; &#x00AB;den som ikke h&#x00E6;vner sig, gj&#x00F8;r sig ikke selv salig,&#x00BB; heder et gammelt montenegrinsk ordsprog. Gammel overtro siger ogsaa, at den myrdede ikke faar fred i sin grav, f&#x00F8;r han er bleven h&#x00E6;vnet. Og h&#x00E6;vnen b&#x00F8;r altid overgaa forn&#x00E6;rmelsen i st&#x00F8;rrelse. Paa denne maade er der opstaaet usalige familjefeider, der tr&#x00E6;k for tr&#x00E6;k minder om hine i Norge og paa Island.</p>
<p>I mods&#x00E6;tning til den lumske maade, hvorpaa blodh&#x00E6;vnen fuldbyrdes paa Korsika og i Albanien, foregik <pb n="61"/>den i Montenegro altid efter forudgaaende udfordring. Denne kunde lade vente paa sig aar efter aar; men den kom engang. Den myrdedes skjorte var bleven dyppet i blodet, den hang endnu paa v&#x00E6;ggen i hans n&#x00E6;rmeste sl&#x00E6;gtnings hus, og denne, hans s&#x00F8;n, broder eller f&#x00E6;tter, havde med haanden paa skjorten svoret h&#x00E6;vn.</p>
<p>Takket v&#x00E6;re de strenge love, udstedt under vladika Petar II, fyrst Danilo I og Nikita, er blodh&#x00E6;vnen nu n&#x00E6;rmest oph&#x00F8;rt. Dog skal der endnu paa enkelte familjers v&#x00E6;g findes en blodig skjorte h&#x00E6;ngende, den minder sl&#x00E6;gten om h&#x00E6;vn, og af og til h&#x00F8;res der endnu tale om drab paa grund af blodh&#x00E6;vn.</p>
<p>Som i gammel tid hos os, men endnu mere ceremoni&#x00F8;st, kan den forn&#x00E6;rmede familje stilles tilfreds ved at tilbydes mandebod i penge. Drabsmanden maa endvidere ydmygt bede om tilgivelse. Dette er den saakaldte k&#x0027;rvarina eller blodgj&#x00E6;ld.</p>
<p>Mange af disse blodh&#x00E6;vnshistorier, med deres familjehad, h&#x00E6;vndrab, kvindernes eggen til h&#x00E6;vn, den blodige skjorte eller kjortel, der opbevaredes, afbr&#x00E6;nden af huset og &#x00F8;del&#x00E6;ggelsen af eiendommen minder s&#x00E6;tning for s&#x00E6;tning om dem, man finder i de islandske sagaer. I Montenegro var ogsaa altid kvinden udenfor enhver blodh&#x00E6;vn. Hun er hellig. At forn&#x00E6;rme en kvinde ansees i Montenegro som den usleste af alle forbrydelser.</p>
<p>En dag, da jeg i f&#x00F8;lge med nogle montenegrinere og andre venner gik hjem fra sk&#x00F8;itebanen, og vi passerede pal&#x00E6;et, sa&#x0027; en af dem, idet han pegede paa en sten under det store tr&#x00E6;:</p>
<p>&#x00AB;Her er s&#x00E6;det for landets h&#x00F8;iesteret.&#x00BB;</p>
<p>Og det er virkelig saa. Under dette historiske tr&#x00E6; s&#x00E6;tter fyrsten sig for at afsige dom. Hans senat staar omkring som repr&#x00E6;sentanter for folket, et slags lagrette. De modstridende parter l&#x00E6;gger her ud sin sag, og den dom, der her f&#x00E6;ldes, den er der intet mere at gj&#x00F8;re med. <pb n="62"/>Montenegrinerne fors&#x00F8;ger ellers altid f&#x00F8;rst at greie sine tvistemaal ved familjens eller bygdens &#x00E6;ldstes mellemkomst; &#x2013; men som alle fjeldfolk holder de sv&#x00E6;rt gjerne af at procedere, og h&#x00F8;ieste instants paakr&#x00E6;ves ofte.</p>
<p rend="center"><figure><graphic url="s62.jpg"/></figure></p>
<p>D&#x00F8;dsdommene afsiges altid under dette tr&#x00E6;.</p>
<p><pb n="63"/>Ved middagsbordet kom vi ind paa blodh&#x00E6;vnen, og man fortalte om et af de sidste tilf&#x00E6;lde.</p>
<p>Det var en ung mand, der som liden gut havde paa sin far&#x0027;s blodige skjorte svoret h&#x00E6;vn. Skjorten og faderens vaaben hang paa v&#x00E6;ggen, de mindede ham daglig om hans s&#x00F8;nlige pligt. Han lod det imidlertid temmelig l&#x00E6;nge bero med h&#x00E6;vnens fuldbyrdelse. Montenegrinerne er et meget lovlydigt folk. I loven stod, at blodh&#x00E6;vn var strengt forbudt, og efter hans religion hed det, at eden var hellig, og at menederen blev ford&#x00F8;mt. Som ung gut deltog han med udm&#x00E6;rkelse i krigene 1876, 77 og 78, der kostede hans landsm&#x00E6;nd saa meget blod, men som ogsaa skaffede dem landstr&#x00E6;kninger og rettigheder, som de i aarhundreder havde kj&#x00E6;mpet for.</p>
<p>Hans d&#x00F8;dsfiende faldt desv&#x00E6;rre ikke for tyrkernes kugler, &#x2013; og saa maatte han da d&#x00F8; for sin landsmands haand.</p>
<p>Gutten gik &#x00F8;ieblikkelig til Cettinje og meldte sig for fyrsten til dom. Den var kun &#x00E9;n, og det var d&#x00F8;den. Da for&#x00F8;vrigt gutten havde optraadt paa en honnet maade, fik han tilladelse til at blive skudt og ikke h&#x00E6;ngt.</p>
<p>Han kyssede fyrstens haand, gik hjem &#x2013; som fri mand &#x2013; til sin sl&#x00E6;gt og tog farvel. 14 dage efter meldte han sig atter i Cettinje til dommens fuldbyrdelse. Tolv perjaniker blev udtaget hertil. Hvis der blandt disse tolv havde v&#x00E6;ret en n&#x00E6;r sl&#x00E6;gtning, havde han kunnet udskyde ham, havde han havt en god ven, som han gjerne vilde skulde bevise ham den sidste tjeneste, kunde han have faaet denne ind blandt de tolv.</p>
<p>Den d&#x00F8;dsd&#x00F8;mte skulde skydes nede ved Rijeka, 1&#x00BD; mil fra Cettinje, hvor drabet var begaaet.</p>
<p>En af bordf&#x00E6;llerne havde selv v&#x00E6;ret med for at se paa, og han fortalte omtrent som f&#x00F8;lger:</p>
<p><pb n="64"/>Det var en herlig vaarmorgen, da vi drog afsted. &#x2013; Der var fuglesang og solglitter over alle fjelde, duftende blomster og lysegr&#x00F8;nne blade paa alle tr&#x00E6;r.</p>
<p>Den der ikke kjendte den d&#x00F8;dsd&#x00F8;mte, skulde ikke kunne finde ham i flokken. Man talte sammen som ellers, b&#x00F8;d hinanden en cigaret, maaske en snaps, &#x2013; og man gik afsted som til dagligdags. Montenegrinerne gaar hurtigt, som om de altid skynder sig, og de gik ikke langsommere den dag. Efter en halv times gang naar man Belvedere, hvor man har den herlige udsigt over Skutarisj&#x00F8;en og de albanesiske alper. Hvor var det ikke vidunderlig vakkert deroppe netop den morgen! Maaske t&#x00E6;nkte den d&#x00F8;dsd&#x00F8;mte det samme, thi han saa langt frem &#x2013; og lidt l&#x00E6;nge, ligesom for rigtig at pr&#x00E6;ge sig det skj&#x00F8;nne billede ind i hukommelsen for evigheden.</p>
<p>Man gik ikke slyngveien, men skj&#x00F8;d benvei nedover; man mere sprang end gik. Kjendinger m&#x00F8;dtes, kjendinger kom for at sige farvel. Ingen kunde se paa den d&#x00F8;dsd&#x00F8;mtes ansigt noget us&#x00E6;dvanligt. Han pratede som ellers, han gik som ellers, &#x2013; og dog havde han den hele tid de blinkende gev&#x00E6;rl&#x00F8;b lige for sine &#x00F8;ine, eller han h&#x00F8;rte vaabnenes klirren snart foran sig, snart bag sig, de vaaben, der om en time eller halvanden skulde give ham d&#x00F8;den, saa sikkert og vist som han i dette &#x00F8;ieblik gik paa denne landevei.</p>
<p>Kapellet passeredes, &#x2013; kapellet til minde om en af de mange kampe mod tyrkerne, da en flok tapre b&#x00F8;d fiendens overlegne h&#x00E6;rskarer trods. En sang til hine heltes pris istemtes, og syngende saa skaren Rijeka ligge dernede i fjeldskaret, hvor det blinkede i floden, og hvor de hvide huse med de r&#x00F8;de tage vinkede saa indbydende.</p>
<p>Fra nu af forandrer naturen sig. Her er vistnok n&#x00F8;gne, &#x00F8;de fjelde fremdeles at se, men langs veien ligger, ret som det er, huse med vinhaver, og nu i vaarens tid v&#x00E6;ltede der ud over klipperne et virvar af blomster <pb n="65"/>og gr&#x00F8;nne grene; det duftede af salvien, der d&#x00E6;kker med sine graalige blade hver plet, hvor der kan klamre sig en plante fast.</p>
<p>Atter skj&#x00F8;d skaren gjenvei, tog benstien fat, istedetfor at gaa de lange veislyng. Der st&#x00F8;dte andre montenegrinere til, m&#x00E6;nd, der skulde til Rijeka for at se paa henrettelsen, m&#x00E6;nd af begge de interesserede familjer.</p>
<p>I Rijeka var der lidt flere mennesker end s&#x00E6;dvanligt, en del venner og sl&#x00E6;gtninge var komne for at sige farvel. Man omfavnede den d&#x00F8;dsd&#x00F8;mte og kyssede ham til farvel, men ingen graad, ingen klage h&#x00F8;rtes. Han havde forbrudt sig mod sit lands og sit folks love, over ham skulde lovens straf gaa, &#x2013; dermed var intet at gj&#x00F8;re .... kun d&#x00F8; som en mand og som en montenegriner. Nogen sentimental forbrydervenlighed, svage folks m&#x00E6;rke, kjender montenegrinerne ikke til.</p>
<p>Alles &#x00F8;ine er vendte mod den d&#x00F8;mte for at se, om der er nogle nerv&#x00F8;se rykninger i ansigtet; men der er intet at opdage. Han har t&#x00E6;ndt sin sidste cigaret, &#x2013; den svinder snart, &#x2013; og for ikke at opholde executionstroppen l&#x00E6;nger, tr&#x00E6;kker han et sidste langt drag, endnu et, og han er f&#x00E6;rdig. Han kn&#x00E6;ler ned foran pr&#x00E6;sten, faar hans velsignelse, kysser ham, trykker tilslut krucifixet til sine l&#x00E6;ber, og med raske sp&#x00E6;nstige skridt gaar han hen og stiller sig midt foran perjanikerne.</p>
<p>Han ber dem tage sigte paa den tapperhedsmedalje, han b&#x00E6;rer paa sin tr&#x00F8;ie, lige over hjertet, &#x2013; saa ta&#x0027;r han sin lille nationale hue af og siger:</p>
<p>&#x00AB;Kamerater! Jeg har syndet mod f&#x00E6;drelandets love, og dets love er hellige. Fyrsten har d&#x00F8;mt mig til d&#x00F8;den, hans dom er retf&#x00E6;rdig.</p>
<p>Tschivio Tsernagora! Tschivio gospodar! (Leve f&#x00E6;drelandet, leve fyrsten!)</p>
<p>L&#x00E6;g an! Giv fyr!&#x00BB;</p>
<p><pb n="66"/>De tolv kugler er alle gaaede gjennem medaljen, og paa den blodbest&#x00E6;nkte skjorte, der hang hjemme paa den f&#x00E6;drene v&#x00E6;g, der h&#x00E6;nger nu resterne af en blodig tapperhedsmedalje &#x2013; s&#x00F8;nnens.</p>
<p>Det var &#x00AB;k&#x0027;rvarina&#x00BB; &#x2013; blodgj&#x00E6;lden.</p>
<p>Montenegrineren kunde have betalt den ogsaa paa en anden maade; men den ansees ikke rigtig passende. Han kunde have gaaet i landflygtighed, bleven fredl&#x00F8;s. Saa h&#x00F8;it s&#x00E6;tter montenegrinen f&#x00E6;drelandet, at han anser landflygtigheden som v&#x00E6;rre end d&#x00F8;dsstraffen. Han maatte da have aflagt de nationale kl&#x00E6;der. Han var da ikke mere montenegriner. Han havde ikke mere noget f&#x00E6;dreland, han var hjeml&#x00F8;s &#x2013; og rodl&#x00F8;s.</p>
</div>

<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">Reise gjennem det indre.</ref></head>
<p><pb n="67"/>Til Podgoritza og den albanesiske gr&#x00E6;ndse.</p>
<p>De maa reise ind til det indre af landet, vil De ret faa montenegrinerne at se,&#x00BB; sa&#x0027; mine venner i Cettinje. &#x00AB;De af &#x00AB;folket&#x00BB;, som De hidtil har truffet sammen med, er n&#x00E6;rmest de, som lever af de reisende. Reisestr&#x00F8;mmen er ikke stor om sommeren, men dog stor nok til allerede at have &#x00F8;vet sin skadelige indflydelse paa et saa lidet og fattigt folk som vort. Man har l&#x00E6;rt optr&#x00E6;kkeri, &#x2013; og det er u&#x00E6;rlighed, ... og man kan ikke nu l&#x00E6;nger sige, at man i Montenegro aldrig har seet en tigger. De reisende giver saa let, og de &#x00F8;del&#x00E6;gger med sit ford&#x00F8;mte guld. Det er dyre penge.&#x00BB;</p>
<p>Det var, som det var sagt om Norge.</p>
<p>Sneen laa meterdyb, vei var overalt at finde, jeg vidste, at saal&#x00E6;nge jeg var paa montenegrinsk grund, kunde jeg reise sikkert og trygt, &#x2013; saa, hvorfor ikke drage videre paa eventyr? Intet er morsommere end at <pb n="68"/>reise alene ind i fremmede lande; man gaar fra overraskelse til overraskelse. Reisef&#x00F8;lge var selvf&#x00F8;lgelig ikke at t&#x00E6;nke paa, sneen hindrede enhver fremkomst uden skil&#x00F8;berens.</p>
<p>Fyrsten havde ogsaa udtalt et &#x00F8;nske om at faa vide, hvor fort en skil&#x00F8;ber kunde fare gjennem hans land, &#x2013; og saa str&#x00F8;g jeg da en herlig vintermorgen afsted.</p>
<p>Udrustningen bestod kun i en slags anbefalingsskrivelse til en mand i hver by eller landsby, som jeg kunde komme til at overnatte i. En af mine venner skrev kun op paa en lap navnet paa vedkommende og intet mere. Jeg havde kun at n&#x00E6;vne min vens navn, saa skj&#x00F8;nte man, hvorfra jeg kom, og jeg vilde se alle d&#x00F8;re aabne. Forresten stod der jo telegraf til min raadighed, thi i dette lille fjeldland, midt mellem de halvt barbariske Balkanstater, findes der det mest fortrinlige post- og telegrafv&#x00E6;sen. Fra det inderste af Montenegro kunde jeg telegrafere til min sl&#x00E6;gt i Norge og have svar samme dag. Telegrafisk underrettedes ogsaa Cettinje om, hvor fort skil&#x00F8;beren for.</p>
<p>&#x00AB;Anbefalingsskrivelsen&#x00BB; begyndte med f&#x00F8;lgende navne til underretning for andre:</p>
<p>I Rieka: Gospodin Gioko Fatitsch.</p>
<p>I Podgoritza: Gospodin Risto Rogositsch.</p>
<p>I Danilovgrad: Gospodin Mitscho Douletitsh o.s.v.</p>
<p>Vaaben er fuldst&#x00E6;ndig un&#x00F8;dige, &#x2013; det vil da sige, saal&#x00E6;nge man bare holder sig paa montenegrinsk grund; kommer man udenfor gr&#x00E6;ndsen, faar man ta&#x0027; sig iagt. Saasandt en mand b&#x00E6;rer den lille montenegrinske hue, kan du trygt tage ham til f&#x00F8;rer. &#x00AB;Han vil lettere kunne miste sit hoved, end den reisende sit.&#x00BB; Gj&#x00E6;stfrihedens love er hellige i dette land.</p>
<p>Bare pas paa albaneserne! &#x2013;</p>
<p>Med sproget kan det ofte have sine vanskeligheder; men man l&#x00E6;rer snart at klare sig, og montenegrinerne <pb n="69"/>er et intelligent folk. Desforuden pleier der i saa godt som hver landsby at findes en eller anden, der har v&#x00E6;ret i udenlandsk arbeide, og som kan et eller andet af de almindeligere europ&#x00E6;iske sprog. Undertiden, naar det blir for slemt med sp&#x00F8;rgsmaalene, og man synes, at noget maa dog siges, saa bare begynd at t&#x00E6;lle op og ned til 20 paa norsk. Man sidder da ikke stum som en torsk.</p>
<p>Ovenpaa disse forberedende bem&#x00E6;rkninger til reisen lad os saa komme afsted.</p>
<p>I den friske vintermorgen og paa den j&#x00E6;vne, faste sne ta&#x0027;r skierne sig godt frem, pash&#x00F8;iden ved &#x00AB;Belvedere&#x00BB; naaes, man ser Skutarisj&#x00F8;en og Albanien atter foran sig, og saa b&#x00E6;rer det lystigt afsted nedover mod Rijeka. Dette er en liden by, bekjendt for sine store fiskerier af &#x00AB;skorantser&#x00BB;, en sardellignende liden fisk, der i t&#x00F8;rret tilstand forsendes til alle kanter. Her finder ogsaa ugentlige store markeder sted, og det var netop markedsdag. I r&#x00E6;kker kom kvinder og m&#x00E6;nd b&#x00E6;rende sine landsens produkter som ost, sm&#x00F8;r, uld, talg, t&#x00F8;rret faarekj&#x00F8;d, fisk, tobak, &#x2013; maaske ogsaa mais og poteter. Vi er nu i n&#x00E6;rheden af et af Montenegros bedre distrikter, Crmnitska, der er et fuldst&#x00E6;ndigt sydlandskab og frembringende n&#x00E6;sten alle sydens produkter. Her er vinteren mild, og den fineste tobak og vin dyrkes. Det var interessante typer paa montenegrinere, der her saaes paa snestien. Her m&#x00F8;des netop to store distrikter, nemlig Rietschka og Crmnitska.</p>
<p>Montenegro deles milit&#x00E6;rt og administrativt i 8 stammer eller nahier, 4 h&#x00F8;rende til det oprindelige fyrsted&#x00F8;mme Montenegro, 4 til fyrstend&#x00F8;mmet Brda. Foruden de to n&#x00E6;vnte nahier h&#x00F8;rer til Montenegro ogsaa Katounska og Liechanska. Til Brda, der ligger i &#x00F8;st, h&#x00F8;rer Bielopavlitschka, Piperska, Moratschka og Kutschka. I spidsen for hver nahie staar en gouvern&#x00F8;r eller general, der har titel af woivode, og som tituleres &#x00AB;excellents&#x00BB;.</p>
<p><pb n="70"/>Vi passerer paa vor reise de fleste af disse nahier, og vi ser folk fra dem alle. Den samme kraftige, sp&#x00E6;nstige type gaar igjennem. Staute, stolte m&#x00E6;nd er de alle, de virkelige montenegrinere; men der paatr&#x00E6;ffes ogsaa mange andre folk som muhamedanske serbere, albanesere, tyrkere, zigeunere, der ikke alle ser saa tiltalende ud. Montenegro huser mange saadanne forskjellige folk; indenfor dets gr&#x00E6;ndser finder nemlig saa mangen en forfulgt fristed. &#x00D8;sterrigske deserteurer f.ex. skynder sig gjerne over til Montenegro fra Bosnien af, og den eneste ulempe, jeg havde paa min vei, var, at jeg, ret som det var, blev taget for en &#x00F8;sterrigsk soldat. Tiltrods herfor m&#x00F8;dtes jeg dog kun med velvilje, og man maa erindre, at montenegrinerne langt mere hader de ford&#x00F8;mte schwabski end selv tyrkerne. Begribeligvis &#x2013;, idet &#x00F8;sterrigerne h&#x00F8;stede ved Berlinerkongressen og tidligere d&#x00E9;r, hvor montenegrinerne havde saaet med str&#x00F8;mme af blod. De naaede i 1878 til havet; men den eneste brugbare havn tog &#x00D8;sterrig, og over resten af den aabne kyst skulde det have overopsyn.</p>
<p>Hvor montenegrinerne paa markedsveien morede sig, da de saa den fremmede fare forbi paa de underlige sko! Sveddryppende naaedes telegrafkontoret i Rijeka, markedet ofredes intet &#x00F8;ieblik, og videre gik det. Maalet var Podgoritza ved den albanesisk-tyrkiske gr&#x00E6;ndse, og i et land med saadanne ber&#x00F8;mte fodgj&#x00E6;ngere gjaldt det ikke at lade skil&#x00F8;beren distanceres. Da hele Montenegro ikke er mere end ca. 100 km. tvers over, er det ingen overv&#x00E6;ttes vanskelighed for en skil&#x00F8;ber at gaa landet gjennem fra ende til anden paa en eneste dag.</p>
<p>Det b&#x00E6;rer atter opad. Veien f&#x00F8;rer ind mellem fjeldene paany. Sneen blev dybere og dybere, og skierne gjorde fortrinlig tjeneste og blev til megen moro for alle markedsgj&#x00E6;ngerne, der i hobe str&#x00F8;mmede til Rijeka. <pb n="71"/>Det var som en folkevandring, &#x2013; et indianertog, alle gaaende i rad efter hinanden i den smale trampede sti i sneen.</p>
<p>Hvor en norsk skikj&#x00E6;lke vilde have v&#x00E6;ret en ypperlig ting for mange!</p>
<p>Det b&#x00E6;rer stadig opover, veien er huggen ud i fjeldet, her er &#x00F8;de og trist, kun sten og atter sten som n&#x00E6;sten i hele Montenegro. Dog under os ser vi nu Rijekaflodens mange krumninger, og vi aner, at inde mellem de mange smaa dale d&#x00E9;r og nede ved Skutarisj&#x00F8;en, d&#x00E9;r kan nok mennesker leve, naar de blot faar dyrke sin jord i fred. Man maa selv v&#x00E6;re fra en fjeldbygd for at kunne forstaa, at man kan livn&#x00E6;re sig oppe blandt disse stene. Nu laa sneen dyb over alt landet og skjulte de graa stenr&#x00F8;ser; om sommeren har man her et &#x00E6;gte montenegrinerlandskab, saaledes som dr. Hassert skildrer det: &#x00AB;Kun her og der vinkede os im&#x00F8;de en eller anden liden potetesaker, beskyttet af mure. De sidste ugers hede havde saaledes udt&#x00F8;mmet den stenrige grund, at folkene havde maattet hente vand langveis fra for at vande de sm&#x00E6;gtende planter. Den, som i montenegrineren intet andet ser end faaretyve og dovenkroppe, han b&#x00F8;r selv bes&#x00F8;ge landet og se. Han vil da faa se, hvorledes dette flittige folk har udnyttet hver smule dyrkbar jord, og han vil ikke kunne forstaa, hvorfor tyrkerne har opofret tusinder af menneskeliv for &#x2013; forgj&#x00E6;ves &#x2013; at bringe et saa fattigt folk under aaget, &#x2013; og han maa tillige tilstaa, at Montenegro i forhold til sin dyrkbare jordoverflade h&#x00F8;rer til et af Europas bedst bebyggede lande.&#x00BB;</p>
<p>Vi gaar gjennem Liechanska nahie, vi naar kirken Gornji Kokat, der ligger paa en steil fjeldknaus som en f&#x00E6;stning, vi er ved Montenegros gamle gr&#x00E6;ndser, og vi ser foran os pludselig Podgoritza sletten. Den er nu montenegrinsk, takket v&#x00E6;re str&#x00F8;mme af blod. Montenegrinerne <pb n="72"/>maatte have den, ellers sulted de ihjel, det var gammelt land, og i 1876, 77 og 78 tilkj&#x00E6;mpede de sig baade denne slette og den ved Niksitsch.</p>
<p>Paa den anden side sletten sees minareter, f&#x00E6;stningsmure og en hel by, &#x2013; vi er n&#x00E6;r Albanien, Orienten, muhamedanismen. Lige op under disse mure dyrkede montenegrinerne f&#x00F8;r 1878 markerne. De tyrkiske soldater morede sig med at skyde tilmaals efter de flittige arbeidere, og ingen h&#x00F8;st gik hen uden blodsudgydelse. Markerne saaedes og h&#x00F8;stedes med vaaben i haand. Had saaedes, og drab h&#x00F8;stedes. Der var strenge bestemmelser mellem montenegrinerne om dette blodarbeide. Nu skal sletten v&#x00E6;re en eneste mais- og tobaksager.</p>
<p>Det er eiendommeligt at se husene paa disse kanter af landet. Det er smaa f&#x00E6;stninger. I 1ste etage er der rum for kv&#x00E6;get, gjennem en stige kommer man op i 2den etage, der herberger menneskene. Vinduerne er som skydeskaar, og alt indrettet til haardnakket forsvar. Den, der kommer som uven, kan vente sig lidt af hvert.</p>
<p>Podgoritza var tidligere et gammelt tyrkisk-albanesisk r&#x00F8;verrede, et af tyrkernes faste angrebs- eller st&#x00F8;ttepunkter mod Montenegro. F&#x00E6;stninger, forter, blokhuse ligger her rundt om. Nu forfalder de alle, de nye herrer stoler mere paa sit levende v&#x00E6;rn, &#x2013; og har vel ikke raad heller til at holde disse m&#x00E6;ngder af v&#x00E6;rker istand.</p>
<p>Montenegrinerne maa have en stor civilisatorisk evne. Baade her og i Niksitsch var der tidligere kun smuds og elendighed, de rige, herlige egne laa nede. I montenegrinsk besiddelse er nye, luftige, smukke kvarterer blevne opbyggede, gode landeveie anlagte, frugttr&#x00E6;r plantede, markerne dyrkede som en have, post, telegraf, skoler oprettede. Man bare gaa over Ribnica-elven fra den montenegrinske bydel til tyrkebyen. Denne sidste er kun en hoben smaa, smudsige huse i et komplet virvar af trange, elendige gader. Dog ligger her et <pb n="73"/>stort, stateligt hus. Det er det nye skolehus samt post- og telegrafkontoret. Gaa ind i skolehuset, og man vil blive forundret over at finde i et sydens land og saa snublende n&#x00E6;r Albanien og Tyrkiet fortrinligt undervisningsmateriel. Skolen er &#x00E9;ns for alle undersaatter, for muhamedanerne tvangfri.</p>
<p>Midt i den montenegrinske bydel ligger markedspladsen, stor og rummelig. Her er ogsaa alle butikerne. En gang om ugen afholdes der marked, og paa faa steder i Europa, &#x2013; det skulde da v&#x00E6;re i Konstantinopel &#x2013; skal man kunne se saa mange forunderlige kostymer og orient og occident mere sammenblandet. Her m&#x00F8;des montenegrinere med albanesere, tyrker, serber af de forskjellige stammer, bosniakere, dalmatinere med flere. I sine dragter frembyder de et yderst broget skue.</p>
<p>Vore montenegrinske venner ta&#x0027;r sig end fordelagtigere ud end s&#x00E6;dvanlig, seet i mods&#x00E6;tning til alle de andre. Is&#x00E6;r er deres br&#x00F8;dre, de muhamedanske serbere, f&#x00E6;le at se til. Det er h&#x00E6;rtagent folk, et ynkeligt skue. Albaneserne kan ofte se bra ud i sine maleriske dragter og med sine smukke vaaben, men lumskere &#x00F8;ine skal man lede resten af Balkanstaterne efter. Eiendommeligt er det at se albaneserne komme til et fredeligt handelsstevne med revolver, flintestens pistol, to handscharer og nyeste finkalibrede magasingev&#x00E6;r. B&#x00E6;ltet er sp&#x00E6;kket med moderne lange messingpatroner.</p>
<p rend="center"><figure><graphic url="s74.jpg"/></figure></p>
<p>Billedet viser os en gadescene fra Podgoritza strax efter erobringen. Den &#x00E6;ldre montenegrin med brevet i haanden er den nuv&#x00E6;rende krigsminister Ilia Plamenatz, der begyndte sin l&#x00F8;bebane som pr&#x00E6;st. Han vilde v&#x00E6;re bleven biskop, maaske vladika tilslut; men han havde i kampene mod tyrkerne vist et saadant ub&#x00E6;ndigt mod, havde sablet saa mange tyrker ned, at han tog officersexamen og gik heller den milit&#x00E6;re vei. Saa blev han omsider krigsminister og har reorganiseret sit lands <pb n="74"/>h&#x00E6;r. Med korset i den ene haand og handscharen i den anden er denne pr&#x00E6;st og officer seet saa mangen gang styrte sig i spidsen for sine folk mod fienden, der hvor denne stod som t&#x00E6;ttest. I 1877 og 78 d&#x00E6;kkede han med megen dygtighed landets sydlige gr&#x00E6;ndse og erobrede <pb n="75"/>hele den sydvestlige nye del af Montenegro, helt ned til havet. Han er Montenegros Kjeld Stub.</p>
<p>Den anden montenegrinske officer var hans adjutant. Han blev senere chef for bataljonen Cettinje og faldt i 1887 i vendetta for to herzegovianere. Kl. 5 eftermiddag fandt drabet sted lige ved Cettinje; der blev givet &#x00F8;ieblikkelig telegrafisk ordre til at bes&#x00E6;tte alle landets gr&#x00E6;ndser, kirkeklokkerne kimede i alle gr&#x00E6;ndse bygder, kl. 8 samme eftermiddag var gr&#x00E6;ndsen sp&#x00E6;rret, kl. 11 aften var de to mordere sat fast, n&#x00E6;ste morgen var atter alle mand i sit hjem.</p>
<p>Det var med en vis berettiget stolthed, at krigsministeren fortalte mig disse klokkeslet som et bevis for, hvor hurtigt og sikkert hans h&#x00E6;r kunde mobilisere. Vi skal senere se, hvorledes denne hurtige mobilisation er mulig.</p>
<p>Gouvern&#x00F8;ren i Podgoritza er for tiden woivod Martinowitsch den &#x00E6;ldre, chef for det montenegrinske artilleri, selv uddannet som &#x00F8;sterrigsk artilleriofficer. (Tog afsked fra &#x00F8;sterrigsk tjeneste som oberstl&#x00F8;itnant, da den sidste krig kaldte ham hjem til eget land, hvor han gjorde udm&#x00E6;rket nytte ved mange heldige beleiringer samt ved organisationen af artilleriet). Ham maa man afl&#x00E6;gge visit, og man vil i ham tr&#x00E6;ffe den elskv&#x00E6;rdigste, verdensdannede mand, i hvis selskab man vil tilbringe de interessanteste timer. Hans stilling her paa gr&#x00E6;ndsen og midt blandt saa mange forskjellige, tildels fiendtligsindede folkeslag maa v&#x00E6;re meget vanskelig. Imidlertid har man paa mange aar intet galt h&#x00F8;rt fra disse kanter, hvor tidligere blodige feider var almindelige.</p>
<p>Den sidste lange krig (1876&#x2013;78) kan siges at have havt sit f&#x00F8;rste udspring her i denne by. I oktober 1874 blev en anseet kj&#x00F8;bmand myrdet, en montenegriner blev falskelig udpeget som morderen, og paa den grusomste maade blev samtlige i byen v&#x00E6;rende montenegrinere <pb n="76"/>pint til d&#x00F8;de af den albanesisk-tyrkiske p&#x00F8;bel. N&#x00E6;ste dag blev de i omegnen v&#x00E6;rende montenegrinere overfaldne og myrdede. Den tyrkiske garnison gjorde, som den intet hverken havde seet eller h&#x00F8;rt. Hele det montenegrinske folk kom i en voldsom bev&#x00E6;gelse. Regjeringen fik ved energisk indskriden tyrkerne til at fengsle nogle af morderne &#x2013; langt om l&#x00E6;nge, og der blev passet saa n&#x00F8;ie paa disse, at de undl&#x00F8;b alle. Saa var 1876 kommen, gj&#x00E6;ringen var stor i Balkanstaterne &#x2013; og montenegrinerne var ikke l&#x00E6;nger at holde i t&#x00F8;mme. Den hellige krig pr&#x00E6;dikedes, overalt l&#x00F8;d: &#x00AB;Til vaaben! til vaaben! for korset og f&#x00E6;drelandet!&#x00BB;</p>
<p>En tredjedel af de montenegrinske vaabenf&#x00F8;re m&#x00E6;nd faldt; men gammelt, godt land blev erobret, troesbr&#x00F8;dre befriede, havet blev naaet, selv stod Montenegro st&#x00E6;rkere end nogensinde, krigen havde i blod smedet bygderne og stammerne sammen, og der var &#x00E9;t eneste folk.</p>
<p>Man skulde have ventet, at nu var h&#x00E6;vnens time kommen, og at montenegrinerne havde feiet rent nede i Podgoritza og Niksitsch. Folkeretten er jo i vore dage ikke anderledes, end at polakkerne, s&#x00F8;nderjyderne, elsasserne, lothringerne kan behandles fuldst&#x00E6;ndig efter magthavernes vilkaarligste godtykke. Tyrkerne ventede sig heller ikke gode dage, de flygtede fra gaard og grund i m&#x00E6;ngde. Fyrst Nikita lovede dem 3 aars betenkningstid og behandling som sine egne undersaatter. Til Podgoritza vendte saa en hel del tilbage, og de kan ikke angre paa byttet af herskere. Ligesom i S&#x00F8;nder-jylland og Elsas-Lothringen herskes der milit&#x00E6;rt; men paa hvilken himmelvid forskjellig maade! I hine lande kan man blive udvist for ... f.ex. paa en noget h&#x00F8;ilydt maade at have pudset sin n&#x00E6;se i et r&#x00F8;dt og hvidt lommet&#x00F8;rkl&#x00E6;de eller for at have r&#x00F8;gt offentlig af en porcel&#x00E6;nspibe med et danebrogsflag paa (piben kj&#x00F8;bt hos tysk kj&#x00F8;bmand), man blir straffet for at tale sit <pb n="77"/>mor&#x0027;smaal i skolen, b&#x00F8;rnene med prygl, for&#x00E6;ldrene med b&#x00F8;der, o.s.v.; i Podgoritza og &#x00F8;vrige gr&#x00E6;ndseegne faar man lov til at tale &#x2013; synge, leve akkurat som man selv vil, &#x2013; der findes ingen undtagelseslove som i visse andre lande. Tyrkerne har aldrig levet under saa sikre og gode forholde, og man skulde tro, at aarhundreders nationalhad allerede efter kort tid holder paa at udvidskes. Saa ser det i alle fald ud. Men reis i S&#x00F8;nder-jylland, Polen og Elsas-Lothringen! Man kan ikke lade v&#x00E6;re med at anstille sammenligninger, naar man har studeret samtlige landsdele. I Montenegro kunde jeg ikke opdage et eneste tegn paa, at de overvundne blev haanede eller ydmygede; i S&#x00F8;nderjylland, Polen og Elsas-Lothringen kan man ikke gaa mange skridt uden at se dette i form af seiersst&#x00F8;tter, statuer af seierherrerne, ... eller i form af &#x00F8;delagte krigergrave.</p>
<p>Jeg havde netop v&#x00E6;ret i disse lande, og jeg kunde ikke lade v&#x00E6;re at udtale til gouvern&#x00F8;ren min forbauselse og beundring.</p>
<p>&#x00AB;Jeg har jo selv kj&#x00E6;mpet med i 1866 og kjender Pragerfredens § 5,&#x00BB; sa&#x0027; gouvern&#x00F8;ren; &#x00AB;men hos os heder det, at man skal holde, hvad man har lovet, hos os er l&#x00F8;ftet helligt, selv om det ikke var svoret i den hellige treenigheds navn. Hvad skulde det tjene til, om vi vilde forbyde de tyrkiske skoleb&#x00F8;rn det tyrkiske sprog, forbyde tyrkiske indskrifter, tvinge deres pr&#x00E6;ster til at tale montenegrinsk i moskeen, forbyde dem at pynte sine grave paa deres vis, &#x00F8;del&#x00E6;gge de fattige stene, der staar over de store krigergrave fra sidste krig, tvinge dem til at oprette statuer til vor &#x00E6;re, synge og juble paa kommando til vor pris? Ingen montenegriner vilde paatage sig at v&#x00E6;re gouvern&#x00F8;r, naar der skulde handles saa umenneskelig raat, lavt og usselt.&#x00BB;</p>
<p>Akkurat den samme tankegang fandt jeg hos gouvern&#x00F8;ren i Niksitsch og hos fyrsten selv.</p>
<p><pb n="78"/>&#x00AB;Vi har havt fred og ro i disse gr&#x00E6;ndsedistrikter, siden de kom under vort styre, og det kommer af, at alle behandles &#x00E9;ns, og at enhvers nationale eiendommeligheder respekteres,&#x00BB; sa&#x0027; en aften fyrsten, da disse forholde kom paa bane.</p>
<p>Jeg fik et talende bevis paa disse ords rigtighed ved en dag at gaa hen paa torvet og se haandv&#x00E6;rkerne arbeide. Alle smedene var zigeunere. Ordet &#x00AB;zigeuner&#x00BB; er et skj&#x00E6;ldsord i hine landsdele; derfor er der fastsat b&#x00F8;de for at kalde zigeuneren med dette navn. &#x00AB;Han heder &#x00AB;gospodin&#x00BB; (herre) som enhver af os,&#x00BB; sa&#x0027; gouvern&#x00F8;ren.</p>
<p>Jeg fortalte ham, at paa exercerpladsen ved Aabenraa havde jeg i 1887 uafladelig h&#x00F8;rt de danske og posiske rekrutter udskj&#x00E6;ldes for &#x00AB;d&#x00E4;nischer&#x00BB; eller &#x00AB;polnischer hund&#x00BB;! ofte efterfulgt af et slag, ja sp&#x00E6;nd. &#x00AB;Exerc&#x00F8;rerne har vel ikke t&#x00E6;nkt sig muligheden af, at rekrutterne var andre skabninger end dem selv,&#x00BB; svarede gouvern&#x00F8;ren smilende.</p>
<p>&#x00AB;Hvorfor haane det helligste og bedste, der bor i en mand,&#x00BB; sa&#x0027; han med &#x00E9;t alvorligt. &#x00AB;For nationalitetens bevarelse ofrer jo mennesket liv og blod, timelig lykke og velferd; f&#x00E6;drelandet, det er far og mor, og hvem forarges ikke over, at deres navne haanes, at deres minde besudles?&#x00BB;</p>
<p>En gang om ugen er her som i de &#x00F8;vrige byer marked. Jeg maatte endelig v&#x00E6;re gouvern&#x00F8;rens gj&#x00E6;st indtil da, mange eiendommelige nationaltyper vilde kunne sees. Og sandt var det. Hvilket broget, farverigt syn! Montenegrinske kvinder i sine m&#x00F8;rke, alvorlige dragter stod og solgte ved, sm&#x00F8;r og ost til albanesere i glimrende, bizarre kl&#x00E6;der. Her gik montenegrinere med stolt holdning forbi sine br&#x00F8;dre, de muhamedanske serbere, der var kl&#x00E6;dte i smudsigt graa, stribede, forunderlige kl&#x00E6;der; der gik en gammel tyrk med turban og <pb n="79"/>faareskinds kappe forbi en zigeuner, der var n&#x00E6;sten n&#x00F8;gen; tyrkiske tilhyllede kvinder i vide s&#x00E6;kkebuxer vaggede forbi albanesere i danserindeskj&#x00F8;rter og r&#x00F8;de snabelsko, r&#x00F8;de og hvide fezer saaes mellem de sorte og r&#x00F8;de montenegrinske huer. De forskjelligste sprog blandedes sammen med br&#x00E6;gen fra faar og gjeder, med hestevrinsken og eselskryden. Her var et folkelivsbillede saa broget og eiendommeligt som vel muligt.</p>
<p>Gouvern&#x00F8;ren gik venligt hilsende gjennem m&#x00E6;ngden, montenegrinerne hilsende milit&#x00E6;rt og stramt paa sin overordnede og foresatte, muhamedanerne med sin eiendommelige haandbev&#x00E6;gelse, albaneserne undladende ganske vist enhver hilsen, de skumlede, skulede og skjelede bare forbi.</p>
<p>Jeg kunde fremdeles ikke lade v&#x00E6;re at t&#x00E6;nke paa mods&#x00E6;tningen mellem dette land her nede i de vilde Balkanstater og nogle af de mest civiliserede l&#x00E6;nger nordpaa. Jeg synes, jeg ser den skidtvigtige mine, hvor med borgermesteren i Aabenraa, eller Phaltzburg, eller andre &#x00AB;erobrede&#x00BB; byer spankulerer omkring, fordrende ydmyg hilsen. Og gouvern&#x00F8;ren i Podgoritza, Niksitsch, Antivari m.fl. var generaler, woivoder, excellentser, af gammel adel, og hine borgermestere hyppig kun forhenv&#x00E6;rende preussiske underofficerer, der var indsatte for at varetage sine danske eller franske undersaatters ve og vel.</p>
<p>Nogle unge mennesker, der pludselig stillede sig paa linie og gjorde milit&#x00E6;r honn&#x00F8;r, bragte mig til at sp&#x00F8;rge, hvem det var.</p>
<p>&#x00AB;Det er mine s&#x00E6;rlige venner, det er artillerister.&#x00BB;</p>
<p>Det var us&#x00E6;dvanlig store, st&#x00E6;rke m&#x00E6;nd, selv i Montenegro at v&#x00E6;re, og gouvern&#x00F8;ren fortalte mig da, at artilleristerne maatte gj&#x00F8;re meget l&#x00E6;ngere tjeneste end de &#x00F8;vrige vaabenarter. De havde hele 8 maaneders rekrutskole, fordelt paa to aar. I et saa vanskelig fremkommeligt <pb n="80"/>land kr&#x00E6;vedes der st&#x00E6;rke folk, og det var altsaa uds&#x00F8;gte m&#x00E6;nd, jeg havde seet.</p>
<p>&#x00AB;Kan man tvinge dem til denne tjeneste?&#x00BB;</p>
<p>&#x00AB;Det kan man; men det har ikke til dato v&#x00E6;ret n&#x00F8;dvendigt. Jo mere tjeneste, desto flinkere soldat, jo flinkere soldat, desto bedre borger og f&#x00E6;drelandsforsvarer og desto mere &#x00E6;re for manden; der er derfor stor s&#x00F8;gning efter at blive artillerist.&#x00BB;</p>
<p>Dette var jo noget splinternyt for den, som kom derfra, hvor jeg kom.</p>
<p>Mellem 7 &#x2013; 800 mand har Montenegro til betjening af ca. 80 f&#x00E6;stnings- og bjergkanoner. Kanoner af fortrinligste slags har landet nok af, thi i sidste krig erobredes ikke mindre end 83 fra tyrkerne; flere af kanonerne var nye kruppske.</p>
</div>

<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">Til Niksitsch og den &#x00F8;sterrigsk-herzegovianske gr&#x00E6;ndse.</ref></head>
<p><pb n="81"/>En liden tur ind i Albanien paa ski kunde maaske v&#x00E6;re interessant nok at fort&#x00E6;lle om; men jeg t&#x00F8;r ikke tr&#x00E6;tte l&#x00E6;seren med en saadan extrahistorie, jeg vil kun fort&#x00E6;lle, at jeg var hjertens glad, da jeg atter stod paa montenegrinsk grund med helt skind, hovedet paa rette sted, n&#x00E6;sen midt mellem &#x00F8;inene og begge &#x00F8;rer i god behold.</p>
<p>Den samme udm&#x00E6;rkede, storartede landevei, som f&#x00F8;rte til Podgoritza, f&#x00F8;rer ogsaa videre nordover, &#x2013; paa den gamle tyrkebro (vezirov most) over Moratschafloden og op gjennem Zetadalen. Det var n&#x00F8;dvendigt at bruge landeveien lange stykker, thi med sneen var det tyndt paa mange steder, og det kantede, knausede fjeld stak frem i et v&#x00E6;k, skibakkerne var mere end tarvelige. F&#x00F8;rst nord for Spuz begyndte f&#x00F8;ret atter at blive brugeligt. Det daarlige f&#x00F8;re skulde end mere forv&#x00E6;rres derved, at nogle bataljoner just i de dage var beordrede til at skuffe veiene rene. Det kunde v&#x00E6;re <pb n="82"/>interessant at se en saadan sneskufling bataljonsvis, det var livligt nok op gjennem veien, men det virkede tr&#x00E6;ttende saadan uafladelig at arbeide sig frem over sneklumperne.</p>
<p>Ruinerne af et gammelt romersk slot &#x00AB;Dioclea&#x00BB;, hvor keiser Diocletian skal baade v&#x00E6;re f&#x00F8;dt og have levet, kunde have v&#x00E6;ret interessant at se n&#x00E6;rmere paa, havde der bare v&#x00E6;ret noget mere af ruinerne.</p>
<p>Der var nok af andre ruiner paa denne vei, der kunde mere fengsle min interesse, og det var alle de gamle tyrkiske f&#x00E6;stninger, forter og blokhuse. Ser man paa et &#x00E6;ldre kart over Montenegro, vil man l&#x00E6;gge m&#x00E6;rke til, at landet er ved Niksitsch og Podgoritza &#x2013; Spuz n&#x00E6;sten skaaret over i to dele. Ved disse 3 byer havde tyrkerne anlagt st&#x00E6;rke f&#x00E6;stninger, og fra Niksitsch til Spuz er der kun 32 km. De havde altsaa fra disse faste punkter, beliggende paa rige sletter, den bedste basis til et angreb paa Montenegro, det v&#x00E6;re sig den vestlige eller &#x00F8;stlige halvdel. Forter og blokhuse paa kanonskuds distance fandtes for&#x00F8;vrigt langs gr&#x00E6;ndsen, hvor sletten naaede fjeldet.</p>
<p>Det saa s&#x00F8;rgelig ber&#x00F8;mte tog &#x00AB;gjennem Montenegro&#x00BB; af Suleiman Pascha fandt ogsaa sted mellem disse byer. De 32 km. kostede ham mere end den halve styrke, og han maatte bruge over en uge for at tilbagel&#x00E6;gge veien. Man sloges bogstavelig talt dag og nat, og begge parter udviste vidundere af tapperhed. Suleiman var selv en af Tyrkiets mest energiske generaler, han havde kun gardetropper og uds&#x00F8;gte folk under sig, en stor h&#x00E6;r stod ved Podgoritza til hans underst&#x00F8;ttelse, og det tiltrods var hans h&#x00E6;r den 8de dag i fuld opl&#x00F8;sning og blev kun reddet fra nedsabling ved Danilovgrad derved, at den anden h&#x00E6;r i det afgj&#x00F8;rende &#x00F8;ieblik optog resterne. Spuz magtede montenegrinerne ikke at storme; men de erobrede alene i felttoget 1877: 5 f&#x00E6;stninger, 6 forter, <pb n="83"/>19 mindre bef&#x00E6;stninger, 51 bataljonsfaner, 70 kanoner, 26 000 gev&#x00E6;rer, 700 heste m. m. Fangerne lod de l&#x00F8;be, de havde nok med at livn&#x00E6;re sig selv. En mildere krigsf&#x00F8;relse blev ogsaa benyttet af montenegrinerne disse felttog end tidligere. Af tyrkerne havde de l&#x00E6;rt at skj&#x00E6;re n&#x00E6;sen af sine faldne fiender &#x2013; som en seierstrof&#x00E6;; dette blev strengt forbudt og befalingen lystret. Tyrkerne skal have fortsat med sin grusomme krigsmaner og pint de ulykkelige, der saarede faldt i deres h&#x00E6;nder, paa den forferdeligste maade. At falde levende i tyrkernes h&#x00E6;nder ansees ogsaa at v&#x00E6;re den r&#x00E6;dsomste skj&#x00E6;bne, en montenegriner kan t&#x00E6;nke sig. En sidste patron i revolveren holdes derfor altid igjen til sig selv. Maa montenegrinerne tr&#x00E6;kke sig tilbage, er det altid de gjenlevendes pligt at gj&#x00F8;re ende paa sine saarede kamerater. Om muligt skal de skj&#x00E6;re hovedet af og tage det med. &#x00AB;Det er den sikreste d&#x00F8;dsmaade,&#x00BB; forsikrede man mig. Naar bare hovedet kom tilbage til familjen eller kunde begraves i kristen jord, var alt vel.</p>
<p>For d&#x00F8;den i og for sig har montenegrinerne liden frygt. &#x00AB;En gang maa man jo d&#x00F8;.&#x00BB; D&#x00F8;den paa valpladsen ansees som en stor lykke, den &#x00F8;nskes endog gutten i vuggen af sl&#x00E6;gtens &#x00E6;ldste, d&#x00F8;den paa sotteseng ansees som lidet passende for den stolte montenegriner. Og maa han langsomt hent&#x00E6;res paa et smertefuldt sygeleie, saa sker dette uden klage, han d&#x00F8;r som en kriger. Har han faaet pr&#x00E6;stens velsignelse, d&#x00F8;r han med sp&#x00F8;gefulde ord paa sine l&#x00E6;ber. Der skal ikke gaa veike ord efter ham.</p>
<p>Der var nok af krigerske minder op gjennem denne bloddal, der i aarhundreder har seet nogle af Europas mest forbitrede, fortvivlede racekampe.</p>
<p>Dalen saa ved vinterstid kun lidet indbydende ud; men ved sommers tid skal den v&#x00E6;re bugnende rig, frodige agre og gr&#x00F8;nne enge skal vexle med lunde af frugttr&#x00E6;r. <pb n="84"/>Her er nemlig vand. Vand er Montenegros hovedsp&#x00F8;rgsmaal, &#x2013; det mangler n&#x00E6;sten overalt. Elve, b&#x00E6;kke, vande slig som herhjemme kjendes ikke dernede. Fjeldet bestaar af por&#x00F8;s kalksten, regnen rinder ikke ovenpaa ned til b&#x00E6;kke og elve, men gaar tvers gjennem jorden og danner underjordiske vandl&#x00F8;b. Store elve kommer saaledes pludselig frem et steds for at forsvinde et andet steds ligesaa pludseligt. Zetaelven kommer saaledes pludselig frem under Planinica Gora. En t&#x00F8;r sommer er det samme som hungersn&#x00F8;d for mange egne af Montenegro. Da maa man i skarevis vandre ud for at s&#x00F8;ge sit livsophold i andre lande &#x2013; for saa atter at vende tilbage til det samme haarde slid og den samme sult.</p>
<p>Det er ikke bare fort&#x00E6;llinger om blodige kampe mod tyrkernes overmagt, der lyder mellem Montenegros fjelde, der h&#x00F8;res ogsaa saa mangen uhyggelig saga om kampen mod sulten og t&#x00F8;rsten. Det har h&#x00E6;ndt, maaske h&#x00E6;nder det hvert aar, at i enkelte dale, paa midtsommers tid, maa en af husets beboere hver morgen stige til fjelds med en vandt&#x00F8;nde for at fylde den paa toppen med sne. Det er drikkevand om kv&#x00E6;lden for folk og fe. Snevand var ogsaa den almindeligste drik, jeg fik paa min vei. Ingen b&#x00E6;k var at se. Husene laa langt fra veien; den gik oppe i fjeldskraaningen helt fra Danilovgrad af, t&#x00F8;rsten var ulidelig.</p>
<p>Mange tyrkere og montenegrinere omkom i junidagene 1877 af bare t&#x00F8;rst. Endnu finder den reisende, fort&#x00E6;lles der, i Ostrogs klipperevner skeletterne af omkomne soldater.</p>
<p>Ja, hvert skridt i dette land fort&#x00E6;ller om fortvivlede kampe, det v&#x00E6;re sig forter og f&#x00E6;stningsmure, de blege skeletter eller stenmurene under de smaa agre.</p>
<p>Paa veien fra Podgoritza til Spuz kan man se de gamle tyrkiske blokhuse ligge med rifleskuds afstand. Som en gammel borg sees Spuz f&#x00E6;stning at ligge paa <pb n="85"/>en steil h&#x00F8;ide. Den magtede montenegrinerne ikke at storme, &#x2013; og det er fremdeles deres stadige &#x00E6;rgrelse.</p>
<p>&#x00AB;Vi har ikke faaet den paa rigtig maade &#x2013; diplomaterne kj&#x00E6;mper ikke paa h&#x00E6;derlig vis.&#x00BB; Det er sandt ogsaa, thi diplomaterne paa Berlinerkongressen sn&#x00F8;d Montenegro s&#x00F8;rgelig.</p>
<p>&#x00AB;Bare der blir krig igjen!&#x00BB;</p>
<p rend="center"><figure><graphic url="s85.jpg"/></figure></p>
<p>Under Spuz f&#x00E6;stning ligger byen af samme navn, montenegrinere og tyrker lever der i bedste forstaaelse. Snart kommer vi imidlertid over den tidligere gr&#x00E6;ndse, kommer ind i Gammel-Montenegro, og nu vil vi kun faa at se montenegrinere. Saal&#x00E6;nge vi er nede ved Danilovgrad og holder os til dalen, ser vi endnu h&#x00F8;ie tr&#x00E6;r, vinranker og tegn til rig vegetation; kommen op i fjeldsiden og ind i smaadalene faar vi mere og mere indtryk af at v&#x00E6;re kommen ind i fattige bygder. Her er mere sten end jord, husene er hytter, bohave og indredning af aller tarveligste slags; men menneskene er de samme, friske, raske, staute folk og gj&#x00E6;stfrie.</p>
<p>Tilslut blev det fuldst&#x00E6;ndige norske h&#x00F8;ifjeldslandskaber, der laa for mig. Det var saa vidt hustagene stak op over sneen. Gjeder og lang&#x00F8;rede sauer sprang <pb n="86"/>omkring paa snefonnerne og gnavede bark og l&#x00F8;v af risbuske, det hele havde noget s&#x00E6;terlignende ved sig. Inde i husene ser det ogsaa ud som i en norsk s&#x00E6;ter &#x2013; af den gamle slags vesterpaa.</p>
<p rend="center"><figure><graphic url="s86.jpg"/></figure></p>
<p>Eiendommeligt var det inde i en af disse hytter ved ilden at se en mand sidde i de kostbareste guldstukne kl&#x00E6;der og med vaaben i b&#x00E6;ltet, der tydede paa megen rigdom eller h&#x00F8;i rang. Han sad paa en sten, som de andre, r&#x00F8;g sin cigaret som de andre, spiste og drak som de andre og talte nok sit modersmaal akkurat som de andre. Det var en nys hjemkommen montenegriner. Han havde v&#x00E6;ret i Miklagard i tjeneste som de gamle v&#x00E6;ringer, og der kommen til h&#x00E6;der og &#x00E6;re, tjent sig op en liden kapital og nu vendt hjem til sit f&#x00E6;dreland, sine fattige fjelde og sin r&#x00F8;gede, sodede stenhytte. I gamle dage drog man aarligaars helt fra Island og Thr&#x00F8;ndelagen til Miklagard for at h&#x00F8;ste &#x00E6;re og guld, nu er det montenegrinerne. Mange af disse er kun i Konstantinopel simple dagarbeidere, og h&#x00F8;ster disse ikke saa meget guld, saa dog tilslut en liden vakker s&#x00F8;lvklat, &#x2013; og den &#x00E6;re og ber&#x00F8;mmelse at have v&#x00E6;ret flittige og paalidelige folk.</p>
<p><pb n="87"/>Andre driver det dog til at tjene guld. I alle fremmede gesandtskaber og hos alle h&#x00F8;ie personer finder man gjerne en eller flere montenegrinere som tjenere eller hovmestere. &#x00AB;Dem kan jeg stole fuldt ud paa,&#x00BB; sa&#x0027; vor gesandt i Konstantinopel til mig, da jeg spurgte om grunden til, at man traf hos dem alle montenegrinere. &#x00AB;De indestaar for mig med sit og sine br&#x00F8;dres liv,&#x00BB; la&#x0027; han til.</p>
<p rend="center"><figure><graphic url="s87.jpg"/></figure></p>
<p>Sin nationaldragt afl&#x00E6;gger montenegrineren kun i yderste n&#x00F8;dsfald i det fremmede land. Som sj&#x00F8;mand, fyrb&#x00F8;der eller lignende maa han dog tage andre kl&#x00E6;der paa; kun &#x00E9;n ting skiller han sig ikke fra, det er den lille hue. Den minder ham daglig om hans f&#x00E6;dreland, hans folk, den er ham som en fane; det gj&#x00E6;lder om at v&#x00E6;rne den pletfri.</p>
<p>En skipper i Haugesund fortalte mig, at han engang havde havt en montenegriner ombord som matros. Sin lille upraktiske hue vilde han paa ingen maade skille sig fra, &#x2013; og da han havde optjent sig en bestemt sum, kom han og sa&#x0027;, at nu maatte han reise, han vilde hjem. &#x00AB;Det var det eneste skikkelige menneske, jeg har truffet blandt disse f... levantinere. Han havde bare for <pb n="88"/>st&#x00E6;rk heimhug, ellers kunde han gjerne have faaet v&#x00E6;re med mig helt til Island.&#x00BB;</p>
<p>Saa vender da montenegrineren hjem igjen. Det f&#x00F8;rste, han da gj&#x00F8;r, er at if&#x00F8;re sig sin nye, smukkeste nationaldragt; revolveren og hans f&#x00E6;drene handschar stikkes i b&#x00E6;ltet, og ledsaget af sin n&#x00E6;rmeste sl&#x00E6;gt fremstiller han sig hos sin bygds h&#x00F8;vding eller captano. Hos ham modtager han paany det gev&#x00E6;r, han indleverede ved sin afreise, han modtager ligeledes patrontasken med de 40 patroner og b&#x00E6;ltet. Nu er han atter montenegriner i et og alt, atter optagen blandt f&#x00E6;drelandsforsvarerne, han tr&#x00E6;der ved captanoens side fuldt v&#x00E6;bnet ud af huset, og han modtages af sine venner og kjendinger med h&#x00F8;ie tschivioraab.</p>
<p>Han begiver sig saa til kirken, pr&#x00E6;stens velsignelse lyses over den hjemkomne montenegriner, og dagen ender med en stor familjefest.</p>
<p>Kan h&#x00E6;nde kommer montenegrineren tilbage helt fra Amerika. Kan h&#x00E6;nde har han maattet v&#x00E6;re der i flere aar; men man kan v&#x00E6;re vis paa, at han derfor ikke har glemt sit mo&#x0027;rsmaal. Han vil ikke synes, det er karsligt at bryde paa sit eget maal, sige &#x00AB;well&#x00BB; ved hvert andet ord eller &#x00AB;yes&#x00BB; ved hvert tredje, han vil heller ikke finde det det mindste fornemt at gaa i kaloscher og guttaperkafrakke eller med l&#x00F8;se peltskraver midt paa blanke solskinsdagen.</p>
<p>Vi ser det gamle, ber&#x00F8;mte kloster Ostrog h&#x00F8;it oppe i fjeldet paa den anden side dalen (d&#x00E9;r har fundet sted saa mangen fortvivlet kamp), vi passerer den ene valplads efter den anden, vi kommer ind mellem et virvar af fjelde og smaadale &#x2013; og saa har vi den store slette ved Niksitsch foran os. Vi er ferdig med Planinicaryggen og n&#x00E6;rmer os Niksitschko Polje, en dalgryde ikke mindre end 48 kvadrat km. Vi forlader atter den ublandede montenegrinske befolkning og st&#x00F8;der paa hist <pb n="89"/>og her gjensiddende tyrkere og muhamedanske serber. Sletten er rigere end fjeldene, men fjeldfolket ser her som overalt bedre ud, er kraftigere og er velkl&#x00E6;dt. Saavel omkring Podgoritza som omkring og i Niksitsch ser man lasede mennesker. Det er som i saa mange lande, fjeldfolket er st&#x00E6;rkt og vel kl&#x00E6;dte, sletfolket er laskl&#x00E6;dte.</p>
<p>Medens Podgoritza med sine 2 000 muhamedanere og 1 000 montenegrinere er landets st&#x00F8;rste by, saa er Niksitsch med sine 2 000 indbyggere (&#x00BE; montenegrinere) landets tredje st&#x00F8;rste. Byen var under tyrkerne st&#x00E6;rkt bef&#x00E6;stet, og rundt omkring sees endnu fort ved fort. H&#x00F8;iest ligger Trebjeschka Gora. Det blev stormet af montenegrinerne og med utrolige anstr&#x00E6;ngelser sl&#x00E6;bte de beleiringskanoner tvers gjennem landet og op paa Trebjeschkafjeldet. Efter 10 ugers beleiring maatte den tapre Iskender Bey overgive sig paa naade og unaade. Fangerne fik til sin usigelige forundring mad og drikke og kunde &#x2013; gaa sin vei. Ve den montenegriner, der under den krig faldt i tyrkernes h&#x00E6;nder. Der var da ogsaa de montenegrinere, der syntes, at man slap tyrkerne for altfor godt kj&#x00F8;b, og at et hoved kortere kunde nu de fleste gjerne v&#x00E6;re bleven.</p>
<p>Ligesom i Podgoritza er her ogsaa en ny montenegrinsk smuk bydel ved siden af den gamle usle tyrkiske. De brede, vel oplyste, med tr&#x00E6;r beplantede nye gader tager sig m&#x00E6;rkelig ud i disse skidne Balkanlande. Alt ser saa fredeligt ud under montenegrinernes herred&#x00F8;mme, &#x2013; hvilket man jo neppe skulde tro. De gamle uhyggelige tyrkiske f&#x00E6;stningsmure og de nyere forter forfalder, de lange kaserner indrettes til hospitaler, skole, post- og telegrafkontor m. m.</p>
<p>Men handscharen i montenegrinernes b&#x00E6;lte er blank og skarp, revolveren altid ladet, riflen h&#x00E6;nger ferdig paa v&#x00E6;ggen, &#x2013; da kan f&#x00E6;stningerne gjerne forfalde.</p>
<p><pb n="90"/>I Niksitsch bor gouvern&#x00F8;ren for distriktet, l&#x00E6;gen m.fl. Jeg forespurgte mig hos disse om den i flere tyske aviser omtalte revolution i Niksitsch med fyrstens afs&#x00E6;ttelse m. m. De havde intet hverken seet eller h&#x00F8;rt. L&#x00E6;gen var en ung montenegriner, uddannet i Moskou, en hyggelig, gemytlig, rask kar, en gj&#x00E6;stfri mand, hos hvem mange uforglemmelige timer tilbragtes. Han blev saa indtagen i skierne, at han fik beholde dem tilslut. For hans praxis var de ogsaa til sine tider uundv&#x00E6;rlige. Sneen maalte 2&#x2153; meter paa de fleste steder i selve byen, oppe i enkelte fjelddale var den endnu dybere, d&#x00E9;r laa den i maaneder, og trugerne var daarlige at komme sig frem med. Naar nu befolkningen ser doktoren sin komme saa letvindt frem, saa ta&#x0027;r man vel efter. I Niksitsch blev der strax sat flere ski i arbeide hos stedets snedker. Hvorledes de kom til at se ud, fik jeg desv&#x00E6;rre ikke at se.</p>
<p rend="center"><figure><graphic url="s90.jpg"/></figure></p>
<p>Skierne fulgte mig dog, inden de havnede i Niksitsch, paa flere udflugter. En dag f.ex. besteg vi selve f&#x00E6;stningen &#x2013; paa ski, snefanerne laa op over alle mure. Det var noget nyt for den gamle rede og for nogle tyrkiske kj&#x00E6;rringer, over hvis hustage skierne let nok f&#x00F3;r.</p>
<p>&#x00AB;Allah-il-allah&#x00BB;: &#x2013; frit oversat: Vor Herre bevare mig vel!</p>
<p><pb n="91"/>En dags &#x0254;: marsch paa ski, og man er ved den &#x00F8;sterrigsk-herzegovianske gr&#x00E6;ndse. Veien er ikke vanskelig at finde, den gaar gjennem det ber&#x00F8;mte Dugapas, hvor tyrkerne omtrent hver gang har marscheret gjennem for at angribe Montenegro, og hvor de ogsaa har maattet udstaa den ene kamp efter den anden. Sv&#x00E6;re forter og blokhuse var anlagte af tyrkerne den hele vei for at have sikre proviantmagasiner. Skogen, der i disse egne kan v&#x00E6;re stor og frodig, var ryddet i vid udstr&#x00E6;kning, landet lagt &#x00F8;de, nu blomstrer det atter op, efterhvert som de tyrkiske forskandsninger synker i grus.</p>
<p rend="center"><figure><graphic url="s91.jpg"/></figure></p>
<p>Enkelte af disse forter ser ud som gamle ridderborge og tager sig h&#x00F8;ist eiendommelig ud i dette norske h&#x00F8;ifjeldslandskab. Tegningen forestiller fortet Presjeka ca. 3000 fod over havfladen (966 meter). Underligt er det at vandre gjennem de lange kasernegallerier, hvor hundreder og tusinder af tyrker forhen stadig truede det lille fattige land paa den anden side fjeldet, og saa l&#x00E6;gge m&#x00E6;rke til, hvorledes nu hytter, skog og marker voxer op paa de gamle h&#x00E6;rjede tomter, der hvor de tyrkiske f&#x00E6;stninger smuldrer hen. Det er fattige bygder, der hugges ind gjennem skogene; men de er kristne og <pb n="92"/>civiliserede. Her er nyt land for de mange, der ellers maatte udvandre.</p>
<p>De ser norske ud disse smaa nybygder, husene er som s&#x00E6;tre, fjeldet og sneen er som herhjemme, skogen dannes af pr&#x00E6;gtige furu- og grantr&#x00E6;r op gjennem skraaningerne, b&#x00F8;g, eg, hassel, selje, asp nede i dalbunden.</p>
<p rend="center"><figure><graphic url="s92.jpg"/></figure></p>
<p>Der var begravelse ved Presjeka, netop da jeg f&#x00F3;r forbi. En uhyggelig begravelse her oppe i h&#x00F8;iden, i sneen, mellem stenene. Med megen m&#x00F8;ie var i den haarde jord et lidet hul hugget ud, der blev liget, en mand, lagt i sin fulde nationaldragt. Under kvindernes klageraab gik hele forsamlingen hen for at finde hver sin sten, l&#x00E6;gge den over den d&#x00F8;de, saaledes lukke graven, l&#x00E6;gge den hensovede i haug og vise ham den sidste vennetjeneste.</p>
<p>Over graven holdes ingen taler, men en for en af f&#x00F8;lget og is&#x00E6;r af kvinderne tr&#x00E6;der frem og synger d&#x00F8;dssangen til den afd&#x00F8;des pris. Sangen er n&#x00E6;sten altid <pb n="93"/>lavet paa staaende fod, vers for vers synges der, den ene l&#x00F8;ser den anden af, vilde klageraab h&#x00F8;res ind imellem. Er den d&#x00F8;de en mand, da synges der om hans krigerske bedrifter, er det en kvinde, om hendes godhed og kj&#x00E6;rlighed og om det sv&#x00E6;re savn, der er efter hende. Mange af disse improviserede sange skal v&#x00E6;re af megen skj&#x00F8;nhed.</p>
<p>Naar en mand d&#x00F8;r, l&#x00E6;gger hans hustru eller moder hans kappe (egentlig langt plaid, &#x00AB;strouka&#x00BB;) foran d&#x00F8;rt&#x00E6;rskelen, sammen med hans vaaben og hue. Saasnart d&#x00F8;dsbudskabet naar venner og bekjendte, brydes ud i h&#x00F8;ie klageraab, og man begiver sig til d&#x00F8;dshuset for at bevidne sin deltagelse. M&#x00E6;ndene marscherer frem for sig, syngende d&#x00F8;dssange, kvinderne bed&#x00E6;kker hovedet med et sort sl&#x00F8;r, og en efter en under lydelige klageraab n&#x00E6;rmer ogsaa de sig s&#x00F8;rgehuset. Paa veien tilbage gjennem Zetadalen kom jeg netop til at overv&#x00E6;re en saadan forberedelse til en begravelse.</p>
<p>Det fattige d&#x00F8;dsleie, den hele dystre ceremoni var yderst uhyggelig.</p>
<p>Under de tidligere feider kunde det let h&#x00E6;nde sig, at kun husfaderens eller s&#x00F8;nnens hoved kom tilbage. Man t&#x00E6;nke sig, hvilke uhyggelige scener der knyttede sig til en begravelse af et saadant grinende, blodbesudlet hoved, de vilde h&#x00E6;vnraab, de skj&#x00E6;rende klageskrig.</p>
<p>Efter husets raad bydes f&#x00F8;lget paa begravelsesdagen et grav&#x00F8;l, der minder i et og alt om vore egne f&#x00F8;r i tiden. Man spiser og drikker fremfor alt, og enhver, som kan, synger et draapa til den hedenfarnes pris. Tidligere var det almindeligt at vise sin sorg ogsaa ved at s&#x00F8;nderrive sine kl&#x00E6;der og sit ansigt; men disse barbariske skikke er ved lov nu forbudte og derfor fuldst&#x00E6;ndig oph&#x00F8;rte.</p>
<p>Et bryllup fik jeg ogsaa paa min reise anledning til at se. Det var en morgen i Podgoritza, at jeg vaagnede ved hestetrampen og livlig skydning.</p>
<p><pb n="94"/>I en fart kom det rimede lille vindu op, jeg t&#x00E6;nkte mig strax, at nu b&#x00E6;rer det vel l&#x00F8;s mellem albanesere og montenegrinere, jeg saa henover den hvide slette galopere en snes montenegrinere med landets fane mellem sig, riflen i haanden, en hest uden rytter kom efter, &#x2013; dette maatte jo betyde ufred.</p>
<p>Jeg fik skierne paa benene og labbede ivei saa hurtigt som muligt for dog at faa se lidt af denne f&#x00F8;rste begyndelse til en ny balkankrig.</p>
<p>Der faldt atter nogle skud ved n&#x00E6;rmeste landsby, &#x2013; jo, her maatte ufred v&#x00E6;re l&#x00F8;s, her var gr&#x00E6;ndsen; men rytterne forsvandt videre op imod Kutschifjeldene, &#x2013; og jeg saa hverken d&#x00F8;de eller saarede.</p>
<p>Paa min vei n&#x00E6;ste dag op gjennem Zetadalen kom jeg til selve huset, hvor bryllupet holdtes. Dette holdes ikke i brudens for&#x00E6;ldres hus, men i brudgommens.</p>
<p>Et bryllup i Montenegro er en meget omst&#x00E6;ndelig ting med en m&#x00E6;ngde ceremonier af mythologisk og symbolsk betydning, den geistlige vielse spiller en fuldst&#x00E6;ndig underordnet sag, om end denne selvf&#x00F8;lgelig maa til. Rytterne, som jeg havde seet, var brudgommens to forlovere (djever) og brudesvende (svati), der efter at f&#x00E6;stermaal paa lignende vis som hos os havde fundet sted, nu med fane og skydning og megen hallo drog afsted for at hente med vaaben ihaand en brud. Fra brudens hjem var en lignende rytterhob reden ud, ved sammentr&#x00E6;ffet havde de leveret en skinf&#x00E6;gtning, saa drukket brors-skaal sammen og derpaa under skydning og sang redet i vildt galop til brudens hus, hvor brudgommens m&#x00E6;nd havde at fylde brudens kiste med gaver. Efter megen jammer og klage fra moderens og brudens side, efter megen traktering, kan bruden endelig faa drage afsted. Hendes broder ta&#x0027;r af hende den lille hue og l&#x00E6;gger den gifte kvindes m&#x00F8;rke kl&#x00E6;de over hendes hoved, &#x2013; dermed er hun fra hendes familje betragtet <pb n="95"/>som allerede gift, og hun forlades af alle sine. I susende galop og under stadig skydning vender forlovere og brudesvende tilbage med bruden og f&#x00F8;rer hende lige til bygdens kirke. Her m&#x00F8;der brudgommen op med sin fader, og efter mange omst&#x00E6;ndelige ceremonier er de to unge endelig viede. I bryllupshuset er der den kv&#x00E6;ld megen dans og lystighed, og den forts&#x00E6;ttes n&#x00E6;ste dag, da der &#x00AB;gives i skaalen&#x00BB;. Bruden giver da om morgenen alle gj&#x00E6;sterne vand til tv&#x00E6;tning, &#x00F8;ser det paa montenegrinsk vis over h&#x00E6;nderne, og i hendes kande l&#x00E6;gges der da penge efter enhvers raad.</p>
<p>Tidligere blev &#x00E6;gteskabet ofte indgaaet alene ved for&#x00E6;ldrenes mellemkomst, som oftest af fornufthensyn, uden at sp&#x00F8;rge de unge tilraads; de mange skilsmisser bev&#x00E6;gede den forrige fyrste Danilo I til at arbeide for en naturligere og fornuftigere indgaaen af &#x00E6;gteskabet. De unge skal nu v&#x00E6;re lige saa heldigt stillede i Montenegro som i de dannede klasser i vort eget f&#x00E6;dreland.</p>
<p>At hente bruden med vaaben ihaand tyder paa den gamle skik at bortf&#x00F8;re hende eller stj&#x00E6;le hende. Den som i det moderne Montenegro gj&#x00F8;r det, blir landsforvist. Brudgommen maa anmelde bryllupet tre dage i forveien til bygdens pr&#x00E6;st, saa at denne kan faa tid til at sp&#x00F8;rge bruden, om hun er enig. Vier pr&#x00E6;sten hende uden dette, blir han afsat. Gifter en pige sig mod sine for&#x00E6;ldres samtykke, saa er dermed intet at gj&#x00F8;re.</p>
<p>En liden visit ind i Herzegovina var paat&#x00E6;nkt; men den maatte opgives paa grund af pasvanskeligheder. Hele gr&#x00E6;ndsen er af &#x00F8;sterrigerne afsp&#x00E6;rret ved en fortr&#x00E6;kke, &#x2013; og uden pas reiser man ikke ustraffet i Balkanlandene &#x2013; Montenegro undtagen, der er alt frit.</p>
<p>Saa drog jeg tilbage til Cettinje og tilbragte d&#x00E9;r endnu en saare interessant og behagelig tid.</p>
</div>

<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">Montenegrinernes hjem m.m.</ref></head>
<p rend="center"><figure><graphic url="s96.jpg"/></figure></p>
<p><pb n="96"/>Et n&#x00F8;isommere folk end montenegrinerne findes neppe i Europa, deres levevis er i h&#x00F8;ieste grad tarvelig. Kun i &#x00E9;n ting er de flotte og det tilgavns, det er i kl&#x00E6;dedragten. Deres store selvf&#x00F8;lelse og selvagtelse forbyder dem at gaa laset eller daarlig kl&#x00E6;dt.</p>
<p>Husene i det indre, de rigtige bondehuse, er byggede mange gange som en tarvelig s&#x00E6;ter vestenfjelds, hvor der ligesom i den st&#x00F8;rste del af Montenegro er knapt med t&#x00F8;mmeret. Raat tilhugne stene danner v&#x00E6;ggene, ofte er der ikke kalk mellem fugerne engang, nogle krogede grene med halm over danner taget. Det f&#x00F8;rste hus paa ovenstaaende tegning fremviser et rigtig &#x00E6;gte bondehus. Glas i vinduerne findes ikke altid, ofte kun tarvelige tr&#x00E6;lemmer. D&#x00F8;ren er en &#x00E6;gte s&#x00E6;terd&#x00F8;r, staar som regel aaben baade dag og nat. Vinden, der ofte i Montenegro, i et saa h&#x00F8;it liggende land kan v&#x00E6;re s&#x00E6;rdeles voldsom, faar saaledes rigtig lov til at muntre sig mellem v&#x00E6;ggene.</p>
<p><pb n="97"/>Skorsten findes sjelden, husene er indrettede som vore tidligere r&#x00F8;gstuer, hvor ilden br&#x00E6;nder paa en peis eller arne midt i stuen eller borte i et af hj&#x00F8;rnerne. R&#x00F8;gen maa se til at komme sig selv ud et eller andet sted, gjennem d&#x00F8;ren, vinduerne eller helst gjennem det ikke altfor t&#x00E6;tte tag. &#x00AB;Ljore&#x00BB;, som hos os, saa jeg sjelden. Naar man derfor i middagstiden n&#x00E6;rmede sig en montenegrinsk landsby, saa det ud, som om en hel del huse stod iferd med at br&#x00E6;nde op, r&#x00F8;gen v&#x00E6;ltede ud gjennem alle spr&#x00E6;kker.</p>
<p>Lad os gaa ind i det f&#x00F8;rste hus. Vi banker ikke paa, det er som hjemme paa landsbygden, gaar bare ret ind. For r&#x00F8;g kan vi maaske i &#x00F8;ieblikket intet se; men snart har vi v&#x00E6;nnet os til belysningen, og vi ser da, at omkring baalet, der br&#x00E6;nder paa nogle store stene i midten af stuen, sidder paa lave stene, tr&#x00E6;skamler eller lave stole m&#x00E6;nd, kvinder og b&#x00F8;rn. Fra en stol, lidt finere end de andre, maaske udskaaren, eller fra en sten med en pude paa, reiser husbonden sig, han gaar den fremmede im&#x00F8;de, giver ham haanden, &#x00F8;nsker ham velkommen og f&#x00F8;rer ham bort til h&#x00F8;ire for sin egen plads, h&#x00F8;gs&#x00E6;tet. V&#x00E6;rten l&#x00E6;gger en pude tilrette for gj&#x00E6;sten, husmoderen b&#x00F8;rster sneen af kl&#x00E6;derne, og med venlige ord vises den fremmede tilrette. Kvinderne tr&#x00E6;kker sig gjerne noget tilbage, b&#x00F8;rnene blir staaende.</p>
<p>Efter at de almindelige hilsningss&#x00E6;tninger er udvexlede og efter at have besvaret saa godt som muligt alle sp&#x00F8;rgsmaal om, hvorfra &#x00E9;n kommer, hvor &#x00E9;n skal hen, hvad man bestiller o. s. v. &#x2013; akkurat som hjemme hos os &#x2013; faar man tid til at se sig lidt om.</p>
<p>M&#x00F8;rke r&#x00F8;gede v&#x00E6;gge uden al stads, det er alt hvad man ser. Riflen og patrontasken paa v&#x00E6;ggen, korset og et helgenbilled er den eneste pryd, &#x2013; maaske dog et oljetryk af fyrsten og den russiske zar. En keiser i oljetryk paa v&#x00E6;ggen maa fjeldfolket dernede have ligesom <pb n="98"/>her nordpaa. Maaske h&#x00E6;nger der erobrede vaaben paa v&#x00E6;ggen, men det er sjelden; man har solgt saa mange af dem &#x2013; ligesom hos os. En erobret fane kan man maaske ogsaa faa se; den er erobret af husets herre i blodig kamp, den er hans og hans sl&#x00E6;gts eie. M&#x00E6;rkelig nok har man dernede lige saa lidt som hos os v&#x00E6;rnet om de mange erobrede trofeer. Man syntes vel dernede, at det blev for meget at dynge op, &#x2013; hos os, at vort folk ikke maatte mindes krigens gjerning, at det var lidet at tale om, hvad vore f&#x00E6;dre havde lidt og stridt i den kamp, som blodig var, for landets frihed og selvst&#x00E6;ndighed.</p>
<p>Her er en tarvelighed i bohavet saa stor, som man kun kan finde det i et sydens land; men tyrkerne har br&#x00E6;ndt og skj&#x00E6;ndt saa mangen gang i disse egne, at de n&#x00F8;gne stenv&#x00E6;gge og det fattige halmtag vel tilslut har vist sig som det mest hensigtsm&#x00E6;ssige hus. Dog der er et m&#x00F8;bel, der v&#x00E6;kker vor levende interesse, og som virkelig ser helt pynteligt ud, det er husmoderens kiste. Den er jo akkurat som jenternes kister hjemme, blaa eller r&#x00F8;dmalede med mange snirkler og roser og aarstal og forbogstaver. Den er hendes f&#x00E6;stermaalsgave fra manden, og deri har hun alle sine bedste kl&#x00E6;der og andre kostbarheder. Hun lukker kisten op, og frem kommer en br&#x00E6;ndevinsflaske og &#x2013; ja, sa&#x0027; jeg det ikke &#x2013; et stedtel&#x00F8;st glas; gj&#x00E6;sten skal bydes en velkomstskj&#x00E6;nk.</p>
<p>Det hele var saa hjemligt, at jeg syntes, jeg maatte vise den samme gode levemaade dernede som i egen bygd, og jeg sa&#x0027; da neitak f&#x00F8;rst &#x00E9;n gang, saa to, og saa efter den tredje gang slugte jeg drammen. Mit montenegrinske ordforraad var ikke stort, at takke paa en skikkelig maade l&#x00E6;rte jeg neppe. Et ord havde jeg dog strax l&#x00E6;rt og passer altid paa at faa tag i i ethvert land, hvis sprog er mig fuldst&#x00E6;ndig ukjendt, og det er, hvad &#x00AB;godt&#x00BB; betyder. Paa montenegrinsk heder det &#x00AB;dobra&#x00BB;, <pb n="99"/>og jeg takkede da for drammen ved at gnide mig behagelig paa maven og sige: &#x00AB;dobra, dobra, dobra&#x00BB;! Det skj&#x00F8;nte altid mine v&#x00E6;rtsfolk og smilte henrykt til den eiendommelige kompliment og tak. &#x2013; Forresten &#x2013; den montenegrinske snaps er &#x00AB;f&#x00E6;lt vond&#x00BB;. Man ta&#x0027;r sig gjerne en snaps (&#x00AB;raki&#x00BB;) i Montenegro; men man skal endnu aldrig have seet en drukken montenegriner, paastaar flere reisende, &#x2013; og jeg med. Hans stolthed, &#x00E6;resf&#x00F8;lelse og selvagtelse er selvf&#x00F8;lgelig for stor.</p>
<p>Som herhjemme &#x2013; mad blir strax sat over for den veifarende gj&#x00E6;st, og snart koger det lystigt i den store gryde over ilden. Imidlertid bydes man en r&#x00F8;g af en chibouk (tyrkisk pibe) eller en cigaret, og en kop kaffe s&#x00E6;ttes ogsaa frem. Kaffeen koges &#x00AB;paa gloa&#x00BB; i en liden messingkande paa orientalsk vis.</p>
<p>Maden kan v&#x00E6;re bra&#x0027;; men som regel passer den lidet til en almindelig reisendes europ&#x00E6;isk forv&#x00E6;nte mave; man maa v&#x00E6;re fjeldbeboer selv for at klare kosten. Og endda kan det knibe haardt. Kj&#x00F8;det er haardt, seigt og r&#x00F8;get, fl&#x00E6;sket er gammelt og harskt og sv&#x00E6;rt salt, br&#x00F8;det tungt, haardt maisbr&#x00F8;d. Er man imidlertid ikke aldeles uvant med norsk spegekj&#x00F8;d, gammelt stabburfl&#x00E6;sk og fladbr&#x00F8;d, saa greier man det nok. Selv om man er afholdsmand, vil en dram, ikke f&#x00F8;r, men til og efter maden synes &#x00E9;n en velgjerning.</p>
<p>De gamle nordm&#x00E6;nds yndlingsspise i Valhal skal jo have v&#x00E6;ret harskt fl&#x00E6;sk og s&#x00F8;d mj&#x00F8;d. Enkelte af vore fjeldfolk vilde den dag idag neppe have noget imod den guderet. Paa mangt et stabbur kan man endnu finde skinker og fl&#x00E6;skesider, der har lagt et eller to snese aar bag sig. Det var ikke med liden stolthed, at gamle Ola H.&#x2013;stad i Gudbrandsdalen sa&#x0027; til veiingeni&#x00F8;r S.&#x2013;son, da han viste frem det v&#x00E6;ldige stabbur: &#x00AB;Du kan faa fl&#x00E6;sk, omtrent som du selv vil ha&#x0027; det. Her begynder vi nu med den skinken, som <pb n="100"/>blev h&#x00E6;ngt op, da jeg blev baaren til daaben, &#x2013; og videre har du aargangene nedover.&#x00BB;</p>
<p>&#x00AB;Der var skinker paa min far&#x0027;s stabbur,&#x00BB; fortalte en vossing mig, &#x00AB;som var saa gamle, at naar man slog paa dem med en stok, &#x00AB;so fauk og rauk&#x00BB; der af dem, saa &#x00E9;n kunde have tr&#x00E6;ngt at holde paraply under.&#x00BB;</p>
<p>Montenegrinernes fl&#x00E6;sk var ogsaa harskt, &#x2013; og vinen gjerne s&#x00F8;d.</p>
<p>Grisene i Montenegro f&#x00F8;rte et ligesaa frit, friskt og raskt idr&#x00E6;tsliv som landeveisgrisene den dag idag i enkelte af vore fjeldbygder, hvor de kapl&#x00F8;ber grind imellem med alle ungerne. Grisene dernede gik ude midt paa kolde vinteren sammen med gjeder og sauer. Som en naturhistorisk m&#x00E6;rkv&#x00E6;rdighed kan anf&#x00F8;res, at de har kruset bust. Derfor ved man ikke, f&#x00F8;rste gang man tr&#x00E6;ffer et sligt b&#x00E6;st i dybe sneen, hvad det egentlig er for dyr, f&#x00F8;rend man h&#x00F8;rer r&#x00F8;sten.</p>
<p>Som herhjemme b&#x00F8;r man for at gl&#x00E6;de v&#x00E6;rtsfolket spise og drikke saa meget som muligt og gjerne lade sig n&#x00F8;de.</p>
<p>Sammen med gj&#x00E6;sten spiser alene husbonden, husmoderen koger og varter op, b&#x00F8;rnene holder sig beskedent tilbage og staar den hele tid.</p>
<p>Der kommer flere montenegrinere ind, de vil gjerne hilse paa den fremmede &#x2013; og faa sin nysgj&#x00E6;rrighed en smule tilfredsstillet. Saa sidder vi da omkring baalet mand efter mand, alt efter vor stand og den &#x00E6;re, som v&#x00E6;rten vil vise &#x00E9;n. Man skal ikke her v&#x00E6;re for beskeden, men holde frem til sit berettigede s&#x00E6;de.</p>
<p>Saa kommer ogsaa bygdens h&#x00F8;vding eller kommanderende officer ind for at hilse paa den fremmede. Da reiser alle sig, og ingen s&#x00E6;tter sig, forinden &#x00AB;captanoen&#x00BB; har taget s&#x00E6;de, n&#x00E6;rmest gj&#x00E6;sten og n&#x00E6;rmest h&#x00F8;gs&#x00E6;tet. En tolk er gjerne med, og saa gaar da passiaren rigtig l&#x00F8;s. Desv&#x00E6;rre &#x2013; Norge var et fuldst&#x00E6;ndig ukjendt land <pb n="101"/>for n&#x00E6;sten alle mine montenegrinske venner. De slog sig tiltaals med den oplysning, at Norge laa ved siden af Rusland, og at der aldrig havde v&#x00E6;ret krig mellem de to lande, &#x2013; samt at jeg paa ingen maade var en af disse lidet yndede &#x00AB;schwabski&#x00BB;. Rusland har altid v&#x00E6;ret Montenegros allierede og gode ven. Til &#x00E9;ns religion sp&#x00F8;rges der ogsaa bestandig. Da montenegrinerne, til trods for deres religionskampe baade mod tyrkerne og de romersk-katholske stammer af albaneserne, er meget tolerante, lod det ikke til, at en liden uoverensstemmelse i religionen skulde gj&#x00F8;re noget skaar i vort venskab. Pr&#x00E6;sterne var netop mine bedste venner. Den ting, at nordm&#x00E6;ndene hverken troede paa Mahomed eller paven, lod til at gl&#x00E6;de dem.</p>
<p>En gammel mand kommer maaske ind, efterat kredsen forl&#x00E6;ngst er sluttet. Da reiser atter alle sig. Respekt for alderdommen! Han f&#x00F8;res til s&#x00E6;de efter gj&#x00E6;sten og captanoen, &#x2013; saa s&#x00E6;tter de andre sig, og f&#x00F8;rst efterat den gamle er bleven adspurgt om hans befindende m.m., kan samtalen af de &#x00F8;vrige forts&#x00E6;ttes.</p>
<p>Det lakker mod kv&#x00E6;ld, baalet er den eneste belysning, der kastes mere br&#x00E6;nde paa, og et mere malerisk skue end disse m&#x00F8;rke krigere i de farverige kl&#x00E6;der og med de glimtende vaaben, omkring det flammende baal, kan man neppe t&#x00E6;nke sig.</p>
<p>Lad os se lidt n&#x00E6;rmere paa den montenegrinske nationaldragt (se tegningerne side 18 og 37 m.fl.). M&#x00E6;rkelig nok finder vi den plag for plag igjen i enkelte af vore gamle nationaldragter. &#x2013; Vi skal se.</p>
<p>Paa hovedet b&#x00E6;rer de en liden hue (kapa), r&#x00F8;d pul, sort rand, den beskytter hverken mod sol eller regn. Den er ikke ulig vor gamle &#x00AB;kollehue&#x00BB;. Over den grove l&#x00E6;rredsskjorte b&#x00E6;res vesten (djamadan), der er r&#x00F8;d, ligesom den var hos os til h&#x00F8;itids. Den knappes ikke, men h&#x00E6;gtes i den ene side. Udenpaa vesten b&#x00E6;res en <pb n="102"/>hvid vadmelsfrakke, aaben i brystet, den gaar som regel ned til kn&#x00E6;et. Den samme hvide vadmelskofte h&#x00F8;rte ogsaa hos os til kostumet. Om livet snor montenegrinerne et langt mangefarvet skj&#x00E6;rf af uld eller silke, og deri stikkes handscharen og revolveren. Hos os bar man om livet det brede l&#x00E6;derb&#x00E6;lte, hvori tollekniven hang. De samme blaa vide vadmelskn&#x00E6;buxer, de samme hvide sokker &#x2013; og de samme slags sko b&#x00E6;res. Opankaen er igrunden intet andet end lauparskoen, kun er opankaen, hvis overl&#x00E6;der bestaar af en tet r&#x00E6;kke l&#x00E6;derremme, endnu smidigere, endnu lettere og mygere som fjeldsko. Lydl&#x00F8;st og let hopper montenegrineren fra sten til sten, de hullede kalkstensbjerge tillader, at han kan klatre n&#x00E6;sten lodret op, og at han uden fare kan komme sig frem overalt.</p>
<p>Denne deres nationaldragt b&#x00E6;res af alle, fra fyrsten og generalen ned til den fattigste hyrde og simpleste soldat. Der er &#x00E9;ns snit, &#x00E9;ns farve, kun b&#x00E6;rer enkelte kl&#x00E6;de, hvor andre b&#x00E6;rer vadmel, og de h&#x00F8;ieste personer b&#x00E6;rer guldbroderier, hvor de lavere officerer og soldater b&#x00E6;rer uldbroderier.</p>
<p>Officeren b&#x00E6;rer et lidet s&#x00F8;lvm&#x00E6;rke (landets vaaben, &#x00F8;rnen) i sin hue, underofficeren en liden blikstjerne.</p>
<p>Enkelte gamle familjer b&#x00E6;rer undertiden, som f.ex. krigsministerens adjutant paa billedet fra Podgoritza, en s&#x00F8;lvkyrads (tok&#x00E9;). Dette er altid et arvestykke, der ofte kan v&#x00E6;re meget gammelt. For en stor del bestaar brystpladen af rader med s&#x00F8;lvfiligransknapper, akkurat saadanne, som s&#x00E6;tersd&#x00F8;lerne endnu bruger, og som nu holder paa at forsvinde blandt udl&#x00E6;ndingernes nips.</p>
<p>Montenegrinernes kl&#x00E6;dedragt er temmelig &#x00E9;ns sommer som vinter. Det eneste vinterplag de har, er &#x00AB;stroukaen&#x00BB;, et langt sort kasteplag eller plaid, der sl&#x00E6;nges over begge skuldre og falder ned til begge sider som to sorte vinger.</p>
<p><pb n="103"/>Den overordentlig haardf&#x00F8;re maade, hvorpaa montenegrinerne opdrages, de tilvante voldsomme temperaturovergange, de aabne, luftige huse, deres idr&#x00E6;tsliv &#x2013; alt gj&#x00F8;r, at de lidet bryr sig om nogle grader mere eller mindre varme eller kulde. Paa de jordtrampede gulve, i de aabne huse, hvor sneen f&#x00F8;g ind gjennem d&#x00F8;r og vinduer, sprang smaab&#x00F8;rn omkring og legede barfodet og ofte kun med en liden skjorte paa. At se kvinder barfodet gaa ud i sneen for at hente vand var heller intet us&#x00E6;dvanligt. Naar baalet blev t&#x00E6;ndt, s&#x00F8;gte alle rundt dette og fik saa sine kolde h&#x00E6;nder og f&#x00F8;dder varmede.</p>
<p>Om natten ruller de sig ind i sin strouka, og paa nogle br&#x00E6;dder, et risknippe eller paa den bare jord s&#x00F8;ger de sin hvile. At reise ind i det indre af landet midtvinters kan derfor bare for nattens skyld v&#x00E6;re bet&#x00E6;nkeligt nok.</p>
<p>Selvf&#x00F8;lgelig faar gj&#x00E6;sten det bedste, man kan byde &#x00E9;n; men det er ikke meget, og man faar n&#x00F8;ie sig mangen gang med at rulle sig ind i en strouka paa montenegrinsk og l&#x00E6;gge sig saa n&#x00E6;r ilden som muligt. Saa steges man paa den ene side og fryser stiv paa den anden; man vender sig og lader de to menneskehalvdele skifte skj&#x00E6;bne. Frit for lidt kribbel-krabbel er de montenegrinske senge ikke desv&#x00E6;rre.</p>
<p>Hvis der er lidt knapt med vadskevandet n&#x00E6;ste morgen, skal man ikke strax, som enkelte reisende har gjort, udskj&#x00E6;lde montenegrinerne for at v&#x00E6;re svinske. Husk paa, hvor vanskelig de har det ofte for at finde vand. Har de vand, ser man dem vadske baade ansigt, h&#x00E6;nder, hals og hoved. En smuk skik er det, at husmoderen eller hendes datter om morgenen h&#x00E6;lder vand for gj&#x00E6;sten. Han vadsker da f&#x00F8;rst sine h&#x00E6;nder i fadet, og over de rene h&#x00E6;nder h&#x00E6;lder pigen vand af en stor kande; med de rene h&#x00E6;nder og det rene vand vadsker han saa hoved og hals.</p>
<p><pb n="104"/>Et ligesaa tiltalende indtryk som m&#x00E6;ndene gj&#x00F8;r ogsaa kvinderne, og maaske vinder endog de sidste. I det fattige land og med den altid store b&#x00F8;rneflok maa den montenegrinske kvinde arbeide meget haardt. Om vinteren dovner m&#x00E6;ndene sig som alle fjeldfolk rigtig godt, for kvinderne er denne tid ligesaa haard som altid, &#x2013; og saa har hun ikke engang den tilfredsstillelse at v&#x00E6;re sidestillet med manden. Kvinden viger vei for ham, det er hun, ikke han, der kysser paa haanden, hun staar, naar han sidder; hun tier, naar han taler. Og dog er den montenegrinske kvinde visselig meget lykkelig, &#x2013; saal&#x00E6;nge i alle fald hun faar beholde sin mand, saal&#x00E6;nge ikke hun maa dele skj&#x00E6;bne med saa mange af sine i dette &#x00AB;enkernes land&#x00BB; at se manden falde i kampen. Kvinden er i Montenegro hellig, &#x2013; derfor er hun ogsaa fri blodh&#x00E6;vnen, selv om hun paa gammel sagavis var den, der havde egget og egget til drab. Hun er sl&#x00E6;gtens og de kommende sl&#x00E6;gters moder, hun kan ubevogtet og alene reise, hvor hun vil, ingen vil antaste hende, forn&#x00E6;rme hende. Selv i det vilde Albanien gj&#x00E6;lder denne regel. At forn&#x00E6;rme en kvinde vilde i det ridderlige Montenegro ansees for den st&#x00F8;rste skam, &#x2013; at slaa hende, mishandle hende ut&#x00E6;nkeligt. De montenegrinske kvinder er meget venlige, elskv&#x00E6;rdige, de sp&#x00F8;ger gjerne med den fremmede, de er altid i godt hum&#x00F8;r, tjenstvillige, blide, &#x2013; akkurat som en kvinde skal v&#x00E6;re; men om en fremmed vilde besvare denne ligefremme, uskyldige munterhed med den mindste upassende sp&#x00F8;g, da maatte han helst se til at vare sig. I det kapitel taaler montenegrineren ingen sp&#x00F8;g, selv gj&#x00E6;stfrihedens love vilde v&#x00E6;re d&#x00F8;de for ham. Vedkommende kvindes &#x00E6;re vilde v&#x00E6;re hele hendes sl&#x00E6;gts &#x00E6;re, kun blod kunde aftv&#x00E6;tte forn&#x00E6;rmelsen. Cyprien Robert siger herom i sin bog: &#x00AB;Kvinden er uantastelig; derfor er hun frygtl&#x00F8;s og tillidsfuld ligeoverfor selv den ukjendte, idet <pb n="105"/>hun f&#x00F8;ler sig overbevist om, at ingen &#x00E6;rer&#x00F8;rig handling vil blive vist hende, &#x2013; og skulde nogen vove at angribe hendes &#x00E6;re, da vilde d&#x00F8;den v&#x00E6;re forn&#x00E6;rmeren vis.&#x00BB;</p>
<p>Kvinderne, fra fyrstinden ned til den simple faaregj&#x00E6;terske, har samme nationaldragt; den er m&#x00F8;rk og alvorlig. Eiendommelig er de aabne, hvide, &#x00E6;rmel&#x00F8;se kaaber.</p>
<p rend="center"><figure><graphic url="s105.jpg"/></figure><lb/>Anm. Tegningen hentet fra L. Kubas v&#x00E6;rk over Montenegro.</p>
<p>Til de nys skildrede gode egenskaber hos den montenegrinske kvinde kommer hendes allerbedste, som &#x00E6;rbarhed, trofasthed og arbeidsomhed samt en f&#x00E6;drelandskj&#x00E6;rlighed og tapperhed, der kun kan sidestilles med m&#x00E6;ndenes. Ofte har hun bl&#x00F8;dt for sit land i selve m&#x00E6;ndenes r&#x00E6;kker og derved tjent sit land baade med sine s&#x00F8;nners og sit eget blod. Hendes fornemste og vigtigste rolle i felten har dog ikke v&#x00E6;ret i f&#x00F8;rste linje som kj&#x00E6;mpende, men som tr&#x00E6;n- og sanitetssoldat. Kvinderne har alene kunnet s&#x00E6;tte den montenegrinske h&#x00E6;r istand til i l&#x00F8;bet af nogle timer at staa ved gr&#x00E6;ndsen. Al proviant, ammunition m.m., som en h&#x00E6;r n&#x00F8;dvendigvis maa f&#x00F8;re med sig, og som sinker alle andre arm&#x00E9;er saa meget, det b&#x00E6;rer den montenegrinske kvinde paa sine skuldre &#x2013; og over bjerg og dal.</p>
<p>Det er utroligt, hvad en montenegrinsk kvinde kan b&#x00E6;re. I Cattaro saa jeg jo allerede den f&#x00F8;rste dag pr&#x00F8;ver nok; men jeg skulde faa endnu m&#x00E6;rkeligere ting <pb n="106"/>at se en dag, da jeg bes&#x00F8;gte et af de mange patrondepoter, der findes rundt om i landet. (Montenegrinerne mener nemlig som fornuftige mennesker, som praktiske, alvorlige folk, at det er for sent at begynde at ordne sit forsvarsv&#x00E6;sen, naar fienden allerede staar for d&#x00F8;ren; vil man sit f&#x00E6;dreland vel, har man de sager iorden allerede f&#x00F8;r.) I dette depot laa kasse ved kasse; de var ganske smaa, og jeg spurgte, hvor tunge de var. &#x00AB;40 kilo,&#x00BB; var svaret. De er beregnede en pr. kvinde. Men der er dem, der marscherer afsted med to saadanne, 80 kilo ialt. 80 kilo! &#x2013; passende kl&#x00F8;v for en fjordhest!</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Enhver reisende, der har v&#x00E6;ret en tid i Montenegro, vil ikke kunne andet end f&#x00F8;le megen beundring og sympathi for dette dj&#x00E6;rve, kj&#x00E6;kke folk, &#x2013; jeg havde den til med paa forhaand.</p>
<p>&#x00AB;Men har da montenegrinerne kun dyder, ingen lyder?&#x00BB;</p>
<p>Fri for lyder er ingen, og til montenegrinernes v&#x00E6;rste regnes deres h&#x00E6;vngjerrighed, stolthed indtil hovmod, snuhed, foragt for andre nationers l&#x00E6;rdomme, foragt for al industri og haandv&#x00E6;rk. &#x2013; Men, &#x2013; saa har de ogsaa en hel del dyder at flyde paa.</p>
<figure rend="shortHorizRule"/>
<lb/><p rend="center">Flere ligheder mellem montenegrinere og nordm&#x00E6;nd.</p>
<p>At h&#x00F8;re fort&#x00E6;lle en montenegrinsk familjes historie det er tr&#x00E6;k for tr&#x00E6;k at h&#x00F8;re en islandsk &#x00E6;tsaga blive forel&#x00E6;st; det er de samme fort&#x00E6;llinger om fjeldfolks ub&#x00E6;ndige, vilde sind, stride vilje, det er blodh&#x00E6;vn, familjefeider, trofasthed i venskab, had i h&#x00E6;vn, tapperhed <pb n="107"/>og vild d&#x00F8;dsforagt. For montenegrineren gj&#x00E6;lder det den dag idag det samme, som for os f&#x00F8;r var saa vigtigt, at der ikke gaar ondt ord efter &#x00E9;n, at naar fr&#x00E6;nder og f&#x00E6; d&#x00F8;r, saa d&#x00F8;r ikke dommen over den d&#x00F8;de, og at hele livet derfor har intet at sige mod denne dom.</p>
<p>For at opnaa at blive besunget som helt vover montenegrineren alt; livet er for ham intet mod dommen i sangen efter hans d&#x00F8;d. Derfor er ogsaa d&#x00F8;den paa valpladsen ham en kj&#x00E6;r tanke, derfor styrter han sig vildt ind i kampen, valhal er aaben, gjennem sl&#x00E6;gterne vil sangen lyde til hans og hans sl&#x00E6;gts &#x00E6;re.</p>
<p>I kampen fulgte valkyrier de gamle nordm&#x00E6;nd, valkyrier f&#x00F8;lger den dag idag montenegrineren i kampen. De heder dernede &#x00AB;vila&#x00BB; og er tre i tal. De bor paa det hellige bjerg Lovtschen, derfra holder de vagt for Tsernagora, og truer faren, da bringes kirkeklokkerne til at klemte, foran de tapre i kampen gaar de tre hvide valkyrier, i deres favn, omsuset af hvide vinger, svinger de tapres sj&#x00E6;le sig op til de evige boliger, hvor heltene, faldne i troeskampene, ta&#x0027;r dem imod. Dette tror montenegrineren endnu paa; &#x2013; vilaerne er lysalfer, sendte af Vorherre til hj&#x00E6;lp i kampen.</p>
<p>Venskabsf&#x00F8;lelsen er saa udviklet hos montenegrineren, at ikke sjelden indgaar to venner fosterbrorskab, og da er de for Gud og mennesker som br&#x00F8;dre at regne. De to skj&#x00E6;rer sig i armen, de lader blodet rinde ned i salt, dette str&#x00F8;es paa br&#x00F8;d, det spises, og pr&#x00E6;sten lyser sin velsignelse over dem. &#x2013; Et skal saa i fremtiden gaa over dem begge paa gammel norsk vis.</p>
<p>Dette var kun smaatr&#x00E6;k, &#x2013; som dog er m&#x00E6;rkelige nok sammenholdte med, hvad tidligere leilighedsvis er fortalt.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Saa var der et andet tr&#x00E6;k af folkekarakteren, jeg vil berette om. Kong Harald Haardraade b&#x00F8;d engang <pb n="108"/>op den norske h&#x00E6;r til leding; med den f&#x00F3;r han over til England, og det kom til det store slag ved Standford bro. Det gik nordm&#x00E6;ndene galt, vi ryddede kun veien for vore br&#x00F8;dre, normannerne. En liden hob stod endnu igjen, og den blev opfordret til at l&#x00E6;gge vaabnene ned, saa skulde den faa grid. Men da staar der skrevet slig i sagaen, &#x00AB;at da raabte nordm&#x00E6;ndene alle som &#x00E9;n, at f&#x00F8;r skulde de stupe den ene ovenpaa den anden, f&#x00F8;r de tog imod grid af engelske m&#x00E6;nd.&#x00BB; Og de stupede ogsaa mand over mand. Men der gik dom over hver en d&#x00F8;d i landet hjemme, og ropet fra Standford bro bar frem til Norges dybeste dale, og dommen og ropet gik fra sl&#x00E6;gt til sl&#x00E6;gt, og da nordm&#x00E6;ndene atter stod til pr&#x00F8;ve i de 7 lange krigens aar fra 1807 &#x2013; 14, vi var et lidet fattigt folk ligeoverfor stormagter som England, Sverige, hungersn&#x00F8;d og misaar, det var et Montenegro mod v&#x00E6;ldig overmagt, da raabtes der atter det gamle h&#x00E6;rraab, og det folk, det kunde ikke d&#x00F8;. Det samme kampraab har man h&#x00F8;rt i Montenegro og saa saa mangen gang, mand har stupet ovenpaa mand, det har v&#x00E6;ret den samme dj&#x00E6;rve mandighedens aand, der har besj&#x00E6;let hver og en. Et saadant folk kan vistnok beseires, men ikke underkues, thi det folk, det har i selve nederlaget den nationale gjenf&#x00F8;delses kraft i sig, det d&#x00F8;r ikke, det staar op paany, &#x2013; det seirer tilsidst. Men det folk, som feigt l&#x00E6;gger vaabnene ned og mener, at det nytter ikke saa alligevel, at overmagten er for stor, det har mistet troen paa sig selv, det er veigt og feigt, det folk er viet undergangen, det gaar i sin grav, det d&#x00F8;r, &#x2013; og det var ingen bedre skj&#x00E6;bne v&#x00E6;rd. Og i graven ta&#x0027;r det med sig dommen, &#x2013; og den lever i sl&#x00E6;gterne og i folkene, i historien l&#x00E6;nge, l&#x00E6;nge efter.</p>
<p>At erkl&#x00E6;res fredl&#x00F8;s, utl&#x00E6;gd, at maatte r&#x00F8;mme land og rige var blandt nordm&#x00E6;ndene, som det endnu er blandt montenegrinerne, den forf&#x00E6;rdeligste straf, der <pb n="109"/>kunde ramme et menneske. Mange har af begge folk foretrukket d&#x00F8;den.</p>
<p>I Montenegro har man ingen v&#x00E6;rnepligt, kun v&#x00E6;rneret, idet man anser det som en selvf&#x00F8;lge, at hver vaabenf&#x00F8;r mand regner det som en &#x00E6;re at v&#x00E6;rne om fosterjorden. Falder fienden ind i landet, da gaar man &#x00AB;mand af huse&#x00BB;. I 1853 var der to mand, som ikke fulgte det almindelige opbud. De blev med haan jaget ud af sit f&#x00E6;dreland, de nationale kl&#x00E6;der dem ber&#x00F8;vet &#x2013; og de fulgtes og f&#x00F8;lges og skal indtil sene sl&#x00E6;gter f&#x00F8;lges af den folkedom, som lyder blandt alle folk, og som paa norsk udtrykkes ved hine kjendte ord fra Sinclairs-visen om dem, der ikke m&#x00F8;dte, da fienden faldt ind i landet:</p>
<lg>
<l>&#x00AB;Forbandet v&#x00E6;re det niddingsdrog,</l>
<l>som da sit blod vilde spare!&#x00BB;</l>
</lg>
</div>

<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">Ungdommen, armeen.</ref></head>
<p rend="center"><figure><graphic url="s110.jpg"/></figure></p>
<p><pb n="110"/>De unge montenegrineres opdragelse gaar fra f&#x00F8;rste stund af ud paa at gj&#x00F8;re dem til gode borgere af samfundet. Saavel i hjemmet som i skolen blir der indprentet dem, gutter som piger, at f&#x00E6;drelandet skylder de alt; at gj&#x00F8;re det lykkeligt, stort og st&#x00E6;rkt, det skal v&#x00E6;re deres maal; at de b&#x00E6;rer det stolte navn af de sorte fjeldes s&#x00F8;nner og d&#x00F8;tre, at de for dette navns skyld aldrig maa handle usselt og lavt, holde sit lands navn og fane h&#x00F8;it; &#x2013; at de er sat som vogtere for den kristne religion paa Balkanhalv&#x00F8;en, at fra deres folk skal befrielsen fra muhamedanernes aag komme.</p>
<p><pb n="111"/>Tiltrods for det overordentlig hjertelige forhold, der existerer mellem for&#x00E6;ldre og b&#x00F8;rn, er opdragelsen hjemmet meget streng. Fra tidligt af l&#x00E6;res b&#x00F8;rnene til ubetinget respekt og lydighed mod sine for&#x00E6;ldre. Som voxne skylder de fremdeles denne respekt og lydighed mod husets, sl&#x00E6;gtens, stammens &#x00E6;ldste eller mod den i bygden kommanderende officer.</p>
<p>En reisende siger: &#x00AB;Montenegro vilde v&#x00E6;re m&#x00F8;drenes paradis, hvis det ikke samtidig var enkernes land.&#x00BB;</p>
<p>Tidlig h&#x00E6;rdes den unge montenegriner; landets fattigdom, barskhed og de uafladelige krige gj&#x00F8;r ham til en moderne spartaner. Vinteren er meget kold og bl&#x00E6;sende, sommeren utaalelig varm, husene er aabne i alle kanter, alene ved det sjelden t&#x00E6;ndte baal kan han om vinteren faa varme sine stivnede lemmer, han v&#x00E6;nnes fra barnsben altsaa til at taale streng kulde og stor varme. Hungersn&#x00F8;d er ikke sjelden oppe mellem fjeldene, vandet mangler; t&#x00F8;rst og sult blir han altsaa ogsaa snart fortrolig med.</p>
<p>Gutten er neppe kommen sig bort fra moderens skj&#x00F8;rter, f&#x00F8;rend et idr&#x00E6;tsliv begynder, der drives som intet andet steds &#x2013; som helt folk betragtet. Sammen med sine kamerater &#x00F8;ves der kapgang og kapl&#x00F8;b, brydning, hoppen m. m. Af sin fader l&#x00E6;rer han allerede som barn at haandtere revolveren &#x2013; og maaske ogsaa handscharen. Det f&#x00F8;rste vaaben faar han allerede i sin tidligste alder. For den reisende er det helt besynderligt at se smaa gutter, knapt n&#x00E6;vestore, spankulere omkring med sin seksl&#x00F8;bede revolver i b&#x00E6;ltet. Paa billedet af de to bondegutter sees ogsaa revolveren i begges b&#x00E6;lte.</p>
<p>Og vaabnene b&#x00E6;res ikke bare til stads. Gutterne l&#x00E6;rer snart at behandle dem, de blir snart sikre skyttere, &#x00E6;rgj&#x00E6;rrigheden er snart vakt i dette stolte, ridderlige folk.</p>
<p>Handscharen er det hellige vaaben, den har maaske fulgt sl&#x00E6;gten mand efter mand, den har susende kl&#x00F8;vet <pb n="112"/>saa og saa mange tyrker, der knytter sig et helt lands historie til et saadant vaaben, og det er med b&#x00E6;vende &#x00E6;refrygt, at gutten svinger det blanke, skarpslebne staal. Engang skal han maaske feste nye bedrifter til dette vaaben til f&#x00E6;drelandets frelse, til hans sl&#x00E6;gts &#x00E6;re og ber&#x00F8;mmelse.</p>
<p>Ti aar gammel regnes han allerede at h&#x00F8;re med til h&#x00E6;ren, det gj&#x00E6;lder for ham og hans for&#x00E6;ldre, at han allerede da kan behandle et gev&#x00E6;r.</p>
<p>Sytten aar gammel indtr&#x00E6;der han i den egentlige aktive h&#x00E6;rs r&#x00E6;kker. Han modtar da af staten gev&#x00E6;r, patrontaske og 40 patroner, handschar og revolver maa han selv holde, og fuldt v&#x00E6;bnet tr&#x00E6;der han stolt frem for sin sl&#x00E6;gt og sin bygd, &#x2013; han er f&#x00E6;drelandsforsvarer ligesom de voxne m&#x00E6;nd, han faar lov til at f&#x00F8;lge f&#x00F8;rste opbud, naar kirkeklokkerne klemter, og ufreden er brudt ud.</p>
<p>Han gjennemgaar ogsaa det aar rekrutskolen, der for artilleriet er 8 maaneder, fordelt paa 2 aar, for infanteriet kun halvt saa lang.</p>
<p>I armeens r&#x00E6;kker staar montenegrineren til sin d&#x00F8;d eller i alle fald saal&#x00E6;nge, som han er vaabenf&#x00F8;r mand. Hvert aar har han ca. 20 dages tjeneste, det er det hele; men efter 30&#x2013;40&#x2013;50 aars forl&#x00F8;b vil det samlede dagantal dog blive ganske betydeligt, &#x2013; og et eller andet felttog vil desforuden de fleste montenegrinere have paa sit rulleblad.</p>
<p>Exercitien drives paa europ&#x00E6;isk vis, flere af deres officerer er uddannede paa Europas f&#x00F8;rste krigsskoler, desuden har de egen krigsskole. Underofficererne v&#x00E6;lges af kompaniet eller bataljonen mellem bygdens tapreste og mest anseede m&#x00E6;nd.</p>
<p>Nationaldragten er deres uniform, riflen h&#x00E6;nger stadig med de 40 patroner paa v&#x00E6;ggen, ammunitionsmagasiner findes i hver bygd, revolveren er lad og <pb n="113"/>handscharen b&#x00E6;res fra morgen til kv&#x00E6;ld, tr&#x00E6;net er stadig marschberedt, hver mand opdragen til at taale alle et felttogs savn og anstr&#x00E6;ngelser, en saadan arm&#x00E9; er let at mobilisere, let at benytte naar og hvorsomhelst og er, &#x2013; hvad historien har vist &#x2013; meget farlig.</p>
<p>Om denne h&#x00E6;rs tapperhed og mod er det un&#x00F8;dvendigt at tale. Om en enkelt af dens &#x00F8;vrige gode egenskaber kunde maaske nogle ord v&#x00E6;re af interesse, og det er om dens overordentlige marschdygtighed. Paa denne har den montenegrinske h&#x00E6;r ofte givet pr&#x00F8;ver, der kan sidestilles med, hvad romerne og Napoleons soldater pr&#x00E6;sterede.</p>
<p>Uden at tyrkerne ved Spuz fik nys om det, marscherede en aften n&#x00E6;sten hele beleiringskorpset 6000 mand bort, det havde mellem 80 og 90 km. at marschere til Antivari. Om end med flere mand omkomne af overanstr&#x00E6;ngelse, naaede korpset frem n&#x00E6;ste dags formiddag og kastede sig &#x00F8;ieblikkelig mod tyrkerne, der her intet anede om nogen st&#x00F8;rre montenegrinsk styrke, og som i uorden flygtede. Efter kampen marscherede den st&#x00F8;rste del af korpset atter tilbage til Spuz.</p>
<p>Et andet exempel: I 6 timer havde montenegrinerne staaet under vaaben, de marscherede saa i 14 timer over stok og sten, f&#x00F8;rst ved midnat holdt de rast; efter disse 20 timers anstr&#x00E6;ngelser, uden hvile, uden mad, manglede der ikke en eneste mand, &#x2013; og n&#x00E6;ste morgen leverede de slaget ved Voutschidol.</p>
<p>Gjennem sine mange krige har montenegrinerne faaet fuldt &#x00F8;inene op for den store fordel at have heller faa og gode end mange og slette soldater &#x2013; og at have eliteafdelinger. Det er kun i yderste n&#x00F8;d, at alle aarsklasser er blevne opbudte. Som regel har man n&#x00F8;iet sig med 1ste opbud, alle de fuldt vaabenf&#x00F8;re m&#x00E6;nd. Men inden dette 1ste opbud er der en 1ste klasse, &#x00AB;de flyvende&#x00BB; kaldet. Det er alle dem, der paa m&#x00F8;nstringsdagen <pb n="114"/>har kunnet &#x2013; fuldt v&#x00E6;bnet &#x2013; marschere 120 km. i l&#x00F8;bet af et d&#x00F8;gn. At gaa 100 km. paa en dag er ikke noget s&#x00E6;rdeles umuligt, 120 km. syntes mig dog noget st&#x00E6;rkt, og jeg kunde ikke lade v&#x00E6;re hos den montenegrinske krigsminister selv at foresp&#x00F8;rge mig n&#x00F8;iere om den ting. Han stadf&#x00E6;stede det opgivne med sit navns underskrift. At blive staaende l&#x00E6;ngst muligt blandt &#x00AB;de flyvende&#x00BB; er enhver montenegriners &#x00E6;rgj&#x00E6;rrigheds maal.</p>
<p>Naar man bet&#x00E6;nker montenegrinernes stadige idr&#x00E6;tsliv og deres milit&#x00E6;re &#x00E6;rgj&#x00E6;rrighed, samt &#x2013; har man selv seet dem med store byrder let tilbagel&#x00E6;gge 60&#x2013;70&#x2013;80 km. paa en dag, saa kan man nok gaa med paa de 120 km.</p>
<p>En gang om aaret samles ved Cettinje paa den store slette hver bygds spr&#x00E6;keste ka&#x0027;rer til mandj&#x00E6;vning. De fremm&#x00F8;dte er af alle samfundsklasser, officerer som soldater, pr&#x00E6;ster som b&#x00F8;nder, unge som gamle. Da skydes der tilmaals med rifle og revolver, fjelde bestiges med sv&#x00E6;re byrder, kapgang og kapl&#x00F8;b &#x00F8;ves, brydning, sprang, stenkast m.m. Den seirende modtager hverken medaljer eller pokaler, langt mindre penge. Bevidstheden om at have gl&#x00E6;det sit f&#x00E6;dreland, sin bygd og sin sl&#x00E6;gt er ham nok.</p>
<p>Efter alt, hvad vi har h&#x00F8;rt, maa den montenegrinske soldat jo v&#x00E6;re i besiddelse af mange ypperlige egenskaber: han er lydig mod sine foresatte, tapper og modig, f&#x00E6;drelandskj&#x00E6;r, vaabenf&#x00F8;r, haardf&#x00F8;r, n&#x00F8;isom, marschdygtig, &#x2013; og endnu kommer hertil: han er en varmt troende kristen. Det gj&#x00E6;lder i Montenegro som overalt: den bedste kristen er den bedste soldat som den bedste borger. Intet foretages hverken i fred eller krig, uden at montenegrineren s&#x00F8;ger kirken om dens velsignelse og bistand. Og han er en oprigtig troende. Opramsen af b&#x00F8;nner, korsinger og alt dette ydre v&#x00E6;sen, som vi nordboer st&#x00F8;des saa ved i alle katholske lande, <pb n="115"/>m&#x00E6;rkes intet til, men s&#x00E6;dernes renhed og lovenes adlyden tyder paa sandt alvor i hans tro.</p>
<p>Bryder ufred l&#x00F8;s, forkyndes krigen ved de hellige kirkeklokker og af pr&#x00E6;sten; folket kn&#x00E6;ler ned til b&#x00F8;n. Pr&#x00E6;sterne, der altid gaar bev&#x00E6;bnede som enhver anden, rykker alle som en i felten, som officer, underofficer eller menig. De gaar i spidsen med korset i den ene haand, revolveren i den anden. F&#x00F8;r slaget kn&#x00E6;ler h&#x00E6;ren ned, modtager pr&#x00E6;stens velsignelse, &#x2013; saa reiser den sig, griber om sine vaaben, og saa gaar alle l&#x00F8;s paa den forhadte arvefiende &#x2013; helst med de blanke vaaben.</p>
<p>Montenegrineren tror, at naar han har modtaget pr&#x00E6;stens velsignelse og saa falder i slaget for en hellig sag, som f&#x00E6;drelandets sag altid er, da blir han salig, og han anser d&#x00F8;den paa valpladsen som en guddommelig naade.</p>
<p>En tro, som visselig er rigtig.</p>
<p>Valkyrier f&#x00F8;lger ham i striden, de tre rene, straalende &#x00AB;vilaer&#x00BB;, de b&#x00E6;rer hans sj&#x00E6;l gjennem kamptummelen op til lysets rige.</p>
</div>

<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">Folkeoplysningen.</ref></head>
<p><pb n="116"/>Hvad man i almindelighed ved om Montenegro og dets folk, er overordentlig lidet, og det, som man faar at vide, er ofte temmelig falskt. Det heder f.ex. i en &#x00F8;sterrigsk nys udkommen bog om Balkanlandene, at montenegrinerne ern&#x00E6;rer sig n&#x00E6;rmest af r&#x00F8;veri; i tyske, &#x00F8;sterrigske, ungarske aviser vil man ofte faa se lignende paastaaet. Tag derimod hvilkensomhelst fransk, tysk, engelsk, serbisk, italiensk, &#x00F8;sterrigsk reisendes bog, og l&#x00E6;s om disses indtryk, &#x2013; og man vil faa h&#x00F8;re enstemmig ros over montenegrinerens absolute &#x00E6;rlighed. Den bekjendte reisende dr. Gustav Reusch siger: &#x00AB;Endnu kan man i diverse aviser finde de mest l&#x00F8;gnagtige og nederdr&#x00E6;gtige beskyldninger mod en tapper og &#x00E6;del befolkning, der gjennem et halvt aartusinde i armod og forsagelse har kj&#x00E6;mpet mod de asiatiske barbarer for livets h&#x00F8;ieste goder, for frihed og selvst&#x00E6;ndighed, for religion og &#x00E6;re.&#x00BB;</p>
<p>Som et uvidende, halvt barbarisk folk er ogsaa montenegrinerne fremstillet af mange, der aldrig selv <pb n="117"/>har v&#x00E6;ret indenfor landets gr&#x00E6;ndser. &#x00AB;Tapre&#x00BB;, ja, det er folket nok, siger man; men ellers er det vist raat og vankundigt. Intet er falskere. Vi skal se.</p>
<p>I 1450 oprettedes det f&#x00F8;rste bogtrykkeri i Mainz, og i 1493 allerede blev et lignende oprettet i Montenegro. Der var mange st&#x00F8;rre stater, som ikke fulgte saa godt med tiden. Aaret efter blev de f&#x00F8;rste b&#x00F8;ger paa slavisk trykt; det var da udelukkende kirkeb&#x00F8;ger. Det er sjeldne sager, disse gammel-slaviske b&#x00F8;ger, trykte oppe paa klippeborgen Obod langt inde mellem de vilde montenegrinerfjelde. Kun faa exemplarer findes endnu fuldst&#x00E6;ndige.</p>
<p>I 1894 feiredes 400 aars jubil&#x00E6;et for bogtrykkerkunstens indf&#x00F8;relse i landet. Paven gav i det aar den russiske zar en bibel fra hint aar som en ganske s&#x00E6;rdeles sjelden gave. Den er &#x00AB;trykt efter befaling af Georg Tsernoiewitsch, aar 1494 efter Jesus Kristus, aar 70 002 efter verdens skabelse og paa den fjerde dag i januar&#x00BB;.</p>
<p>Samtidig med bogtrykkeriets oprettelse blev der lagt meget arbeide paa skrivekunstens udbredelse blandt de tapre fjeldfolk. Mange smukke haandskrifter har man endnu bevaret fra hine tider. Takket v&#x00E6;re disse b&#x00F8;ger og haandskrifter, men f&#x00F8;rst og fremst landets uafh&#x00E6;ngighed, har Montenegrinerne bevaret m&#x00E6;rkelig rent sit gamle, ordrige, b&#x00F8;ielige og smukke sprog, og ved sprogets renhed er ogsaa nationalitetsf&#x00F8;lelsen bef&#x00E6;stet.</p>
<p>Trykkeriet blev imidlertid af Ali pascha af Skutari &#x00F8;delagt ikke hundrede aar efter dets oprettelse, og i de f&#x00F8;lgende aarhundreder fik montenegrinerne mere end nok med at forsvare den lille rest af f&#x00E6;dreland, der endnu var dem tilovers.</p>
<p>F&#x00F8;rst 1830 fik Montenegro atter bogtrykkeri. Det var i god gang; men saa blev det aaret efter l&#x00E6;ns for bly til sine kugler, og i sin yderste n&#x00F8;d maatte det <pb n="118"/>kaste typerne i smeltedigelen. Mangen en tyrk maatte lade sit liv for disse typekugler. De urolige tider i midten af dette aarhundrede tillod ikke montenegrinerne at t&#x00E6;nke paa synderlig andet end kamp mod de overm&#x00E6;gtige tyrker og haardt arbeide med en fattig jord for at faa de n&#x00F8;dvendige madsmuler.</p>
<p>Det er f&#x00F8;rst under den nuv&#x00E6;rende fyrste, at bogtrykkeriet ligesom saa mange andre af civilisationens velsignelser atter har faaet leilighed til ret at vinde indpas i landet, og med bogtrykkeriet ogsaa almenoplysningen i det hele taget.</p>
<p>Ja, hvorledes er det vel med almenoplysningen blandt de sorte fjeldes s&#x00F8;nner og d&#x00F8;tre? Efter nabofolkene og efter sydlandene i det hele taget skulde man tro, at den n&#x00E6;sten staar paa nul. Montenegro danner imidlertid for &#x00F8;ieblikket, takket v&#x00E6;re landets uafh&#x00E6;ngighed, fyrstens anstr&#x00E6;ngelser og folkets store l&#x00E6;renemhed, en h&#x00E6;derlig undtagelse.</p>
<p>&#x00AB;Inden 10 aar,&#x00BB; siger franskmanden Frilley i 1878, &#x00AB;vil der ikke i hele Montenegro findes en ung mand, der ikke kan l&#x00E6;se eller skrive, og &#x00AB;de sorte fjelde&#x00BB; vil &#x2013; ikke uden ret &#x2013; kunne medlidende se ned paa visse stormagter, der roser sig over sin videnskab, litteratur og industri, og hvor tredjeparten af soldaterne er fuldst&#x00E6;ndig uvidende om de f&#x00F8;rste begyndelsesgrunde i skrivning og l&#x00E6;sning.&#x00BB;</p>
<p>De 10 aar er nu mere end henrundne, og man vil i virkeligheden have vanskelig for at tr&#x00E6;ffe en montenegriner, (naar man undtager de &#x00E6;ldste), der ikke kan ialfald l&#x00E6;se. Der findes neppe mange stater, der gj&#x00F8;r saa meget for folkeopdragelsen som Montenegro, naar man ta&#x0027;r hensyn til de smaa hj&#x00E6;lpekilder. I hver eneste landsby findes der skoler, og skolepligten er &#x00E9;ns for gutter og piger, pr&#x00E6;sterne leder undervisningen, hvis der ikke findes ansat egne skolel&#x00E6;rere. Disse sidste er <pb n="119"/>meget vel afl&#x00F8;nnede; det er kun de h&#x00F8;ieste embedsm&#x00E6;nd, der er ligesaa h&#x00F8;it gagerede. Dette gj&#x00F8;r naturligvis ikke lidet til at h&#x00E6;ve l&#x00E6;rerstanden og tilf&#x00F8;re den landets bedste elementer. Naar dertil kommer, at l&#x00E6;rerne, ligesom pr&#x00E6;sterne, er vel uddannede, at de altid gaar i spidsen for ungdommen i al mandig idr&#x00E6;t, er raske, friske, freidige, dj&#x00E6;rve m&#x00E6;nd, og at alle selvf&#x00F8;lgelig holder den nationale fane h&#x00F8;it for folket, saa forstaaes, at l&#x00E6;rerstanden i dette land er ideel.</p>
<p rend="center"><figure><graphic url="s119.jpg"/></figure></p>
<p>Flere fremmede l&#x00E6;rere er indkaldte, men de aller fleste er heldigvis af landets egne m&#x00E6;nd. Pr&#x00E6;sterne saavelsom l&#x00E6;rerne faar sin uddannelse ved seminariet i Cettinje, en anstalt, der mere ligner en krigsskole end en fredelig seminaristskole. Det er en lyst at se disse vordende pr&#x00E6;ster og l&#x00E6;rere om eftermiddagen og om s&#x00F8;ndagen at &#x00F8;ve sig i alskens vaabenf&#x00E6;rdighed og mandig idr&#x00E6;t. Mange af dem staar i armeen allerede som underofficerer, enkelte har maaske allerede taget sin officersexamen; alle mand staar her under fanerne. Det er eiendommeligt at se disse vordende pr&#x00E6;ster og folkeskolel&#x00E6;rere stille paa linje morgen og aften til b&#x00F8;n i fuld v&#x00E6;bning, endnu m&#x00E6;rkeligere at se dem med lad revolver og handschar sidde paa skoleb&#x00E6;nken. Over hver mands seng h&#x00E6;nger i den f&#x00E6;lles sovesal riflen og den fyldte patrontaske.</p>
<p>Senere ud i livet er det ikke alene de boglige kundskaber, de s&#x00F8;ger at holde vedlige, men ogsaa alle deres mandige idr&#x00E6;tsf&#x00E6;rdigheder, saa at folket i sine pr&#x00E6;ster og l&#x00E6;rere ser i dem foregangsm&#x00E6;ndene i alt, <pb n="120"/>hvad der sig egner og anstaar en brav montenegriner. De gaar foran i fred og i krig.</p>
<p>Foruden seminariet findes i Cettinje en h&#x00F8;iere folkeskole paa flere klasser, svarende omtrent til noget mere end vor middelskole. Denne maa alle have gjennemgaaet, der skal ind paa krigsskolen og seminariet. Fremdeles haves i Cettinje en h&#x00F8;iere pigeskole, hvor de unge piger foruden de almindelige skolefag ogsaa undervises i alskens haandarbeide samt husholdning. Paa samme skoleb&#x00E6;nk, side om side, kan her sees prinsesser, montenegrinske, albanesiske og dalmatinske bondepiger og haandv&#x00E6;rkerd&#x00F8;tre. Skolen har megen anseelse og bes&#x00F8;ges af piger fra fjerne balkandistrikter. &#x2013; Fransk l&#x00E6;rer de alle, piano derimod kun de, der har raad og lyst til det. Skolen laa ikke langt fra hotellet, 1ste etage laa skjult af sneen; eiendommeligt var det at h&#x00F8;re fra disse snehauge skala&#x00F8;velser akkurat som bachfischenes derhjemme. Ofte h&#x00F8;rtes meget smuk musik derfra ogsaa, og en fremtidig norsk reisende kan godt opleve at faa h&#x00F8;re Griegske kompositioner, norske slaatter og leiker. Man har i alle fald noderne til dem.</p>
<p>I parenthes sagt: montenegrinernes dansemusik minder i mangt og meget om vor egen halling.</p>
<p>Jeg havde ikke ventet i Montenegro, i et sydens land, at finde saa megen sund og god folkeoplysning. End mere forundret blev jeg ved i alle byer og st&#x00F8;rre landsbyer at forefinde en offentlig l&#x00E6;sesal, der stod til alles frie afbenyttelse. Der findes ikke faa b&#x00F8;ger og aviser, s&#x00E6;rlig paa serbisk, men ogsaa undertiden paa andre sprog. I alle fald findes der landets eneste blad &#x00AB;Glas Tsernagora&#x00BB; (&#x00AB;Montenegros stemme&#x00BB;), der udkommer to gange om ugen i Cettinje. Ja, &#x00AB;presse&#x00BB; findes selv heroppe mellem fjeldene, &#x2013; og som saa meget her: i misundelsesv&#x00E6;rdig tilstand. I alle fald forekommer ikke i avisen skamskj&#x00E6;nden af medmennesker af anonyme <pb n="121"/>umyndigheder. Handscharen vilde snart s&#x00E6;tte en stopper for den slags sv&#x00E6;rteidr&#x00E6;t.</p>
<p>Hvis lykken er god, kan en nordmand i &#x00AB;Glas Tsernagora&#x00BB; ogsaa finde artikler om &#x2013; norsk politik. Hvorledes denne ser ud, naar den er kommen saa langt sydpaa, er ikke godt at sige; men hvis man vil afl&#x00E6;gge redakt&#x00F8;ren en visit, vil man i ham finde en mand, vel inde i alle br&#x00E6;ndende sp&#x00F8;rgsmaal i Europa, siddende til dagligdags n&#x00E6;sten begraven i avisbunker fra alle mulige lande. Han vil vise sig meget velvillig i opfattelsen af vor politiske strid, men vil aldeles ikke kunne forstaa tankegangen i selvopgivelsessnakket, i den letsindige havneafstaaelsesdiskussion og den feige, umandige forsvarsnihilisme. &#x00AB;Et land paa hele to millioner mennesker! &#x2013; og det fjeldfolk!&#x00BB; raabte redakt&#x00F8;ren.</p>
<p>&#x00AB;Hvad den naadige Gud og Herre har givet et folk af f&#x00E6;dreland, religion og love, det er dets simple pligt at forsvare til sidste blodsdraabe,&#x00BB; lagde han senere til.</p>
<p>Montenegrineren har kun seet velsignelse af denne l&#x00E6;re; han fatter ikke engang herligheden ved evig fred. Et folk vil legemlig og aandelig synke sammen, vil komme til at splittes i indbyrdes kiv og kj&#x00E6;vl, og han ser i krigen kun n&#x00F8;dvendighedens lov blandt syndige mennesker, et middel til at holde folket sundt og friskt og til at l&#x00E6;re det selvopofrelsens store borgerdyd. Han ser med kj&#x00E6;rlighed og berettiget stolthed paa sit lille, fattige land, han sammenligner sit eget frie folk med de undertvungne nabofolk, takker Vorherre for den fosterjord, han fik, priser sig lykkelig over gjennem de mange kampe at v&#x00E6;re f&#x00F8;rt til seir.</p>
</div>

<div type="chapter" n="15">
<head type="head"><ref type="contents" target="contents_15" xml:id="chapter_15">Geistligheden.</ref></head>
<p rend="center"><figure><graphic url="s122.jpg"/></figure></p>
<p><pb n="122"/>I et folk som det montenegrinske, der gjennem aarhundreder har maattet uafladelig kj&#x00E6;mpe for sin tro, er det selvsagt, at geistligheden har maattet spille en fremtr&#x00E6;dende rolle. Vi ser ogsaa landet lige til midten af dette aarhundrede fra &#x00F8;verst til nederst styret af pr&#x00E6;ster, med &#x00AB;vladika&#x00BB;en som fyrste, erkebiskop og kommanderende general i spidsen. Vladikaen var og er hellig, og da han i sin person indehavde saavel den geistlige som verdslige myndighed, var folkets f&#x00F8;rer i krig og fred, saa maatte denne mand indtage naturligen en meget fremragende stilling inden folket, og Montenegros historie er ogsaa med rette knyttet til dets vladikaer. Den nuv&#x00E6;rende fyrstes farbroder, Danilo I, frasagde sig i 1852 den geistlige overhovedstilling, <pb n="123"/>lod sig udraabe til &#x00AB;Knjaz i gospodar slobodne Tsernagora i Brda&#x00BB;, &#x0254;: fyrste og herre over det frie Montenegro og Brda; han indf&#x00F8;rte senatet og den lovgivende forsamling, gjennemf&#x00F8;rte en r&#x00E6;kke tidsm&#x00E6;ssige love, &#x2013; og civiliserede sit land i h&#x00F8;ieste grad. Den nuv&#x00E6;rende fyrste har saa handlet videre i farbroderens aand.</p>
<p>Vladikaens indflydelse er altsaa bleven mindre, men derfor ikke selve geistlighedens, pr&#x00E6;sternes. Som i forrige kapitel omtalt, er de sit folks foregangsm&#x00E6;nd baade i fred og krig, de deler sin indflydelse kun med bygdens officerer, ofte er de selv officerer. De er efter min mening dette m&#x00E6;rkelige lands m&#x00E6;rkeligste m&#x00E6;nd.</p>
<p>Blandt pr&#x00E6;sterne fandt jeg flere af mine bedste venner; det var kundskabsrige, bel&#x00E6;ste folk, ofte flere sprog m&#x00E6;gtige, &#x2013; m&#x00E6;rkelig fordomsfrie, m&#x00E6;rkelig tolerante. &#x00AB;Den religi&#x00F8;se tolerance er saa absolut,&#x00BB; siger Lenormand, &#x00AB;at i visse dele af Brda, hvor der findes muhamedanere, faar disse i fred beholde sine moskeer og pr&#x00E6;ster, .... og disse muhamedanere kj&#x00E6;mper lige saa forbitret mod tyrkerne som selve montenegrinerne.&#x00BB; Enhver reisende i Montenegro vil kunne bevidne dette og mere til. Husk paa Podgoritza og Niksitsch!</p>
<p>Pr&#x00E6;sterne kjendes alene paa sit helskj&#x00E6;g, ellers er uniform, vaaben aldeles som hos den menige mand. Den ladte revolver og handscharen l&#x00E6;gges kun bort ved selve alteret. Den kappe, som pr&#x00E6;sten paa billedet her b&#x00E6;rer, er i virkeligheden kun &#x00AB;stroukaen&#x00BB;, plaidet, der b&#x00E6;res af enhver.</p>
<p>Hvad der is&#x00E6;r tiltalte mig hos dem, var deres overordentlige freidighed og mandige dj&#x00E6;rvhed i ord og handling. Sammen med en pr&#x00E6;st fra Niksitscherdistriktet tilbragte jeg ofte mindev&#x00E6;rdige timer. Pr&#x00E6;sten, stolt af sit land og folk, fortalte gjerne om Montenegros historie, nuv&#x00E6;rende stilling og fremtidsudsigter. &#x00AB;Vi har v&#x00E6;ret endnu fattigere, endnu ringere og endnu <pb n="124"/>f&#x00E6;rre i tal; ved Guds naadige bistand og ved vore s&#x00F8;nners og d&#x00F8;tres tapperhed har vi dog altid seiret. Et lands styrke maales ikke efter mennesketal og rigdom, men efter dets folks karakter. H&#x00E6;rens aand, det er h&#x00E6;rens kraft, folkeaanden, det er landets styrke ogsaa. Saal&#x00E6;nge mit folk holder sig til f&#x00E6;drenes tro og love, er s&#x00E6;delig rent, n&#x00F8;isomt og tarveligt, saal&#x00E6;nge sammenhold og enighed hersker, saal&#x00E6;nge vil ogsaa f&#x00E6;drelandet v&#x00E6;re frit og uafh&#x00E6;ngigt. Vor st&#x00F8;rste fare er splittelse i bygder og stammer, i s&#x00E6;rinteresser, at man lader eget ve og vel gaa foran det almenes, foran statens. Der er h&#x00F8;it mellem dalene, langt over fjeldvidden, hvor let kan ikke den ene nahi glemme, den anden. Et folk som mit tr&#x00E6;nger stadig krig, det maa smedes sammen i blod, man maa have de store interesser at arbeide for, at ofre sig for, de heder f&#x00E6;dreland, stat, religion. Jeg er en fredens mand; men den samme Gud, der gav mig korset i haanden til hans tjeneste, gav mig ogsaa vaaben i b&#x00E6;ltet til mit lands tjeneste, jeg haaber ikke at have baaret hverken kors eller sv&#x00E6;rd forgj&#x00E6;ves.&#x00BB;</p>
<p>Han fulgte mig paa tilbageveien op paa fjeldryggen ned mod Zetadalen. Kun sne og fjelde, &#x2013; hist og her nogle smaa fattige hytter, et &#x00F8;de, vildt land var kun at se.</p>
<p>Heroppe holdt pr&#x00E6;sten en slags tale til mig, som jeg altid skal mindes; den var som udtryk for hele hans folks t&#x00E6;nkemaade og berettigede stolthed. Han sa&#x0027;:</p>
<p>&#x00AB;Jeg ved, at den fremmede finder mit land kun fattigt og ringe, kun &#x00F8;de og stygt, og mangen en reisende har vel spurgt sig selv, hvorledes har dog dette folk gjennem aarhundreder kunnet &#x00F8;de saameget af sit bedste blod paa disse brune stene, paa disse snemarker.&#x00BB; &#x00AB;Fremmede ven!&#x00BB; sa&#x0027; pr&#x00E6;sten med dirrende stemme, &#x00AB;Gud gav os andre &#x00F8;ine at se vort land med, han gav os kj&#x00E6;rligheders &#x00F8;ine, han gav os det bedste, vi kunde faa, et f&#x00E6;dreland, der blev vort gjennem tidernes haarde <pb n="125"/>gang. Og han gav os i sin visdom og uendelige godhed mere modgang end medgang; det lutrede vort folk, &#x2013; og vi blev et lykkeligt folk.&#x00BB;</p>
<p>Vi gik nedover slyngveiene mod Stubica, og pr&#x00E6;sten fortsatte:</p>
<p>&#x00AB;Reis gjennem Balkanhalv&#x00F8;en, gjennem Serbien, Bulgarien, Makedonien, Thessalien, Gr&#x00E6;kenland, Albanien. Hvad ser De? Sunkne lande, sunkne folkeslag. Lange tider maa hengaa, f&#x00F8;rend de atter kan h&#x00E6;ve sig; de har v&#x00E6;ret h&#x00E6;rtagne folk, staaet under fremmed tyranni, de har mistet sprog, f&#x00E6;drene s&#x00E6;d og skik, tildels endog sin gamle tro; vankundighed, usikkerhed paa liv og gods hersker overalt; de rige lande er fattigere end vort. &#x2013; Nu har De reist gjennem vort land. Har her nogen fordret Deres pas, har nogen uleiliget Dem med Deres bagage, med hvor meget har De her maattet bestikke toldere og politiembedsm&#x00E6;nd? Alene, uden eskorte, har De kunnet reise gjennem vore mest afsidesliggende dale; jeg er vis paa, at De overalt er bleven modtagen med aabne arme af selv den fattigste hyrde. Har nogen seet skj&#x00E6;vt til Dem, fordi Deres religion ikke ogsaa var vor? Og har De ikke seet et lykkeligt og tilfreds folk midt i sin fattigdom? De har truffet et frit, selvst&#x00E6;ndigt folk, et gudfrygtigt, &#x00E6;rligt folk, et lovlydigt, sundt og st&#x00E6;rkt folk.&#x00BB;</p>
<p>Pr&#x00E6;sten talte sig varm, og han sa&#x0027;:</p>
<p>&#x00AB;Der hviler en forbandelse over hine lande rundt omkring os. Thi staar der ikke skrevet: Du skal h&#x00E6;dre din fader og din moder, saa det kan gaa dig vel og du l&#x00E6;nge kan faa leve i landet? Havde hine folk ikke glemt dette? Er ikke fader og moder i videre forstand vort f&#x00E6;dreland? Hvilken h&#x00E6;derlig mand taaler, at &#x00E9;ns fa&#x0027;r og mo&#x0027;r forhaanes eller forulempes? Og dette har hine folk taalt, de v&#x00E6;rgede ikke om sine gamle for&#x00E6;ldre og viste dem ikke skyldig agtelse og &#x00E6;re. <pb n="126"/>Fremmede har taget landene i besiddelse, selv er de blevne tr&#x00E6;lle, &#x2013; ofte udslettede stammevis. &#x2013;</p>
<p>F&#x00E6;drelandet har givet dig alt, og det kr&#x00E6;ver ogsaa alt igjen, det kr&#x00E6;ver selve livet. Se, derfor har gr&#x00E6;kerne, serberne og bulgarerne kun ved blod, og blod i str&#x00F8;mme, atter vundet sig sit f&#x00E6;dreland igjen. For gr&#x00E6;kerne kostede det mere end for nogen af de andre; men saa havde de ogsaa syndet mere. Rigere begavet end de andre folk, var det sunket dybere ned i vellevnet, bl&#x00F8;dagtighed, i egenkj&#x00E6;rlighed.</p>
<p>Kun ved fred og gode dage blir ingen nation stor. Modgang og pr&#x00F8;velser er n&#x00F8;dvendige for det enkelte menneske som for den enkelte nation. De store folkedyder, som offervillighed, tapperhed og sandt frisind, de voxer sig st&#x00E6;rke i et folk kun ved haarde pr&#x00F8;velser.</p>
<p>Jeg ved, at man i andre lande beder til Vorherre om fred og gode dage. Her i landet beder pr&#x00E6;sten kun om: Ske Din vilje ... og hold Din beskyttende haand over land og folk, saa vi ikke ligger under i kampen.</p>
<p>Ja, krigen er for os ikke engang bare et onde, den har ogsaa sine gode sider. Eller hvad vilde vort land have v&#x00E6;ret uden krigen? Et halvbarbarisk folk, en skam for den plet jord, som det bebor.</p>
<p>Vi er stolte af vort land, og vi elsker det, som det er, til disse fjelde gaar al vor lengsel. Her har f&#x00E6;drene lidt og stridt, ofret liv og blod &#x2013; her er vort f&#x00E6;dreland!&#x00BB;</p>
<p>Pr&#x00E6;sten havde talt sig varm, han stod rank og stor foran mig, haanden laa paa handscharen, det dirrede i stemmen, det flammede i &#x00F8;inene.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Her vil jeg slutte min reises fort&#x00E6;lling, her sagde jeg farvel til min montenegrinske ven. Han stod for mig som den smukkeste og &#x00E6;dleste repr&#x00E6;sentant for dette ridderlige folk, der i sandhed har v&#x00E6;ret det ord tro, &#x00AB;at v&#x00E6;rge sit land og bygge sit land&#x00BB;.</p>
<p><pb n="127"/>Det var med dybt vemod, jeg sagde pr&#x00E6;sten og landet farvel, det laa saa fagert for mig, tindrende og glitrende med solglans over alle fjelde. Og medens jeg saa mig omkring i denne fattige egn, gik tankerne saa naturlig videre hen, hen til andre fjelde, skinnende hvide. Og jeg saa bag fjeldene i nord et andet land stige frem, et land med store rige havet rundt omkring, med de dybe fjorde, de gr&#x00F8;nne lier, med skogene, fjeldene og de brede dale i sommersolens glands, i midnatssolens straalepragt, &#x2013; et fagert land ..... hvor der var baade sommersol og s&#x00E6;dejord nok. &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Farvel!&#x00BB; &#x00AB;Farvel!&#x00BB;</p>
<p>Pr&#x00E6;sten stod og vinkede og vinkede, &#x2013; saa gik veien i en krumning ind under fjeldet, &#x00AB;farvel&#x00BB;, og der klang op til ham et sidste:</p>
<p>&#x00AB;Tschivio Tsernagora!&#x00BB;</p>
<p rend="center"><figure><graphic url="s127.jpg"/></figure></p>
</div>
</body>
</text>
</TEI>