<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_AsbjornsenMoe_UtvalgteEventyr">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no
<lb/>Asbj&#x00F8;rnsen &#x0026; Moe: <hi rend="italic">Utvalgte folkeeventyr</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Tekstene er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; <hi rend="italic">Norske Folke-Eventyr</hi>, 7. udg. Bind 1 og 2. Aschehoug, Kristiania, 1904.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-05-23">Kodet tekstene i xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_AsbjornsenMoe_UtvalgteEventyr_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Asbj&#x00F8;rnsen &#x0026; Moe</docAuthor></byline>
<docTitle>
<titlePart type="main">Utvalgte folkeeventyr</titlePart>
</docTitle>
<docDate>1841&#x2013;44<note type="footnote">Tekstene er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; <hi rend="italic">Norske Folke-Eventyr</hi>, 7. udg. Bind 1 og 2. Aschehoug, Kristiania, 1904.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="Askeladden_Prinsessen.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Askeladden som kapaad med Troldet</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">De tre Bukkene Bruse</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x00D8;stenfor Sol og vestenfor Maane</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Manden som skulde stelle hjemme</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Per og Paal og Espen Askeladd</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Sm&#x00F8;rbuk</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Askeladden som kapaad med Troldet.</ref></head>
<p>Der var engang en Bonde som havde tre S&#x00F8;nner; han var i smaa Kaar og gammel og svag, og S&#x00F8;nnerne vilde ikke tage sig noget til. Til Gaarden h&#x00F8;rte en stor god Skog, og den vilde Faderen at Gutterne skulde hugge i, og se at faa betalt noget paa Gj&#x00E6;lden.</p>
<p>Langt om l&#x00E6;nge fik han dem ogsaa paa det Trav, og den &#x00E6;ldste skulde ud og hugge f&#x00F8;rst. Da han var kommen bort i Skogen og begyndte at hugge paa en gammel skj&#x00E6;gget Gran, kom der et stort digert Trold til ham. &#x00AB;Dersom du hugger i min Skog, skal jeg dr&#x00E6;be dig!&#x00BB; sagde Troldet. Da Gutten h&#x00F8;rte det, kastede han &#x00F8;xen og lagde hjem igjen det bedste han kunde. Han kom rent andpusten hjem og fortalte det som var h&#x00E6;ndt ham; men Faderen sagde at han var et Harehjerte; Troldene havde aldrig skr&#x00E6;mt <emph>ham</emph> fra at hugge, da han var ung, mente han.</p>
<p>Anden Dag skulde den andre S&#x00F8;nnen afsted, og da gik det netop lige ens. Da han vel havde hugget nogle Hugg i Granen, kom Troldet til ham med og sagde: &#x00AB;Dersom du hugger i min Skog, skal jeg dr&#x00E6;be dig!&#x00BB; Gutten torde knapt se paa ham, kastede &#x00F8;xen og tog til Bens ligesom Broderen, og vel saa fort. Da han kom hjem igjen, blev Faderen sint, og sagde at aldrig havde Troldene skr&#x00E6;mt ham, da han var ung.</p>
<p>Tredje Dagen vilde Askeladden i Vei. &#x00AB;Ja du,&#x00BB; sagde de to &#x00E6;ldste, &#x00AB;du skal vel klare det, du som aldrig har v&#x00E6;ret ude af D&#x00F8;ren!&#x00BB;</p>
<p>Han svarede ikke noget paa det Askeladden, men bad bare om at faa dygtig Niste med sig. Moderen havde ingen Sul, og saa h&#x00E6;ngte hun paa Gryden for at briste lidt til ham; det fik han i Skr&#x00E6;ppen og lagde af Gaarde.</p>
<p>Da han havde hugget en liden Stund, kom Troldet til ham ogsaa og sagde: &#x00AB;Dersom du hugger i min Skog, skal jeg dr&#x00E6;be dig!&#x00BB;</p>
<p>Men Gutten var ikke sen; han sprang bort i Skogen efter Osten, og krystede den, saa Mysen skvat. &#x00AB;Tier du ikke still,&#x00BB; skreg han til Troldet, &#x00AB;skal jeg klemme dig, som jeg klemmer Vandet af denne hvide Stenen!&#x00BB;</p>
<p>&#x00AB;Nei, kj&#x00E6;re, spar mig,&#x00BB; sagde Troldet, &#x00AB;jeg skal hj&#x00E6;lpe dig at hugge.&#x00BB;</p>
<p>Ja, paa det Vilkaar sparede da Gutten ham, og Troldet var dygtig til at hugge, saa de fik f&#x00E6;ldet og afhugget mange Tylter om Dagen.</p>
<p>Da det led mod Kvelden, sagde Troldet: &#x00AB;Nu kan du f&#x00F8;lge med hjem, det er n&#x00E6;rmere til mig end til dig.&#x00BB;</p>
<p>Ja, Gutten blev med, og da de kom hjem til Troldet, skulde <emph>han</emph> gj&#x00F8;re op Varmen paa Peisen, mens Gutten skulde gaa efter Vand til Gr&#x00F8;dgryden; men der stod to Jernb&#x00F8;tter, saa store og tunge at han ikke engang orkede at l&#x00F8;fte dem af Flekken.</p>
<p>Saa sagde Gutten: &#x00AB;Det er ikke v&#x00E6;rdt at tage med sig disse Fingerb&#x00F8;rene; jeg vil gaa efter hele Br&#x00F8;nden jeg.&#x00BB;</p>
<p>&#x00AB;Nei, kj&#x00E6;re vene,&#x00BB; sagde Troldet, &#x00AB;jeg kan ikke miste Br&#x00F8;nden min; gj&#x00F8;r <emph>du</emph> op Varmen, skal jeg gaa efter Vand.&#x00BB;</p>
<p>Da han kom tilbage med Vandet, kogte de op en dygtig stor Gr&#x00F8;dgryde.</p>
<p>&#x00AB;Det er det samme,&#x00BB; sagde Gutten, &#x00AB;vil du som jeg, skal vi kap&#x00E6;de.&#x00BB;</p>
<p>&#x00AB;Aa ja!&#x00BB; svarede Troldet, for <emph>det</emph> t&#x00E6;nkte han altid han skulde staa sig i.</p>
<p>Ja, de satte sig til Bords; men Gutten tog uform&#x00E6;rkt Skindskr&#x00E6;ppen og knyttede foran sig, og saa &#x00F8;ste han mer i Skr&#x00E6;ppen end han aad selv. Da Skr&#x00E6;ppen var fuld, tog han op Tollekniven sin og rispede en Fl&#x00E6;nge i Skr&#x00E6;ppen. Troldet saa paa ham, men sagde ikke noget.</p>
<p>Da de havde &#x00E6;dt en god Stund til, lagde Troldet bort Skeen; &#x00AB;nei, nu orker jeg ikke mer,&#x00BB; sagde han.</p>
<p>&#x00AB;Du skal &#x00E6;de!&#x00BB; svarede Gutten, &#x00AB;jeg er knapt halvm&#x00E6;t endnu jeg. Gj&#x00F8;r du som jeg gjorde, og skj&#x00E6;r et Hul paa Maven, saa &#x00E6;der du saa meget du vil.&#x00BB;</p>
<p>&#x00AB;Men det gj&#x00F8;r vel grulig vondt?&#x00AB; spurgte Troldet.</p>
<p>&#x00AB;Aa ikke noget som er at tale om,&#x00BB; svarede Gutten.</p>
<p>Saa gjorde Troldet som Gutten sagde, og saa kan en vel vide han satte Livet til; men Gutten tog alt det S&#x00F8;lv og Guld som fandtes i Berget, og gik hjem med. Med det kunde han altid faa betalt noget paa Gj&#x00E6;lden.</p>
</div>
<lb/>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">De tre Bukkene Bruse, som skulde gaa til S&#x00E6;ters og gj&#x00F8;re sig fede.</ref></head>
<p>Der var en Gang tre Bukker som skulde gaa til S&#x00E6;ters og gj&#x00F8;re sig fede, og alle tre saa hedte de Bukken Bruse. Paa Veien var der en Bro over en Fos, som de skulde over, og under den Broen boede et stort f&#x00E6;lt Trold, med &#x00D8;ine som Tintallerkener, og N&#x00E6;se saa lang som et Riveskaft.</p>
<p>F&#x00F8;rst saa kom den yngste Bukken Bruse og skulde over Broen.</p>
<p>Trip trap, trip trap, sagde det i Broen.</p>
<p><emph>&#x00AB;Hvem er det som tripper paa min Bro?&#x00BB;</emph> skreg Troldet.</p>
<p>&#x00AB;Aa, det er den mindste Bukken Bruse; jeg skal til S&#x00E6;ters og gj&#x00F8;re mig fed,&#x00BB; sagde Bukken, den var saa fin i Maalet.</p>
<p><emph>&#x00AB;Nu kommer jeg og tar dig!&#x00BB;</emph> sagde Troldet.</p>
<p>&#x00AB;Aa nei, tag ikke mig, for jeg er saa liden jeg; bi bare lidt, saa kommer den mellemste Bukken Bruse, han er meget st&#x00F8;rre.&#x00BB;</p>
<p><emph>&#x00AB;Ja nok!&#x00BB;</emph> sagde Troldet.</p>
<p>Om en liden Stund saa kom den mellemste Bukken Bruse og skulde over Broen.</p>
<p><emph>Trip trap, trip trap, trip trap,</emph> sagde det i Broen.</p>
<p><emph>&#x00AB;Hvem er det som tripper paa min Bro?&#x00BB;</emph> skreg Troldet.</p>
<p><emph>&#x00AB;Aa, det er den mellemste Bukken Bruse, som skal til S&#x00E6;ters og gj&#x00F8;re sig fed,&#x00BB;</emph> sagde Bukken, den var ikke fin i Maalet den.</p>
<p><emph>&#x00AB;Nu kommer jeg og tar dig!&#x00BB;</emph> sagde Troldet.</p>
<p><emph>&#x00AB;Aa nei, tag ikke mig, men bi lidt, saa kommer den store Bukken Bruse, han er meget, meget st&#x00F8;rre.&#x00BB;</emph></p>
<p><emph>&#x00AB;Ja nok da!&#x00BB;</emph> sagde Troldet.</p>
<p>Ret som det var, saa kom den store Bukken Bruse: Trip trap, trip trap, trip trap, sagde det i Broen, den var saa tung, at Broen baade knagede og bragede under den.</p>
<p><emph>&#x00AB;Hvem er det som tramper paa min Bro?&#x00BB;</emph> skreg Troldet.</p>
<p>&#x00AB;Det er den store Bukken Bruse,&#x00BB; sagde Bukken, den var saa f&#x00E6;lt grov i Maalet.</p>
<p><emph>&#x00AB;Nu kommer jeg og tar dig,&#x00BB;</emph> skreg Troldet.</p>
<p>&#x00AB;Ja kom du! Jeg har to Spjut, Med dem skal jeg stinge dine &#x00D8;ine ud!</p>
<p>Jeg har to store Kampestene, Med dem skal jeg knuse baade Marv og Bene!&#x00BB; sagde Bukken, og saa fl&#x00F8;i den paa Troldet og stak ud &#x00D8;inene paa ham, slog itu baade Marv og Ben, og stangede ham ud i Fossen, og saa gik den til S&#x00E6;ters. Der blev Bukkene saa fede, saa fede, at de n&#x00E6;sten ikke orkede at gaa hjem igjen, og er ikke Fedtet gaaet af dem, saa er de det endnu.</p>
<p>Og Snip, Snap, Snude, her er det Eventyr ude.</p>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">&#x00D8;stenfor Sol og vestenfor Maane.</ref></head>
<p>Der var engang en fattig Husmand, som havde mange B&#x00F8;rn og ikke stort at give dem hverken af Mad eller Kl&#x00E6;der; vakre var de alle, men den vakreste var den yngste Datteren, som var saa deilig at der ikke var nogen Maade paa det.</p>
<p>Saa var det en Torsdagskveld, sent om H&#x00F8;sten, det var stygt Veir ude og f&#x00E6;lt m&#x00F8;rkt, og regnede og blaaste gjorde det saa det knagede i V&#x00E6;ggene; de sad allesammen om Peisen og havde noget at stelle med. Ret som det var, saa bankede det tre Gange paa Ruden. Manden gik ud og skulde se hvad der var paa F&#x00E6;rde, og da han kom ud, saa stod der en stor, stor Hvidbj&#x00F8;rn.</p>
<p>&#x00AB;God Kveld du!&#x00BB; sagde Hvidbj&#x00F8;rnen.</p>
<p>&#x00AB;God Kveld!&#x00BB; sagde Manden.</p>
<p>&#x00AB;Vil du give mig den yngste Datter din, saa skal jeg gj&#x00F8;re dig ligesaa rig som du nu er fattig,&#x00BB; sagde den.</p>
<p>Ja, Manden syntes det var noksaa gildt at han skulde blive saa rig; men han syntes da han maatte snakke med Datteren f&#x00F8;rst, og gik ind og sagde at der var en stor Hvidbj&#x00F8;rn ude, som lovede han skulde gj&#x00F8;re dem saa rige, naar han bare kunde faa hende. Hun sagde nei og vilde n&#x00F8;dig, og saa gik Manden ud igjen og blev saa forligt med Hvidbj&#x00F8;rnen, at den skulde komme igjen n&#x00E6;ste Torsdagskveld og hente Svar. Imens overtalte de hende og snakkede for hende om al den Rigdom de skulde komme til, og om hvor godt hun skulde have det selv; hun fandt sig da i det tilsidst, og vaskede og stelte istand Fillerne sine, pyntede sig saa godt hun kunde, og holdt sig reisef&#x00E6;rdig. Ikke stort var det hun skulde have med, heller.</p>
<p>N&#x00E6;ste Torsdagskveld kom Hvidbj&#x00F8;rnen og skulde hente hende; hun satte sig op paa Ryggen af den med Tullen sin, og saa bar det afsted.</p>
<p>Da de var komne et langt Stykke paa Veien, sagde Hvidbj&#x00F8;rnen: &#x00AB;Er du r&#x00E6;d?&#x00BB;</p>
<p>Nei, det var hun ikke.</p>
<p>&#x00AB;Ja, hold dig bare godt fast i Ragget mit, saa har det ingen Fare heller,&#x00BB; sagde den.</p>
<p>Nu red hun langt, langt bort, og saa kom de til et stort Fjeld. Der bankede Hvidbj&#x00F8;rnen paa, saa gik der op en Port, og de kom ind i et Slot, hvor der var mange oplyste V&#x00E6;relser, som skinnede baade af Guld og S&#x00F8;lv, og saa var der en stor Sal, som der stod et d&#x00E6;kket Bord i, og det saa pr&#x00E6;gtigt, at du ikke kan tro hvor pr&#x00E6;gtigt det var. Saa gav Hvidbj&#x00F8;rnen hende en S&#x00F8;lvklokke; naar det var noget hun vilde, skulde hun bare ringe paa den, saa fik hun det. Ja, da hun havde spist og det led paa Kvelden, blev hun s&#x00F8;vnig efter Reisen, og syntes hun kunde have Lyst til at l&#x00E6;gge sig; saa ringte hun paa Klokken, og hun havde ikke taget i den, f&#x00F8;r hun kom ind i et Kammer, hvor der stod en opredd Seng, saa deilig som nogen vilde ligge i, baade med Silkedyner og Omh&#x00E6;ng og Guldfrynser; og alt som var der, var af Guld og S&#x00F8;lv. Men da hun havde lagt sig og slukket Lyset, kom der et Menneske og lagde sig med hende, og det var Hvidbj&#x00F8;rnen, som kastede Hammen af sig om Natten; men hun fik aldrig se ham, for altid kom han efter at hun havde slukket Lyset; og f&#x00F8;r det var lyst om Morgenen, var han borte igjen.</p>
<p>Det gik baade godt og vel en Stund; men saa begyndte hun at blive saa stille og s&#x00F8;rgmodig, for hun gik der alene hele Dagen og stundede hjem til For&#x00E6;ldrene og S&#x00F8;skendene sine. Da Hvidbj&#x00F8;rnen spurgte hvad det var som feilte hende, sagde hun at det var saa &#x00F8;dsligt der, hun gik der saa alene og stundede hjem til For&#x00E6;ldrene og S&#x00F8;skendene sine, og det var fordi hun ikke kunde komme til dem, at hun gik og s&#x00F8;rgede saa. &#x00AB;Det kan der nok blive Raad til,&#x00BB; sagde Hvidbj&#x00F8;rnen; &#x00AB;men du skal love mig det at du ikke taler med din Mor alene, men bare naar de andre h&#x00F8;rer paa det; for hun tager dig ved Haanden,&#x00BB; sagde han, &#x00AB;og vil have dig ind i et Kammer og tale alene med dig; men det maa du slet ikke gj&#x00F8;re, ellers gj&#x00F8;r du os ulykkelige begge to.&#x00BB;</p>
<p>En S&#x00F8;ndag kom Hvidbj&#x00F8;rnen og sagde, nu kunde de reise til For&#x00E6;ldrene hendes. Ja de reiste, hun sad paa Ryggen hans, og det gik baade langt og l&#x00E6;nge; tilsidst kom de til en stor hvid Gaard; der l&#x00F8;b hendes S&#x00F8;skende ude og legte sig, og der var saa vakkert at det var en Lyst at se det. &#x00AB;Der bor For&#x00E6;ldrene dine,&#x00BB; sagde Hvidbj&#x00F8;rnen, &#x00AB;men glem ikke det jeg har sagt dig, ellers gj&#x00F8;r du baade mig og dig ulykkelig.&#x00BB; Nei Kors, det skulde hun nok ikke glemme, og da hun var kommen did, saa vendte Hvidbj&#x00F8;rnen om igjen han.</p>
<p>Der blev saadan Gl&#x00E6;de, da hun kom ind til For&#x00E6;ldrene, at der ikke var nogen Maade paa det; de syntes de kunde ikke fuldtakke hende for det hun havde gjort imod dem; nu havde de det baade <emph>saa</emph> godt og <emph>saa</emph> godt, og alle saa spurgte de hende, hvorledes hun havde det, der <emph>hun</emph> var. Hun havde det baade godt og vel, og havde alt som hun kunde &#x00F8;nske sig, sagde hun; hvad hun svarede for Resten, skal jeg ikke kunne sige, men jeg tror ikke de fik nogen rigtig Greie paa det.</p>
<p>Men saa om Eftermiddagen, da de havde spist Middag, gik det som Hvidbj&#x00F8;rnen havde sagt: Moderen vilde tale med hende alene inde i Kammeret. Men hun mindtes hvad Hvidbj&#x00F8;rnen havde sagt, og vilde ikke paa nogen Maade. &#x00AB;Det vi har at snakke om,&#x00BB; sagde hun, &#x00AB;det kan vi altid snakke om.&#x00BB; Men hvorledes det gik eller ikke, saa fik Moderen overtalt hende tilsidst, og saa maatte hun sige hvorledes hun havde det.</p>
<p>Hun sagde da, at der altid kom et Menneske og lagde sig med hende, naar hun havde slukket Lyset om Aftenen, og ham fik hun aldrig se; for han var altid borte f&#x00F8;r det blev lyst om Morgenen. Det gik hun og s&#x00F8;rgede over, for hun syntes hun vilde saa gjerne se ham, og om Dagen gik hun der alene, og det var saa &#x00F8;dsligt og ensomt.</p>
<p>&#x00AB;Huf! det kan gjerne v&#x00E6;re et Trold du ligger med,&#x00BB; sagde Moderen; &#x00AB;men jeg skal l&#x00E6;re dig en Raad, saa du skal faa se ham; du skal faa et Stykke Lys af mig, som du kan tage med dig i Barmen; lys saa paa ham med det naar han sover, men agt dig, saa du ikke drypper Talg paa ham.&#x00BB;</p>
<p>Ja, hun tog Lyset og gjemte det i Barmen sin; og om Aftenen kom Hvidbj&#x00F8;rnen og hentede hende.</p>
<p>Da de var komne et Stykke paa Veien, spurgte Hvidbj&#x00F8;rnen, om det ikke var gaaet saa som han havde sagt. Jo det kunde hun ikke negte, det.</p>
<p>&#x00AB;Ja har du lydt til din Mors Raad, saa har du gjort os begge ulykkelige, og saa er det ude mellem os,&#x00BB; sagde han.</p>
<p>Nei, det havde hun nu slet ikke.</p>
<p>Da hun saa var kommen hjem og havde lagt sig, gik det som det pleiede: der kom et Menneske og lagde sig med hende; men da det led ud paa Natten, og hun h&#x00F8;rte han sov, stod hun op og slog Varme, t&#x00E6;ndte i Lyset og lyste paa ham, og da saa hun han var den deiligste Prins en kunde se for sine &#x00D8;ine, og hun blev saa glad i ham, at hun syntes hun ikke kunde leve, hvis hun ikke fik kysse ham strax paa &#x00D8;ieblikket; det gjorde hun ogsaa, men med det samme dryppede hun tre hede Talgdraaber paa Skjorten hans, saa han vaagnede.</p>
<p>&#x00AB;Aa hvad har du gjort nu?&#x00BB; sagde han. &#x00AB;Nu har du gjort os ulykkelige begge to; havde du bare holdt ud Aaret, saa havde jeg v&#x00E6;ret frelst, for jeg har en Stedmor som har troldet paa mig, saa jeg er Hvidbj&#x00F8;rn om Dagen og Menneske om Natten; men nu er det ude mellem os, nu maa jeg reise fra dig til hende; hun bor paa et Slot som ligger &#x00F8;stenfor Sol og vestenfor Maane, og der er en Prinsesse med en N&#x00E6;se som er tre Alen lang; hende skal jeg have nu.&#x00BB;</p>
<p>Hun graat og bar sig, men det var ikke noget at gj&#x00F8;re ved det, han maatte reise. Saa spurgte hun, om hun da ikke kunde faa v&#x00E6;re med.</p>
<p>Nei, det gik ikke an.</p>
<p>&#x00AB;Kan du sige mig Veien, saa skal jeg lede dig op; det kan jeg vel faa Lov til?&#x00BB; sagde hun.</p>
<p>Ja, det kunde hun, sagde han, men der var ingen Vei did; det laa &#x00F8;stenfor Sol og vestenfor Maane det, og did fandt hun aldrig frem.</p>
<p>Om Morgenen da hun vaagnede, var baade Prinsen og Slottet borte; hun laa da paa en liden gr&#x00F8;n Fl&#x00E6;k midt inde i m&#x00F8;rke t&#x00E6;tte Skogen, og ved Siden af hende laa den samme Filletullen hun havde havt med sig hjemmefra. Da hun nu havde gnedet S&#x00F8;vnen af &#x00D8;inene sine og graatt sig tr&#x00E6;t, gav hun sig paa Veien, og saa gik hun mange, mange Dage, alt til hun kom til et stort Berg.</p>
<p>Udenfor det sad der en gammel Kj&#x00E6;rring og legte sig med et Guld&#x00E6;ble. Hende spurgte hun, om hun vidste Veien til den Prinsen som var hos Stedmor sin paa et Slot som laa &#x00F8;stenfor Sol og vestenfor Maane, og som skulde have en Prinsesse med en N&#x00E6;se som var tre Alen lang.</p>
<p>&#x00AB;Hvor kjender du ham fra?&#x00BB; spurgte Kj&#x00E6;rringen, &#x00AB;kanske det var du som skulde havt ham?&#x00BB;</p>
<p>Ja, det var da det.</p>
<p>&#x00AB;Ja saa, er det du?&#x00BB; sagde Kj&#x00E6;rringen. &#x00AB;Ja jeg ved ikke noget mere om ham jeg, end at han bor paa det Slottet som er &#x00F8;stenfor Sol og vestenfor Maane, og did kommer du sent eller aldrig; men du skal faa laant Hesten min, og den kan du ride paa til Grandekj&#x00E6;rringen min, kanske hun kan sige dig det; og naar du er kommen frem, saa kan du bare slaa til Hesten under det venstre &#x00D8;ret og bede den gaa hjem igjen. Og dette Guld&#x00E6;blet kan du tage med dig.&#x00BB;</p>
<p>Hun satte sig da op paa Hesten og red i lange, lange Tider, og saa kom hun tilsidst til et Berg, hvor der sad en gammel Kj&#x00E6;rring udenfor med et Guldhespetr&#x00E6;. Hende spurgte hun, om hun vidste Veien til det Slottet som laa &#x00F8;stenfor Sol og vestenfor Maane. Hun sagde, som den forrige Kj&#x00E6;rringen, at hun ikke vidste noget om det, men det var nok &#x00F8;stenfor Sol og vestenfor Maane, &#x00AB;og did kommer du sent eller aldrig; men du skal faa laant Hesten min til den n&#x00E6;rmeste Grandekonen min, kanske hun t&#x00F8;r vide det, og naar du er kommen did, saa kan du bare slaa den under det venstre &#x00D8;ret og bede den gaa hjem igjen;&#x00BB; og saa gav hun hende Hespetr&#x00E6;et, for det kunde hun nok komme til at faa Brug for, sagde hun.</p>
<p>Jenten satte sig da op paa Hesten, og red i langsommelig Tid igjen, og langt om l&#x00E6;nge kom hun da til et stort Berg, hvor der sad en gammel Kj&#x00E6;rring og spandt paa en Guldrok. Hende spurgte hun, om hun vidste Veien til den Prinsen, og hvor det Slottet var, som laa &#x00F8;stenfor Sol og vestenfor Maane.</p>
<p>Saa gik det ligedan. &#x00AB;Kanske det er du som skulde have den Prinsen der?&#x00BB; sagde Kj&#x00E6;rringen.</p>
<p>Ja, det skulde nu v&#x00E6;re det da.</p>
<p>Men hun vidste ikke bedre Veien hun, end de andre to; &#x00F8;stenfor Sol og vestenfor Maane var det, det vidste hun, &#x00AB;og did kommer du sent eller aldrig,&#x00BB; sagde hun; &#x00AB;men du kan faa laant Hesten min, saa mener jeg du faar ride til &#x00D8;stenvinden og sp&#x00F8;rge ham, kanske han er kjendt der og kan blaase dig did. Naar du er kommen frem, saa kan du bare slaa Hesten under &#x00D8;ret, saa gaar den hjem igjen.&#x00BB; Og saa gav hun hende Guldrokken. &#x00AB;Kanske du kan faa Brug for den,&#x00BB; sagde Kj&#x00E6;rringen.</p>
<p>Hun red i mange Dage og i langsommelig Tid, f&#x00F8;r hun kom did; men langt om l&#x00E6;nge kom hun frem, og saa spurgte hun &#x00D8;stenvinden, om h a n kunde sige hende Veien til den Prinsen som boede &#x00F8;stenfor Sol og vestenfor Maane.</p>
<p>Ja, den Prinsen havde han nok h&#x00F8;rt snakke om, sagde &#x00D8;stenvinden, og Slottet med, men Veien vidste han ikke, for han havde aldrig blaast saa langt. &#x00AB;Men hvis du vil, saa skal jeg f&#x00F8;lge dig til Bror min, Vestenvinden, kanske han kan vide det, for han er meget st&#x00E6;rkere; du kan s&#x00E6;tte dig paa Ryggen min, saa skal jeg b&#x00E6;re dig did.&#x00BB;</p>
<p>Ja, hun gjorde saa, og det gik nok saa friskt. Da de kom frem did, saa gik de ind, og &#x00D8;stenvinden sagde, at den han havde med sig, det var hun som skulde havt Prinsen paa det Slottet som laa &#x00F8;stenfor Sol og vestenfor Maane; nu reiste hun og skulde lede ham op igjen, og saa havde han fulgt hende hid og vilde gjerne h&#x00F8;re om Vestenvinden vidste hvor det var henne.</p>
<p>&#x00AB;Nei, saa langt har jeg aldrig blaast,&#x00BB; sagde Vestenvinden, &#x00AB;men vil du, saa skal jeg f&#x00F8;lge dig til S&#x00F8;ndenvinden, for han er meget st&#x00E6;rkere end nogen af os, og han har flakket baade vidt og bredt; kanske han kan sige dig det. Du kan s&#x00E6;tte dig paa Ryggen min, saa skal jeg b&#x00E6;re dig did.&#x00BB;</p>
<p>Ja, hun gjorde saa; de reiste til S&#x00F8;ndenvinden, og var ikke l&#x00E6;nge om Veien, skal jeg tro. Da de kom frem, spurgte Vestenvinden, om han kunde sige hende Veien til det Slottet som laa &#x00F8;stenfor Sol og vestenfor Maane, det var hun som skulde have den Prinsen der.&#x00BB;</p>
<p>&#x00AB;Ja saa,&#x00BB; sagde S&#x00F8;ndenvinden, &#x00AB;er det hun? Ja, jeg har nok vanket noget hvert Sted i min Tid,&#x00BB; sagde han, &#x00AB;men <emph>saa</emph> langt har jeg aldrig blaast; men vil du, saa skal jeg f&#x00F8;lge dig til Bror min, Nordenvinden; han er den &#x00E6;ldste og st&#x00E6;rkeste af os allesammen, og ved ikke han hvor det er, saa faar du aldrig i Verden spurgt det. Du kan s&#x00E6;tte dig op paa Ryggen min, saa skal jeg b&#x00E6;re dig did.&#x00BB;</p>
<p>Ja, hun satte sig op paa Ryggen hans, og han af Gaarde, saa det havde god Skik. De gjorde ikke Veien lang.</p>
<p>Da de kom did hvor Nordenvinden boede, saa var han saa vild og gal at der stod kold Gufs af ham lang Vei.</p>
<p>&#x00AB;Hvad vil I?&#x00BB; skreg han langt borte, saa det isnede i dem.</p>
<p>&#x00AB;Aa, du faar ikke v&#x00E6;re saa streng af dig, du heller,&#x00BB; sagde S&#x00F8;ndenvinden, &#x00AB;for det er mig, og saa er det hun som skulde havt den Prinsen som bor paa Slottet &#x00F8;stenfor Sol og vestenfor Maane, og nu vil hun sp&#x00F8;rge dig om du har v&#x00E6;ret der og kan sige hende Veien, for hun vilde gjerne finde ham igjen.&#x00BB;</p>
<p>&#x00AB;Ja, jeg ved nok hvor det er,&#x00BB; sagde Nordenvinden, &#x00AB;jeg har blaast et Aspel&#x00F8;v did en eneste Gang, men da var jeg saa tr&#x00E6;t at jeg ikke orkede at blaase paa mange Dage efter. Men er det saa at du endelig vil did, og du ikke er r&#x00E6;d for at v&#x00E6;re med mig, saa skal jeg tage dig paa Ryggen min og pr&#x00F8;ve om jeg kan blaase dig did.&#x00BB;</p>
<p>Ja, hun vilde og hun maatte did, hvis det paa nogen S&#x00E6;t og Vis var fremkommeligt, og r&#x00E6;d var hun ikke, om det gik aldrig saa galt.</p>
<p>&#x00AB;Ja ja, du faar ligge over her i Nat,&#x00BB; sagde Nordenvinden, &#x00AB;for vi maa have Dagen for os, og vel saa det, skal vi r&#x00E6;kke frem did.&#x00BB;</p>
<p>Tidlig den andre Morgenen v&#x00E6;kkede Nordenvinden hende, og blaaste sig op og gjorde sig saa stor og st&#x00E6;rk at det var f&#x00E6;lt; og saa bar det afsted med dem h&#x00F8;it op bortigjennem Luften, som om de skulde fare til Verdens Ende med det samme. Paa Bygden var det slig Storm at der r&#x00F8;g ned baade Skogstykker og Huse, og da de kom ud over Storsj&#x00F8;en, forliste der Skibe i Hundredevis. Slig fór de afsted saa langt, saa langt, at ingen kan tro hvor langt de fór, og altid gik det udover Havet, og Nordenvinden blev tr&#x00E6;ttere og tr&#x00E6;ttere, og saa udmaset at han n&#x00E6;sten ikke orkede at blaase l&#x00E6;nger, og det dalede og dalede mere og mere med ham, og tilsidst gik det saa lavt at B&#x00F8;lgetoppene slog om H&#x00E6;lene hendes.</p>
<p>&#x00AB;Er du r&#x00E6;d?&#x00BB; sagde Nordenvinden.</p>
<p>&#x00AB;Nei,&#x00BB; sagde hun, det var hun ikke.</p>
<p>Men da var de ikke langt fra Land heller, og der var netop saa meget Magt tilbage i Nordenvinden, at han fik kastet hende ind paa Stranden under Vinduerne paa Slottet som laa &#x00F8;stenfor Sol og vestenfor Maane; men da var han ogsaa saa tr&#x00E6;t og saa ussel, at han maatte hvile over mange Dage, f&#x00F8;r han kunde komme hjem igjen.</p>
<p>Den andre Morgenen satte hun sig til at lege med Guld&#x00E6;blet udenfor Vinduerne i Slottet, og det f&#x00F8;rste hun saa, var det N&#x00E6;segr&#x00E6;vet som skulde have Prinsen.</p>
<p>&#x00AB;Hvad skal du have for det Guld&#x00E6;blet dit du?&#x00BB; sagde hun, og lukkede paa Vinduet.</p>
<p>&#x00AB;Det er ikke til Fals hverken for Guld eller Penge,&#x00BB; sagde Jenten.</p>
<p>&#x00AB;Er det ikke til Fals for Guld eller Penge, hvad vil du da have for det? Du kan faa hvad du vil,&#x00BB; sagde Prinsessen.</p>
<p>&#x00AB;Ja, hvis jeg kan komme til den Prinsen som er her, og faa v&#x00E6;re hos ham i Nat, saa skal du faa det,&#x00BB; sagde hun som var kommen med Nordenvinden.</p>
<p>Ja, det kunde hun nok, der var Raad til det.</p>
<p>Prinsessen fik Guld&#x00E6;blet; men da Jenten kom op paa V&#x00E6;relset til Prinsen om Kvelden, saa sov han; hun raabte paa ham og ristede i ham, og alt imellem saa graat hun, men hun kunde ikke faa ham vaagen, for de havde givet ham en Sovedrik om Kvelden. Om Morgenen, da det lyste af Dagen, kom Prinsessen med den lange N&#x00E6;sen og jagede hende ud igjen.</p>
<p>Om Dagen satte hun sig udenfor Vinduerne i Slottet til at hespe paa Hespetr&#x00E6;et, og det gik da ligedan. Prinsessen spurgte hvad hun vilde have for det, og hun sagde at det hverken var til Fals for Guld eller Penge, men kunde hun faa Lov til at komme op til Prinsen og v&#x00E6;re hos ham om Natten, skulde hun faa det. Men da hun kom derop, saa sov han igjen, og alt hun raabte og skreg og ristede i ham, og alt hun graat, saa sov han, saa hun ikke var god for at faa Liv i ham; og da det lyste af Dagen om Morgenen, kom Prinsessen med den lange N&#x00E6;sen og jagede hende ud igjen.</p>
<p>Da det led ud paa Dagen, satte Jenten sig udenfor Vinduerne i Slottet til at spinde paa Guldrokken, og den vilde ogsaa Prinsessen med den lange N&#x00E6;sen have. Hun lukkede op Vinduet og spurgte hvad hun vilde have for den. Jenten sagde nu som begge de forrige Gangene, at den ikke var til Fals hverken for Guld eller Penge, men kunde hun faa komme op til Prinsen som var der, og v&#x00E6;re hos ham om Natten, skulde hun faa den. Ja det kunde hun gjerne. Men saa var der nogle kristne Folk som var indtaget der, og de havde siddet i det Kammeret som var n&#x00E6;rmest ved Prinsens; de havde h&#x00F8;rt at der havde v&#x00E6;ret et Kvindfolk inde, som havde graatt og raabt paa ham to N&#x00E6;tter i Rad, og det sagde de til Prinsen. Om Kvelden, da Prinsessen kom med Sovesupen, lod han som han drak, men slog den bagover sig, for han kunde nok skj&#x00F8;nne det var en Dvaledrik. Da nu Jenten kom ind, var Prinsen vaagen, og saa maatte hun fort&#x00E6;lle hvorledes hun var kommen did. &#x00AB;Ja, nu kom du rigtig tilpas ogsaa,&#x00BB; sagde Prinsen, &#x00AB;for i Morgen skulde jeg have Bryllup; men jeg vil ikke have det N&#x00E6;segr&#x00E6;vet, og du er den eneste som kan frelse mig. Jeg skal sige at jeg vil se hvad Bruden min dur til, og bede hende vaske af den Skjorten med de tre Talgfl&#x00E6;kkerne paa; det gaar hun ind paa, for hun ved ikke at det er du som har gjort det; men der maa kristne Folk til det og ikke sligt Troldpak, og saa skal jeg sige, at jeg ikke vil have nogen anden til Brud end den som kan gj&#x00F8;re det, og du kan, det ved jeg.&#x00BB;</p>
<p>Der var da stor Fryd og Gl&#x00E6;de paa dem om Natten. Men Dagen efter, da Brylluppet skulde staa, sagde Prinsen: &#x00AB;Jeg vil nok se hvad Bruden min dur til f&#x00F8;rst.&#x00BB;</p>
<p>Ja, det kunde saa v&#x00E6;re det, sagde Stedmoderen.</p>
<p>&#x00AB;Jeg har en fin Skjorte, som jeg vil have til Brudgomsskjorte; men der er kommet tre Talgfl&#x00E6;kker paa, som jeg vil have vasket af, og det har jeg lovet, at jeg ikke tager nogen anden end den som er god for at gj&#x00F8;re det; kan hun ikke det, saa er hun ikke v&#x00E6;rd at eie.&#x00BB;</p>
<p>Ja, det var ingen Sag, mente de, og det gik de ind paa, og hun med den lange N&#x00E6;sen til at vaske det bedste hun kunde; men des mere hun vaskede og gned, des st&#x00F8;rre blev Fl&#x00E6;kkerne.</p>
<p>&#x00AB;Aa du kan ikke vaske,&#x00BB; sagde Gamletroldkj&#x00E6;rringen, Mor hendes, &#x00AB;lad mig faa den!&#x00BB; &#x2013; men hun havde ikke f&#x00F8;r taget i Skjorten, f&#x00F8;r den blev styggere endda, og til mere hun vaskede og gned, til st&#x00F8;rre og svartere blev Fl&#x00E6;kkerne. Saa skulde de andre Troldene til at vaske; men jo l&#x00E6;ngere det led, des styggere og f&#x00E6;lere blev den, og tilsidst saa hele Skjorten ud som om den havde v&#x00E6;ret i Skorstenspiben.</p>
<p>&#x00AB;Aa, I dur ikke noget nogen af jer,&#x00BB; sagde Prinsen; &#x00AB;der sidder en Fantejente udenfor Vinduet her; jeg er viss paa hun er meget bedre til at vaske hun end nogen af jer. Kom ind du Jente!&#x00BB; skreg han.</p>
<p>Ja, hun kom ind.</p>
<p>&#x00AB;Kan du vaske ren denne Skjorten du?&#x00BB; sagde han.</p>
<p>&#x00AB;Aa, jeg ved ikke jeg,&#x00BB; sagde hun, &#x00AB;jeg faar pr&#x00F8;ve.&#x00BB;</p>
<p>Og aldrig havde hun taget i Skjorten og dyppet den ned i Vandet, f&#x00F8;r den var drivende hvid som Nysne og hvidere endda.</p>
<p>&#x00AB;Ja dig vil jeg have,&#x00BB; sagde Prinsen.</p>
<p>Saa blev den gamle Troldkj&#x00E6;rringen saa sint at hun sprak, og Prinsessen med den lange N&#x00E6;sen og Smaatroldene sprak nok ogsaa, for jeg har ikke h&#x00F8;rt noget til dem siden. Prinsen og Bruden hans de l&#x00F8;ste da ud alt Kristenfolket som var indtaget der, og saa tog de med sig saa meget Guld og S&#x00F8;lv som de kunde fragte, og flyttede langt bort fra Slottet som laa &#x00F8;stenfor Sol og vestenfor Maane.</p>
</div>
<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Manden som skulde stelle hjemme.</ref></head>
<p>Der var engang en Mand som var saa gr&#x00E6;tten og vild, og aldrig syntes han at Konen gjorde nok i Huset. Saa kom han hjem en Kveld i Slaattaannen, og gren og skj&#x00E6;ldte og bandte, saa det lyste om ham.</p>
<p>&#x00AB;Kj&#x00E6;re vene, v&#x00E6;r ikke saa vond, Far,&#x00BB; sagde Kj&#x00E6;rringen; &#x00AB;i Morgen skal vi bytte Arbeide: jeg skal gaa ud med Slaattekarerne og slaa, saa kan du stelle hjemme.&#x00BB;</p>
<p>Ja, det syntes Manden godt om, og det vilde han gjerne.</p>
<p>Tidlig om Morgenen tog Kj&#x00E6;rringen Ljaaen paa Nakken og gik ud i Engen med Slaattefolkene og skulde slaa. Manden skulde da til at stelle i Huset. F&#x00F8;rst vilde han til at kj&#x00E6;rne Sm&#x00F8;r; men da han havde kj&#x00E6;rnet en Stund, blev han t&#x00F8;rst, gik ned i Kj&#x00E6;lderen og skulde tappe i &#x00D8;l. Mens han holdt paa at tappe i &#x00D8;lbollen, fik han h&#x00F8;re at Grisen var kommen ind i Stuen. Han afsted med Tappen i Haanden, op igjennem Kj&#x00E6;ldertrappen som aller snarest, og skulde passe Grisen, saa den ikke skulde velte Kj&#x00E6;rnen; men da han fik se at Grisen alt havde slaaet Kj&#x00E6;rnen overende, og stod og smattede paa Fl&#x00F8;den som randt udover Gulvet, blev han saa flyvende sint, at han rent glemte &#x00D8;lt&#x00F8;nden, og efter Grisen det bedste han kunde. Han naaede den igjen i D&#x00F8;ren, og der gav han den et dygtigt Spark, saa den blev liggende paa Fl&#x00E6;kken. Nu kom han i Hu at han gik med Tappen i Haanden; men da han kom ned i Kj&#x00E6;lderen, var alt &#x00D8;let rundet ud af T&#x00F8;nden.</p>
<p>Han gik da paa Melkeboden igjen og fandt saa meget Fl&#x00F8;de at han fik Kj&#x00E6;rnen fuld, og saa gav han sig til at kj&#x00E6;rne; for Sm&#x00F8;r vilde han have til Middags. Da han havde kj&#x00E6;rnet en Stund, kom han i Hu at Hjemkoen stod inde endda, og hverken havde faaet vaadt eller t&#x00F8;rt, endda det var langt paa Dag. Han syntes det var for langt at gaa til Hjemhagen med den, saa t&#x00E6;nkte han at han skulde slippe den op paa Taget; det var Torvtag paa Bygningen, og der stod stort gildt Gr&#x00E6;s. Huset laa ved en brat Bakke, og naar han lagde en Planke over paa Taget, saa troede han nok han skulde faa Koen der op. Men Kj&#x00E6;rnen torde han ikke slippe heller, for den vesle Ungen hans fór og kravlede om paa Gulvet; han kunde gjerne slaa den overende, t&#x00E6;nkte han. Kj&#x00E6;rnen tog han paa Ryggen og gik saa ud; men saa skulde han vande Koen f&#x00F8;rst, f&#x00F8;r han slap den paa Taget. Han tog da en B&#x00F8;tte og skulde tage Vand i Br&#x00F8;nden med, men da han b&#x00F8;iede sig ud over Kanten, randt Fl&#x00F8;den ud af Kj&#x00E6;rnen og i Nakken paa ham og saa ned i Br&#x00F8;nden.</p>
<p>Det led st&#x00E6;rkt til Middags, og Sm&#x00F8;r havde han endda ikke faaet, saa t&#x00E6;nkte han han skulde koge Gr&#x00F8;d, h&#x00E6;ngte saa en Gryde med Vand paa Peisen. Da han havde gjort det, kom han til at t&#x00E6;nke paa at Koen kunde falde ned af Taget og br&#x00E6;kke Benene eller Nakken paa sig, gik saa op paa Taget og skulde binde den. Den ene Enden af Rebet bandt han om Halsen paa Koen, slap det ned igjennem Piben og bandt Rebhelden om Laaret sit, for Vandet kogte alt i Gryden, og han maatte til at stampe Gr&#x00F8;den. Mens han holdt paa med det, faldt Koen udover Taget ligevel, og drog Manden op igjennem Piben ved Rebet; der sad han fast, og Koen hun hang udenfor V&#x00E6;ggen og sv&#x00E6;vede mellem Himmel og Jord, og kunde hverken komme op eller ned.</p>
<p>Konen havde ventet i syv lange og syv brede paa at Manden skulde komme og raabe hjem til Middags; men det blev ikke noget af. Tilsidst saa syntes hun det blev for l&#x00E6;nge, og gik endelig hjem. Da hun fik se at Koen hang saa stygt til, gik hun bort og hug af Rebet med Ljaaen; i det samme faldt Manden ned igjennem Peispiben, og da Kj&#x00E6;rringen kom ind, stod han paa Hovedet i Gr&#x00F8;dgryden.</p>
</div>
<div type="chapter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Per og Paal og Espen Askeladd.</ref></head>
<p>Der var engang en Mand som havde tre S&#x00F8;nner, Per og Paal og Espen AskeLadd; men andet end de tre S&#x00F8;nnerne havde han ikke heller, for han var saa fattig at han ikke eiede Naalen paa Kroppen, og derfor sagde han tit og ofte til dem, at de fik ud i Verden og se at tjene sit Br&#x00F8;d; hjemme hos ham blev det ikke andet end Sveltihjel for dem.</p>
<p>Noget Stykke borte fra Manden laa Kongsgaarden, og lige udenfor Vinduerne til Kongen var der voxet op en Eg, som var saa stor og diger, at den skyggede for Lyset i Kongsgaarden; Kongen havde lovet ud mange, mange Penge til den som kunde hugge ned Egen; men ingen var god for det, for saa fort en skaarede en Flis af Egel&#x00E6;ggen, voxte der to i Steden. Saa vilde Kongen ogsaa have gravet en Br&#x00F8;nd, som skulde holde Vand hele Aaret; for alle Granderne hans havde Br&#x00F8;nd, men han havde ingen, og det syntes Kongen var Skam. Til den som kunde grave en slig Br&#x00F8;nd at den holdt Vand hele Aaret rundt, havde Kongen lovet ud baade Penge og andet; men der var ingen som kunde faa gjort det; for Kongsgaarden laa h&#x00F8;it, h&#x00F8;it oppe paa en Bakke, aldrig f&#x00F8;r havde de gravet nogle Tommer ned i Jorden, saa kom de til harde Berget. Men da nu Kongen havde faaet i Hovedet at han vilde have gjort disse Arbeider, saa lod han lyse fra alle Kirkebakkerne baade vidt og bredt, at den som kunde hugge ned den store Egen i Kongsgaarden og skaffe ham slig en Br&#x00F8;nd at den holdt Vand hele Aaret rundt, skulde faa Prinsessen og halve Riget.</p>
<p>Der var nok af dem som vilde pr&#x00F8;ve sig, kan du vel vide, men alt de knartede og hug, og alt de rodede og grov, saa hjalp det ikke; Egen blev tykkere og tykkere for hvert Hugg, og Berget blev ikke bl&#x00F8;dere det heller. Om en Stund saa vilde de tre Br&#x00F8;drene i Veien og pr&#x00F8;ve sig ogsaa, og det var Faderen vel n&#x00F8;id med, for vandt de ikke Kongsdatteren og halve Riget, saa kunde det da h&#x00E6;nde at de fik Tjeneste ensteds hos en bra Mand, t&#x00E6;nkte Faderen, og mere &#x00F8;nskede han ikke; og da Br&#x00F8;drene slog paa det at de vilde til Kongsgaarden, sagde Faderen strax Ja, og saa lagde Per og Paal og Espen Askeladd af Gaarde.</p>
<p>Da de nu havde gaaet et Stykke, kom de til en Granli, og lige op for den var en brat Hei; saa h&#x00F8;rte de noget som hug og hug oppe i Heien.</p>
<p>&#x00AB;Jeg undres hvad det er som hugger oppe i Heien, jeg?&#x00BB; sagde Espen Askeladd.</p>
<p>&#x00AB;Du er nu saa klog med Undringerne dine altid du,&#x00BB; sagde han Per og han Paal; &#x00AB;det er da noget at undre sig over ogsaa, at der staar en Vedhugger og knarter oppi Heien!&#x00BB;</p>
<p>&#x00AB;Jeg har nok Moro af at se hvad det er, ligevel jeg,&#x00BB; sagde Espen Askeladd, og dermed gik han.</p>
<p>&#x00AB;Aa ja, er du sligt et Barn, har du godt af at l&#x00E6;re at <emph>gaa</emph> med!&#x00BB; raabte Br&#x00F8;drene hans efter ham, men han brydde sig ikke om det, Espen; han lagde afsted opover Bakkerne, did han h&#x00F8;rte det hug, og da han kom der, saa han det var en &#x00D8;x, som stod og hug og hug paa en Furul&#x00E6;g.</p>
<p>&#x00AB;God Dag!&#x00BB; sagde Espen Askeladd; &#x00AB;staar du her og hugger?&#x00BB;</p>
<p>&#x00AB;Ja nu har jeg staaet her og hugget i mange lange Tider, og ventet paa dig,&#x00BB; svarede &#x00D8;xen.</p>
<p>&#x00AB;Ja ja, her er jeg,&#x00BB; sagde Espen, han tog &#x00D8;xen og slog den af Skaftet og stoppede baade &#x00D8;x og Skaft i Skr&#x00E6;ppen sin.</p>
<p>Da han saa kom ned igjen til Br&#x00F8;drene sine, begyndte de at le og gj&#x00F8;re Nar af ham. &#x00AB;Hvad var det for noget rart du fik se oppi Heien?&#x00BB; sagde de.</p>
<p>&#x00AB;Aa det var bare en &#x00D8;x vi h&#x00F8;rte,&#x00BB; sagde Espen.</p>
<p>Da de saa havde gaaet en Stund igjen, kom de under en Berghammer; oppi den h&#x00F8;rte de noget hakkede og grov.</p>
<p>&#x00AB;Jeg undres hvad det er som hakker og graver opunder Berghammeren, jeg?&#x00BB; sagde Espen Askeladd.</p>
<p>&#x00AB;Du er nu saa klog til at undre dig du,&#x00BB; sagde han Per og han Paal igjen; &#x00AB;har du aldrig h&#x00F8;rt Fuglene hakke og pikke paa Tr&#x00E6;rne f&#x00F8;r?&#x00BB;</p>
<p>&#x00AB;Ja, men jeg har nok Moro af at se hvad det er, ligevel jeg,&#x00BB; sagde Espen, og alt de lo og gjorde Nar af ham, saa brydde han sig ikke om det, han lagde afsted op imod Berghammeren, og da han kom opunder, saa han det var et Grev som stod og hakkede og grov.</p>
<p>&#x00AB;God Dag!&#x00BB; sagde Espen Askeladd; &#x00AB;staar du her og hakker og graver saa alene?&#x00BB;</p>
<p>&#x00AB;Ja, jeg gj&#x00F8;r det,&#x00BB; sagde Grevet; &#x00AB;nu har jeg staaet her og hakket og gravet i mange lange Tider og ventet paa dig,&#x00BB; sagde det.</p>
<p>&#x00AB;Ja ja, her er jeg,&#x00BB; sagde Espen igjen, han tog Grevet og slog det af Skaftet og gjemte det i Skr&#x00E6;ppen sin, og saa nedover til Br&#x00F8;drene sine igjen.</p>
<p>&#x00AB;Det var vel noget f&#x00E6;lt rart du saa der opunder Berghammeren?&#x00BB; sagde han Per og han Paal.</p>
<p>&#x00AB;Aa, det var ikke noget videre, det var bare et Grev vi h&#x00F8;rte,&#x00BB; svarede Espen.</p>
<p>Saa gik de et godt Stykke sammen igjen, til de kom til en B&#x00E6;k; t&#x00F8;rste var de nu alle tre, efter det de havde gaaet, og saa lagde de sig ned ved B&#x00E6;kken for at drikke.</p>
<p>&#x00AB;Jeg undres rigtig hvor dette Vandet kommer fra?&#x00BB; sagde Espen Askeladd.</p>
<p>&#x00AB;Jeg undres om du er rigtig i Skallen, jeg,&#x00BB; sagde han Per og han Paal. &#x00AB;Er du ikke galen, saa undrer du dig vist galen med det aller f&#x00F8;rste. Hvor B&#x00E6;kken kommer fra? Har du aldrig seet Vandet rende op af en Aare i Jorden da?&#x00BB;</p>
<p>&#x00AB;Ja, men jeg har nok Lyst til at se hvor det kommer fra, ligevel jeg,&#x00BB; sagde Espen; han afsted opmed B&#x00E6;kken, og alt Br&#x00F8;drene raabte paa ham og lo af ham, saa hjalp det ikke: han gik sin Gang.</p>
<p>Da han kom langt opmed, blev B&#x00E6;kken mindre og mindre, og da han kom endda et Stykke frem, fik han se en stor Valn&#x00F8;d; fra den silrede Vandet ud.</p>
<p>&#x00AB;God Dag!&#x00BB; sagde Espen igjen; &#x00AB;ligger du her og silrer og render saa alene?&#x00BB;</p>
<p>&#x00AB;Ja jeg gj&#x00F8;r det,&#x00BB; sagde Valn&#x00F8;dden; &#x00AB;her har jeg ligget og silret og rundet i mange lange Tider og ventet paa dig.&#x00BB;</p>
<p>&#x00AB;Ja ja, her er jeg,&#x00BB; sagde Espen; han tog en Mosedott og dyttede i Hullet, saa Vandet ikke kunde komme ud, og saa lagde han Valn&#x00F8;dden i Skr&#x00E6;ppen og satte nedefter til Br&#x00F8;drene sine igjen.</p>
<p>&#x00AB;Nu har du vel seet hvor Vandet kommer fra? Det saa vel f&#x00E6;lt rart ud, kan jeg t&#x00E6;nke?&#x00BB; j&#x00F8;nte han Per og han Paal.</p>
<p>&#x00AB;Aa! det var bare et Hul det randt ud af,&#x00BB; sagde Espen, og saa lo de andre to og gjorde Nar af ham igjen, men Espen Askeladd brydde sig ikke om det; &#x00AB;jeg havde nu Moro af at se det ligevel jeg,&#x00BB; sagde han.</p>
<p>Da de saa havde gaaet et Stykke igjen, kom de til Kongsgaarden; men da alle i Kongeriget havde faaet h&#x00F8;re, at de skulde vinde Prinsessen og halve Riget, dersom de kunde hugge ned den store Egen og grave Br&#x00F8;nd til Kongen, saa var der kommet saa mange som havde pr&#x00F8;vet Lykken sin, at Egen var dobbelt saa tyk og stor som den var fra F&#x00F8;rsten; for der voxte ud to Fliser for hver de skaarede ud med &#x00D8;xen, kan du vel minds. Derfor havde Kongen nu sat den Straf, at de som pr&#x00F8;vede sig og ikke kunde f&#x00E6;lde Egen, skulde s&#x00E6;ttes ud paa en &#x00D8;, og begge &#x00D8;rene skulde klippes af dem.</p>
<p>Men de to Br&#x00F8;drene lod sig ikke skr&#x00E6;mme ved det, de troede nok de skulde faa ned Egen, og han Per, som &#x00E6;ldst var, skulde nu til at pr&#x00F8;ve sig f&#x00F8;rst. Men det gik med ham som med alle de andre som havde hugget paa Egen; for hver Flis han skaarede ud, voxte der to i Steden, og saa tog Kongens Folk ham og klippede af ham begge &#x00D8;rene og satte ham ud paa &#x00D8;en. Nu vilde han Paal til, men det gik akkurat lige ens med ham; da han havde hugget en to tre Hugg, saa de fik se at Egen voxte, tog Kongens Folk ham ogsaa og satte ud paa &#x00D8;en, og ham klippede de &#x00D8;rene endda snauere af, for de syntes han kunde l&#x00E6;rt at tage sig i Vare.</p>
<p>Saa vilde Espen Askeladd til.</p>
<p>&#x00AB;Vil du endelig se ud som en m&#x00E6;rket Sau, skal vi gjerne klippe af dig &#x00D8;rene strax, saa slipper du at bry dig,&#x00BB; sagde Kongen, han var sint paa ham for Br&#x00F8;drenes Skyld.</p>
<p>&#x00AB;Jeg havde nok Moro af at pr&#x00F8;ve f&#x00F8;rst ligevel,&#x00BB; sagde Espen, og det maatte han da faa Lov til.</p>
<p>Han tog &#x00D8;xen sin ud af Skr&#x00E6;ppen og skj&#x00E6;ftede den paa Skaftet igjen. &#x00AB;Hug selv!&#x00BB; sagde Espen til &#x00D8;xen, og den til at hugge, saa Fliserne fl&#x00F8;i, og saa var det ikke l&#x00E6;nge f&#x00F8;r Egen maatte ned. Da det var gjort, tog Espen frem Grevet sit og satte det paa Skaftet. &#x00AB;Grav selv!&#x00BB; sagde Espen, og Grevet til at hakke og grave, saa Jord og Stene sprutede, og saa maatte vel Br&#x00F8;nden op kan du tro. Da han nu havde faaet den saa dyb og saa stor han vilde, tog Espen Askeladd frem Valn&#x00F8;dden sin og lagde i det ene Hj&#x00F8;rnet paa Bunden; der tog han Mosedotten ud af den. &#x00AB;Silre og rend!&#x00BB; sagde Espen, og den til at rende, saa Vandet fossede ud af Hullet; om en liden Stund var Br&#x00F8;nden bredfuld.</p>
<p>Saa havde Espen hugget ned Egen som skyggede for Kongens Vinduer, og skaffet Br&#x00F8;nd i Kongsgaarden, og saa fik han Prinsessen og halve Riget, som Kongen havde sagt; men godt var det for Per og Paal at de havde mistet &#x00D8;rene, for ellers havde de hver Tid og Time faaet h&#x00F8;re det alle sagde, at Espen Askeladd ikke havde undret sig saa galt endda.</p>
</div>
<div type="chapter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">Sm&#x00F8;rbuk.</ref></head>
<p>Der var engang en Kj&#x00E6;rring som sad og bagte. Hun havde en liden Gut, han var saa tyk og fed og vilde saa gjerne have god Mad, og derfor kaldte hun ham Sm&#x00F8;rbuk; og saa havde hun en Hund de kaldte Guldtand. Ret som det var, satte Hunden i at gj&#x00F8;.</p>
<p>&#x00AB;Spring ud, du Sm&#x00F8;rbukken min,&#x00BB; sagde Kj&#x00E6;rringen, &#x00AB;og se efter, hvem det er Guldtand gj&#x00F8;r paa.&#x00BB;</p>
<p>Saa sprang Gutten ud og kom ind igjen og sagde: &#x00AB;Aa, Gud b&#x00E6;re mig, der kommer en stor lang Haugkj&#x00E6;rring, med Hovedet under Armen og en S&#x00E6;k paa Ryggen.&#x00BB;</p>
<p>&#x00AB;Spring under Bagstefj&#x00E6;len og gjem dig,&#x00BB; sagde Mor hans.</p>
<p>Saa kom det store Troldet ind.</p>
<p>&#x00AB;God Dag,&#x00BB; sagde hun.</p>
<p>&#x00AB;Gud signe!&#x00BB; sagde Mor til Sm&#x00F8;rbuk.</p>
<p>&#x00AB;Er ikke Sm&#x00F8;rbuk hjemme idag?&#x00BB; spurgte Troldet.</p>
<p>&#x00AB;Nei, han er i Skogen med Far sin og veider Ryper,&#x00BB; svarede Kj&#x00E6;rringen.</p>
<p>&#x00AB;Det var Trold, det da!&#x00BB; sagde Haugkj&#x00E6;rringen; &#x00AB;jeg har slig en fin liden S&#x00F8;lvkniv som jeg vilde give ham.&#x00BB;</p>
<p>&#x00AB;Pip, pip, her er jeg!&#x00BB; sagde Sm&#x00F8;rbuk under Bagstefj&#x00E6;len og kom frem.</p>
<p>&#x00AB;Jeg er saa gammel og stiv i Ryggen,&#x00BB; sagde Troldet, &#x00AB;du faar sm&#x00E6;tte ned i S&#x00E6;kken og tage den op selv.&#x00BB;</p>
<p>Da Sm&#x00F8;rbuk vel var kommen ned i S&#x00E6;kken, kastede Troldet den paa Ryggen og str&#x00F8;g ud. Men da de var komne et Stykke paa Veien, blev Troldet tr&#x00E6;t, og spurgte: &#x00AB;Hvor langt er det bort at sove?&#x00BB;</p>
<p>&#x00AB;En halv Fjerding,&#x00BB; svarede Sm&#x00F8;rbuk.</p>
<p>Saa satte Troldet ned S&#x00E6;kken ved Veien og reiste bortigjennem Smaaskogen for sig selv og lagde sig til at sove. Imens passede Sm&#x00F8;rbuk sig, tog Kniven sin, spr&#x00E6;ttede Hul paa S&#x00E6;kken og smat ud, lagde saa en stor Tyrirod i Steden, og str&#x00F8;g hjem til Mor sin. Da Troldet kom hjem og fik se hvad hun havde i S&#x00E6;kken, blev hun f&#x00E6;lt sint.</p>
<p>Dagen efter sad Kj&#x00E6;rringen og bagte igjen. Ret som det var, tog Hunden paa at gj&#x00F8;.</p>
<p>&#x00AB;Spring ud, du Sm&#x00F8;rbukken min,&#x00BB; sagde hun, &#x00AB;og se efter, hvad det er Guldtand gj&#x00F8;r paa.&#x00BB;</p>
<p>&#x00AB;Aa nei, aa nei, det stygge B&#x00E6;stet da!&#x00BB; sagde Sm&#x00F8;rbuk; &#x00AB;nu kommer hun igjen med Hovedet under Armen og en stor S&#x00E6;k paa Ryggen.&#x00BB;</p>
<p>&#x00AB;Spring under Bagstefj&#x00E6;len og gjem dig,&#x00BB; sagde Mor hans.</p>
<p>&#x00AB;God Dag!&#x00BB; sagde Troldet; &#x00AB;er Sm&#x00F8;rbuk hjemme idag?&#x00BB;</p>
<p>&#x00AB;Neim&#x00E6;nd er han ikke,&#x00BB; sagde Moderen, &#x00AB;han er ude i Skogen med Far sin og veider Ryper.&#x00BB;</p>
<p>&#x00AB;Det var Trold det!&#x00BB; sagde Haugkj&#x00E6;rringen, &#x00AB;for jeg har en vakker liden S&#x00F8;lvgaffel jeg vilde give ham.&#x00BB;</p>
<p>&#x00AB;Pip, pip, her er jeg!&#x00BB; sagde Sm&#x00F8;rbuk og kom frem.</p>
<p>&#x00AB;Jeg er saa stiv i Ryggen,&#x00BB; sagde Troldet, &#x00AB;du faar sm&#x00E6;tte ned i S&#x00E6;kken selv og tage den.&#x00BB;</p>
<p>Da Sm&#x00F8;rbuk vel var kommen i S&#x00E6;kken, sl&#x00E6;ngte Troldet den paa Ryggen og lagde af Gaarde. Da de var komne et godt Stykke paa Veien, blev hun tr&#x00E6;t og spurgte: &#x00AB;Hvor langt er det bort at sove?&#x00BB;</p>
<p>&#x00AB;En halv Mil,&#x00BB; svarede Sm&#x00F8;rbuk.</p>
<p>Saa satte Troldet ned S&#x00E6;kken ved Veien og gik opigjennem Skogen og lagde sig til at sove. Mens Troldet gjorde det, fik Sm&#x00F8;rbuk Hul paa S&#x00E6;kken, og da han var kommen ud, lagde han en stor Sten i Steden. Da Haugkj&#x00E6;rringen kom hjem, gjorde hun op en stor Ild paa Peisen, satte over en diger Kjedel, og skulde til at koge Sm&#x00F8;rbuk. Men da hun tog S&#x00E6;kken og troede hun skulde slippe Sm&#x00F8;rbuk i Kjedlen, faldt Stenen ud, og slog Hul i Bunden paa den, saa Vandet randt ud og slukkede Varmen. Da blev Troldet sint og sagde: &#x00AB;Om han nu gj&#x00F8;r sig aldrig saa tung, skal jeg lure ham ligevel.&#x00BB;</p>
<p>Den tredje Gang gik det akkurat ligesom de to andre; Guldtand begyndte at gj&#x00F8;, og saa sagde Moderen til Sm&#x00F8;rbuk: &#x00AB;Spring ud, du Sm&#x00F8;rbukken min, og se efter, hvem det er Guldtand gj&#x00F8;r paa.&#x00BB;</p>
<p>Saa sprang Sm&#x00F8;rbuk ud, og kom ind igjen og sagde: &#x00AB;Aa Gud b&#x00E6;re og tr&#x00F8;ste mig! Det er Troldet som kommer igjen, med Hovedet under Armen og en S&#x00E6;k paa Ryggen.&#x00BB;</p>
<p>&#x00AB;Spring under Bagstefj&#x00E6;len og gjem dig,&#x00BB; sagde Mor hans.</p>
<p>&#x00AB;God Dag,&#x00BB; sagde Troldet og steg ind igjennem D&#x00F8;ren; &#x00AB;er Sm&#x00F8;rbuk hjemme idag?&#x00BB;</p>
<p>&#x00AB;Neim&#x00E6;nd er han ikke,&#x00BB; sagde Moderen, &#x00AB;han er ude i Skogen med Far sin og veider Ryper.&#x00BB;</p>
<p>&#x00AB;Det var Trold, det da!&#x00BB; sagde Haugkj&#x00E6;rringen, &#x00AB;for jeg har en vakker liden S&#x00F8;lvske jeg vilde give ham.&#x00BB;</p>
<p>&#x00AB;Pip, pip, her er jeg!&#x00BB; sagde Sm&#x00F8;rbuk, og kom frem under Bagstefj&#x00E6;len.</p>
<p>&#x00AB;Jeg er saa stiv i Ryggen,&#x00BB; sagde Haugkj&#x00E6;rringen, du faar sm&#x00E6;tte ned i S&#x00E6;kken og tage den selv.&#x00BB;</p>
<p>Da Sm&#x00F8;rbuk vel var kommen ned i S&#x00E6;kken, sl&#x00E6;ngte Troldet den paa Ryggen og lagde af Gaarde. Den Gangen reiste Troldet ikke bort for sig selv og lagde sig til at sove, men hun str&#x00F8;g lige hjem med Sm&#x00F8;rbuk i S&#x00E6;kken, og da de kom hjem, var det en S&#x00F8;ndag.</p>
<p>Saa sagde Troldet til Datter sin: &#x00AB;Nu skal du tage Sm&#x00F8;rbuk og slagte ham og koge Sodd paa ham, til jeg kommer igjen, for nu reiser jeg til Kirken og beder fremmede.&#x00BB;</p>
<p>Da Sj&#x00F8;lfolkene var reist, skulde Datteren tage Sm&#x00F8;rbuk og slagte ham; men saa vidste hun ikke rigtig hvorledes hun skulde gj&#x00F8;re det.</p>
<p>&#x00AB;Bi, saa skal jeg vise dig hvordan du skal b&#x00E6;re dig ad, jeg,&#x00BB; sagde Sm&#x00F8;rbuk; &#x00AB;l&#x00E6;g Hovedet dit ned paa Krakken, skal du se.&#x00BB;</p>
<p>Hun gjorde saa, hun Stakkar, og Sm&#x00F8;rbuk tog &#x00D8;xen og hakkede Hovedet af hende, som det havde v&#x00E6;ret en Kylling. Saa lagde han Hovedet i Sengen og Skrotten i Gryden, og kogte Sodd paa Datteren, og da han havde gjort det, krabbede han op over D&#x00F8;ren og drog med sig Tyriroden og Stenen, og lagde den ene over D&#x00F8;ren og den andre op paa Peispiben til Troldet.</p>
<p>Da Folkene kom hjem fra Kirken og saa Hovedet i Sengen, t&#x00E6;nkte de at Datteren laa og sov; men saa skulde de bort og smage paa Suppen.</p>
<p>&#x00AB;Smager godt, Sm&#x00F8;rbuksodd!&#x00BB; sagde Kj&#x00E6;rringen.</p>
<p>&#x00AB;Smager godt, Dattersodd!&#x00BB; sagde Sm&#x00F8;rbuk. Men det lydde de ikke efter.</p>
<p>Saa tog Haugtroldet Skeen og skulde til at smage.</p>
<p>&#x00AB;Smager godt, Sm&#x00F8;rbuksodd!&#x00BB; sagde han.</p>
<p>&#x00AB;Smager godt, Dattersodd!&#x00BB; sagde Sm&#x00F8;rbuk paa Peispiben.</p>
<p>Da tog de til at undres paa, hvem det var som snakkede, og vilde ud og se efter. Men da de kom ud i D&#x00F8;ren, kastede Sm&#x00F8;rbuk Tyriroden og Stenen i Hovedet paa dem og slog dem ihjel. Saa tog han alt det Guld og S&#x00F8;lv som var i Huset, og da blev han vel rig; og saa reiste han hjem til Mor sin.</p>
</div>
</body>
</text>
</TEI>