<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Andersen_GamleFolk">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2016
<lb/>Tryggve Andersen: <hi rend="italic">Bispes&#x00F8;nnen og andre fort&#x00E6;llinger</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1907 (Kristiania, Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-309-1 (digital, bokselskap.no), 978-82-8319-310-7 (epub), 978-82-8319-311-4 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2013053008140-1907-nob-880-Andersen_Tryggve-Bispesonnen_og_andre_Fortellinger.html (mottatt fra Nasjonalbiblioteket 2016)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-09-09">F&#x00F8;rt inn korrekturrettelser. Lagt inn innholdsfortegnelse/ref-koding. Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2016-03-03">XML-koding. Kodekontroll og validering. Klar for korrektur. GJENST&#x00C5;R: Entiteter, innholdsfortegnelse/ref-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Andersen_GamleFolk_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Tryggve Andersen</docAuthor></byline>
<docTitle>
<titlePart type="main">Bispes&#x00F8;nnen
    <lb/>og andre fort&#x00E6;llinger</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>2016</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Dengang Bartol drev av &#x2013;</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">&#x00D8;ster i skj&#x00E6;rene</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">F&#x00E6;rdig</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Den store sukces</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Bispes&#x00F8;nnen</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">DENGANG BARTOL DREV AV &#x2013;</ref></head>
<div type="uchapter" n="1_1">
<head type="sub">I.</head>
<p><pb n="3"/>Det hadde regnet jevnt fra morgenen av. Da det gav sig ved kaffetid, slapp ikke h&#x00F8;sttaaken sletfjeldet s&#x00F8;rpaa &#x00F8;en, og himlen hang lav og tung over den vide, dyrkede myrstr&#x00E6;kning, opsitterne hadde delt i akerfl&#x00E6;kker og engteiger, og rundt den de hadde bygget sine hvitmalte stuer og r&#x00F8;dmalte uthus t&#x00E6;t ind til bratte, graa knauser, som st&#x00E6;ngte for synet av havet.</p>
<p>Men i nord, bak knauserne, klarnet det saa smaat, og efter solnedgang lyste en bred, gulblank strime under skylaget.</p>
<p>Ut av en stue, som laa i ly av en klynge v&#x00E6;ldige piletr&#x00E6;r, traadte en ung kone med et skureforkl&#x00E6; omkring stakken og opbr&#x00E6;ttede &#x00E6;rmer, str&#x00F8;k det stride, m&#x00F8;rke haar fra panden, <pb n="4"/>la hodet paa skakke og kikket paa veiret. Hun var liten av v&#x00E6;kst og tykfalden, men f&#x00F8;rte sig rask og letvint.</p>
<p>Det kunde v&#x00E6;re usikkert, om det blev mere regn til natten &#x2013; likegodt kunde &#x2013; &#x2013; det bli mere av den nord&#x00F8;st-kulingen, som hadde staat f&#x00F8;r i uken. Og mon han Bartol skulde v&#x00E6;re ventendes fra sj&#x00F8;en i kv&#x00E6;ld? &#x2013; Han var lodsgut paa sk&#x00F8;iten til L&#x00F8;nvik-lodserne; de seilte forrige torsdag, nu var det l&#x00F8;rdag, og dette blev en dryg tur. Sjelden blev de l&#x00E6;nger end uken &#x2013;</p>
<p>Hun sukket tvilende, gik til vedskjulet efter et fange granbar og tok paa at pynte d&#x00F8;rstenen. Indend&#x00F8;rs var hun alt f&#x00E6;rdig med at stelle til helgen, og st&#x00F8;rre str&#x00E6;vet var det jo ikke endda, og blev det ikke dette fjerdingaaret &#x2013; de hadde f&#x00F8;rst giftet sig i paasken.</p>
<p>Det trasket subbende paa den bl&#x00F8;te sti mellem piletr&#x00E6;rne; nabofolkene, Henrik og Torgine, kom tr&#x00E6;kkende med kr&#x00F8;tterne fra utmarken. Hun skottet over skulderen uten at &#x00E6;nse dem synderlig, for hun var ikke rigtig sams med dem, skj&#x00F8;nt kj&#x00E6;rringen var s&#x00F8;skendbarnet hendes. De hadde ikke likt, at Bartol sluttet fare og giftet sig, da han arvet jordveien sin, den de hadde spekulert paa at snake til sig for billig kj&#x00F8;p. De var av den lure arten, som <pb n="5"/>maa spekulere st&#x00E6;ndig og helst i n&#x00E6;stens skade.</p>
<p>Mager og blekvoren og r&#x00F8;dskj&#x00E6;gget ruslet manden forbi med bjeldkoen; h&#x00F8;i og grovlemmet og svarthaaret skridtet kj&#x00E6;rringen efter og leiet to kyr.</p>
<p>&#x00AB;Godkv&#x00E6;ld,&#x00BB; hilste hun stutt og stanste. &#x00AB;Har du faat han Bartol hjem naa, Martine?&#x00BB;</p>
<p>Den unge konen rettet sig fort og hilste igjen. Nei, det var nok ikke saa bra &#x2013; Hadde de h&#x00F8;rt noget til ham kanske?</p>
<p>Torgines store, brune &#x00F8;ine glante blankt og tomt; Henrik snudde sig og svarte. &#x2013; Nei, de hadde just ikke det, sa han sagtmodig og smilte med de tynde l&#x00E6;perne sine, slik han pleiet. Han kunde akkurat fort&#x00E6;lle, at begge lodserne var hjemme i L&#x00F8;nviken: Han Arnt kom onsdag, og han Jens var paa dampskibet idag &#x2013; hadde seilt en bark til Moss og reist derfr&#x00E5; med jernbanen &#x2013; og han spurte efter sk&#x00F8;iten &#x2013; &#x2013;</p>
<p>Martine b&#x00F8;iet sig og plukket barkvistene bedre ind mot d&#x00F8;rstokken. Mente ikke Jens noget om, naar den kunde v&#x00E6;re ventendes?</p>
<p>N&#x00E6;, det lot ikke til det; han haapet, den hadde ligget still paa vestlandet ensteds i det v&#x00E6;rste ulkeveiret. &#x2013; Manden nikket og ruslet videre.</p>
<p><pb n="6"/>&#x00AB;Saa da, Guldros!&#x00BB; &#x2013; Kj&#x00E6;rringen rykket i leietauget og slet kyrene unda de gilde pionbuskene i blomsterbedet ved r&#x00F8;stet. &#x00AB;Det blir ikke f&#x00E6;lt meget av den hyggen at ha han Bartol hjemme,&#x00BB; mumlet hun og blunket og snurpet munden. &#x00AB;Og sagtens hadde du hat ham lunere forvaret paa en ordentlig skute end paa den vesle sk&#x00F8;iten&#x2013; Saa da, Guldros! Vil du lite, Gaasa!&#x00BB; hyfset hun paa kr&#x00F8;tterne og skyndte sig efter manden.</p>
<p>Den unge konen vyrdet ikke tr&#x00E6;ttes med hende og sv&#x00E6;lget hidsigheten. Hun gjorde en vending borti fj&#x00F8;set til den ene koen, de aatte, og saa kikket hun atter paa veiret. Den klare strimen ruvde h&#x00F8;iere paa himlen og var blet mattere gul; der var svakt drag i skyerne, og taaken s&#x00F8;rpaa fjeldet hadde lettet og v&#x00E6;ltet tilhavs. Ventelig blev det kuling eller pent veir, ikke regn &#x2013; Forresten var det en styg Jupi&#x0027;ter i almanakken, den hadde kollission med maanen &#x2013;</p>
<p>Hun gik ind og spiste, og siden fandt hun rent ombytte til Bartol og h&#x00E6;ngte t&#x00F8;iet paa en snor i skorstenen. Et par hoser tr&#x00E6;ngte stopning, og det blev hun sittende l&#x00E6;nge med, og det var svart kv&#x00E6;ld, da hun laaste d&#x00F8;ren og la sig til at sove. Men over midnat vaaknet hun ved, at nord&#x00F8;sten suste og bruste i piletr&#x00E6;rne; hun foldet h&#x00E6;nderne, kviskret <pb n="7"/>fadervor og sovnet paany, for hun hadde godt sovehjerte.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Som det skumret drev en lodssk&#x00F8;ite i blikstillen og taaken langt tilhavs.</p>
<p>Den sv&#x00E6;re, skulderbrede kar i styrerummet var alene ombord; han sat og suget paa snadden sin og rugget d&#x00F8;sig, hvergang baaten duvet i d&#x00F8;nningen, saa de revede seil dasket og slang.</p>
<p>Han var snaut god for at holde &#x00F8;inene aapne, endda han nys lunket paa kjelen og heldte i sig en slurk glohet kaffe. Men det var ogsaa igaarnat han sidst hadde slanget sig skikkelig, inden han i solrendingen gik seil fra den viken, d&#x00E9;r han et helt ettmaal hadde ventet paa, stormen skulde bedage sig. &#x2013; &#x2013; En friskende bris var det den morgenen &#x2013; han kunde v&#x00E6;ret hjemme i en fei &#x2013; saa hadde en regnskur tat magten fra den, og om eftermiddagen d&#x00F8;de vinden platt av. Og med ett likesom oste skodden op av selve sj&#x00F8;en, og han var blet liggende og drive i tykken, mens den forbaskede &#x00F8;sta-str&#x00F8;mmen stadig skysset ham den galne veien med adskillig fart.</p>
<p>Han gjespet og skuttet sig, saa det raslet og knaket i oljekl&#x00E6;rne. &#x2013; H&#x00F8;h, jasan! Ikke underlig, han blev d&#x00F8;sen: En stiv t&#x00F8;rn var <pb n="8"/>det, f&#x00F8;r begge lodserne fik skib, og slemmere efterpaa &#x2013; og nu led det paa andre d&#x00F8;gnet uten en blund &#x2026; Koldt blev det og i denne raa luften. Han puttet snadden i lommen og bet sig en skraa til avveksling; den varmet bedre i kj&#x00E6;ften.</p>
<p>&#x2013; Skulde her ikke bli en taugbaat at tr&#x00E6;ffe? Han gisset, han var i det farvandet, de loverte og snuste efter kjans i saant veir, og en pyntelig kaptein vilde gjerne laant ham en ende et stykke opigjennem fjorden &#x2026; Aanei, det var ute av deres kurs, for vestlig. &#x2013; &#x2013; Der fl&#x00F8;t en skarve galeas nogen kabell&#x00E6;ngder agtenfor, han passerte kloss under den ista, men den var det neiggu ikke mindste nytten ved &#x2013;</p>
<p>Han spyttet; skraaen smakte besk, for han hadde ikke giddet &#x00E6;te stort til kaffen, og det var i grunden dumt &#x2013; Naa, det var ingen moro ved at &#x00E6;te, naar hum&#x00F8;ret blev skralt &#x2026; Hadde han v&#x00E6;ret hjemme, vilde Martine bakket op med stekt flesk og poteter; det var han glad i, og det han var glad i, kunde han bande paa, hun hadde l&#x00E6;rt sig at huske &#x2013; Jaha, en flink kone var hun &#x2026; Stakkars hende, rimeligvis var hun alt r&#x00E6;d for ham &#x2013; rimeligvis &#x2013; &#x2013;</p>
<p>Han famlet efter snadden, men n&#x00E6;ven <pb n="9"/>sank, og han rakk ikke faa pipespidsen i munden. Hodet duppet og duppet, og om litt snorket han i takt med sk&#x00F8;itens duving.</p>
<p>Og d&#x00F8;nningen vugget, og seilene dasket og slang, og natten raadde havet.</p>
<p>&#x2013; &#x2013; Skumskv&#x00E6;tten f&#x00F8;k ham i ansigtet. Han f&#x00F4;r op, trev rorkulten og kj&#x00F8;rte baaten i vinden. Stormen ulte og hven, var kommet d&#x00E6;ttende som ut av en s&#x00E6;k. Og det var ikke andet at gj&#x00F8;re end at ri den av. &#x2013; I nord glimtet og gnistret stjernerne.</p>
</div>
<div type="uchapter" n="1_2">
<head type="sub">II.</head>
<p>Lodserne agtet melde sk&#x00F8;iten til assuransen &#x2013; de syntes, det maatte ske nu, for idag var det fulde tiende d&#x00F8;gnet, fra den blev saknet, og de hadde ikke faat ringeste rede paa den, alt det de hadde kostet paa telegrafering og eftersp&#x00F8;rsel.</p>
<p>Arnt L&#x00F8;nviken og Martines far hadde v&#x00E6;ret hos hende og sagt ifra, og straks hun saa lodsen og faren i f&#x00F8;lge, t&#x00E6;nkte hun, de bar leit &#x00E6;rend til gaards, og at han Bartol var d&#x00F8;d. &#x2013; Det var naa slettes ikke visst, tr&#x00F8;stet de ivrig; proviant hadde han, og kallene la frem de mange slags maater, hans liv kunde v&#x00E6;re berget paa, om baaten var str&#x00F8;ket med.</p>
<p><pb n="10"/>Helst trodde de, han kunde v&#x00E6;re tat op av et utgaaende fart&#x00F8;i &#x2013; enten v&#x00E6;re paaseilet eller v&#x00E6;re tat op likevel &#x2013; og saa kunde det bli l&#x00E6;nge, f&#x00F8;r de spurte noget til ham &#x2026;</p>
<p>Dette holdt de for sv&#x00E6;rt trolig, og da hun somlet sig til at be dem sitte ned og trakterte med kaffe og mat, n&#x00E6;vnte de flere lignende h&#x00E6;ndelser, som de fortalte skiftevis og kyndig. Men imellem blev de rustne i maalet og kremtet mismodig; hun m&#x00E6;rket, de hadde ikke fastere haapet, og det var en lette, at de sa farvel.</p>
<p>&#x2013; &#x2013; Fra d&#x00F8;ren stirret hun efter kallene. De vandret avsted bortimot naboens hus, rundryggede, duknakkede og med smaa, stilf&#x00E6;rdige skridt som i likf&#x00E6;rd. Ved br&#x00F8;nden blev de stoppet av Torgine, som skyllet kl&#x00E6;r; mens de talte sammen, kom Henrik stigende fra skjulet, og den halvvoksne s&#x00F8;nnen drog sig nysgjerrig i h&#x00E6;lene paa ham &#x2013; n&#x00E6;verne deres var tj&#x00E6;rebr&#x00E6;dde av at sv&#x00E6;rte teinetr&#x00E6;k, saa de kunde ikke haandhilse.</p>
<p>Det blev nok en vidtl&#x00F8;ftig prat, og Martine visste, hvad de dr&#x00F8;ftet, aarket ikke v&#x00E6;re vidne, vendte sig tv&#x00E6;rt og gik ind. &#x2013; I rastl&#x00F8;s angst gav hun sig til at rydde unda kaffestellet og vaske op ved kj&#x00F8;kkenb&#x00E6;nken. Travelheten dulmet, men koppers og tallerkeners klirr <pb n="11"/>h&#x00F8;rte hun som fjernt fra, og hun var kortpusten og skj&#x00E6;lven, det fyldige ansigt falmet med r&#x00F8;de fl&#x00E6;kker i kinderne og &#x00F8;inene svidende t&#x00F8;rre.</p>
<p>En kop gled fra fingrene hendes og klingret i gulvet. Hun skvatt til: Aanei da, den roseforgyldte koppen hun selv hadde for&#x00E6;ret han Bartol! &#x2013; &#x2013; Hun stemte haandflaterne under barmen og hikstet, det stak saa vondt i hjertet, og det svimret for hende. &#x00AB;Aanei da, at jeg skulde knuse den, da &#x2013;&#x00BB; sutret hun h&#x00F8;it, og svaiende trippet hun ind i stuen, hev sig paa en stol ved bordet, seg fremover og la panden nedpaa armen.</p>
<p>Fluerne surret skr&#x00E6;mt fra et sukkerfat, som stod paa bordet, og kredset rundt h&#x00E6;ngelampen; men snart dalte de igjen og fraadset i fred, for hun blev liggende uten at r&#x00F8;re sig, opgit av ulykke, vaandet sig ikke, graat ikke. &#x2013; &#x2013; Gid hun og Bartol aldrig var blet gift &#x2013; gid han hadde tat hyre, da vilde han sluppet at v&#x00E6;re d&#x00F8;d og omkommen! &#x2026;</p>
<p>Hun hadde skylden &#x2013; gub&#x00E6;re hende, som smisket blidt, den tid han begav sj&#x00F8;en! &#x2026; Gid de aldrig var blet gift &#x2026;</p>
<p>Fluerne blev kjed av sukkeret og tok sig for at krype m&#x00E6;tte omkring, entret hendes albue og kriblet i hendes haar.</p>
<p><pb n="12"/>Hun l&#x00F8;ftet hodet, visket dem v&#x00E6;k og gned panden og saa ut av vinduet. &#x2013; Skyggerne strakte sig brede og kolde henad myrens gr&#x00F8;nne teiger og gule stubmarker og naadde roten av knauserne langs den anden side, men saa faldt solskj&#x00E6;ret skarpt paa l&#x00F8;vtr&#x00E6;rs kroner, nakent graafjeld og hjellernes blomstrende lyng.</p>
<p>Hun reiste sig braatt: Var det Henrik? &#x2013; Jovist, d&#x00E9;r vanket han makelig paa ruglandet deres, skr&#x00E6;vde over diket til n&#x00E6;ste engstykket og rusket i vidjekj&#x00E6;rene, som v&#x00E6;rfar hendes, den skr&#x00F8;pelige kroken, hadde git lov til at gro og de endnu ikke vundet hugge. Sandelig, var han ikke alt ute og lusket med spekulationerne sine, takserte jordveien fot for fot og funderte paa, saapas meget han turde by &#x2013; &#x2013; Og kanske var Bartol slettes ikke d&#x00F8;d!</p>
<p>Harmen kokte i hende og dirrende hyttet hun til ham. Han tr&#x00E6;ngte ikke fryde sig for tidlig, skarven &#x2013; maatte v&#x00E6;rsgod bie litt med budet og kj&#x00F8;pskaalen! Ikke blev det Torgine, som grov hendes potet&#x00E5;ker tilvaares! &#x2013; &#x2013;</p>
<p>Hadde ikke Bartol berget livet, hun skulde berge jordveien for barnet hans, skulde hun saa slite ryggen av ledd. Ikke vilde hun, det skulde ales op under fremmed tak og tigge rum i fremmed hus &#x2013;</p>
<p><pb n="13"/>&#x2013; &#x2013; Hvis hun ikke greiet det? gr&#x00F8;sset det i hende, og hun satte sig v&#x00E9;k, men bet t&#x00E6;nderne ihop &#x2026; Det var laanet i hypoteken og laanet i sparebanken og hundre kroners gj&#x00E6;ld paa kr&#x00E6;mmerboken &#x2013; de hadde holdt grav&#x00F8;l, betalt for farens bo og l&#x00F8;st den vesle arven til Bartols s&#x00F8;ster &#x2026; Og hvis lensmanden skrev op og solgte hver tingen her var&#x2013;</p>
<p>Martine saa sig om. Skatollet og stassengen var efter for&#x00E6;ldrene hans; kommoden, bordet og lampen hadde hun hjemmefra &#x2013; koen ogsaa &#x2013; sofaen, speilet, pindestolene, den nye ovnen handlet de i byen &#x2013; kammers og kj&#x00F8;kken var mesteparten forsynet med gamlingens eiendeler &#x2026; Det var ikke dyre sakerne, noget av det, men deres var de fattige tingene, og hun taalte ikke miste dem &#x2013; nei, hun taalte ikke miste dem, hvis hun ikke greiet det! &#x2026;</p>
<p>Hun lukket hastig &#x00F8;inene, taarerne dryppet og silret, og igjen seg hun fremover og la panden nedpaa armen. Graaten skaket hende, saa bordet ristet; hun pr&#x00F8;vde tvinge den, og den stilnet; men graate gjorde hun, og tr&#x00F8;ie&#x00E6;rmet blev dyvaatt. &#x2013; &#x2013;</p>
<p>Klokken i kammerset slog otte slag, og det v&#x00E6;kket hende. Koen var ikke melket, husket hun.</p>
<p><pb n="14"/>Det var skymt i stuen, og det blev for m&#x00F8;rkt at gaa paa utkikken. Morgen og middag og kv&#x00E6;ld hadde hun ellers staat der den sidste uken, endda det hadde v&#x00E6;ret omtrent usigtbart for regn og taake, til solen br&#x00F8;t igjennem igaar.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; Aa d&#x00E6;gerten vilde de med den digre toplanternen? &#x2013; Den lyste flottere end gasen paa kaien, men slukte jamen sine tyve potter olje i vakten &#x2013; tullete skipper &#x2013; &#x2013; Hush, for en skravl paa guttene! De lo, og de skraalte og de sang de sjauet med ankeret &#x2013; &#x2013; klampklamp, klampklamp skranglet kj&#x00E6;ttingen &#x2013; &#x2013; &#x2013; &#x00AB;I&#x0027;m bound for Rio Grand!&#x00BB; Hush, f&#x00E6;lt saa de skraalte &#x2013; &#x2013; Hold kj&#x00E6;ft, din svinagtige niggertamp! Br&#x00F8;l ikke skolten i filler paa folk! &#x2013; Sei gut, fir den flotte lanternen! &#x2013; spare olje &#x2013; &#x2013;</p>
<p>Saasaasaasaa, ta vare paa vettet sit! &#x2013; Ikke lanterne &#x2013; det var maanen, var det &#x2013;</p>
<p>Ind sundet mellem &#x00F8;en og r&#x00E6;kken av de ytterste holmer, d&#x00E9;r br&#x00E6;ndingen durte og dragsuget m&#x00F4;l, l&#x00E6;nset sk&#x00F8;iten for en pen, liten s&#x00F8;ndenvinds bris. Men kursen var l&#x00F8;ierlig ust&#x00F8;; kj&#x00F8;lvandsstripen bugtet sig i maaneskinnet lik en glitrende sj&#x00F8;orm, av og til jibbet det revede storseil, og karen i styrerummet vagget <pb n="15"/>paa s&#x00E6;tet som en drukken mand. Det var Bartol. Krysset og drevet og drevet og bautet hadde han og faaf&#x00E6;ngt lett efter skute, som kunde hj&#x00E6;lpe; tilslut svigtet kr&#x00E6;fterne og hjernen med, skj&#x00F8;nt saa nogenlunde maatte han ha visst av sig midt i &#x00F8;rsken og hat t&#x00E6;ften av det rigtige, for i tusm&#x00F8;rket skimtet han fyret ved sundgapet, og tilf&#x00E6;ldig var baaten neppe r&#x00E6;kt dit.</p>
<p>&#x00AB;Saasaasaa &#x2013; bruk vettet dit, Bartol!&#x00BB; knurret han haast, og det skj&#x00E6;ggede ansigt fortrak sig krampagtig. &#x2013; Maanen var det. Og hjemme var han &#x2013; ret utfor sin egen baatst&#x00F8;.</p>
<p>Han lirket roret hardt iborde; sk&#x00F8;iten rendte mot en brygge, skuret ind i strandstenene og kr&#x00E6;ngte over.</p>
<p>St&#x00F8;tet v&#x00E6;kket ham helt til sans og samling. Han str&#x00E6;vde for at reise sig, lemmerne lystret ikke. Men iland vilde han, ikke sitte alene en nat til og kanske fryse ihjel. &#x2013; M&#x00F8;isomt rettet han de st&#x00F8;le kn&#x00E6;r, fattet om kanterne av lukekarmen og lettet kroppen, sp&#x00E6;ndte i, saa senerne knirket. Og op naadde han, stupte ned i l&#x00E6; og laa der og p&#x00E6;ste og jamret for leddeverk. &#x2013; Saa krabbet han fra r&#x00E6;lingen til bryggen og fremefter den og videre over svaberget.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="16"/>Martine hadde glemt at tr&#x00E6;kke gardinet for, og maaneskinnet flimret skraas gjennem vinduet i kammerset og streifet saavidt sengens hodegj&#x00E6;rde. Straks hun la sig, var hun sovnet, utpint av angst og sl&#x00F8;vet av utryg sorg, men s&#x00F8;vnen hadde v&#x00E6;ret kv&#x00E6;lende tung og fyldt av urolig dr&#x00F8;m.</p>
<p>Hun st&#x00F8;nnet og kr&#x00F8;kte fingrene, mareridtet glapp fra hende, og hun satte sig overende i sengen og sukket saart og tr&#x00E6;t. &#x2013; Hvad var det? &#x2026; Hadde hun dr&#x00F8;mt, det ropte paa hende? &#x2026; Hun lyttet og h&#x00F8;rte bare nattebrus og fjernt havd&#x00F8;nn, men saa dunket det dumpt i d&#x00F8;ren &#x2013; dunket en gang til &#x2026; Hvad var det? Saan banket ikke folk; kunde det v&#x00E6;re et l&#x00F8;st kr&#x00F8;tter, som stanget og dundret i v&#x00E6;ggen?</p>
<p>Hun steg op, kastet paa sig stakken og gik til kj&#x00F8;kkenet, og idet hun t&#x00E6;ndte fj&#x00F8;slygten for at titte efter, h&#x00F8;rte hun tydelig flere dunk paa ytterd&#x00F8;ren. Forsigtig vred hun n&#x00F8;klen om og gl&#x00F8;ttet &#x2013; Noget l&#x00E6;net sig mot d&#x00F8;ren og tynget &#x2026; En mand laa paa d&#x00F8;rstenen &#x2013; hun saa et ragget, skj&#x00E6;gget hode, to &#x00F8;ine som blinket &#x2013; &#x00AB;Bartol!&#x00BB; skrek hun, satte lygten ned og slog armene om akslerne hans. &#x00AB;Herregud, er du levendes?&#x00BB; &#x2013;</p>
<p>Det gurglet i halsen paa ham, det laat <pb n="17"/>n&#x00E6;sten som dyp, hulkende latter. &#x00AB;Joda,&#x00BB; svarte det og harket. &#x00AB;Du faar hj&#x00E6;lpe mig, Martine. Jeg kan ikke greie mig selv &#x2013;&#x00BB;</p>
<p>Hun l&#x00F8;ftet ham og sl&#x00E6;pte ham over d&#x00F8;rstokken. Han vilde st&#x00F8;tte under med f&#x00F8;tterne, men hun bar den sv&#x00E6;re mand ind i kammerset og la ham paa sengen. &#x00AB;Vent litt,&#x00BB; pustet hun og stelte ham tilrette. &#x00AB;Jeg skal h&#x00E6;nge paa gryten kl&#x00E6; &#x2013; av dig og gni dig med varmt vand. Og koke melk &#x2013;&#x00BB;</p>
<p>Han rullet sig bedre paa ryg og brummet: &#x00AB;Sk&#x00F8;iten staar i stranden. &#x2013; Varsku Henrik &#x2013;&#x00BB;</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">&#x00D8;STER I SKJ&#x00C6;RENE</ref></head>
<p><pb n="21"/>Det er sv&#x00E6;rt l&#x00E6;nge siden denne historien h&#x00E6;ndte &#x2013; det er visst ikke at fare med luksus, naar &#x00E9;n sier, det er adskillig mer end hundre aar siden, og det var l&#x00E6;nge f&#x00F8;r de dagene, da &#x00F8;vrighet og assuranseagenter blev saa forhipne efter den stakkars vrakstumpen, som r&#x00E6;ker i sj&#x00F8;en, at de holder regning med hver skute den flyter fra, og hver haand, den berges av &#x2013; det var l&#x00E6;nge f&#x00F8;r de blev saa griske til at passe paa, at &#x00E9;n b&#x00F8;r t&#x00E6;nke vel efter, om det kan l&#x00F8;nne umaken, hvis &#x00E9;n har kjans til bare at ta en fille t&#x00F8;mmerstok paa sl&#x00E6;p eller fiske en skarve tomt&#x00F8;nde op i snekken sin. Og skal noget lempes ind paa sj&#x00F8;boden, kan &#x00E9;n skotte til h&#x00F8;ire og venstre lik en syndig tyv, vaagalt spell blir det. &#x2013; &#x2013; Tredjeparten i bergel&#x00F8;n? &#x2013; Ford&#x00F8;mt snyteri blir det til, og ikke real tredjepart og pakhusleie og betaling for slit paa <pb n="22"/>skrott og farkost! Ved auktionerne skambyr de st&#x00F8;tt godset &#x2013; opkj&#x00F8;perne er sams om den lurheten.</p>
<p>Men det var f&#x00F8;r vrakauktionernes dage; det var dengang, &#x00E9;n &#x00E6;rlig og redelig h&#x00F8;stet bergel&#x00F8;nnen selv og troskyldig kunne snakke til naboer og kjendinger om det, vorherre velsignet stranden med; saafremt der ikke var en styg hake ved velsignelsen.</p>
<p>Uheldigvis er der en hake ved denne historien, og av den aarsak har den ikke v&#x00E6;ret gj&#x00E6;ngs at h&#x00F8;re her paa &#x00F8;erne.</p>
<div type="uchapter" n="2_1">
<head type="sub">I.</head>
<p>Det var senh&#x00F8;stes. Sydvesten hadde staat paa hele uken, og sj&#x00F8;en var blet slik, at det br&#x00E6;kte paa Sei&#x00F8;sen, og der skal det v&#x00E6;re ni favner vand. &#x2013; S&#x00F8;ndag eftermiddag gik vinden vestligere og l&#x00F8;iet endel, og mandag var det omtrent stille og minkende d&#x00F8;nning fra havet, men tyk luft. &#x2013; &#x2013; &#x2013;</p>
<p>Elis Henriksen het en mand, som hadde faret flere aar til orlogs og senere seilet verden rundt med mange nationer og v&#x00E6;ret baade i Vestindien og Trankebar. Da han endelig vendte hjem, blev han boende ugift i kammerset <pb n="23"/>hos Sammel Grundet. De sa, han laa i det med konen &#x2013; Grete, datter til Jens Blaasop fra Engekil &#x2013; og av daarlig slag var hun f&#x00F8;dt, men de undskyldte hende paa den maaten, at to m&#x00E6;nd kunde hun sagtens tr&#x00E6;nge, ikke likere kall end Samuel var, den halte tuslingen, som mest vilde sove eller sitte i skorstenskroken og kl&#x00F8; gigten sin. For der var fire barn i huset, og folkene sat paa nakne strandstenene, uten jordvei. Skj&#x00F8;nt sidstslumpen av ungerne var nu kommet til, efterat Elis tinget sig ind.</p>
<p>Han var en h&#x00F8;ivoksen, staselig kar og hadde v&#x00E6;ret kj&#x00E6;mpest&#x00E6;rk, men &#x00E6;ldes fort, og det ramsvarte haar og skj&#x00E6;gget, han paa trods av bygdens skik lot gro sidt nedad bringen, fik tidlig graat isl&#x00E6;tt. Mot uveir blev han gul i huden og plaget av hodev&#x00E6;rk og slem at v&#x00E6;re tillags; v&#x00E6;rst tedde han sig overfor husv&#x00E6;rten sin, og naar det lynnet red ham, skydde gjerne Sammel stuen og holdt sig utend&#x00F8;rs, selv om det kunde v&#x00E6;re surt og utrivelig for bedre helse end hans.</p>
<p>Saa gjorde han og den mandagen senh&#x00F8;stes. Han hadde vanket s&#x00F8;r i fjeldene, og efter solnedgang sat han i en bergskore under Vetehammeren og saa utover. &#x2013; Der var ikke stort at se; skodden gjemte holmer og st&#x00E6;ngte for hav. Stundomtil luftet det svakt, og ryggen <pb n="24"/>av den h&#x00F8;ie Hest&#x00F8; blev synlig og kl&#x00F8;vde som en lang, m&#x00F8;rk kam den graa taakebanke. D&#x00F8;nninger rallet jevne frem av tykken, blev krappere n&#x00E6;r land, toppet sig og klasket mot fjeldet, og dragsuget seg tungt tilbake. Men stilnet sj&#x00F8;ens skyllende vask henefter svaberget, duret det lydt fra braat, som m&#x00F4;l paa fjerne baaer.</p>
<p>Sammel hutret og smaafr&#x00F8;s. Vadmelstr&#x00F8;ien var bra og god, men bak i haargaren, under saueskindsluens brem, sanket sig draaper og silret koldt nedefter nakken. Og han var vaat paa kn&#x00E6;rne, og n&#x00E6;sen snufset og snufset.</p>
<p>Han var sulten, vilde helst v&#x00E6;ret hjemme &#x2013; turde ikke for Elis, som hadde hyttet ham fra middagsbordet med en tvare, fordi han skj&#x00E6;ndte paa den vesle gutungen sin. De yngste barnene skulde visst ales op som hedninger, de, uten tugt og formaning &#x2013; &#x2013; Nei, han gad ikke rusle hjem endnu. Og han kunde altids mene noget med at sitte her og glane, til det blev skymt. Hvisom den olme stuten vilde k&#x00F8;ie sig, saa &#x2013;</p>
<p>Hadde det ikke v&#x00E6;ret for vrangheten til Elis, kunde de nyttet stillen idag og sat bakker nord av Hest&#x00F8;kollen &#x2013; der pleiet ikke vante fisk i den renden ved dette leite.</p>
<p>&#x00D8;inene blev tr&#x00E6;tte, og han blundet; blev <pb n="25"/>v&#x00E6;kket av de kolde dryppene og t&#x00F8;rket v&#x00E6;ten av lue og haar. Og sovnet, mens tusm&#x00F8;rket t&#x00E6;tnet.</p>
<p>Han vaaknet f&#x00F8;rst ved, at fuldmaanen randt i en smal skygl&#x00E6;tte &#x00F8;stenfor Hest&#x00F8; og skinte i ansigtet paa ham. Nattekj&#x00F8;ligheten var frisk, og stivfrossen og elendig stavret han op for at banke sig varme i kroppen. &#x2013; Herregud, sutret det i ham &#x2013; herregud, at v&#x00E6;re jaget fra hus og seng av en fremmed fark, &#x00E9;n ikke hadde bitteste skyldskap og sl&#x00E6;gtskap med &#x2013; &#x2013;</p>
<p>Men herregud! Var det ikke &#x2013;?</p>
<p>Maapende og kavende med armene blev han staaende paa det l&#x00E6;ngste ben, mens det rykket i det korte, saa det sparket som en diltende hundefot, og tr&#x00E6;skoen vippet paa taaen. &#x2013; Et vindh&#x00E6;ng blaffet fra havet, Hest&#x00F8;ryggen vokste bredere og bredere av den b&#x00F8;lgende skodde, og taakebanken svaiet og gled unda hele den h&#x00F8;ie, steile &#x00F8;. Og klar av nordpynten laa en skute, t&#x00F8;rnet paa Kollefluen &#x2013; &#x2013;en brig &#x2013; fokkemasten var gaaen, men merseraaen hang igjen i storriggen.</p>
<p>Ikke skud, ikke rop hadde han h&#x00F8;rt, og ikke baat og ikke liv var at &#x00F8;ine paa sj&#x00F8;en. Og der fandtes ikke folk paa Hest&#x00F8; &#x2013; &#x2013;</p>
<p>Vindh&#x00E6;nget d&#x00F8;de, skodden &#x00E6;ste ihop, skuten blev v&#x00E6;k, og &#x00F8;en svandt; bare dens lange, <pb n="26"/>sorte kam kl&#x00F8;vde den s&#x00F8;lvbleke taake. Maanen steg fra skygl&#x00E6;tten, og kun en gusten lysning paa himmelen synte, d&#x00E9;r den stod.</p>
<p>Og Sammel str&#x00F8;k hjemover. Han krabbet op bergskoren, naadde slette granitfjeldet og la paa sprang, og tr&#x00E6;skoene klapret og klampet, til l&#x00F8;pet tv&#x00E6;rt stoppet paa stupet ved en dyp klove. &#x2013; Her var ikke greit i m&#x00F8;rket, det kunde v&#x00E6;re dygtig vrient om dagen. Paa huk firte han sig forsigtig utfor en sleip hjell i bratten; fingrene trevlet efter gr&#x00E6;sdotter, klorte efter spr&#x00E6;kker, men taket glapp, avsted akte han, skurte baken og skrubbet n&#x00E6;verne, hug fat i et lyngkj&#x00E6;r, som l&#x00F8;snet, og datt paa mave midt ned i en enerbusk. Den lindret st&#x00F8;tet, og skj&#x00F8;nt han blev liggende fortumlet en stund, hadde han ikke slaat sig synderlig og var uten m&#x00E9;n av faldet.</p>
<p>Og nu bar sikre, flate stien gjennem et granholt like til stuev&#x00E6;ggen. Men han hadde ikke hast mer; han hinket skridt for skridt og mumlet og fr&#x00E6;ste arg. &#x2013; Mon Elis var tilk&#x00F8;is? Og skal tro han vyrdet at ro ut til den skuten?</p>
<p>&#x2013; En brig var det, en forsvarlig diger brig, det kunde &#x00E9;n bande paa. &#x2013; &#x2013; Mon Elis var fuld av edder og d&#x00E6;velskap endda? &#x2013;</p>
<p>Granholtet sluttet, og huset tegnet sig skarpt mot det blakke vand i sundet bortenfor. Det <pb n="27"/>d&#x00E6;mret r&#x00F8;dt fra kj&#x00F8;kkenvinduet. &#x2013; Den fremmede l&#x00F8;sfarken hadde nok hat det lunt ved skorstenen al eftermiddagen &#x2013; en anden fik f&#x00E6;rdes i fjeldet og t&#x00E6;nke paa f&#x00F8;den til kj&#x00E6;rring og unger &#x2013;</p>
<p>Sammel stanste, klemte luen fastere paa skolten og spyttet harm. &#x2013; Tvi! Jagu&#x0027; skulde han l&#x00E6;re dem at l&#x00E6;gge &#x00F8;rer til hans ord for en gangs skyld! En brig var det, og ombord i saapas fart&#x00F8;i saknet de hverken mat eller drikke, br&#x00F8;d eller kj&#x00F8;t, kaffe eller tobak &#x2013; Og ikke liv paa sj&#x00F8;en &#x2013; Og skodde &#x2013; &#x2013;</p>
<p>Tvi! spyttet han igjen og skridtet rask videre, mindre halt og rakere i ryggen. Men straks han r&#x00F8;rte klinken, blev han atter duknakket og tuslet, og varsomt aapnet han d&#x00F8;ren.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Paa en krakk foran skorstenen, d&#x00E9;r en dynge ildm&#x00F8;rje oste flakkende flammer, lutet Elis med hodet i h&#x00E6;nderne. Grete sat paa sengekanten og gav et aarsgammelt barn bryst; i skyggen bak hende sov en gutunge, og i slagb&#x00E6;nken under vinduet snorket to smaajenter omkap.</p>
<p>&#x00AB;Luk d&#x00F8;ren,&#x00BB; brummet Elis uten at &#x00E6;ndre stilling.</p>
<p>Sammel haltet et par trin frempaa gulvet, slapp luen sin paa en stol og hostet og kremtet sagte.</p>
<p><pb n="28"/>&#x00AB;Kv&#x00E6;ldsgr&#x00F8;ten er paa bordet,&#x00BB; hvisket konen.</p>
<p>Han skottet fra hende og til Elis. &#x00AB;Du du &#x2013;&#x00BB; stammet han. &#x00AB;Der er en skute ved Hest&#x00F8; &#x2013;&#x00BB;</p>
<p>Ingen svarte. &#x00AB;En diger skute &#x2013;en brig!&#x00BB; pep han ivrig og kneiste h&#x00F8;i paa det l&#x00E6;ngste ben.</p>
<p>Elis l&#x00F8;ftet hodet og snudde sig tr&#x00E6;gt: &#x00AB;Aa r&#x00E6;ler du om? Aa satan skjeller skuten mig? Agter du v&#x00E6;re lods for hende, faar du skaffe dig anden lodsgut end mig.&#x00BB;</p>
<p>Sammel sv&#x00E6;lget iveren, saa det klukket i halsen, og sank skulderskak ned paa det korte ben. &#x00AB;Jamen den er vrak &#x2013; vrak paa Kolleflu,&#x00BB; snakket han fort. &#x00AB;Fokkemasten var gaaen &#x2013; Og ikke liv paa sj&#x00F8;en &#x2013; En diger brig. &#x2013; Jeg saa det fra Vetehammeren og fl&#x00F8;i hjem &#x2013; Og skodde &#x2013; &#x2013;&#x00BB;</p>
<p>Elis reiste sig og stirret kvast paa ham, og han sm&#x00F8;g rundt bordhj&#x00F8;rnet og sa mykt: &#x00AB;Skal vi ikke ro ut til den, da? &#x2013; Det kan visst ikke v&#x00E6;re et menneske ombord, det jeg skj&#x00F8;nte. &#x2013; Det kan visst ikke v&#x00E6;re farlig &#x2013;&#x00BB;</p>
<p>Konen puttet barnet under skindf&#x00E6;lden, bysset det og h&#x00E6;gtet kjolelivet. Elis kastet et fange kvistved paa gruen og ventet stum, til det luebr&#x00E6;ndte. &#x00AB;N&#x00E6;, det kan visst ikke v&#x00E6;re farlig,&#x00BB; h&#x00E6;rmet han og lo stutt. &#x00AB;Vi t&#x00F8;r vel <pb n="29"/>f&#x00F8;ie dig. Gl&#x00E6;fs i dig litt gr&#x00F8;t, saa ror vi.&#x00BB; &#x2013; Og han gik ind i kammerset, og de h&#x00F8;rte ham dra paa sig sj&#x00F8;st&#x00F8;vler; om litt fulgte Grete efter. Imens de taltes ved, sat Sammel og aat graadig av gr&#x00F8;tfatet og kniste en tynd, forn&#x00F8;iet latter mellem hver ske. &#x2013; Jagu&#x0027; la de gladelig &#x00F8;rer til hans ord, og at ikke leiligheten blev fors&#x00F8;mt, kunde de takke den for, som hadde brukt gluggene sine, og den samme skulde ha takken, om det blev rundelig proviant i kjelderen denne vinteren.</p>
<p>Fatet blev tomt; han skrapte bunden og pr&#x00F8;vde rape, men hadde ikke m&#x00E6;tten til det og trommet tr&#x00F8;stig i bordet med skeskaftet. &#x00AB;Bakk op her!&#x00BB; kr&#x00E6;vde han. &#x00AB;Bakk op sm&#x00F8;r og kake, Grete!&#x00BB;</p>
<p>&#x00AB;Hysh da!&#x00BB; &#x2013; Konen kom hurtig og stillet sig ved bordet; hun var lyslet og sp&#x00E6;dlemmet, men ansigtet var fyldig, n&#x00E6;sten ungdommelig skj&#x00E6;rt og hadde store, urolige &#x00F8;ine. &#x00AB;Hysh da! Det er endskap paa sm&#x00F8;ret, men br&#x00F8;d findes i &#x00F8;verste skapet. &#x2013; Og vi skal skynde os og ro alle tre; Janna faar ly efter s&#x00F8;skendene sine. &#x2013; Du maa ta eken &#x2013; &#x2013; &#x00BB;</p>
<p>Kallen gren. &#x00AB;Kan ikke <emph>han</emph> ta eken? Den er saa tungrodd &#x2013;&#x00BB;</p>
<p>&#x00AB;Han sa, han vilde ha snekken,&#x00BB; svarte hun lavt. &#x00AB;Og den er hans eiendom, vet du.&#x00BB; <pb n="30"/>&#x2013; Hun rusket i den &#x00E6;ldste datteren, og jenten survet og gjespet og fattet omsider det, moren forklarte hende, at for&#x00E6;ldrene skulde paa sj&#x00F8;en.</p>
<p>Sammel sukket forknyt og lette sig til br&#x00F8;d og en kop m&#x00F8;lske i skapet. &#x2013; Det var den fremmede, som aatte snekken. Han selv hadde bygget eken, fordi han mankerte penger at handle for, den tids den gamle snekken blev skeiet ut iforfjor. Men hadde de held inat, blev det kanske raad for skikkelig, ny farkost og seil paa kj&#x00F8;pet. En diger brig kunde ha allehaande ombord, den &#x2013; &#x2013; &#x2013;</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">II.</head>
<p>I svarte tykken famlet de sig fra odde til odde s&#x00F8;r med landet.</p>
<p>Det var n&#x00E6;sten sj&#x00F8;slet nu, men s&#x00F8;ndenstr&#x00F8;mmen randt strid som en elv, og det blev et svare mas for Sammel at holde eken i kj&#x00F8;lvandet av snekken, den Elis rodde, mens Grete sat i bakskotten. Blev kallen r&#x00E6;d for rent at miste f&#x00F8;lgeskapet og skrek op, svarte hun d&#x00E6;mpet og retledde ham, men Elis brummet gr&#x00E6;ttent. Og da de satte kursen fra Vetehammeren over til Hest&#x00F8;, og Sammel tigget dem om at t&#x00E6;nde lygten, de f&#x00F8;rte med, svor han en dyr ed paa det, at heller fik tullingen og <pb n="31"/>trauget hans bli liggende d&#x00E9;r i taren, end at de skulde vise un&#x00F8;dig blus paa denne f&#x00E6;rden.</p>
<p>Siden blev der ikke m&#x00E6;lt et ord under roningen, f&#x00F8;r Elis strikte saa pludselig, at farkosterne t&#x00F8;rnet ihop. &#x2013; &#x00AB;Vi skulde ha den her ensteds,&#x00BB; sa han. &#x00AB;Kan dere ikke fornemme nogen slags laat fra den?&#x00BB; Og de hvilte paa aarerne og lydde.</p>
<p>I syd skimret en gr&#x00F8;nlig dis av maanen, og der stod som en graa glans av vandet n&#x00E6;rmest ved baatene, og glimt av morild spilte ved aarebladene &#x2013; men ellers var himmel og hav i ett vaatt m&#x00F8;rke. Og gjennem natten d&#x00F8;nnet en hul, syngende brusen, fjernt fra og n&#x00E6;r fra, ingen kunde vite, hvor den kom fra.</p>
<p>&#x00AB;Jeg fornemmer ikke det grann, jeg,&#x00BB; sukket Sammel mismodig. &#x00AB;Det er saa m&#x00F8;rkt, at &#x00E9;n faar dotter i &#x00F8;rene &#x2013;&#x00BB;</p>
<p>&#x00AB;Hold kj&#x00E6;ft!&#x00BB; &#x2013; Elis b&#x00F8;iet hodet ned til &#x00E6;singen, trev derpaa aarerne og la snekken &#x00F8;stover. &#x00AB;Det maa v&#x00E6;re fokkemasten, jeg h&#x00F8;rer dunke i skroget,&#x00BB; forklarte han rolig. Og en stund efter h&#x00F8;rte ogsaa de andre en larm, lik dumpe slag av en tung klubbe; lyden runget fra dypet, og den blev ikke stort st&#x00E6;rkere, skj&#x00F8;nt den blandet sig med svake plask av b&#x00F8;lger og knirk av t&#x00F8;mmer, som gav sig. Snart ante de skuten som en dyster skygge <pb n="32"/>i natten, men f&#x00F8;rst da de var kloss under h&#x00E6;kken, skjelnet de skroget tydeligere, og Elis sagtnet farten og lot eken skyte forbi. &#x00AB;Det flyter hinderlig pargas i luv,&#x00BB; sa han h&#x00F8;it, reiste sig og grep en baasshake. &#x00AB;Kar dig ut til r&#x00F8;stet i l&#x00E6;, Sammel!&#x00BB;</p>
<p>Eken skurte langs laaringen. &#x2013; &#x00AB;Kan vi hale os indtil?&#x00BB;</p>
<p>&#x00AB;Jada, jada,&#x00BB; svarte det kvikt. &#x00AB;Her er ledig at l&#x00E6;gge til &#x2013;&#x00BB;</p>
<p>Elis brukte baasshaken, og snekken gled fremefter. &#x2013; &#x00AB;Skal vi ikke praie?&#x00BB; spurte Grete; stemmen var t&#x00F8;r og rusten.</p>
<p>Aanei, hadde der v&#x00E6;ret folk, vilde de alt varskudd, mente han, og hun m&#x00E6;rket, at han smilte av sp&#x00F8;rsmaalet.</p>
<p>&#x00AB;Der kan visst ikke v&#x00E6;re et menneske,&#x00BB; forsikret Sammel.</p>
<p>De gjorde fast fanglinen i r&#x00F8;stjernene, dem vandet gik halvveis oppaa, og entret ombord; hun var den sidste og blev hjulpet av m&#x00E6;ndene, fordi hun bar lygten og skuten kr&#x00E6;nget saa meget, at det var slemt at klyve.</p>
<p>Hun st&#x00F8;ttet sig til r&#x00E6;kken, klemte Elis om haandleddet og pustet neppe for sp&#x00E6;nding, og alle tre stod de d&#x00E9;r, som paa lur efter levende v&#x00E6;sen, og speidet blindt i m&#x00F8;rket. &#x2013; D&#x00E6;kket gynget, saavidt at det kunde kjendes; det raslet <pb n="33"/>i riggen, en dinglende taugende klappet; havbruset d&#x00F8;nnet og sang, og sj&#x00F8;en lekte med linde skvulp. Skuten vugget, en underd&#x00F8;nning lettet den, de flytende sp&#x00E6;rrer til luvart dundret mot skibssiden, hele vraket skalv og gnuret paa fjeldbunden, bjelker og planker knaket og skrek. Det vasket subbende i lasten, og st&#x00F8;ien stilnet.</p>
<p>Sammels korte ben sparket. &#x00AB;Den er l&#x00E6;kk,&#x00BB; sn&#x00F8;vlet han &#x00E6;ngstelig og snufset og sn&#x00F8;t sig.</p>
<p>&#x00AB;Den rir paa stenen,&#x00BB; sa Elis og rykket haanden fri. &#x00AB;Ramler utfor og s&#x00E6;kker, naar det skal v&#x00E6;re, og det kan bli snau tid for os.</p>
<p>&#x2013; Hit med lygten, Grete!&#x00BB;</p>
<p>Den klirret, da hun rakte ham den. Han slog fyr og l&#x00F8;ftet lygten h&#x00F8;it og lyste omkring, idet han varsomt gik forover, og de fulgte ham i h&#x00E6;lene. &#x2013; &#x2013; &#x2013; Styrbordsr&#x00E6;kke var knust; fokkemasten gaaen og sl&#x00E6;pte i taugverket; tidt og jevnt dunket den mot skroget, men det &#x00E6;nste de ikke mer. De vendte ved bakken, som var belemret av falden rig, men stord&#x00E6;kket var feiet for l&#x00F8;st gods, ikke &#x00E9;n av baatene levnet. De kom agter, og Elis stanste braatt og blistret. &#x2013; Ved kappen var stillet en t&#x00F8;mmermandskiste og v&#x00E6;rkt&#x00F8;i og spiker spredt rundt, og der laa stykker av en presenning, en bundt line og en v&#x00E6;ltet tj&#x00E6;rep&#x00F8;s.</p>
<p><pb n="34"/>&#x00AB;Hm. &#x2013; Her har v&#x00E6;ret folk nyss,&#x00BB; sa han studs.</p>
<p>&#x00AB;Nei &#x2013; n&#x00E6;? Kj&#x00E6;re dig,&#x00BB; kv&#x00E6;kket Sammel. &#x00AB;Vi t&#x00F8;rs inte tro <emph>det</emph> &#x2013; Jeg blev ikke et menneske var &#x2013;&#x00BB;</p>
<p>&#x00AB;Fan stole paa vettet dit!&#x00BB; mumlet Elis grundende. &#x00AB;For det er ikke mange timerne, siden de reparerte en baat og satte den ut &#x2013;&#x00BB; &#x2013; Han svingte lygten og unders&#x00F8;kte n&#x00F8;ie halvd&#x00E6;kket. &#x00AB;De har laaret baaten fra h&#x00E6;kken, forstaar jeg. &#x2013; Trossen h&#x00E6;nger igjen ved kryssholtet. &#x2013; &#x2013; Aa d&#x00E6;velen skal vi gj&#x00F8;re?&#x00BB; tvilte han, bidde faaf&#x00E6;ngt efter svar og rynket panden. &#x2013; &#x00AB;Du har narret os net opi det, dit raatne kr&#x00F8;tter!&#x00BB; brummet han, og Sammel trippet skr&#x00E6;mt og lirket sig bakom konen. &#x2013; &#x2013; &#x2013; &#x00AB;De er ikke langt v&#x00E6;k og kan purre &#x00F8;vrigheten imorgen den dag. &#x2013; Aa sier du, Grete?&#x00BB; spurte han og lyste hende i ansigtet.</p>
<p>Hun hadde en vid mandstr&#x00F8;ie paa og et uldt&#x00F8;rkl&#x00E6; om hodet og syntes underlig liten og var meget blek; de store &#x00F8;ine flakket sky til alle kanter, inden de m&#x00F8;tte hans. &#x00AB;Vi kan gj&#x00F8;re det, du vil,&#x00BB; svarte hun.</p>
<p>&#x00AB;Det faar vaage sig da!&#x00BB; lo han haardt.</p>
<p>I rundhuset fandt de en ordentlig lanterne, den de t&#x00E6;ndte i ly av kappen, og saa gik de nedenunder. Elis skridtet fore, tv&#x00E6;rsigjennem <pb n="35"/>hele kahytten og sp&#x00E6;ndte op d&#x00F8;ren til mellemd&#x00E6;kket. F&#x00F8;rst var der fire, fem t&#x00F8;nder, som stank ult av saltkj&#x00F8;t; forresten stappende fuldt av s&#x00E6;kker &#x2013; bare s&#x00E6;kker &#x2013; &#x2013;</p>
<p>&#x00AB;Kornlast,&#x00BB; avgjorde han og skar fl&#x00E6;nger i strien, og rug v&#x00E6;ldet ut i gylden foss.</p>
<p>Sammel gryntet av skuffelse. &#x00AB;Det var skralt &#x2013;&#x00BB;</p>
<p>&#x00AB;T&#x00F8;is!&#x00BB; &#x2013; Elis trak d&#x00F8;ren til. &#x00AB;Vi kan ha plenty &#x2013; her mer end vi magter. &#x2013; Svint dere med sjauen!&#x00BB; &#x2013;</p>
<p>Og travelt og braakende f&#x00F4;r de allevegne og plyndret og kastet i haug midt paa gulvet det, de likte. De rotet i skipperens kammers og snuste i styrm&#x00E6;ndenes kot, de br&#x00F8;t op kister og skap, og de gramset i proviantrum, og overflod var der av brukbart og kostbart, og en v&#x00E6;gtig pung med tyske mynter fisket Elis av en vellaaset skuf og puttet hemmelig i bukselommen. &#x2013; Skibspapirerne forvartes ogsaa i den skuffen. Han gransket de l&#x00E6;seligste ord &#x2013; &#x2013; &#x00AB;<emph>Louise Amalie Thormann</emph>&#x00BB; &#x2013; briggens navn &#x2013; fra Wismar &#x2013; til Bergen. &#x2013; Han kr&#x00F8;llet papirerne og hev dem. Glemme skibspapirerne &#x2013; kj&#x00E6;rringer! &#x2013; &#x2013; &#x2013;</p>
<p>Briggen maatte ha lidt havari og sprunget l&#x00E6;kk, og mandskap og officerer rauset fraborde i forskr&#x00E6;kkelsen, tidligere end str&#x00F8;mmen plaserte <pb n="36"/>den paa Kolleflu. Men pokker begripe de anstalterne paa halvd&#x00E6;kket &#x2013; &#x2013; L&#x00E6;kk? &#x2013;</p>
<p>Nu sanset han det, n&#x00E6;ste gang sj&#x00F8;en h&#x00E6;vet vraket. Paany trampet han gjennem kahytten og rev op d&#x00F8;ren til mellemd&#x00E6;kket, stirret ditut og lyste med lygten &#x2013;</p>
<p>Gungrende, brakende ramte de drivende sp&#x00E6;rrer skroget. Og det gnurte og knirket og knakte. &#x2013; For et uhyggens leven! &#x2013; Og vand skyllet t&#x00E6;t under hans f&#x00F8;tter, det sivet blankt fra spr&#x00E6;kker i plankelaget &#x2013;</p>
<p>Hans adf&#x00E6;rd forstyrret de andre; nysgjerrig glodde de paa ham, blev &#x00E6;ngstelige for larmen og drog sig n&#x00E6;rmere. Grete la haanden paa hans skulder: &#x00AB;Er det farlig?&#x00BB; spurte hun h&#x00E6;st.</p>
<p>&#x00AB;Hoho, dokka mi, er du r&#x00E6;d?&#x00BB; sp&#x00F8;kte han og puffet hende godslig tilbake; det var ikke v&#x00E6;rdt, hun blev for bange. &#x00AB;Javist kan det jussom bli farlig, dette&#x00A0;&#x2013;&#x00BB; Han langet en flaske fra kahyttens skj&#x00E6;nk. &#x00AB;Skaal!&#x00BB; ropte han og drak, saa det gurglet. &#x00AB;Skaal, madam!&#x00BB; b&#x00F8;d han Grete flasken. &#x00AB;Drammen er b&#x00E6;lgod!&#x00BB; &#x2013; Hun smakte paa en slurk, og Sammel siddrak, og pludselig lo de alle ub&#x00E6;ndig. Elis skogret, hendes latter skingret og brast i kipne hvin, som kildret Sammels knislende flir til skrattende vrinsk.</p>
<p><pb n="37"/>&#x00AB;Naa rapper vi os og stuer fragten!&#x00BB; kommanderte Elis. &#x00AB;Det lakker paa sisten med fregatten &#x2013;&#x00BB;</p>
<p>Men det var ikke saa redig at v&#x00E6;lge passe f&#x00F8;ring av overfloden. Nogen mels&#x00E6;kker og grynposer, en kasse tobak, sukker og kaffe blev de enig om, et anker br&#x00E6;ndevin og en kagge genever likesaa, og Elis valgte et fint gev&#x00E6;r og forsyning av krudt og kuler. Senere kj&#x00E6;glet Grete og Sammel; hun vilde ha tallerkener, glas, et speil, en bunke tarvelige smaatterier, en kj&#x00F8;t-t&#x00F8;nde og kl&#x00E6;r, k&#x00F8;ikl&#x00E6;r og gangkl&#x00E6;r, &#x2013; mat og kl&#x00E6;r til ungerne vore, gnaalte hun. Han stred for en sm&#x00F8;rfjerding og t&#x00F8;mmermandskisten ved kappen &#x2013; &#x00AB;Jeg skal bygge mig snekke, min egen snekke,&#x00BB; sytet han.</p>
<p>&#x00AB;Dere er grovt begj&#x00E6;rlige,&#x00BB; kn&#x00E6;gget Elis og skilte tr&#x00E6;tten: Kj&#x00F8;t-t&#x00F8;nden var for uhaandterlig, hun fik n&#x00F8;ies med de bedste stykkerne av den og det likeste av kl&#x00E6;rne; sm&#x00F8;rfjerdingen blev ofret uten videre, men v&#x00E6;rkt&#x00F8;iet kunde bli nyttig &#x2013; &#x2013; &#x2013;</p>
<p>Fra arbeidet begyndte i kahytten, hadde de slet ikke v&#x00E6;ret paa d&#x00E6;k. Som de skulde lempe varerne op trappen, saa de, at det var klarnet. Hest&#x00F8; ruvde h&#x00F8;i en kort kabell&#x00E6;ngde unda og gjemte maanen, som var dalende; en <pb n="38"/>liten bris rensket havet for skodden og v&#x00E6;ltet den ind fjorden, og skyjaget langs himmelens blaaner varslet kuling.</p>
<p>De hadde gjort regning med tykken, og dette veirskiftet var leit &#x2013; det kunde let r&#x00F8;be dem, hvis en rakker hadde nat&#x00E6;rend paa sj&#x00F8;en, og de turde ikke vise blus paa d&#x00E6;k og maatte slukke lygten og lanternen. Endnu laa jo vraket i skyggen av Hest&#x00F8;, men den trygselen vilde ikke vare timen ut, og det var resikabelt hvert minut, de dr&#x00F8;iet. Og flittig slet de, saa svedten haglet, allikevel blev de ikke f&#x00E6;rdig og hadde ikke farkosterne lastet, f&#x00F8;r maanebroen glitret i m&#x00E6;gtig strime fra den hvite sandfj&#x00E6;ren ved Hest&#x00F8;n&#x00E6;sen og hen under h&#x00E6;kken.</p>
<p>&#x00AB;S&#x00E6;t av!&#x00BB; &#x2013; Elis gav ordren fra r&#x00F8;stet og hoppet i den snekken, som Grete staket forbi eken, i den Sammel stullet med at fort&#x00F8;ie t&#x00F8;mmermandskisten sin. &#x00AB;Den er ikke st&#x00F8;dig,&#x00BB; pjutret han, &#x00AB;mankerer surring. &#x2013; Ro ikke fra mig.&#x00BB; &#x2013; Og baatene drev sagte i maaneskinnet.</p>
<p>Der feirer den skuten begravelse, d&#x00F8;mte Elis taus briggen. Mindste kuling, og den revner og ryker tilbunds &#x2013; kj&#x00F8;len kn&#x00E6;kket midtskibs &#x2013; &#x2013;</p>
<p>Langt hujet det over sj&#x00F8;en, og de skvatt til, saa baatene rugget, og de vred sig efter lyden. <pb n="39"/>&#x2013; Paa den hvite sandfj&#x00E6;ren l&#x00F8;p en mand og prajet og vinket.</p>
<p>Grete hikstet og slapp aaren, hun hadde staket med. &#x00AB;Herregud!&#x00BB; bad Sammel.</p>
<p>Elis svor ind&#x00E6;tt: Satan annamme den dumheten deres, at de ikke hadde agtet paa de greierne ved kappen og visst, at folk kunde v&#x00E6;re paa Hest&#x00F8;! &#x2013; Men han tvang sit kokende vildsinne og maalte stillingen i kold hast. Dette kunde gj&#x00E6;lde livet, slaveriet &#x2013; &#x2013; &#x2013; Naanaa, de hadde berget &#x2013; Nei, f&#x00F8;ringen var ikke slik. Og de opbrutte laasene, skapene &#x2013; pungen</p>
<p>&#x2026; Nei, litet dugelig forsvar, det, ikke bestaaelig for skriveren. &#x2013; Vrakr&#x00F8;veri, den strafskyldigheten r&#x00F8;mte de ikke fra &#x2013; umulig &#x2013; &#x2013; &#x2013;</p>
<p>De hadde ikke r&#x00F8;rt sig, og atter hauket manden og f&#x00E6;gtet med armene.</p>
<p>&#x2013; &#x2013; Men hadde den helveten d&#x00E9;r, hadde han kamerater?</p>
<p>&#x00AB;Elis, aa skal vi gj&#x00F8;re?&#x00BB; klynket Grete.&#x2013; &#x00AB;Aa skal vi gj&#x00F8;re?&#x00BB; p&#x00E6;ste Sammel.</p>
<p>&#x00AB;Vi skal se, om der er fler,&#x00BB; svarte han lavt. &#x00AB;Flyt dig Grete &#x2013; flyt dig agter &#x2013;&#x00BB;</p>
<p>Hun kr&#x00F8;p fra toften og seg tils&#x00E6;te paa mels&#x00E6;kkene. Og han bet t&#x00E6;nderne ihop og rodde til Hest&#x00F8; med seige, rolige aaretak. Sammel skaatet efter, for han aarket ikke miste den manden av syne.</p>
<p><pb n="40"/>Snekken skurte paa grund, og Elis vasset ut og halte den bedre op. Saa snudde han sig og m&#x00F8;nstret fj&#x00E6;ren. &#x2013; Ytterst paa odden var en sprukken flaate, ikke st&#x00F8;rre end at den kanske hadde baaret et par mennesker. Og manden var alene.</p>
<p>Han stod barhodet en snes alen borte og traakket rastl&#x00F8;st i strandgruset, saa smaastenene klirret, og gammelagtig og spinkel som han var, lignet han ikke til at v&#x00E6;re av briggens bes&#x00E6;tning, hadde ikke sj&#x00F8;kl&#x00E6;r heller, men frakk, kn&#x00E6;bukser og sp&#x00E6;ndesko.</p>
<p>Da Grete og Sammel ogsaa var kommet i land, tok han til at snakke st&#x00F8;tvis, med tynd, skrikende stemme og paa et fremmed sprog.</p>
<p>&#x00AB;Det er en tysker,&#x00BB; sa Elis og traadte frem, lettet paa luen og talte til ham. &#x2013; Han veg unda, skridt for skridt, foldet h&#x00E6;nderne og snakket hurtigere &#x2013; omsider &#x2013; fattet han nok den andens mening og kvinket glad og sprang dem im&#x00F8;te, men satte i at graate, og hulkende stammet han noget og pekte paa en diger sten under skr&#x00E6;nten av n&#x00E6;sset. Og idet han stagget sin graat og talte stillere, skakket han b&#x00F8;nlig paa hodet og nappet Elis i &#x00E6;rmet.</p>
<p>Han nikket, og de gik dit og bukket sig ned. Sammel og Grete trasket efter, og i ly av stenen laa en halvvoksen gut, pakket ind <pb n="41"/>i t&#x00E6;pper; ansigtet var blaablekt i maaneskinnet, og enten maatte han v&#x00E6;re daanet av, eller han var d&#x00F8;d.</p>
<p>Tyskeren kn&#x00E6;lte og puslet med gutten, og Elis rettet ryggen. &#x2013; &#x00AB;Det er s&#x00F8;nnen hans,&#x00BB; sa han og vilde putte n&#x00E6;verne i bukselommerne, men kjendte pungen i den h&#x00F8;ire lommen, blunket og str&#x00F8;k skj&#x00E6;gget sit og tygget paa det.</p>
<p>&#x00AB;Du, skal tro det er skipperen?&#x00BB; undres Sammel.</p>
<p>Nei, det var en kj&#x00F8;pmand, som var paa tur til Bergen. &#x2013; Mandskapet reiste fraborde igaarnat, og disse her skulde v&#x00E6;re med i den sidste baaten; den kantret og de frelste sig til skuten, men gutten fik brystet kv&#x00E6;rket, fortalte Elis enstonig og s&#x00F8;vnig. &#x2013; &#x00AB;Gutten er d&#x00F8;d,&#x00BB; f&#x00F8;iet han skarpt til og stak n&#x00E6;verne i bukselommerne. &#x00AB; Faren vil ikke skj&#x00F8;nne, at s&#x00F8;nnen hans er d&#x00F8;d &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa skal vi gj&#x00F8;re?&#x00BB; snufset Sammel.</p>
<p>Elis trak paa skuldrene og glodde stridt paa dem. &#x00AB;Han lovte godt i redningsl&#x00F8;n, men ikke var han skipper, og ikke aatte han lasten. &#x2013; &#x2013; Og lensmanden skal vel sp&#x00F8;rre ham om f&#x00F8;ringen vor &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa skal vi gj&#x00F8;re?&#x00BB; hvisket Sammel igjen og disset i kn&#x00E6;rne.</p>
<p><pb n="42"/>&#x00AB;Ikke gj&#x00F8;r dem vondt!&#x00BB; mumlet Grete &#x2013; &#x2013; &#x2013;</p>
<p>Tyskeren hadde tullet t&#x00E6;pperne om s&#x00F8;nnens legeme, og nu l&#x00F8;ftet han det n&#x00E6;nsomt paa armen og sa nogen ord. Elis svarte, og de vandret avsted til baatene. &#x2013; En pute faldt fra bylten, og Grete tok den op og blev ved at b&#x00E6;re den. Hun gik bakerst og saa m&#x00E6;ndenes sorte skygger gli vaggende henad sandet og turde ikke t&#x00E6;nke det, hun gruet for.</p>
<p>Elis sakket ned paa siden av hende. &#x00AB;Du Grete &#x2013;&#x00BB; sa han, og hun lukket &#x00F8;inene og h&#x00F8;rte m&#x00E6;let hans som en fjern dur. &#x00AB;Faar denne karen pr&#x00E6;ke, kan det bli slaveriet for os &#x2013;&#x00BB;</p>
<p>&#x00AB;Ikke gj&#x00F8;r dem vondt!&#x00BB; tagg hun uten at sanse det.</p>
<p>&#x00AB;S&#x00F8;nnen er d&#x00F8;d,&#x00BB; knurret det vredt. &#x00AB;Det er bare liv i den ene &#x2013;&#x00BB;</p>
<p>&#x00AB;Ikke gj&#x00F8;r dem vondt!&#x00BB; ynket hun sig.</p>
<p>&#x00AB;Naar du sitter paa slaveriet,&#x00BB; truet det &#x2013; &#x00AB;hvem skal saa stelle ungerne dine?&#x00BB;</p>
<p>Hun knuket puten og st&#x00F8;nnet.</p>
<p>&#x00AB;Skal de jages paa l&#x00E6;gd i bygden?&#x00BB; &#x2013; &#x2013; Han lot hende v&#x00E6;re og pratet litt med Sammel.</p>
<p>De var ved baatene. Elis vilde ha tyskeren til at l&#x00E6;gge gutten paa marken, mens de laget en slags seng i snekken. Men han satte sig <pb n="43"/>og vugget s&#x00F8;nnen &#x00F8;mt paa fanget som et sp&#x00E6;dbarn. Grete maatte se paa ham, og hun maatte dytte puten under albuen hans, og da forstod hun, at han takket, og blev var, at guttens l&#x00E6;per mimret. &#x2013; Han var ikke d&#x00F8;d &#x2013; &#x2013; &#x2013;</p>
<p>Sammel skravlet uavbrutt; Elis og han var i snekken og skulde likesom r&#x00EA; sengen, men de rumsterte kun med aarerne og baasshaken. &#x2013; &#x00AB;Grete!&#x00BB; ropte Elis og skr&#x00E6;vde i land med en grynpose i hver haand. &#x00AB;B&#x00E6;r dette bort i eken!&#x00BB;</p>
<p>Laget de virkelig seng? &#x2013; Hun pustet dypt og skyndte sig lystre &#x2013; &#x2013;</p>
<p>Et s&#x00F8;kkende slag l&#x00F8;d, og hun hev poserne og illskrek. &#x2013; Tyskeren laa og spr&#x00E6;llet over s&#x00F8;nnens legeme og vr&#x00E6;lte h&#x00E6;st; Elis hadde hugget baashaken i nakken paa ham. Men Sammel humpet til og kj&#x00F8;rte kniven i den spr&#x00E6;llende.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>N&#x00E6;ste morgen i graalysningen maatte Elis og Sammel seile de tre mil &#x00F8;st med &#x00F8;erne til lensmanden for at melde vrak.</p>
<p>De hadde drat i skjul og gravet i urd og klove al natten og var d&#x00F8;dstr&#x00E6;tte, men agterskibet av briggen hang endnu paa Kolleflu, og Elis mente, at meldte de selv vraket, vilde &#x00F8;vrighetens ransakning bli lemf&#x00E6;ldigere.</p>
<p><pb n="44"/>De hadde en kagge br&#x00E6;ndevin med som for&#x00E6;ring til Jens Blaasop i Engekil, og de avtalte at overnatte der paa hjemveien, for det kulet stivt av sydvest. &#x2013; Om kv&#x00E6;lden, da de sat og drak som bedst, og Sammel hadde v&#x00E6;ret utkring d&#x00F8;ren et n&#x00F8;dvendig &#x00E6;rend, kom han styrtende ind igjen og skrek, at der var en bykar efter ham; og han skr&#x00E6;mte dem n&#x00E6;sten, men de skj&#x00F8;nte snart, det var tomme vildsken av br&#x00E6;ndevinet. Han dirret og skalv, forbandte sig allikevel paa, at de ikke skulde v&#x00E6;re r&#x00E6;d den visne, kranke stakkaren. &#x2013; &#x00AB;For det var mig som kj&#x00F8;rte kniven i ham!&#x00BB; gliste han kry og knislet. Og de storlo av morskheten til den halte tuslingen.</p>
<p>Men det synet plaget ham st&#x00E6;ndig siden, naar han drak sig en rus, og Elis kunde ikke d&#x00E6;nge det ut av kropen hans i det aaret, han blev boende i Grundet, f&#x00F8;r han atter begav sig paa langfart og forsvandt fra bygden.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">F&#x00C6;RDIG</ref></head>
<div type="uchapter" n="3_1">
<head type="sub">I.</head>
<p><pb n="47"/>Han var h&#x00F8;i og bredskuldret og maatte kaldes kraftig bygget, men lutet vel meget og var blet saa mager, at den brune vaarfrakk hang slunken og vid som et laant plagg. Gangen var langsom og ust&#x00F8;t vaggende, og han var forsigtig i fotlaget som en gammel mand, endda han ikke hadde fyldt tredve aar. Og det smale ansigt med den store, litt skakke n&#x00E6;se og de posete &#x00F8;ine syntes blodfattig og gustent trods den solbr&#x00E6;ndte hud, som var underlig furet av visne rynker, og panden glinset vaat av svedte under hattebr&#x00E6;mmen.</p>
<p>Skj&#x00F8;nt der var ringe tr&#x00E6;ngsel paa fortauet, veg han &#x00E6;ngstelig ut til rendestenens kant, f&#x00F8;r han dristet sig til at stanse og l&#x00E6;se gateskiltet paa hj&#x00F8;rnehuset: <emph>Aldgate</emph> &#x2013; &#x2013; Her omtrentlig <pb n="48"/>skulde den v&#x00E6;re, den skomakerbutikken, skipperen anbefalte imorges. &#x2013; Og paa nedre siden av gaten? &#x2013; &#x2013; Rigtig befundet, d&#x00E9;r var den!</p>
<p>Men fra h&#x00F8;ire rumlet en omnibus i smaat trav, fra venstre akte en sporvogn raskere frem, og det var bedst ikke at resikere kollision. Han vilde bie paa klart farvand. &#x2013; Senere sp&#x00E6;rret en rad arbeidskj&#x00E6;rrer og en cab veien, og han ventet gr&#x00E6;tten, mens adskillig folk letvint og uten n&#x00F8;len krysset kj&#x00F8;rebanen. Saa skubbet en travl guttunge til ham, et braatt, tungt steg sendte ham over rendestenen, og rakt avsted slingret han; cabens kusk ropte, dens hjul streifet ham, som han i sidste liten bautet unda, en kone med en kurv fik et dr&#x00F8;it skump og skjeldte, og andpusten stod han ved butikd&#x00F8;ren.</p>
<p>Satan ogsaa, slik benene endnu var svigtendes! lo han opkvikket og b&#x00F8;rstet hjulsnavset av frakken og t&#x00F8;rket panden. &#x2013; Hush, denne svedtingen hadde han da v&#x00E6;ret fri, saal&#x00E6;nge han var realt syk!</p>
<p>Og han stavret ind og hilste muntert til jomfruen ved f&#x00F8;rste disk. Han skulde ha et par skindt&#x00F8;fler &#x2013; gode, myke, rummelige, forklarte han ivrig og paa flot engelsk.</p>
<p>Hun smilte forekommende: Hvilket nummer?</p>
<p><pb n="49"/>Da stoppet han i talen, sludret i s&#x00E6;tningerne, plapret norske ord og tidde; l&#x00E6;perne tok til at sitre, fingrene kramset paa en bunke pakpapir og f&#x00F3;r saa op i det tynde, r&#x00F8;dlige haar, til han vandt samle tankerne og kunde svare. Derpaa valgte og vrakte han forretningsm&#x00E6;ssig blandt de par, hun rakte ham, fandt endelig et, som h&#x00F8;vde, betalte og gik. &#x2013; &#x2013;</p>
<p>Blev hjernen ogsaa svigtendes? grundet han. &#x2013; Paa fem aar var det sikkert ikke h&#x00E6;ndt, at han hadde t&#x00F8;rnet saa bomfast i engelsken. Aldrig siden de maanederne han laa paa hospitalet i Falmouth og snakket koselig med &#x00AB;s&#x00F8;strene&#x00BB; og pr&#x00E6;sten for at &#x00F8;ve sproget og ikke sove sig ford&#x00E6;rvet &#x2013; &#x2013;</p>
<p>Han var just i skyggen under en av h&#x00F8;ibanens broer, og ovenover ham d&#x00F8;nnet som et skred et tog hen. Og han rygget tilbake og traakket trippende paa &#x00E9;n fl&#x00E6;k, saal&#x00E6;nge larmen varte. Svimmel og het knappet han frakken op, klemte t&#x00F8;flerne ned i ytterlommen og saa sig rundt. &#x2013; Han burde visst spare kr&#x00E6;fterne og kj&#x00F8;re. Men heller end den sporvognen, vilde han ta omnibus, saa kj&#x00F8;rte han like til dokporten og hadde ikke n&#x00F8;dig at misbruke de dr&#x00F8;velige benene sine. Han vilde drive et stykke til og holde utkik efter den rette &#x00AB;bussen&#x00BB;.</p>
<p><pb n="50"/>&#x2013; &#x2013; Fem? &#x2013; Ja, det var mindst fem og et halvt, husket han, fra de ankret paa Falmouths red. Gustav Berg d&#x00F8;de den tyvende december, og nu var det april &#x2013; fire dage f&#x00F8;r juleaften d&#x00F8;de han. De hadde v&#x00E6;ret skibskamerater paa tredje aaret, da de blev syke ombord. Gustav, stakkar, var for elendig, den tid de bragte ham paa hospitalet &#x2013; ham kunde nok hverken medicin eller fersk mat hj&#x00E6;lpe mere, for han var hoven og vattersottig alt op til brystvorterne, fiolet og gulbrandet i fj&#x00E6;set, og hjertet b&#x00E6;vret som et aspel&#x00F8;v. &#x2013; Og han selv kr&#x00E6;kte pr&#x00E6;cis fri av d&#x00F8;dens kl&#x00F8;r den gangen, frelste rederiet for begravelsesutgifter og nyttet leiligheten til at reise hjem og greie styrmandseksamen efterpaa.</p>
<p>Men i vinter hadde han paany hat en snev av beri-berien. Naa, hadde jo slet ikke v&#x00E6;ret strengt angrepet, ikke omtalen v&#x00E6;rdt, ikke en kj&#x00E6;ft av bes&#x00E6;tningen blev farlig syk, og de faa ukerne, de lastet i Pensacola, hadde b&#x00F8;tet fint paa de v&#x00E6;rste skavankerne. At skr&#x00F8;peligheten blev sittende i kroppen en stund, var bare ventelig &#x2013; en kunde sagtens ikke ligge den av sig i marsstormene paa Nordatlanteren &#x2013; og derfor hadde han maattet s&#x00F8;ke l&#x00E6;ge idag.</p>
<p>H&#x00F8;h, det blev d&#x00E6;kerten at spasere dit imorgen med! &#x2013; Da hadde han doktorens <pb n="51"/>ordre til at stille med skipperen for at hente ordentlig besked om tilstanden sin. &#x2013; &#x2013; De doktorene vilde bestandig tappe remedier og s&#x00F8;l paa glas og flasker og lage fiksfakserier og inspektere og sulke, de skulde formodentlig vise patienten, at de leverte arbeide for pengene.</p>
<p>&#x2013; &#x2013; &#x2013; Falmouth-hospitalet &#x2013; Gustav Berg laa to senger fra ham og snorket sj&#x00E6;len sin lukt over i evigheten. &#x2013; &#x2013; Han gad ikke t&#x00E6;nke paa det, skuttet erindringen av og drev videre, s&#x00F8;vnig og kjed og forsigtig i fotlaget som en gammel mand. Og f&#x00E6;rdselen str&#x00F8;mmet omkring ham, jevnt strid og med jevnt raslende st&#x00F8;i, som rent d&#x00F8;vet ham og la &#x00F8;r tyngsel over sind og fatteevne. Alt grodde i ett, alt vokste og svulmet for hans sl&#x00F8;vede sanser; han skjelnet ikke lyd fra lyd, de tonte sammen til en rungende, rullende dur; menneskene, han m&#x00F8;tte, skjelnet han ikke fra hinanden, de blev til en ubrutt stim, et taaket, seigt b&#x00F8;lgende mylder. Han glemte at passe paa den rette omnibussen og glemte sit maal, han visste ikke mer, hvor og hvorfor han gik; ensom vadet han i en m&#x00F8;rk flod av mangfoldig liv, og den fattige ensomhet gjorde raadl&#x00F8;st tr&#x00E6;t og gav sultent sug for bringen &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Saa d&#x00E6;mret glimtvis frem av d&#x00F8;sen en tirrende fornemmelse av, at &#x00E9;n stadig fulgte ham <pb n="52"/>i h&#x00E6;lene og vaktet paa ham. Hvem kan det v&#x00E6;re? undres han, men saknet vilje til at vende hodet og unders&#x00F8;ke saken, og den matte nysgjerrighet sluknet. &#x2013; Om litt l&#x00F8;ftet han haanden og gned sit &#x00F8;re; det hadde et stygt ar, som pleiet kl&#x00F8;, hvis nogen la merke til det, og igjen ante han, at &#x00E9;n fulgte n&#x00E6;r bak ham og glodde ham i nakken. Dette likte han ikke og str&#x00E6;vde for at &#x00F8;ke farten &#x2013; det nyttet ikke, han blev ikke det plagsomme f&#x00F8;lgeskap kvit. Og sagtnet han sine skridt for at slippe det forbi, kom det ikke n&#x00E6;rmere &#x2013; forbi vilde det ikke. Og b&#x00F8;iet han ind mot husr&#x00E6;kken eller ut mot rendestenen, n&#x00F8;ie lusket det i hans spor, og uvilkaarlig begyndte han at gaa i krok og sving, som gjaldt det en barnagtig lek. Pludselig traadte han feil og snublet, og da knislet det haansk saa t&#x00E6;t ved hans &#x00F8;re, at han skvatt og skottet tilbake. Uten at faa et skimt av den flirende. Likegyldige var alle de mange, som passerte &#x2013; ingen &#x00E6;nste ham, d&#x00E9;r han blev staaende og glane dumt.</p>
<p>Ford&#x00F8;mt t&#x00F8;v og narrestreker! bandte han tumlen, gav hatten et skub og skraadde op i en stille tv&#x00E6;rgate, stanste ved en lygtep&#x00E6;l, trak veiret dypt og blev helt vaaken. Atter h&#x00F8;rte han f&#x00E6;rdselen rasle jevnt, skjelnet menneskene enkeltvis og opfanget skj&#x00E6;ret av et <pb n="53"/>falmet solstreif langs murv&#x00E6;ggene. Der var sv&#x00E6;rt faa folk i gaten; paa en trap sat en flok lurvete unger og pjutret og puslet og morte sig.</p>
<p>&#x2013; &#x2013; Spaserte han ikke blanke ettermiddagen sovendes og dr&#x00F8;mmendes gjennem tykkeste London! smaalo han, ganske forlegen over sig selv. &#x2013; Han saa paa klokken. Et godt kvarter hadde han somlet, men kunde gjerne trodd at ha drevet timer v&#x00E6;k, saa &#x00F8;mme og lemstre v&#x00E6;rket kn&#x00E6;r og l&#x00E6;gger. Ordentlig kurs hadde han forresten styret: Derhenne kj&#x00F8;rte sporvognen i <hi rend="italic">Commercial</hi> road, og denne tv&#x00E6;rgaten bar rimeligvis Whitechapel i vold. &#x2013; Skulde han l&#x00E6;ske sig med et glas &#x00F8;l paa en restauration? Nei, her var sjappene mest skitne huller. Og stuerten hadde lovt at lunke kaffen, hvis han blev sen, og desuten tr&#x00E6;ngtes han ombord. Det var midt i v&#x00E6;rste lossesjauen, andenstyrmand var en slurv til at kontrollere t&#x00E6;llingen, og mankerte det paa lasten efter konossementet blev ansvaret og skippergnaalet hans. &#x2013; &#x2013; Et litet glas &#x00F8;l? fristet t&#x00F8;rsten, og tr&#x00E6;theten surret og pirket i hodet. Grundende gned han sit &#x00F8;re, men snudde sig rapt med et dinglende kast og skrek: &#x00AB;Hvad fan vil De mig?&#x00BB;</p>
<p>Like foran ham stod en h&#x00F8;i fyr i sid frakk og stiv, sort hat. Han blev slet ikke skv&#x00E6;tten <pb n="54"/>ved den kvasse tiltale, strammet sig kun en smule, halte h&#x00E6;nderne op av lommerne, sprikte med fingrene og nikket fortrolig.</p>
<p>Styrmanden gapte fortumlet, hidsigheten var blaast av ham. &#x2013; &#x00AB;Hvad &#x2013; &#x00E6;-&#x00E6; &#x2013;&#x00BB; stammet han. &#x00AB;Goddag &#x2013; Kjender Dere mig? &#x2013;&#x00BB;</p>
<p>Den fremmedes &#x00F8;ine blunket lyssky; det bleke, smale ansigt rynket sig til et hastig, vagt smil, og tungespidsen fugtet de sprukne, blaalige l&#x00E6;per: Joda &#x2013; kjender Dere, jeg,&#x00BB; mumlet han tilsidst utydelig og rettet rolig paa den &#x00F8;verste knap i sin frakk, som satte folder over brystet. &#x2013; &#x00AB; Ragnar Ahrens,&#x00BB; hvisket det, netop idet styrmanden endnu lurte paa, om den anden ogsaa visste navnet hans.</p>
<p>Og Ahrens, som hadde m&#x00F8;nstret ham sp&#x00E6;ndt, blev skamfuld for sin optr&#x00E6;den: personen snakket da norsk og visste, hvem han var.</p>
<p>&#x00AB;Saa, De kjender mig? &#x2013; De har truffet mig f&#x00F8;r? Undskyld, jeg mindes ikke <emph>Deres</emph> navn,&#x00BB; lirket han og ransaket faaf&#x00E6;ngt sin hukommelse, fandt ikke mindste t&#x00E6;ft av bekjendtskap. &#x2013; &#x00AB;Har jeg truffet Dere f&#x00F8;r?&#x00BB;</p>
<p>&#x00AB;&#x2013; Har truffet Dere f&#x00F8;r,&#x00BB; faldt svaret, n&#x00E6;sten sukkende lavt. Stemmen var klangl&#x00F8;s og h&#x00E6;s og skarret paa bl&#x00F8;tt stavangersk. &#x2013; Folden over brystet var glattet, og h&#x00E6;nderne blev puttet i lommerne. &#x00D8;inene sluttet at blunke <pb n="55"/>og vasne og blodspr&#x00E6;ngte heftet de ufravendt ved styrmandens; men det var ikke, som de saa ham heller, de saa visst ikke paa nogen ting.</p>
<p>&#x00AB;Hvad heter De?&#x00BB; spurte han stuss. Fyren burde hat saapas folkeskik at navngi sig straks &#x2013; sagtens var denne her et almindelig bekjendtskap fra et flygtig samv&#x00E6;r i en havn, av dem ingen pligtet ha regnskap med.</p>
<p>&#x00AB;Hvad heter De?&#x00BB; gjentok han skarpere, for den fremmede stod taus og stirret og agtet ikke sp&#x00F8;rsmaalet.</p>
<p>&#x00AB;Hvad dj&#x00E6;velen heter De?&#x00BB; ropte han sint. Den anden stirret og stirret og spillet stokd&#x00F8;v.</p>
<p>Naa, saann er det! &#x2013; En rid av kokende harme kvalte m&#x00E6;let, saa han maatte kremte knurrende. Nu skj&#x00F8;nte han l&#x00F8;ierne! Denne slusken var det, som hadde h&#x00E6;ngt efter ham &#x2013; ikke skitten av bekjendtskap var det! Vel en av de rakkerens j&#x00F8;deklerkene, han hadde jaget fraborde, en dok-sn&#x00E2;k, som hadde fisket op navnet hans &#x2013; en apekat, som vilde hevne sig, var det! Og drive gj&#x00F8;n og skryte av det for guttene fra skuten &#x2013; &#x2013;</p>
<p>&#x00AB;Hutt, din svinehund!&#x00BB; sm&#x00E6;ldte han l&#x00F8;s og hyttet med knytn&#x00E6;ven. &#x00AB;Din raatne landhai! Dere er det, som har rendt i h&#x00E6;lene paa mig. &#x2013; Pak Dere!&#x00BB; skrek han, blind av raseri. <pb n="56"/>&#x00AB;Pak Dere! Eller jeg skal kristne dig med &#x00E6;rlig lov og tamperet, din Satans lusne apekat!&#x00BB; &#x2013; &#x2013;</p>
<p>Hujende, hvinende stormet ungeflokken fra trappen, danset om ham, pistret, skraslet, jublet. Det sanket sig til opl&#x00F8;p, og et gufs av leielse for offentlig leven kj&#x00F8;lnet hans sinne og mestret hans mot.</p>
<p>&#x00AB;Reis til helvete! &#x2013; Farvel!&#x00BB; kylte han i sin stumme fiende og r&#x00F8;mte stavrende nedad gaten, d&#x00E9;r ungernes vilde fryd skingret.</p>
<p>Han var dyvaat av svedte, inden han mente sig saa trygt gjemt blandt m&#x00E6;ngden, at han vaagde ta det med ro og staa stille for at hvile. &#x2013; &#x00AB;Hehehe,&#x00BB; lo han dirrende iltert og gnigget sit &#x00F8;re. &#x00AB;Hehe &#x2013; jagu fik han det, kl&#x00E6;ngelusa! Hehehe &#x2013;&#x00BB;</p>
<p>&#x00AB;Hihihi,&#x00BB; knislet det bak ham.</p>
<p>Han hikstet og grep sig til panden og skottet over skulderen, og de vasne, blodspr&#x00E6;ngte &#x00F8;ine stirret ind i hans, haske og giftige, og vilde ham det v&#x00E6;rste vonde, og der lyste som bittesmaa, r&#x00F8;de gnister i dem. Og han flygtet, stampet avsted, halvt springende &#x2013; aarket ikke l&#x00F8;pe for hjertebanken og gik en stund uten at se sig om. Men maatte gj&#x00F8;re det og m&#x00F8;tte stedse &#x00F8;inene, som stirret, og han fortsatte sin gang og samlet i r&#x00E6;dsel for livet al sin styrke og speidet efter udvei &#x2013; &#x2013;</p>
<p><pb n="61"/>Omnibussen &#x2013; der var den! Den vilde han ta! &#x2013; Sagte r&#x00F8;rte det iskoldt ved hans haand, som vilde det holde ham tilbake; han sl&#x00E6;ngte det fra sig, styrtet hen mot omnibussen, huket sig fast og kl&#x00F8;v op paa dens tak.</p>
<p>Angst saa han ned paa gaten, idet han seg tils&#x00E6;te: Den fremmede var forsvundet. &#x2013; Han blev sittende og lete efter ham &#x2013; manden var v&#x00E6;k, sunket i jorden.</p>
<p>En gammel kone nappet ham i &#x00E6;rmet og spurte, om han var syk. Da sanset han, at han fr&#x00F8;s og skalv og hakket t&#x00E6;nder, men han rystet kun paa hodet og lot, som han ikke forstod sproget.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">II.</head>
<p>&#x2013; Den fyren, nei det kunde ikke v&#x00E6;re den samme. Nei, det kunde vanskelig v&#x00E6;re ham, den Quebec-runneren &#x2013; &#x2013; &#x2013;</p>
<p>Styrmanden var gaat tilk&#x00F8;is straks efter kaffe, da han kjendte sig for syk til at bli paa d&#x00E6;k, og siden hadde han sovet tungt og kj&#x00E6;mpet med skr&#x00E6;kkelige mareridt. Og et rykk av r&#x00E6;dsel jog ham helt ut av s&#x00F8;vnen. &#x2013; Nu visste han det! Han satte sig overende i k&#x00F8;ien, trykket h&#x00E6;nderne mot tindingerne og t&#x00E6;nkte <pb n="58"/>og t&#x00E6;nkte og grublet. Neinei, han visste det likevel ikke sikkert &#x2013;</p>
<p>Skulde det v&#x00E6;re en dr&#x00F8;m, at det var den samme &#x2013; lignet de virkelig? Skj&#x00E6;g &#x2013; hadde nogen av dem skj&#x00E6;g? &#x2013; Ikke den fyren. Og fandtes der skj&#x00E6;g i runnerens ansigt? Og &#x00F8;inene &#x2013; fule og leie var de, men ikke saan, ikke saan! Aa, han husket egentlig bare runnerens r&#x00F8;dhaarete bakhode; kroppen datt framl&#x00E6;ngs, med ansigtet i veigr&#x00F8;ften. &#x2013; Nei, <emph>ham</emph> kunde det vanskelig v&#x00E6;re, mer end tvilsomt, om han levde &#x2013; &#x2013;</p>
<p>Dersom den skurken var d&#x00F8;d. &#x2013; En kold iling skj&#x00F8;t gjennem brystet, hjertet tikket dansende, aandedr&#x00E6;ttet blev sn&#x00F8;ftende og pipende, haandflaterne str&#x00F8;k over kinderne, h&#x00E6;nderne sank hj&#x00E6;lpel&#x00F8;st ned paa uldt&#x00E6;ppet, og Ragnar Ahrens vaandet sig saart: &#x00AB;Ikke min skyld &#x2013; ikke min skyld&#x00BB; &#x2013; &#x2013; Han selv brukte blotte n&#x00E6;verne, runneren brukte kniv f&#x00F8;rst og rispet ham i &#x00F8;ret, og Gustav Berg var det, som stak! Og n&#x00F8;dv&#x00E6;rge var det &#x2013; en slags n&#x00F8;dv&#x00E6;rge &#x2013;</p>
<p>Han v&#x00E6;ltet sig til v&#x00E6;ggen, slet gardinlappen unda vindusventilen og skrudde og rusket den op. Skumringen sivde ind i den m&#x00F8;rke, kvalme lugaren, et vift av frisk luft svalte, og han la sig tilbake paa puten, sukket langtrukkent og lukket &#x00F8;inene.</p>
<p><pb n="59"/>&#x2013; Vil ikke rote i det &#x2013; n&#x00F8;dv&#x00E6;rge for kameraten min &#x2013; n&#x00F8;dv&#x00E6;rge er lovlig, mumlet han og d&#x00F8;set av. Og s&#x00F8;vn fridde ham fra den vaakne mare, som hadde tvunget ham borti et minde, han saa godt pleiet vare sig for, at nogen korte aar allerede hadde dunklet det.</p>
<p>Han blev v&#x00E6;kket av stuerten, som fra den aapne d&#x00F8;r meldte, at maten var paa bordet, og bad om lov til at gaa i land.</p>
<p>&#x00AB;Takk,&#x00BB; svarte styrmanden mut.</p>
<p>Stuerten ventet paa videre besked. &#x2013; &#x00AB;Kan jeg gaa i land?&#x00BB;</p>
<p>&#x00AB;Hvad galer du efter?&#x00BB; f&#x00F3;r han op. &#x00AB;Dilt avgaarde, for en svarte fan! &#x2013; Hvorfor pokker sp&#x00F8;r du ikke skipperen eller andenstyrmand? Jeg er syk. Er de i land?&#x00BB;</p>
<p>De var det, alle folkene ogsaa &#x2013; undtagen seilmakeren, som hadde vakt.</p>
<p>&#x00AB;Det er vel. Han kan ro dig til kaien i prammen. &#x2013; Skynd dig, fly til t&#x00F8;sene dine! Det er saa dit, du skal &#x2013;&#x00BB; fr&#x00E6;ste han mot d&#x00F8;ren og trak teppet over hodet.</p>
<p>Stuerten var ingen sinnatagg, bet sig i l&#x00E6;pen for at styre sin harme og ordnet litt ved opd&#x00E6;kningen paa skafferibordet og t&#x00E6;ndte lampen. &#x2013; Var ikke styrmanden kommet daarlig fra byen, skulde han ikke slukt den h&#x00F8;vlingen gratis, <pb n="60"/>svor han indvortes. Han skulde ikke v&#x00E6;re den usling, som taalte grov kj&#x00E6;ft for h&#x00F8;flig sp&#x00F8;rsmaal.</p>
<p>&#x2013; &#x2013; &#x2013;</p>
<p>Det blev stilt i skafferiet, men Ragnar Ahrens kunde ikke sove. Tanke haket fat i tanke, og alle var de kjedet til en eneste forestilling, den vilde ikke unde ham fred: Fyren i <emph>Commercial road</emph>, hvem <emph>kunde</emph> det v&#x00E6;re? &#x2013; Quebec-runneren; lignet de to? &#x2013; Runneren maatte v&#x00E6;re d&#x00F8;d &#x2013; dr&#x00E6;pt &#x2013; &#x2013; &#x2013;</p>
<p>Huf, det blev atter st&#x00F8;rknende koldt i brystet; derpaa svidende varmt; hjertet banket fortere og fortere, svirrende fort. Han vilde kv&#x00E6;les, gapte og p&#x00E6;ste.</p>
<p>Anfaldet dulmedes og gav sig; men tr&#x00E6;t og elendig, som han var, kl&#x00F8;v han av k&#x00F8;ien. Han vilde ikke ligge her, vilde ikke ligge alene og kanske krepere uten hj&#x00E6;lp &#x2013; n&#x00E6;ste gang.</p>
<p>Han blev roligere, mens han trak kl&#x00E6;rne paa, og satte sig til at pr&#x00F8;ve de nye t&#x00F8;flerne. &#x2013; De kunde gjerne v&#x00E6;ret et nummer st&#x00F8;rre. Han var blet svullen over vristen og likesom platfot, og hvad skot&#x00F8;i, han kj&#x00F8;pte, generte det. Men fa&#x00E7;onen var bra. Han traadte ut i skafferiet, tok et tak i bukselinningen og lettet: Fa&#x00E7;onen var meget bra. &#x2013; Pene var de, og skindet mykt og l&#x00E6;kkert, og de vilde nok vide <pb n="61"/>sig paa en dags tid. Eller de kunne gjemmes, til h&#x00E6;velsen var fl&#x00F8;iten med sygdommen.</p>
<p>Han satte foten paa en stol og fingret ved saalen. Den var ikke v&#x00E6;rst tynd. &#x2013; Skulde mangle, det var papindl&#x00E6;g? Og fabrikfusk! Usolid kram for prisen. &#x2013; Naaja, nyttet ikke angre sluttet handel, og pene var de &#x2013; l&#x00E6;kkert skind &#x2013; lapset&#x00F8;fler vilde de regnes for hjemme. Kunde gladelig sm&#x00E6;tte et &#x00E6;rend tversover gaten i dem &#x2013; folk tittet ikke n&#x00F8;iere paa skot&#x00F8;iet &#x2013;</p>
<p>Hm, den fyren &#x2013; hvordan skor hadde den fyren? &#x2013; Han st&#x00F8;ttet haken i haanden og saa ret frem for sig, ind i skyggen under sofab&#x00E6;nken; panden blev het og &#x00F8;inene r&#x00F8;dspr&#x00E6;ngte og store. &#x2013; &#x2013; &#x2013; Tyksaalede sn&#x00F8;reskor med skrukker over t&#x00E6;rne &#x2013; smalstripet bukse, omtrent som hans egen &#x2013; brun vaarfrakk, hornknapper, sat ilde over brystet &#x2013; paa en prik som hans egen. Men, i al verden, lignet han da &#x2013;?</p>
<p>&#x00AB;Neinei!&#x00BB; &#x2013; Han spratt til og hugg ut med haanden, avv&#x00E6;rgende det billede, som dannet sig for hans syn. &#x2013; Nei &#x2013; ikke rote i det!</p>
<p>Og ilf&#x00E6;rdig grep han hatten sin og gik hurtig op paa halvd&#x00E6;kket, strakte sig og suget lungerne fuld av den kj&#x00F8;lige, fugtige natteluft.</p>
<p><pb n="62"/>Skuten var halet midt ut i dokken for at losse i l&#x00E6;gtere, og et b&#x00E6;lte av damstille, jernblankt vand skilte den fra kredsen av fart&#x00F8;ier ved kaierne. Damperes master og seilskibes rigg strittet op under den lave, r&#x00F8;kgrumsede himmel, som neppe tok gjenskin av lysningen fra byen. Til alle sider bygget kj&#x00E6;mpem&#x00E6;ssige lagerskur sine h&#x00F8;ie tak, kulsorte mot det gulagtige m&#x00F8;rke. Hist og her mellem skurene br&#x00E6;ndte gaslygters maanestore og matte blus.</p>
<p>&#x00AB;Hallo, seilmaker!&#x00BB; praiet han.</p>
<p>&#x00AB;Javel!&#x00BB; svarte det skarpt, og en lang skikkelse reiste sig ved gangspillet paa bakken. &#x2013; Hvad var det?</p>
<p>&#x00AB;&#x2013; Aa, det var ikke noget heller. &#x2013; Jeg vilde bare se, om du var vaaken,&#x00BB; sa styrmanden tr&#x00E6;gt og skj&#x00F8;nte ikke selv, hvorfor han hadde praiet. &#x2013; Vakten gjorde et slag rundt storluken, og da han ikke blev snakket til, ruslet han sagte forut; de sl&#x00E6;pende skridt stanste, og han l&#x00E6;net sig &#x00F8;rkesl&#x00F8;st mot rufv&#x00E6;ggen. Og Ragnar Ahrens syntes, det blev knugende taust ombord. Han kunde altids passiaret en stund v&#x00E6;k &#x2013; &#x2013;</p>
<p>Men snart blev hans h&#x00F8;rsel fanget av den b&#x00F8;lgende uro fra staden. Den var lik havets en sen kv&#x00E6;ld efter storm. Som dump murren fjernt fra og n&#x00E6;r fra kom den, steg, v&#x00E6;ldet tungt <pb n="63"/>boblende op i truende st&#x00F8;nn, der brast i hvirvel av stridende lyd, som klirret og jamret, knistret, hvislet og sydet og bratt sank og svandt i den evige ufreds avgrund. &#x2013; Med h&#x00E6;vet hode stod han fortapt og lyttet og blundet.</p>
<p>Et lokomotivs hyl skaket ham til bevissthet. &#x2013; Han m&#x00E6;rket, han var frossen, og han skulde ikke forkj&#x00F8;le sig, hadde doktoren sagt, og her i dokken kunde han da lystre den ordren. Han vendte tilbake til skafferiet og skj&#x00E6;nket sig en kop te; den var saavidt lunken endnu.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han blev sittende og glemte at drikke teen; det leie mindet fra Quebec var igjen paa spil. Men fordi han ikke kunde smyge sig fra den hjems&#x00F8;kelsen, blev han trodsig og vilde ikke sky det. Han <emph>vilde</emph> rote i det, vilde gj&#x00F8;re sig rede for den oplevelsen, og stykke for stykke f&#x00F8;iet han historien sammen, til han hadde den helt og fuldt paa det rene:</p>
<p>Den briggen, de f&#x00F3;r med, var blet kondemnert, og konsulen hadde skaffet ham og Gustav Berg hyre paa en Larviksbark. Og det var den aftningen de skulde vandre dit ombord med fills&#x00E6;kkene sine, at runneren kapret dem. De lugtet underfundigheten hans &#x2013; de var ikke gr&#x00F8;nnere &#x2013; lot ham allikevel for moro rive i <pb n="64"/>og traktere. Men for meget blev det. Gustav hadde et skralt hode til det st&#x00E6;rke, og av toskeri og kippenhet gav han grisen lov til at pilte avsted med s&#x00E6;kkene paa ryggen &#x2013; han skulde vise dem vei til et rigtig gildt, vertshus, med plenty av ekstra moro og jenter, i utkanten av byen, d&#x00E9;r de hadde nyss om, at mange bra folk var blit shanghaiet. De trasket bakefter og flirte og lo; stoppet ham f&#x00F8;rst, da gaterne endte, og sa, de hadde bet&#x00E6;nkt sig og vilde ha s&#x00E6;kkene sine.</p>
<p>Men saa blev runneren morsk. De skulde v&#x00E6;rsgod bli med til logementet, de hadde tinget, eller betale b&#x00E6;ringen og utl&#x00E6;gget til drinkene &#x2013; fire daler kr&#x00E6;vde han, og de b&#x00F8;d ham paa lissom de tredve centene, de aatte. &#x2013; Naa, de kunde jo gjerne for&#x00E6;ret ham fills&#x00E6;kkene, hadde ikke Gustav hat et par splinternye rubberst&#x00F8;vler i sin. Og saa blev det basketak. Han selv fik &#x00F8;ret sit fl&#x00E6;nget, og runneren laa n&#x00E6;segrus med et knivstik i siden, da de l&#x00F8;p fra ham og fl&#x00F8;i for livet ned til havnen &#x2013; &#x2013; &#x2013;</p>
<p>Nei, dette kunde ikke kaldes skikkelig n&#x00F8;dv&#x00E6;rge. Ragnar Ahrens kjendte ikke samvittigheten sin fri. Det var rubberst&#x00F8;vlerne, de sloss for; kunde kjeltringen ha kvartet s&#x00E6;kkene, vilde han git fan i de fire dalerne. &#x2013; Det var ikke &#x00E6;rlig n&#x00F8;dv&#x00E6;rge &#x2013; det <emph>var</emph> ikke. &#x2013; <pb n="65"/>Slagsmaal om fills&#x00E6;kker og st&#x00F8;vler. Og manddrap &#x2013; tvi pokker!</p>
<p>Han drak en slurk te, lutet over bordet, st&#x00F8;ttet haken i haanden og grublet.</p>
<p>&#x2013; &#x2013; Gustavs kniv var en durabel sj&#x00F8;mandskniv, og om morgenen saa de, den var blodet like til messingholken under skaftet. De vasket og sandskurte baade den og l&#x00E6;rsliren.</p>
<p>Runneren maatte v&#x00E6;re d&#x00F8;d. De hadde naturligvis aldrig spurt efter ham. Han maatte v&#x00E6;re d&#x00F8;d &#x2013; dr&#x00E6;pt. Gustav stak ham! &#x2013; Aa, det hjalp litet, de var sams om den gjerningen.</p>
<p>Men var runneren d&#x00F8;d, hvem var saa den fyren idag? &#x2013; &#x2013;</p>
<p>Han presset l&#x00E6;perne ihop og pustet varsomt gjennem n&#x00E6;sen, og det lykkes ham at d&#x00E6;mme for et utbrudd av angst. &#x2013; Sl&#x00F8;vt sat han en lang time; tankerne skaante ham, og hjernen blev tom for syner.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;H&#x00E6;? &#x2013; Styrmand, er De oppe endda?&#x00BB; Skipperen kom stabbende ned trappen fra stord&#x00E6;kket, gammel og tyk, hvitskj&#x00E6;gget og blid og varm av nogen glas. Han hev sig paa sofaen, saa den knaket, og klasket de fete n&#x00E6;ver mot voksdukstr&#x00E6;kket. &#x00AB;H&#x00E6;? &#x2013; Haassen var <pb n="66"/>det med helbreden? Er det krankheta, De spekulerer paa? Hvad sa doktoren? Ikke v&#x00E6;rst haaper jeg &#x2013;&#x00BB;</p>
<p>Styrmanden drak resten av teen og kremtet. Han skulde hilse og be, om kapteinen vilde bli med imorgen, da skulde doktoren gi ordentlig besked.</p>
<p>Skipperen fl&#x00F8;itet sagte og smattet tre, fire ganger. &#x2013; Han hadde erfaring om den doktorens vane, hadde visst sendt dusinet av gutter til ham; det var skitt aspekter, naar han ikke vilde gi ordentlig besked til en sjukling selv.</p>
<p>&#x00AB;Jasaa,&#x00BB; svarte han t&#x00F8;rt og maalte den andens ytre og gjorde et sn&#x00F8;gt overslag: Styrmanden var altsaa f&#x00E6;rdig; det blev greiest at si fra i tide &#x2013; men lempelig og pyntelig, forstaas &#x2013; og spare skuten for omkostninger med den syke.</p>
<p>Dern&#x00E6;st nikket han og buldret l&#x00F8;s, hjertelig og opmuntrende: &#x00AB;Inte tap motet, gutten min! Men De er virkelig ikke frisk, Ahrens. Jeg synes reverenter talt, De er dygtig sjaber og medtat. &#x2013; Naanaa, tap inte motet for det! Det er ikke av de farlige symtomerne, det er knappest slemmere end sv&#x00E6;kkelse i levera. Slettes ikke <emph>det</emph> &#x2013; stol paa mig, som har erfaring, De! Der finds inte erfarnere skapning med hensyn til sj&#x00F8;folks krankheter end <pb n="67"/>en omt&#x00E6;nksom skipper &#x2013; av dem, som er ul&#x00E6;rte, da &#x2013; grundet erfaringen, ser De &#x2013; Ja, pined&#x00F8;d kan jeg d&#x00F8;ive haugen av doktorer med hensyn til det, og selvl&#x00E6;rt er vell&#x00E6;rt, det! &#x2013; &#x2013;</p>
<p>Men h&#x00F8;r, De skulde unde Dere en ferie i sommer og bes&#x00F8;ke familien Deres &#x2013; den hyggelige, velstaaende familien Deres, vet jeg &#x2013; og komme Dere, vet jeg. N&#x00F8;dig skilles jeg fra en flink styrmand, men det blir sagtens en raad for mig og skuta, og jeg er villig til at avm&#x00F8;nstre Dere imorgen den dag her i London, dersom det svarer med l&#x00E6;gens &#x00F8;nske og anskuelse da. &#x2013; Jajaja, san, imid-ler-tid, vi haaper det bedste, &#x2013; ja og at jeg faar beholde Dere. Aa mener Dere, styrmand?&#x00BB; &#x2013; Han br&#x00E6;ttet paa underl&#x00E6;pen, kl&#x00F8;dde sit hakeskj&#x00E6;g og ventet sp&#x00F8;rgende.</p>
<p>Ragnar Ahrens rettet sig stramt og skj&#x00F8;v koppen unda. &#x00AB;Jeg sier takk. &#x2013; Det er snilt av Dem dette, kaptein,&#x00BB; fortsatte han lavt og duvet med hodet og stemmen blev sl&#x00F8;ret og bl&#x00F8;tt skarrende. &#x00AB;Jeg beh&#x00F8;ver ferie og har penger til den, for familien min er ikke velstaaende. &#x2013; Jeg er syk &#x2013; meget daarlig &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Vel, saa er den sak avgjort.&#x00BB; Skipperen stabbet hen til bordet, og r&#x00F8;rt klappet han styrmanden paa skulderen. &#x00AB;Det var heldig, at De har pengene &#x2013; og tilgode paa hyren har <pb n="68"/>De ogsaa &#x2013; &#x2013;&#x00BB; Han rugget paa overkroppen og vilde snakket tr&#x00F8;st, men ikke en stavelse faldt ham ind. &#x00AB;H&#x00E6;? Har De familie i Stavanger?&#x00BB;</p>
<p>&#x00AB;Ja. Min mor var f&#x00F8;dt der. &#x2013; Men jeg har ikke v&#x00E6;ret d&#x00E9;r paa en snes aar.&#x00BB; Ahrens vendte sig braatt paa stolen. &#x00AB;Hvordan det?&#x00BB; spurte han hastig, og &#x00F8;inene lyste som av feber.</p>
<p>&#x00AB;Aa, jeg syntes bare, maalet Deres klang saan litt derbortenfra,&#x00BB; svarte kapteinen, som alt var i d&#x00F8;ren til kahytten. &#x00AB;Godnat med Dere. &#x2013; Slukk likesaa godt lampen og husk paa at tr&#x00E6;kke klokken &#x2013;&#x00BB;</p>
<p>Men Ragnar Ahrens sat lamslaat og stirret paa sit eget billede i speilet. Han reiste sig stilt og l&#x00F8;ftet benet og f&#x00F8;lte paa t&#x00F8;iet i buksen, han r&#x00F8;rte armene, som tok han frakken paa, han speilte sig igjen, han lukket &#x00F8;inene og mumlet og hvisket for at pr&#x00F8;ve klangen av sin stemme. &#x2013; Og paany saa og h&#x00F8;rte han fyren derhenne i tv&#x00E6;rgaten med det falmede solstreif langs murv&#x00E6;ggene. Og drog kjendsel paa ham. &#x2013; Skoene, buksen, frakken, hatten, &#x00E9;ns var hele stasen!</p>
<p>Han gr&#x00F8;sset og skalv, det var som om likkolde fingre gled gjennem hans haar, og i det nu flaret sandheten op for ham: Det var sig <pb n="69"/>selv, han hadde set, slik han m&#x00F8;tte sit eget billede i det store speilet i doktorens ventev&#x00E6;relse &#x2013; &#x2013;</p>
<p>Han vaklet og satte sig tungt. R&#x00E6;dselen levnet ikke liv for tanker. Men den visshet og sikkerhet seg over ham, at han var d&#x00F8;mt og f&#x00E6;rdig. Skulde d&#x00F8;. Og d&#x00F8;dsangstens sved spratt av panden og silrandt nedad de graableke kinder. D&#x00F8;mt og f&#x00E6;rdig.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Det labbet forsigtig paa hosesokker i andenstyrmands lugar, en taburet ramlet, og en ruset r&#x00F8;st bandte d&#x00E6;mpet. Det dunket i k&#x00F8;ikanten, og det gjespet klagende, og straks efter snorket andenstyrmand.</p>
<p>Ragnar Ahrens stod op, blikket flakket forvildet om i skafferiet. Saa husket han, at han skulde tr&#x00E6;kke klokken og slukke lampen.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">DEN STORE SUKCES</ref></head>
<p rend="noIndent">Motto:<lb/>B&#x00F8;ker er den bedste julegave!</p>
<p><pb n="73"/>Han hadde sittet taus, uten tanke eller dr&#x00F8;m, kun i m&#x00E6;t hvile nydt stuens og kv&#x00E6;ldens lune stilhet og hadde sparet sine halvlukkede &#x00F8;ine den m&#x00F8;ie at se en eneste ting bestemt.</p>
<p>Men endelig maatte det ledige blik la sig fange: Noget grodde frem av skyggen derhenne under skrivebordets hylde; det var, som kr&#x00F8;p en liten slange, faa tommer lang, frem av en hule &#x2013; blinkende matt inderst fra m&#x00F8;rket tok den spillende glans for hver av sine trinde bugter, den funklet r&#x00F8;dt, den glimtet gr&#x00F8;nt, saa var der en hel lysgylden tomme med staalblaa st&#x00E6;nk, saa br&#x00E6;ndte det r&#x00F8;de i flamme og gl&#x00F8;det over i en hvitgnistrende spids &#x2013; &#x2013;</p>
<p>Blikket flygtet tilbake ind i hulens dyp og blev atter lokket til at f&#x00F8;lge bugternes farvespil, og dennegang gled det videre ut i stuen og streifet nakken og kindet av en ung kvinde. <pb n="74"/>Og dermed fattet han, hvad han hadde set paa. &#x2013; Det stakkars l&#x00E6;nkearmbaandet, han for&#x00E6;rte sin kone til jul, laa d&#x00E9;r og skimret ytterst i lysringen fra lampeskj&#x00E6;rmen. Og gjenskinnet fra skrivebordets nye fernis &#x00F8;ket naturligvis reflekserne &#x2013;</p>
<p>Han lukket &#x00F8;inene og vilde slippe tanker&#x00E6;kken, men hjernens fredfulde hvile var brutt.</p>
<p>L&#x00E6;nkearmbaandet &#x2013; saa barnslig glad hun var for det, lekte og ringlet med det. &#x00D8;nsket sig det hadde hun jo l&#x00E6;nge, og desuten var det den f&#x00F8;rste egentlige for&#x00E6;ring, hun hadde faat av ham &#x2013; den f&#x00F8;rste overfl&#x00F8;dige gave, han hadde bragt hjem i de tre aarene, siden de blev gift. F&#x00F8;r denne h&#x00F8;sten aatte han aldrig raad til saant. Deres luksus hadde hittil v&#x00E6;ret i tarvelighet at d&#x00E6;kke litt mer end de v&#x00E6;rste huller i det n&#x00F8;dvendige.</p>
<p>Haarde aar &#x2013; is&#x00E6;r for hende, som st&#x00F8;tt hadde v&#x00E6;ret bedre vant &#x2026;</p>
<p>Han saa paa hende. Og som hun sat ur&#x00F8;rlig l&#x00E6;net tilbake i gyngestolen med en avis paa fanget, den hun ikke l&#x00E6;ste, tydet han hendes skikkelse linje for linje. &#x2013; Nei, savnenes aar hadde ikke kn&#x00E6;kket hende. Heller gjort hende sp&#x00E6;nstigere og rankere, og det sv&#x00E6;re, askeblonde haar hadde ikke tapt sig &#x2013;</p>
<p><pb n="75"/>Der stod vin og frugt paa bordet, og han tok efter sit glas. &#x00AB;Skaal du &#x2013;&#x00BB; sa han lavt. Hun vendte sig helt mot ham og smilte, og han blev varm av gl&#x00E6;de over, at smilet var like levende og bl&#x00F8;tt, som han nogensinde kunde mindes det.</p>
<p>&#x00AB;Skaal du &#x2013; Husker du, vi har ikke hat en nytaarsaften her hjemme f&#x00F8;r?&#x00BB;</p>
<p>Jovist husket hun det, og der var klang av varm gl&#x00E6;de ogsaa i hendes stemme. &#x2013; &#x00AB;Takk skal du ha, fordi du har ordnet det slik iaar!&#x00BB; &#x2013; Hun gik hen til ham og la haanden paa hans skulder. &#x00AB;Og takk,&#x00BB; hvisket hun, &#x00AB;for alt, slik du har ordnet det for os iaar!&#x00BB; Og pludselig b&#x00F8;iet hun sig ned over ham og kysset ham paa &#x00F8;ret: &#x00AB; Kj&#x00E6;re manden min!&#x00BB;</p>
<p>Han reiste sig, deres &#x00F8;ine m&#x00F8;ttes, og han gjemte hendes lille haand i sin. &#x00AB;Ja, tilsidst maatte da medgangen komme,&#x00BB; sa han tungt, n&#x00E6;sten som et suk.</p>
<p>&#x00AB;Det er den sandelig og tilgavns!&#x00BB; lo hun freidig, og de gik nogen skridt haand i haand. &#x00AB;Nu har du vundet dem for dig, alle folk, al verden &#x2013; T&#x00E6;nk, fem oplag og sagtens endda et til vaaren! &#x2013; Du, det er rent en rekord av en sukces efter vore forhold &#x2013;&#x00BB;</p>
<p>Han stirret ned for sig og mumlet: &#x00AB;Jeg <pb n="76"/>kan si dig det nu &#x2013; jeg hadde ikke aarket stort mer &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Gutten min!&#x00BB; &#x2013; Hun klappet ham og trak ham bort foran speilet. &#x00AB;Vet du &#x2013; du er saa pen i de kl&#x00E6;rne,&#x00BB; sp&#x00F8;kte hun lystig. &#x00AB;Se bare paa dig selv, du ligner omtrent en lord &#x2026; Nei, en tysk baron! Det er kneblernes skyld &#x2013; &#x2013;&#x00BB;</p>
<p>Enten han vilde eller ikke, speilte han sig og lo, syntes selv, at denne graa dressen passet bra, og saa skriftet han, at han altid hadde likt sig ilde i luvslitte kl&#x00E6;r.</p>
<p>Hun hadde merket det. &#x00AB;Me&#x2013;en, du &#x2013;&#x00BB; m&#x00F8;nstret hun ham n&#x00F8;ie og trak i vestekanten. &#x00AB;Du b&#x00F8;r ikke bli tykkere, jeg er bange, du skal faa mave &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa, det har vel ingen n&#x00F8;d,&#x00BB; tr&#x00F8;stet han. &#x00AB;Forel&#x00F8;big i det mindste &#x2013; &#x2013; Men er det saa ikke min tur at beundre &#x2013;?&#x00BB;</p>
<p>Nei, tr&#x00E6;ngtes slet ikke, for det gjorde han hver dag, det &#x2013; &#x2013;? Hun svinget unda til bordet og forsynte sig med druer av frugtfatet.</p>
<p>Han satte sig og t&#x00E6;ndte en cigaret og faldt i tanker. &#x00AB;Skal vi bli hjemme iaar?&#x00BB; spurte han om en stund. &#x2013; &#x00AB;Og reise paa landet til sommeren som andre skikkelige borgerfolk?&#x00BB;</p>
<p><pb n="77"/>&#x00AB;Jeg hadde inderlig lyst,&#x00BB; svarte hun t&#x00E6;nksomt. &#x00AB;Men du faar vist stipendium. &#x2013;De kan ikke forbigaa dig nu, vel?&#x00BB;</p>
<p>&#x00AB;Kanske.&#x00BB; &#x2013; Han dampet paa cigaretten og rynket panden.</p>
<p>Hun skottet rask hen paa ham. Han var saa ofte ute av stemning i vinter, trods de mange oplagene og pengene, og hun ante aarsaken; han hadde ikke r&#x00F8;bet den. &#x2013; &#x00AB;Vi skal bare indrette os paa fornuftigste maate for arbeidet dit,&#x00BB; sa hun d&#x00E6;mpet. &#x2013; Hvad trodde han det blev?</p>
<p>Naa, den uf&#x00E6;rdige romanen &#x2026; det utkastet, rettet han sig, plaget jo endel.</p>
<p>&#x00AB;Det?&#x00BB; &#x2013; Hun pr&#x00F8;vde at tale ganske jevnt. &#x00AB;Har du ikke opgit det?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; svarte han kort, kastet cigaretten og t&#x00E6;ndte en ny, og det rykket svakt i ham av bitterhet over hendes sp&#x00F8;rsmaal: det var to seige aars faaf&#x00E6;ngte arbeide, det gjaldt.</p>
<p>Igjen sat hun ur&#x00F8;rlig i gyngestolen &#x2013; hun hatet denne romanen, den var blet som hendes mands onde samvittighet, den pinte ham gal for hende.</p>
<p>Han r&#x00F8;kte cigaret efter cigaret; hun var stille som en mus, turde neppe flytte foten. Naar han hadde den minen, med fremskutt hake og dirrende tr&#x00E6;kninger i &#x00F8;ienlaakene, <pb n="78"/>var det ondt at forstyrre ham; han led ved det &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Dette blev ikke til at holde ut! Det var allikevel en helligaften dette, og han burde saamen v&#x00E6;re man&#x00E9;rlig. Gid de hadde bedt fremmede, da kunde han v&#x00E6;re livlig og pratsom nok. Men de hadde frydet sig til at ha kv&#x00E6;lden for sig selv &#x2026; Aa pyt, hun skulde greie at gj&#x00F8;re manden sin blid alene, s&#x00E6;tte mot i ham, for der var visst i grunden kun det i veien, at han ikke stolte paa sin dygtighet til at f&#x00E6;stne heldet, forts&#x00E6;tte medgangen &#x2013; Han med sine evner! Dem hadde da aviserne og forl&#x00E6;ggerne med snakket om og v&#x00E6;ret enig om meget tidligere end i h&#x00F8;st. &#x2013; &#x2013; Hendes egne enfoldige tanter hadde skrytt av ham, straks de blev forlovet. &#x2013; Aa pyt, han kunde <emph>alt</emph>, magtet <emph>alt</emph>, dersom han ikke kritiserte livet av sig selv &#x2013; &#x2013;</p>
<p>Hun listet sig fra gyngestolen, vilde ta ham om halsen og fort&#x00E6;lle ham det rent ut, men blev staaende raadvild. Han saa skr&#x00E6;kkelig trist ut, gutten, og han var saa nerv&#x00F8;s efter den boken, at han ikke engang vilde eie den i hylden sin. Men hun hadde lagt den paa sybordet, bak n&#x00F8;stekurven &#x2013; &#x2013;</p>
<p>D&#x00E9;r hentet hun den og str&#x00F8;k kj&#x00E6;rtegnende over det nydelige omslag, inden hun aapnet <pb n="79"/>den og tittet paa et kapitel hist og her. &#x2013; Hun var glad i denne fort&#x00E6;llingen, hun, og det vilde hun v&#x00E6;ret, om de ikke hadde tjent en &#x00F8;re mer paa den end novellerne ifjor. Vakker og klok var den, hyggelig ogsaa &#x2013; og vittig og koselig og morsom &#x2013; &#x2013; Hun l&#x00E6;ste en stump av slutningen, og endda hun kunde den utenad, lo hun uvilkaarlig en liten kriblende latter.</p>
<p>&#x00AB;Hvad er det?&#x00BB; sa han og stod op. Hun gjemte boken bak ryggen, men blev ved at le imot ham saa smittende forn&#x00F8;iet, at hun tvang ham til smil.</p>
<p>&#x00AB;Hvad er det?&#x00BB; &#x2013; Han halte lempelig i i hendes arm, da l&#x00F8;ftet hun boken h&#x00F8;it over hodet og forkyndte: &#x00AB;Det er du, som er saa morsom &#x2013;&#x00BB;</p>
<p>&#x00AB;Boken min!&#x00BB; Han smilte fremdeles, men forvirret, og der var kuldskj&#x00E6;r uro i tonefaldet.</p>
<p>&#x00AB;Ja netop den, du! &#x2013; Det var scenen med de to gamle jomfruerne&#x00BB; &#x2013; Hun viste ivrig stedet. &#x00AB;Du er flink &#x2013; &#x2013;&#x00BB; Han l&#x00E6;ste nogen linjer, mens hun st&#x00F8;ttet sig til ham, og saa smilte han sikrere: Jaha &#x2013; det er ikke v&#x00E6;rst, det d&#x00E9;r &#x2013; ikke sentimentalt,&#x00BB; nikket han og tok hende om livet. &#x00AB;Og kj&#x00E6;re dig, jeg skylder dig den ideen &#x2013;&#x00BB;</p>
<p><pb n="80"/>Hun r&#x00F8;dmet stolt: &#x00AB;Har du ikke glemt det tosseriet, jeg snakket &#x2013; Du var lei og sa, du hadde kj&#x00F8;rt dig fast &#x2013;&#x00BB;</p>
<p>&#x00AB;Jeg kj&#x00F8;rte mig fast baade tidt og ofte,&#x00BB; smaalo han. &#x00AB;Der er adskillig mer av dit tosseri. Du hjalp mig paa glid &#x2013;&#x00BB;</p>
<p>Hun trykket sig t&#x00E6;t ind til ham: &#x00AB;Er det sandt &#x2013; har jeg hjulpet dig?&#x00BB;</p>
<p>Javist var det sandt, det vilde knepet f&#x00E6;lt for en brukbar ende uten hendes id&#x00E9;, forsikret han. Men med ett krympet han sig frysende og sl&#x00E6;ngte boken, f&#x00F8;rte hende frem i det fulde lampelys, slapp hende og stirret hende stivt ind i ansigtet. &#x00AB;Si mig nu, Helene,&#x00BB; bad han, og m&#x00E6;let skurret av sp&#x00E6;nding &#x2013; &#x00AB;si mig det saa oprigtig, du kan og formaar: Synes du den sidste boken min er en god og &#x00E6;rlig bok? &#x2013;&#x00BB;</p>
<p>Og ganske skr&#x00E6;mt av hans alvor pustet hun skj&#x00E6;lvende og svarte blek og h&#x00F8;itidelig: &#x00AB;Ja, det synes jeg.&#x00BB;</p>
<p>&#x00AB;En &#x00E6;rlig bok?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>Han sukket langt og lettet, og &#x00F8;inene veg unda hendes. &#x00AB;Takk skal du ha &#x2013; jeg har tvilt paa det, ser du &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;At du kunde!&#x00BB; brast det ut av hende, og med taarer i &#x00F8;inene rystet hun s&#x00F8;rgmodig paa <pb n="81"/>paa hodet. &#x00AB;Du <emph>maa</emph> v&#x00E6;re &#x00E6;rlig, du <emph>kan</emph> ikke fuske i din kunst, om du vilde! &#x2013; Det vet da jeg bedst, som kjender dig. Men du kan dr&#x00E6;pe dig med tvil og selvpinsel, kan du,&#x00BB; graat hun stille. &#x2013; Var det derfor, han hadde gaat saa ulykkelig i vinter, kj&#x00E6;re, kj&#x00E6;re gutten! &#x2013; Og hun, som hadde ment, det var, fordi han ikke stolte paa at v&#x00E6;re like dygtig n&#x00E6;ste gang. Men han kunde sp&#x00F8;rre alle folk, al verden &#x2013; de vilde svare som hun! Denne boken, han f&#x00F3;r saa stygt med, hadde git ham og hans arbeide v&#x00E6;rd for tusenvis av mennesker i landet, og herefter vilde fler og fler forstaa ham. &#x2013; Og taknemlig skulde han v&#x00E6;re mot boken, ikke styg &#x2013; taknemlig for, at gjennem den hadde han naadd saa mange &#x2013; &#x2013;</p>
<p>Hendes st&#x00E6;rke tro rev ham hen, han aandet friere og friere, mens hun talte, og han grep hendes h&#x00E6;nder, og dugg sl&#x00F8;rte hans syn.</p>
<p>&#x00AB;Det har v&#x00E6;ret slemme uker for mig,&#x00BB; sa han mykt. Jeg har v&#x00E6;ret syk av dette, men jeg haaper, du har kurert mig &#x2013; &#x2013; Kanh&#x00E6;nde den uvante velstanden vor voldte skruller og forskr&#x00E6;kkelse,&#x00BB; stagget han pludselig sin r&#x00F8;relse. &#x2013; &#x00AB;T&#x00E6;nke sig til, for mig lutfattige fyr at opleve aarets st&#x00F8;rste liter&#x00E6;re sukces og tjene n&#x00E6;rpaa bureauchefs gage &#x2013; minus avdrag paa forskudd da!&#x00BB;</p>
<p><pb n="82"/>Hun t&#x00F8;rket taarerne og kysset ham og maatte le, og muntre blev de begge to, og skiftevis skildret de sin velstand og dens avgr&#x00F8;de: De hadde leiet trivelige v&#x00E6;relser til solsiden, flere stoler og ny lampe hadde de kj&#x00F8;pt, og han pekte litt skamfuld paa sit pr&#x00E6;gtige amerikanske skrivebord; mens hun ringlet for hans n&#x00E6;se med armbaandet. Og like fra oktober hadde de hat det trygt og godt og fra jul og til nytaar undt sig at leve som stortingsm&#x00E6;nd. &#x2013; Bevares vel, det kunde gaa an at v&#x00E6;re forfatter hertillands ogsaa!</p>
<p>Men han lovte hende det &#x2013; og paa det l&#x00F8;fte t&#x00F8;mte de sine glas &#x2013; at svigtet ikke lykken tilaares, skulde der komme piano i huset. Det skulde v&#x00E6;re hendes l&#x00F8;n, for hun hadde skaffet dem aarets sukces i h&#x00E6;nde: hun hadde fundet paa den gode enden.</p>
<p>&#x00AB;Du skulde ikke ha sagt det.&#x00BB; &#x2013; Hun stillet glasset fra sig og banket i bordet. Et slumpetr&#x00E6;f var det med hendes indfald, og det var ikke slumpetr&#x00E6;ffet og ikke bare enden, som hadde vundet og vilde vinde seir, men hans arbeide og hans evner. &#x00AB;Og jeg er saa glad for de forrige b&#x00F8;kerne dine,&#x00BB; f&#x00F8;iet hun til. &#x2013; &#x00AB;Kritikerne har rost hver &#x00E9;n av dem, og nu vil publikum begynde at kj&#x00F8;pe dem og forstaa dem &#x2013;&#x00BB;</p>
<p><pb n="83"/>&#x00AB;De forrige b&#x00F8;kerne mine &#x2013;?&#x00BB; &#x2013; &#x2013; Han satte sig og klemte tindingerne mellem fingrene. &#x2013; Nei, de vilde ikke bli bedre forstaat efter den sidste, stak det i ham, snarere misforstaat. Tildels var det allerede skedd.</p>
<p>Han sprang op og drev frem og tilbake. Der hadde ikke fra hans side v&#x00E6;ret synderlig &#x2013; alvor bevisst &#x2013; alvor med den fort&#x00E6;llingen iaar, og han vilde n&#x00F8;dig, den skulde skj&#x00E6;mme ut &#x2013; &#x2013;</p>
<p>Han f&#x00F8;lte, at hun saa underlig saart efter ham og stanste; hans braa taushet hadde vel smertet. &#x2013; &#x00AB;De forrige b&#x00F8;kerne, la os ikke dr&#x00F8;fte dem,&#x00BB; avv&#x00E6;rget han overlegent. &#x00AB;La mig heller ta fat paa den n&#x00E6;ste &#x2013;&#x00BB;</p>
<p>&#x00AB;Blir det romanen?&#x00BB; &#x2013; Der var hastig b&#x00F8;n i sp&#x00F8;rsmaalet; han fattet hvorfor og bet t&#x00E6;nderne ihop og skygget for panden, men stadig f&#x00F8;lte han det saare blik. Aa, at han ikke kunde faa v&#x00E6;re i fred for den helvetes skrivingen og hele d&#x00E6;velskapet! &#x2013; &#x2013;</p>
<p>&#x00AB;Det skal jeg svare paa imorgen,&#x00BB; sa han tv&#x00E6;rt og beslutsomt, men blev derpaa staaende og vugge kroppen som i takt med en vell&#x00E6;rt melodi, til han aandsfrav&#x00E6;rende drev n&#x00E6;rmere skrivebordet, satte sig og skubbet platen ledig og rotet papirer op av en skuffe; manuskripterne var ikke r&#x00F8;rt, siden han pakket ned f&#x00F8;r <pb n="84"/>julestorvasken, og av og til mumlet og bandte han sagte over noget, som ikke var paa plads.</p>
<p>Hun pleiet lystre varslerne paa de hensynsl&#x00F8;se arbeidsrierne hans og stilf&#x00E6;rdig r&#x00F8;mme for dem; men i kv&#x00E6;ld hadde hun l&#x00E6;ngtet efter, at de skulde vaake nytaaret ind sammen, derfor n&#x00E6;nnet hun ikke forsvinde endnu og sat og ventet en stund, om han ikke skulde besinde sig. &#x2013; Han skrev jo ikke, han saa kun igjennem &#x2013; &#x2013;</p>
<p>Og hun kjendte manuskriptet &#x2013; det var romanen.</p>
<p>Ydmygt s&#x00E6;nket hun hodet: Han v&#x00E6;lge det arbeide, han vilde, t&#x00E6;nkte hun &#x2013; det skulde v&#x00E6;re det vigtigste av alt for hende som for ham &#x2013; det var hendes livsopgave og pligt at hegne om det &#x2013; &#x2013;</p>
<p>Endelig snappet han en blyant og noterte og streket og rettet. &#x2013; Da sukket hun og ofret sit &#x00F8;nske. Vaaket den arme mand her ved skrivebordet, kunde nok hans hustru alene vaake nytaaret im&#x00F8;te derinde i sovev&#x00E6;relset.</p>
<p>&#x00AB;Godnat,&#x00BB; hvisket hun.</p>
<p>&#x00AB;Godnat,&#x00BB; nikket han, og hun gik ut av stuen.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han rettet gjennem et avsnit, han hadde t&#x00E6;nkt anderledes i julen, l&#x00E6;ste nogen sider av sammenh&#x00E6;ngen, la blyanten v&#x00E6;k og saa sig <pb n="85"/>rundt. &#x2013; Var Helene gaat? Naaja, det hadde selvf&#x00F8;lgelig ikke v&#x00E6;ret hans hensigt at jage hende i kv&#x00E6;ld &#x2013; det ene korte avsnittet, han husket paa ista, hadde han formet ordret paa gaten en av dagene, og han maatte skynde sig for ikke at miste det av hukommelsen. Kasserte han v&#x00E6;ven, vilde boten dog ikke skade &#x2013; &#x2013; &#x2013;</p>
<p>Hun kunde gjerne v&#x00E6;ret litt taalmodigere; det var pokker ikke mulig at sanse paa h&#x00F8;flige forklaringer i farten &#x2013; &#x2013;</p>
<p>Han samlet manuskriptet, delte det saa i tre bunker og skulde til at l&#x00E6;gge det ned i skuffen. Men han puttet n&#x00E6;verne i lommerne, stemmet f&#x00F8;tterne mot gulvet og rugget stolen bakover. &#x2013; &#x2013; Her hadde han den igjen liggende foran sig, denne evige romanen. Omtrent som han forlot den i vaar, flygtet fra den, efterat et fjerdingaars ih&#x00E6;rdig mas kun hadde &#x00F8;ket de ubrukbare kapitlers tal. &#x2013; For her var to brukbare kapitler, seks ubrukbare og resten kaos. Det hadde v&#x00E6;ret den uforanderlige stilling dette aaret.</p>
<p>Det var fan ogsaa, at dette emnet skulde raket borti ham og ikke v&#x00E6;re til at bli kvitt. Det kl&#x00E6;ngte fast, det klorte og rispet, naar han blev kjed og sparket det fra sig. &#x2013; Det lignet de arge bikjerne, som standhaftig holdt taket, de bet &#x2013; &#x2013;</p>
<p><pb n="86"/>Og straks i f&#x00F8;rstningen syntes det saa enkelt og liketil, og det fristet som et stykke menneskelig nyl&#x00E6;nde at dyrke &#x2026; Planen var bygget paa en snau maaned, og han berettet venner og kamerater om sit fund. I de store tr&#x00E6;k, ja &#x2013; &#x2013; Senere kom hundre vanskeligheter paa tv&#x00E6;rke for utf&#x00F8;relsen.</p>
<p>De store tr&#x00E6;k! &#x2013; Han lo haansk. De store tr&#x00E6;k, det var avmagtens s&#x00E6;rkjende at vasse i den taakede myr &#x2013; &#x2013; Han strakk ikke til, det var saken &#x2013; han burde v&#x00E6;re n&#x00F8;id med at pusle smaa livagtigheter i sn&#x00E6;vre emner &#x2013; &#x2013;</p>
<p>Skulde han stryke flagg for vanskeligheterne &#x2013; bli manden med den uskrevne bok? &#x2013; &#x2013;</p>
<p>Han drog n&#x00E6;verne op av lommerne og lutet forover, og stolbenene dunket i gulvet.</p>
<p>Tok han fat paa romanen nu, var han ute av stand til at spaa, naar den kunde bli f&#x00E6;rdig &#x2013; om den kunde bli f&#x00E6;rdig. &#x2013; Hvis han tok fat &#x2013; &#x2013;</p>
<p>&#x00AB;Det skal jeg svare paa imorgen,&#x00BB; hadde han sagt. Hvad skulde han svare? &#x2013; Hvad hadde han ret til at svare? &#x2013;</p>
<p>Hun hadde d&#x00F8;iet meget i deres &#x00E6;gteskap, Helene, og tapper og sp&#x00E6;nstig var hun. Men hvor langt vilde hendes styrke b&#x00E6;re? Den vilde ogsaa m&#x00F8;te sin gr&#x00E6;nse &#x2013; &#x2013;</p>
<p><pb n="87"/>Turde han paany pr&#x00F8;ve hende med aar av savn og angst og lidelse og skuffelse &#x2013; skuffelse for hans haap, angst og lidelse for hans angst og lidelse &#x2026; Atter by hende en tilv&#x00E6;relse fra haand til mund paa vidttrukne forskud hos forlaget, indt&#x00E6;gten av artikler og flygtige noveller, laget i timer, han sn&#x00F8;t sit virkelige arbeide for? &#x2013; Og det vilde det helst bli til, gav han sig romanen ivold &#x2013; &#x2013; &#x2013;</p>
<p>Han reiste sig slingrende. Aa, hadde han v&#x00E6;ret ensom i verden! ropte harmen i ham. &#x2013; Han skulde ha slaass for sin livsopgave, saal&#x00E6;nge veiret pep i lungerne &#x2013;</p>
<p>Neineinei! Han skvatt r&#x00E6;d og sprikte med fingrene. &#x2013; Dette var vederstyggelig! Den helvetes skrivingen, narret den ham ikke til at bande det dyreste, han eiet &#x2026;</p>
<p>Neinei, han hadde ikke gjort det, dysset han sig til ro. &#x2013; Dette var flokseri &#x2013; Og livsopgave, det var naa den romanen aldeles ikke &#x2013; hans livsopgave var videre end som saa &#x2013; &#x2013;</p>
<p>Han travet op og ned i stuen, r&#x00F8;kte cigaretter og drak et par glas vin.</p>
<p>Helene og han, de hadde truffet hinanden i utlandet, og da de giftet sig paa sidste aargangen av et stipendium, tegnet fremtiden taalelig lys. De skr&#x00F8;t av ham hjemme, de <pb n="88"/>ridset hans runer i avhandlinger, og skj&#x00F8;nt han visste, at han ingen produktiv natur var, hadde han tillid til sin &#x00E6;rlige kunst og de nye oplagene. &#x2013; Jaha, de nye oplagene! spottet han sin letsindighet &#x2013; Men med alt flittig str&#x00E6;v og al skriving, produktiviteten vokste just ikke efter giftermaalet, uagtet de bokstavelig talt levde for dens trivsel &#x2013; &#x2013; De skulde jo leve av den, kniste han. Og desuten den livsopgaven &#x2013;</p>
<p>Dengang han opdaget, hvad kunst var og skapte de &#x00E6;ldste b&#x00F8;kerne sine og grundet sin liter&#x00E6;re stilling, hadde det v&#x00E6;ret vellyst at underkaste sig pinen ved at producere &#x2013;</p>
<p>Grov han ordskattene ut av sprogets gruber, smeltet dem og renset dem og smedet dem i s&#x00E6;tninger, flettet han s&#x00E6;tningerne til en brynje, der sluttet som uforgj&#x00E6;ngelig, levende smidig hud om billedet &#x2013; arbeidets fryd var arbeidets fortvilede m&#x00F8;ie v&#x00E6;rd &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Og nu &#x2013; hadde han kanske b&#x00F8;iet kn&#x00E6; for fremmede guder? &#x2013; &#x2013; Nu skulde hans arbeide v&#x00E6;re som folks arbeide flest og bringe br&#x00F8;d tilhuse &#x2013;</p>
<p>Han drak mere vin og travet hurtigere op og ned og svor en rasende ed paa det, at menneske skulde v&#x00E6;re menneske, ingen livsopgaves tr&#x00E6;l, ikke kunstens, ikke sine s&#x00E6;regne evners tr&#x00E6;l &#x2013; &#x2013;</p>
<p><pb n="89"/>Han stanste. Det lynte gjennem ham, at han hadde v&#x00E6;ret tr&#x00E6;l &#x2013; en gold lidenskaps slave, som gnieren er gjerrighetens. Og paa dens alter hadde han v&#x00E6;ret if&#x00E6;rd med at &#x00F8;de sin sj&#x00E6;l, og et tilf&#x00E6;lde &#x2013; nei, hans &#x00E6;gteskap &#x2013; hadde reddet ham &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Vellyst i den pine at producere! &#x2013; Han rystet av lydl&#x00F8;s latter, og mindtes en sommernat paa en skyss-station, d&#x00E9;r han bodde for at skrive &#x2026; Han var r&#x00F8;ket av sporet midt i en novelle og spr&#x00E6;llet i vaande som j&#x00F8;den i tornebusken &#x2013; d&#x00F8;gn efter d&#x00F8;gn, uten s&#x00F8;vn, uten sult. Saa h&#x00E6;ndte det en maaneklar nat, at han d&#x00F8;set av, men blev v&#x00E6;kket av h&#x00F8;ir&#x00F8;stet tale; der var to, som snakket, en mild, sl&#x00E6;pende kvindestemme og en dyp, brummende mandsstemme. Han kunde ikke undgaa at lytte &#x2013; og de talte om ham og hans novelle, de diskuterte den, vraket og roste. &#x2013; De ford&#x00F8;mte, fr&#x00E6;kke sommergj&#x00E6;sterne hadde altsaa snust i hans papirer! Stjaalet var manuskriptet ikke, han saa det ligge paa bordet i maaneskinnet. &#x2013; Men det interesserte ham, det de sa; de brudstykker, han opfanget, var ikke taapelige &#x2013; disse nysgjerrige p&#x00F8;blerne var ikke dumme, de gav ham nyttige vink. Han anstrengte sin h&#x00F8;rsel til det ytterste, kunde allikevel blot opfatte brudstykker. &#x2013; Hvor <pb n="90"/>snakket de henne? Snakket de i sidev&#x00E6;relset? Han stiltret rundt v&#x00E6;ggene med &#x00F8;ret til tapetet &#x2013; &#x2013; kr&#x00F8;p paa gulvet med &#x00F8;ret til plankerne &#x2013; &#x2013; Stemmerne blev fjernere, talen utydelig, uten mening. &#x2013; Han sl&#x00E6;pte sig til sengen; da summet det kloss ved, der skingret kvasse hvin inde i hans hode. &#x2013; Han skrek av r&#x00E6;dsel, og med levningerne av sin forstand skj&#x00F8;nte han, at det var hans slitne hjerne, som gj&#x00F8;glet for ham. &#x2013; Han var gal den sommernatten.</p>
<p>Han fantaserte ord og kunst, som gnieren fantaserer mynter og guld. &#x2013; Han sanket skatte til tom gl&#x00E6;de for sig selv og h&#x00F8;stet retf&#x00E6;rdige &#x00AB;kjenderes&#x00BB; kj&#x00F8;lige bifald og publikums likegyldighet &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Ut fra den forf&#x00E6;rdelige sykdom hadde hans &#x00E6;gteskap reddet ham. Og det s&#x00E6;lsomme var, at han trodde, han bragte sin kj&#x00E6;rlighet til Helene et offer, da han blev helbredet &#x2013; da det skedde, at hans evner blev frigjort og hans kunst skj&#x00F8;t frodig v&#x00E6;kst &#x2013; &#x2013;</p>
<p>Han l&#x00F8;ftet glasset, suget vinen draapevis og t&#x00E6;nkte tilbake: Det var ivaares, husv&#x00E6;rten var n&#x00E6;rgaaende for leien, Helene og han uanst&#x00E6;ndig lurvet i det skarpe sollys, og desperat laaste han romanen ned og begyndte at gj&#x00F8;re en fort&#x00E6;lling. Han dannet den endda <pb n="91"/>over en mager periode i et ubrukbart kapitel &#x2013; som vorherre kvinden av mandens ribben, gottet han sig.</p>
<p>Og fort&#x00E6;llingen skred fra haanden, han &#x00AB;digtet&#x00BB; den, fabelen blev h&#x00E6;gtet ihop ledd for ledd, og i galgenhumor s&#x00F8;kte han raad og veiledning hos Helene, naar skuten rendte paa grund. Og hele aff&#x00E6;ren moret ham omsider, han skulde ikke n&#x00E6;gte for det &#x2013; Der var raskhet og friskhet i handling og skildring mangesteds blev der det. &#x2013; &#x2013; Raskhet? Han hadde end ikke forsmaadd at male med den elegante svaber, som fine godtfolk kalder stil &#x2013; Sludder, en forfatters stil var paa en vis den lovlige f&#x00F8;lge av hans erhvervede dygtighet, ikke enstydig med man&#x00E9;r; det hadde v&#x00E6;ret tilgjort kr&#x00E6;senhet av ham hittil at n&#x00E6;re sky for sin personlige stil &#x2026;</p>
<p>Vel, fort&#x00E6;llingen blev fuldendt fra mai til september &#x2013; seksten ark paa fire maaneder &#x2013; og dermed transporterte han den til forlaget og hadde v&#x00E6;ret elendig sluk&#x00F8;ret og trangbrystet, til gunstig kritik, oplag, sukces og penger bragte adspredelse og overraskelse. Og bekymring. Han hadde nemlig hat sv&#x00E6;rt for at v&#x00E6;nne sig av med den vrangforestilling, at der ikke var forskjel paa let produktion og fusk &#x2026; Oprigtige, sanddru Helene! &#x2013; hun saknet aldeles <pb n="902"/>ikke forstand paa literatur, og hun hadde overbevist ham grundigere i kv&#x00E6;ld end den ganske parade av anmeldere tilsammen.</p>
<p>Han skulde v&#x00E6;re taknemlig mot boken, ved den hadde han naadd tusenerne i landet, sa hun, han og hans arbeide var blet kj&#x00E6;rt for dem. &#x2013; &#x2013; Han b&#x00F8;iet hodet som i &#x00E6;rb&#x00F8;dighet og indr&#x00F8;mmet, at det var saa &#x2026; Og fra den sandhet viftet en het, ildnende luftning. Han var av dem, som nationen agtet &#x2013; og han hadde vilje og store maal for sin vilje &#x2026; Han skulde v&#x00E6;rne om det, han hadde vundet.</p>
<p>Og han hadde naadd almenheten, idet n&#x00F8;den tugtet ham til at gi avkald paa en forkvaklet metode i sin virksomhet. Prisen var mindre end ringe; han skulde v&#x00E6;re taknemlig for den med.</p>
<p>Men, hvad vilde dette si? &#x2013; Han snudde sig og skimtet sit ansigt i speilet, og n&#x00E6;sten blyg tuslet han til skrivebordet. Han d&#x00E6;mte for den tanke; den br&#x00F8;t skrankerne: Det vilde si, at han ikke l&#x00E6;nger var l&#x00E6;rling, men mester.</p>
<p>Han trippet forlegent: &#x00AB;Ikke i min kunst ikke i min kunst,&#x00BB; mimret han. &#x2013; Brutalt svarte det: Hvor fan skulde du v&#x00E6;re mester henne, om ikke i din kunst?</p>
<p><pb n="93"/>Han vred paa sig og forsonte striden: Er man mester i sin kunst, blir man stedse dens l&#x00E6;rling tillike &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Uf, her var for varmt og kvalmt av cigaretr&#x00F8;k, og han rev vinduet op, og nattekulden str&#x00F8;mmet ind. &#x2013; Han bodde h&#x00F8;it i fjerde etage, og l&#x00E6;net til vindusposten lot han synet flakke over hustak, som var hvite av sne, og utover al den sovende by, og det s&#x00F8;kte hvile ved et kneisende kirketaarns oplyste urskive. &#x2013; Klokken var snart tolv. Hvad skulde han si til hende imorgen?</p>
<p>Romanen blev det pined&#x00F8;d &#x2013; n&#x00E6;, han vilde ikke bande inat &#x2013; romanen blev det altsaa ikke! Han vilde ikke tilbake til den frugtesl&#x00F8;se jammeren. Han fattet i denne stund sin opgave baade st&#x00F8;rre og m&#x00E6;gtigere, end da <hi rend="italic">den</hi> sattes paa stabelen. &#x2013; St&#x00F8;rre opgaver, st&#x00F8;rre ansvar. &#x2013; Hans digtning skulde herefter v&#x00E6;re for tusenerne i landet, ikke for kunstfanatismens kr&#x00F8;plinger. Aa, som deres satans &#x2013; ish, han vilde ikke bande inat &#x2013; deres smaalige h&#x00E6;rk skulde ikke binde ham. Han m&#x00E6;rket endnu gnagsaar av de l&#x00E6;nker, han nyss hadde spr&#x00E6;ngt &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Giv mig et billede,&#x00BB; bad han sit forsyn, &#x00AB;og fra det skal historien spinde sig og slynge <pb n="94"/>sig. Min stemning skal b&#x00E6;re den, menneskeskj&#x00E6;bners rigdom skal jeg gyde i den &#x2013;&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; Vintereftermiddag &#x2013; lige f&#x00F8;r den blir graa &#x2013; to gammeldagse, firkantede portstuer med spidse tak &#x2013; et forfaldent plankegj&#x00E6;rde &#x2013; strittende riskvister &#x2013; neida, v&#x00E6;ldige, nakne tr&#x00E6;r av en all&#x00E9; over gj&#x00E6;rdet &#x2013; og bakom en herregaard, som smuldrer, en slegt som smuldrer &#x2013; &#x2013; &#x2013;</p>
<p>Han saa mot stjernerne: <emph>Omen accipio</emph>.</p>
<p>Men av det smuldrende skulde en sund, kraftig ungdom spire. &#x2013; For tusenerne i landet skulde herefter hans digtning v&#x00E6;re. Han var naadd i pakt med det almene &#x2013;</p>
<p>Kirkeklokken slog. Tolv b&#x00E6;vrende slag talte han.</p>
<p>Han strakte armene og videt brystet og aandet den kolde, friske iuft. Aa, du store gud, som han skulde arbeide iaar!</p>
<p>Men Helene, hende kunde han tr&#x00F8;stig &#x00F8;nske et godt og velsignet nytaar og takke hende &#x00E6;rlig for det gamle.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">BISPES&#x00D8;NNEN</ref></head>
<div type="uchapter" n="5_1">
<head type="sub">I.</head>
<p><pb n="97"/>Septemberdagen hadde v&#x00E6;ret varm og stille. &#x2013; I solnedgangens gl&#x00F8;dfyldte dis fl&#x00F8;t r&#x00F8;ken efter et dampskib hen som en rustbrun skystripe, og av og til str&#x00F8;k linde luftninger over de flate, sj&#x00F8;slitte holmer foran havgapet i vest og sn&#x00E6;ret fl&#x00E6;kkevis det blanke, speilende sund og raslet spr&#x00F8;dt i det t&#x00E6;tte krat av aasp og ek under hammer og ur langs Nord&#x00F8;ens strand. Fra en vik med bred sandfj&#x00E6;re grodde ekeskogen frodig opigjennem et dals&#x00F8;kk mellem to nakne bergkoller, og et stykke inde i tykningen h&#x00E6;vet sig et sort skifertak av alt det l&#x00F8;vgr&#x00F8;nne; ellers var der ikke tegn til, at folk levde der. Men hinsides det smale, krokete sund, borte paa den lavere, mere golde og graa S&#x00F8;r&#x00F8;, som ikke syntes at <pb n="98"/>eie andre tr&#x00E6;r end skral furuskog paa det lyngkl&#x00E6;dde sletfjeld, hadde en fisker sit hus, og der var en ny sj&#x00F8;bod og en planke-brygge, utfor den sk&#x00F8;iten hans laa ankret.</p>
<p>I viken mundet en b&#x00E6;k ut og grenet sig paa sandfj&#x00E6;ren i silrende, glitrende smaal&#x00F8;p fra dam til dam, og tversover den vaate grund var nyss et menneske gaat. Fotsporene var store som en kj&#x00E6;mpes og dypt trampet, saa vand straks var sivet i hvert hui efter h&#x00E6;lene, men skridtene hadde v&#x00E6;ret meget korte, og de hadde traakket bent avsted, ingen omvei gjort for dammene. &#x2013; Der knaste kvist, og svaiende grener knaket, &#x00E9;n br&#x00F8;t sig braskende gjennem buskene paa den &#x00F8;stre odde; saa stoppet han braatt. Fra en gulnende bj&#x00F8;rk flakset en flok kraaker op, seilte vart speidende i vid ring og stevnet tilskogs.</p>
<p>Rundt vikens vestre odde skj&#x00F8;t en hvitmalet snekke frem; ved fortoften stod en mand, rank og kraftig, og staket med den ene aare, lo klingende og talte til en ung pike i agterskuten. Hendes latter maatte svare hans, men den var d&#x00E6;mpet og motvillig, og med et gutteagtig sl&#x00E6;ng av det smidige jomfrulegeme dyppet hun fingrene i vandet og skv&#x00E6;ttet paa ham. Han la aaren ned, satte sig og skubbet straahatten fra panden; det livsglade ansigt var <pb n="99"/>sommerbrunt og det spidse, r&#x00F8;dlige skj&#x00E6;g falmet av solen. Hun tok sin blaa reiselue av og ordnet paa det viltre, blonde haar, mens de n&#x00E6;sten sykelig store og klare &#x00F8;ine maalte ham litt fortrydelig. &#x2013; Baaten drev sagte for str&#x00F8;mmen indover sundet, saa n&#x00E6;r stranden, at deres ord naadde tydelig land.</p>
<p>&#x00AB;Ja, saa har vi da v&#x00E6;ret i dit eventyrland,&#x00BB; sa han og lo igjen, eggende lystig. &#x00AB;Og takk skal du ha, for du naadigst gav mig lov at stiltre med paa de l&#x00F8;nlige stier! Men det var synd, vi ikke vaaget os til slottet og ikke fik se selve den forheksede prinsen. Hadde det v&#x00E6;ret kv&#x00E6;ld. &#x2026; Kanh&#x00E6;nde det er en f&#x00F8;lge av hans troldelige hamm at sky dagsens lys? &#x2013;&#x00BB;</p>
<p>&#x00AB;Du skal ikke le, det er ikke pent av dig,&#x00BB; skj&#x00E6;ndte hun. &#x00AB;Dette var nu den stakkars herligheten, jeg hadde at te dig herute paa &#x00F8;erne mine. Og ikke sandt, det var vakkert?&#x00AB; Deilig ensomt og vakkert &#x2013;&#x00BB;</p>
<p>Han st&#x00F8;ttet albuerne paa kn&#x00E6;rne, snudde hodet og saa fort&#x00E6;nkt paa skogen og det sorte skifertak. &#x00AB;Naa,&#x00BB; indr&#x00F8;mmet han t&#x00F8;rt. &#x00AB;Den som vitterlig er skapt for saan en tilv&#x00E6;relse og ikke mangler midler og ikke sparer pengene &#x2013;&#x00BB;</p>
<p>&#x00AB;Ingen kunde kj&#x00F8;pe sig det saa vakkert for penger,&#x00BB; h&#x00E6;vdet hun ivrig. &#x00AB;Der skal en <pb n="100"/>egen sj&#x00E6;lsevne til, og han er ikke av dem, &#x00E9;n dagligdags tr&#x00E6;ffer.&#x00BB;</p>
<p>&#x00AB;Nei, gudskelov!&#x00BB; ropte han og nikket freidig. &#x00AB;Den type er heldigvis sjelden. &#x2013; Men du, at jeg traf dig, det var visst paa tide. Det kan saamen v&#x00E6;re, jeg har reddet dig av fare &#x2013; &#x2013; Jomfruen kunde latt sig daare. &#x2026;</p>
<p>Rik paa visdom og kostelige klenodier, halvt sj&#x00F8;troll og halvt skogtroll, endda ikke vanhellig nok til at skr&#x00E6;mmes av din far pr&#x00E6;sten.... Jomfruen kunde latt sig daare &#x2013; man har h&#x00F8;rt saa ilde &#x2013; lokke i berg av den frier, som ih&#x00E6;rdig beilet i pr&#x00E6;stegaarden &#x2013;&#x00BB;</p>
<p>&#x00AB;Ikke si det!&#x00BB; bad hun gr&#x00F8;ssende for sig, men stemmen skalv bl&#x00F8;tt og saart.</p>
<p>Han stirret undrende paa hende; hun var taus en stund og saa v&#x00E6;k, og han skj&#x00F8;v aarene ut, kremtet og laget sig til at ro. &#x00AB;Jeg sp&#x00F8;kte bare med det t&#x00F8;vet, dine s&#x00F8;stre prater,&#x00BB; pr&#x00F8;vde han angergiven.</p>
<p>&#x00AB;Daare og lokke &#x2013;&#x00BB; h&#x00E6;rmet hun kr&#x00E6;nket; saa sukket hun og mumlet fort: &#x00AB;Kristian &#x2013; kom hit!&#x00BB;</p>
<p>Han lot aarene h&#x00E6;nge, flyttet sig til agtertoften og spurte smilende nysgjerrig: &#x00AB;Kj&#x00E6;re dig, hvad er det?&#x00BB;</p>
<p>Hun likte ikke m&#x00F8;te hans blik, skuttet sig og gjorde sig tapper: &#x00AB;Det er det &#x2013; jeg <pb n="101"/>har v&#x00E6;ret bange. &#x2026; Naar de fort&#x00E6;ller om os to, vil det volde ham ondt. Jeg vet det. &#x2013; &#x2013; Jeg kan ikke for det, men alt det, jeg skylder ham &#x2013;&#x00BB;</p>
<p>&#x00AB; Kj&#x00E6;re dig,&#x00BB; smaalo han, og han tok begge hendes h&#x00E6;nder og kysset saa den ene og saa den anden, gang paa gang. &#x00AB; Kj&#x00E6;re dig, den gj&#x00E6;lden &#x2013;&#x00BB;</p>
<p>Da suste det forbi ham, det smaldt i &#x00E6;singen, en sten spratt i veiret og plasket utenbords &#x2013; &#x00AB;Hvem pokker!&#x00BB; bandte han sint og f&#x00F3;r op. Hun reiste sig fra s&#x00E6;tet, sank tilbake, vilde skj&#x00E6;rme ansigtet med h&#x00E6;nderne, men viklet dem i kjoleskj&#x00F8;rtet. &#x00AB;Han var d&#x00E9;r!&#x00BB; hvisket hun. &#x00AB;Ro! Skynd dig ro! &#x2013; Aa, som vi har pint ham &#x2013;&#x00BB;</p>
<p>Han skottet til odden, opdaget intet, lystret allikevel uten sp&#x00F8;rsmaal, fattet aarene og rodde, saa det fosset, og snekken skar n&#x00E6;rmere S&#x00F8;r&#x00F8;en og forsvandt indover sundet &#x2013; &#x2013;</p>
<lb/><p>Ytterst fra den &#x00F8;stre odde var stenen kastet, og bak et klungerkj&#x00E6;r stod der et menneske, stivnet ur&#x00F8;rlig. Det var en bred, lavvokset skikkelse i en fillet, sid l&#x00E6;rretsfrakk. De korte ben med de digre f&#x00F8;tter bar en altfor v&#x00E6;ldig overkrop. Skuldrene var h&#x00F8;ie og m&#x00E6;gtige; de lange, st&#x00E6;rke armer var krampagtig kr&#x00F8;ket, n&#x00E6;verne knyttet. Han hadde mistet hatten, og <pb n="102"/>han b&#x00F8;iet det sv&#x00E6;re, snauklippede og sorthaarede hode, presset haken mot det hv&#x00E6;lvede bryst og lukket &#x00F8;inene. Det glatrakede, hulkindede ansigt var graablekt og hadde grovtskaarne tr&#x00E6;k, n&#x00E6;sen var krum og stor, munden tykl&#x00E6;pet med dype folder ved vikerne, de t&#x00E6;tte, m&#x00F8;rke bryn buet sig skraat, og den steile pande var furet og buklet.</p>
<p>Han pustet hivende og sn&#x00F8;ftende, lik &#x00E9;n som vaakner av mareridt, l&#x00F8;ftet hodet, aapnet de blodspr&#x00E6;ngte, runde &#x00F8;ine og glodde omkring sig tomt og forvildet. Saa puttet han n&#x00E6;verne i lommerne og lyttet, mens hele hans holdning blev opgit og syk. Det skvulpet svakt om stranden, og fjernt fra l&#x00F8;d endnu dunk av rappe aareslag. &#x2013; Han st&#x00F8;nnet og gik vaggende henefter stranden, til han seg sammen og la sig paa svaberget. Og han blev liggende, som han sov, men munden dirret og b&#x00E6;vet av smerte, og da han atter aapnet &#x00F8;inene og saa kv&#x00E6;ldshimlen lue dystert over de fattigslige holmer, var blikket matt og sl&#x00F8;vt og ansigtshuden svedt og slap.</p>
<p>Han foldet h&#x00E6;nderne under nakken og lempet sig bedre tilrette, og han str&#x00E6;vde for at t&#x00E6;nke, samle det som var skedd.</p>
<p>&#x2013; &#x2013; Stemmerne hadde varslet ham, just idet han reparerte broen ved det vesle tjernet. <pb n="103"/>Hendes stemme f&#x00F8;rst &#x2013; aldrig hadde han h&#x00F8;rt den saa mild og rik, den fjetret ham; &#x00F8;dselt hengivende var den, og offer bragte hun jo, gode, skj&#x00F8;nne barndomsminder ofret hun til den, hun elsket. Og dern&#x00E6;st en anden stemme &#x2013; h&#x00F8;h, en forlegent mandig stemme, mandens vanlige stemme, naar den er dum av en taknemlighet, som er i vildrede med at s&#x00E6;tte pris paa det skj&#x00E6;nkede, fordi mottageren egentlig attraar enklere og forlysteligere gaver. &#x2013; Straks han h&#x00F8;rte den fremmede, hev han v&#x00E6;rkt&#x00F8;iet og r&#x00F8;mte. &#x2026; De var ikke langt unda, men de gik saa sagte, og de passerte broen og gav sig til i lysthuset ute paa pile&#x00F8;en &#x2026;</p>
<p>Men var det ub&#x00F8;nh&#x00F8;rlig sandt? skrek det i ham. Og han stanste, aarket ikke den pludselige uvisshet, gjemte sig i buskene, ventet og lurte, vilde snike sig til et glimt av haap om, at ulykken ikke var fuldbyrdet &#x2013; &#x2013; &#x2013; &#x2013; Han fik vissheten, og manden fik sine forlystelige gaver; de opf&#x00F8;rte sig som kj&#x00E6;restefolk pleier i &#x00F8;de skog. Og igjen var han r&#x00F8;mt; de sanset ikke st&#x00F8;ien av hans flugt, sanset kun hinanden. Og de var kommet efter og hadde martret ham. Og saa hadde han kastet stenen. &#x2013; &#x2013; Om han nu hadde dr&#x00E6;pt manden? spurte han sig og grundet. &#x2013; For en gagnl&#x00F8;s udaad! For en byttingstrek!</p>
<p><pb n="104"/>&#x2013; &#x2013; Byttingen, det forlibte halvtroll! Han skrattet h&#x00E6;st og boltret sig kluntet paa svaberget som en s&#x00E6;l paa en flu; men med ett satte han sig tv&#x00E6;rt op. Rygtes attentatet, berettet de den vanvittige historie &#x2013; aa, det blev en leilighet for hans mor til at sp&#x00E6;rre sin forrykte, eneste s&#x00F8;n inde, d&#x00E9;r hun mente ham lunest hegnet om. Hvilken kristelig og tr&#x00F8;stende deltagelse bispinden vilde nyde! &#x2026; Sp&#x00E6;rre ham inde som farlig for den offentlige sikkerhet og det kanske for livstid &#x2013; tja, paa hyggelig, f&#x00F8;rsteklasses forpleining &#x2013; &#x2013; Nei, han kunde v&#x00E6;re rolig. Manden holdt tand for tunge; Bertha hadde vilje, hun kunde maalbinde kj&#x00E6;resten, og det vilde hun. &#x2013; Hende skulde han ikke gj&#x00F8;re uret. Og heller ikke sin mor; hun var blet avf&#x00E6;ldig, &#x00F8;mskindet av alderdom, maatte grue for at vedstaa en asylgal s&#x00F8;n. &#x2013; Hm, hvis det da ikke blev en tragisk lise fra det at la sig ynke for en vanskapt og vanartet tomsing. &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han stod op og lette efter hatten sin, fandt den ikke og ruslet videre; den ene lomme var fl&#x00E6;ret av frakken og dinglet daskende i nestene. &#x2013; De forrige fotspor over sandfj&#x00E6;ren var blet en rad blinkende pytter, og uvilkaarlig fulgte han dem, til han tungvint kl&#x00F8;v et gj&#x00E6;rde og kom paa en banet skogsti. <pb n="105"/>Der var blikstille skumring, og havets evige uro l&#x00F8;d kun som dump, tonende murren; himlen skimret r&#x00F8;dlig gjennem tr&#x00E6;kronerne, og luften var m&#x00E6;ttet med h&#x00F8;stlig em fra raa muld og visnende l&#x00F8;v. Mellem ek og lind og aasp hvitnet det i bj&#x00F8;rkestammer, og sommesteds var m&#x00F8;rke klynger av bartr&#x00E6;r. Skogen var holdt som en ryddig park; den hadde ogsaa v&#x00E6;ret fredet i det snes aar, siden kandidat Hans Rudolf Weigner Lunde kj&#x00F8;pte Nord&#x00F8;en en sommer efter en seiltur i skj&#x00E6;rgaarden, og leiede folk hadde plantet og stelt, inden han selv slog sig ned for godt paa sin eiendom.</p>
<p>&#x2013; &#x2013; Her bak den granen, gjemte han sig, derfra hadde han set dem. &#x2026; Lutende hastet han skygt forbi og sagtnet ikke farten, f&#x00F8;r stien b&#x00F8;iet ned til et litet opd&#x00E6;mmet tjern. En spinkel, h&#x00F8;irygget bro, som var prydet med en molesteret gallionsfigur av en havfrue, f&#x00F8;rte ut til en holme, d&#x00E9;r gamle, skakke piletr&#x00E6;r heldet over en underlig, mangekantet hytte. Vedbend og vivendel skjulte v&#x00E6;ggene og d&#x00E6;kket n&#x00E6;sten vindusruterne og flettet sig opad det r&#x00F8;de tegltak; &#x00F8;verst skinte en gylden vindfl&#x00F8;i, dannet som en delfin. Omkring bredden, blandt busker av rose og syren, var et broket mylder av valmuers silkefaner.</p>
<p>Broen disset under ham og knirket seigt. <pb n="106"/>Foran hytten stanste han tvilraadig: Hvad vilde han? &#x2013; Men klinken klirret alt for trykket av hans fingre, d&#x00F8;ren gled let paa h&#x00E6;ngslerne og svingte op.</p>
<p>Tusm&#x00F8;rkt var der og lummert, og en mindelse av s&#x00F8;tlig parfume dunstet ham im&#x00F8;te. &#x2013; Jaha, de hadde nok sittet og koset sig her. Hans tykke l&#x00E6;per knep sig ihop, og kinderne br&#x00E6;ndte, men han traadte ind, snublet i en v&#x00E6;ltet taburet, reiste den og tok plads, og eftersom han v&#x00E6;nte sig til tusm&#x00F8;rket skjelnet han den masse ting, som var stuvet sammen i det lille rum: Nette r&#x00F8;rstoler og en liten sofa, et par glorete skap, bokhylder, lakerte og indlagte bord, i krokene utskaarne japanske dj&#x00E6;vler, en dukkestue med glasd&#x00F8;r, billeder av dyr og engler og eventyrets v&#x00E6;sener &#x2013; nogen var kunstv&#x00E6;rker, nogen utklip av tarvelige barnehefter &#x2013; smaatterier, sanket og forvaret med et barns standhaftige luner. Et kostbart antikt speil hang over en sirlig kommode; en av skufferne var trukket ut og struttet av leket&#x00F8;i, og paa platen var en pr&#x00E6;gtig dukke st&#x00F8;ttet op mot speilrammen.</p>
<p>Huf, denne parfumen! gren han og viftet den fra sig. Hun hadde forsimplet sin smak &#x2013; denne duften var jo rent mond&#x00E6;n &#x2013; &#x2013; De hadde koset sig her, ja &#x2013; i al uskyldighet. <pb n="107"/>Bertha hadde forevist bardoms-museets skatter for kj&#x00E6;resten og ikke husket at ordne. Det lignet hende ellers ikke, men burde undskyldes &#x2013; lykkelig forelskede personer har det gjerne glemsomt travelt i opbruddet &#x2013; &#x2013;</p>
<p>For hende hadde han skaffet tilveie disse tingene. Dengang han bygget hytten, var hun en forn&#x00F8;ielig tolvaars jentunge, som trippet av fryd over hans rare indfald, og hun blev selv ubegripelig flink i sine paafund, da hun m&#x00E6;rket, det gl&#x00E6;det ham at f&#x00F8;ie hende. Tja, han fordrev tiden med at gj&#x00F8;re et barns lekedr&#x00F8;mme til virkelighet &#x2013; det kunde v&#x00E6;ret en vaage, hun kunde tat skade, men hun taalte det. Og han vilde saamen rose sig av at ha v&#x00E6;ret en n&#x00E6;nsom og dygtig p&#x00E6;dagog &#x2013; &#x2013; &#x2013; &#x2013; Det het sig, det var for samtlige pr&#x00E6;sted&#x00F8;tre han kruset og staset, at han var saa barnekj&#x00E6;r; men det blev hende, han tiest bad til sig, litt efter litt f&#x00E6;rdes hun paa Nord&#x00F8;en dagst&#x00F8;tt og blev d&#x00E6;gget for av husholdersken &#x2013; hans egen forhenv&#x00E6;rende barnepike &#x2013; og pr&#x00E6;stefar og pr&#x00E6;stemor smisket blidt, spekulerte i mulig arv og kaldte Bertha hans pleiedatter &#x2013; &#x2013; &#x2013;&#x00AB;Troldelig hamm&#x00BB; talte kj&#x00E6;resten hendes om, det maatte v&#x00E6;re en gjenklang fra fort&#x00E6;llingerne hendes. Han blev nemlig en trollmand for hende, og han spilte <pb n="108"/>den rolle alvorlig og oprigtig. &#x2013; Uttrykket streifet hans ytre, det hadde hun altsaa stemt morsomt ind i fabelen &#x2013; &#x2013; Ikke hun &#x2013; ikke hun! avv&#x00E6;rget han det og krympet sig og tugtet tankerne tilbake til fortiden.</p>
<p>Hun hadde ikke tat skade, nei &#x2013; hun utviklet sig, trivdes sj&#x00E6;lelig ved leken, fantasterierne v&#x00E6;rnet hendes renhet, og hun blev et klokt og fint barn &#x2013; det eneste barn, han nogensinde hadde v&#x00E6;ret kamerat med. Og hun l&#x00F8;nnet ham stort: Hun l&#x00E6;rte ham at v&#x00E6;re enfoldig, og det helbredet bitterhet og dulmet hat og forynget hans evne til at f&#x00F8;le med og forsones. Og en eftermiddag pr&#x00E6;sten sat i hans stue, plaget av kaldssorger og syk av nidkj&#x00E6;rhet, og pr&#x00E6;kte og d&#x00F8;mte, saa han paa hendes fanatiske, luvslitte, snille far og sa i sit hjerte: Mon der har levd menneske, som ikke inderst inde aatte en livsens kilde &#x00E6;dlere end religion og bedre end tro? &#x2013; Og i den stund var det, som veg en klam taake fra livet, og der lyste en straalende anelse om, at han ikke mere skulde v&#x00E6;re n&#x00E6;stefattig og ene. Men at slike f&#x00F8;lelser og anelser spirte hos ham, det var s&#x00E6;rlig styrkende paa grund av den pest, som hadde herjet hans, bispes&#x00F8;nnens, ungdom &#x2013; &#x2013;</p>
<p>Han sukket forpint og saa ut av d&#x00F8;ren. <pb n="113"/>Skygl&#x00F8;den i vest var sunket sammen til en ulmende banke, og maanen sv&#x00E6;vde stor og blek over skogen og skulde til at vinde s&#x00F8;lvhvitt skj&#x00E6;r, og den speilte sig dypt i den staalblaa fl&#x00E6;k av tjernet, som tr&#x00E6;skyggerne levnet.</p>
<p>&#x2026; Nu var de hjemme paa pr&#x00E6;stegaarden. Men der blev neppe maaneskinsv&#x00E6;rmeri efter aftensmaten, turen hadde v&#x00E6;ret langvarig, og de maatte v&#x00E6;re m&#x00F8;re og modne for familiens skj&#x00F8;d &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Vel, han hadde svindlet sig ind i den forestilling, at hendes syn skulde bli hans syn paa verden og menneskene, han vilde borge syn og laane sind og dermed v&#x00E6;re gjenf&#x00F8;dt og frelst. Saa glatt gjenf&#x00F8;des dog ikke en bytting; det blev l&#x00F8;gn, at gjenf&#x00F8;delsens mystiske viljesakt str&#x00E6;kker til for skifte av personlighet, og den forel&#x00F8;bige virkning var mest, at byttingen paa det tidspunkt blev fet og gusten av godmodig fromhet. Men pligtet han v&#x00E6;re &#x00E6;rlig, var det blet vanskeligere at greie timerne, han hadde kjedet sig adskillig, saknet bitterhetens galde-pirring &#x2013;</p>
<p>Fire aar vandret han i fromhet, mens leken blev fortsat uforstyrret, fik kun stedse st&#x00F8;rre omraade, kr&#x00E6;vde l&#x00E6;sning og kundskap. Da hun blev komfirmert, slog fromheten spr&#x00E6;kker, ikke for det, de hadde ikke &#x00E6;nst den tildragelse <pb n="110"/>synderlig hverken han eller hun &#x2013; geistlig avkom er sundt h&#x00E6;rdet overfor kirkelige ceremonier &#x2013; men da hun trinet frem i lang kjole, stak skr&#x00E6;kken i ham, at hans kamerat var paa nippet til at bli mandbar jomfru og if&#x00F8;lge naturens gj&#x00E6;nge snart vilde v&#x00E6;re tapt for ham. Han dysset angsten i blund, d&#x00F8;de den kunde han ikke, og som hun blev mere og mere voksen, nyttet det ikke n&#x00E6;gte, hun var kvinde. &#x2013; Tre slemme aar d&#x00F8;iet han, mens angsten for at tape hende blev v&#x00E6;rre og v&#x00E6;rre. &#x2013; &#x2013; Men kunde han ikke ha hende for altid? Kunde han for eksempel ikke gj&#x00F8;re hende til sin hustru i navnet? Dersom hun frivillig valgte det? &#x2013; &#x2013;</p>
<p>Omsider faldt han i den faldgrube, &#x00F8;nskerne grov. Men frit skulde hun v&#x00E6;lge. Og at han hjalp faren at skikke hende til byen paa kursus ifjor h&#x00F8;st, det skulde likesom berede hende til valget og ham paa det mulige avkald. &#x2013; &#x2013; Aa, for et helvete de h&#x00F8;stmaanederne blev! &#x2026; Han lo ind&#x00E6;tt haansk og ristet paa hodet: Den uskyldige angst for at tape hende avsl&#x00F8;ret sig som almindelig, graadig skinsyke.</p>
<p>&#x2013; &#x2013; Skinsyken er en luttrende ild, er den &#x2013; den t&#x00E6;rer hykleriets kj&#x00F8;t av sandhetens benrad. Og hans lidenskap hadde vidnet ubarmhjertig, at han p&#x00F8;nset paa at misbruke hendes barnetillid.</p>
<p><pb n="111"/>Misbruke &#x2013; &#x00AB;lokke og daare&#x00BB; &#x2013; sludder i grunden! Han vilde ikke handlet uh&#x00E6;derligere end folk flest; den ene part b&#x00F8;d sig til den anden, og blev tilbudet ikke vraket, stiftet de &#x00E6;gteskap og delte trofast sorger og gl&#x00E6;der og drifternes n&#x00F8;dt&#x00F8;rft uten at sigte de gjensidige f&#x00F8;lelser n&#x00F8;iere &#x2013; det var trofastheten mer end kj&#x00E6;rligheten, som helliget samlivet mellem mand og kvinde til &#x00E6;gteskap. Forresten blev kj&#x00E6;rligheten tidt trofasthetens frugt, og den var ikke saa sjelden, som almuen mente. Men han hadde v&#x00E6;ret belastet med feig samvittighet, naar det gjaldt hende, og det fik han svi for &#x2013; &#x2013;</p>
<p>Aa, det var ikke v&#x00E6;rdt at lyve og fuske pr&#x00E6;sten i n&#x00E6;ringen med at sminke paa skokken av uterlige giftermaal: Casus vilde blet et av de gj&#x00E6;ngse tilf&#x00E6;lder av kirkeviet voldt&#x00E6;gt, sj&#x00E6;lelig voldt&#x00E6;gt &#x2013; &#x2013; Lokke? &#x2013; En kan lettest forlokke en kvinde, som er ur&#x00F8;rt av kj&#x00E6;rlighet, til at v&#x00E6;re meddelagtig i voldt&#x00E6;gt mot sig selv, og v&#x00E6;kkes hendes lyster ved det, blir hun en skj&#x00F8;ge, av de uhj&#x00E6;lpeligste og almindeligste. &#x2013; &#x2013; Det visste han, l&#x00F8;gnen glapp for ham, men klarsynt paa sammenh&#x00E6;ngen hadde han fremmet sine planer. Og nu var det slet ikke v&#x00E6;rdt at lyve den styggedom v&#x00E6;k, for der burde la sig suge en smule tr&#x00F8;st <pb n="112"/>av den omst&#x00E6;ndighet, at skurken hadde forfeilet sit maal. &#x2013; &#x2013; Med kv&#x00E6;lende sp&#x00E6;nding gransket han hendes miner og lader, da hun var hjemme i julen, og ikke kunde han opdage det mindste rids i hendes v&#x00E6;sen av erotisk oplevelse. Og heller ikke i paasken kunde han det, og da vaaget han at streife indpaa selve saken &#x2013; hun hadde studset og var blet skv&#x00E6;tten, saa han slog det hen og stolte paa, hun ikke hadde gj&#x00E6;ttet antydningernes maal. Det hadde hun altsaa, lot det til. Men v&#x00E6;mmelse hadde hun ikke r&#x00F8;bet, og han var &#x00F8;vet i at spore v&#x00E6;mmelsen hos kvinder! Deres knis hadde sydet om ham, og deres foragt hadde skogret efter ham i de unge aar &#x2013; saal&#x00E6;nge han endnu v&#x00E6;gret sig for at fatte, at i naturens husholdning blev vanskapningen pisket og br&#x00E6;ndem&#x00E6;rket som en forbryder, hvis han ikke magtet at forsage trangen til kj&#x00E6;rlighet.</p>
<p>&#x2026; N&#x00E6;, han skulde ikke tygge dr&#x00F8;v paa &#x00E6;kle erfaringer, smilte han stivt og skj&#x00F8;v taburetten ind til v&#x00E6;ggen for at faa rygst&#x00F8;d. &#x2013; &#x2013; Det var kun denne sidste foreteelse, avslutningen paa historien han vilde ha greiet ut, skj&#x00F8;nt det var spildt umake, det blev ikke synderlig forskjel, enten hun var revet med av flygtige vaarl&#x00E6;ngsler eller av lidenskap &#x2013; &#x2013;</p>
<p><pb n="113"/>Hun hadde ikke r&#x00F8;bet v&#x00E6;mmelse, grublet han, endda der aldrig hadde v&#x00E6;ret noget datterlig i hendes opf&#x00F8;rsel. Men var ikke den instinktm&#x00E6;ssige, fysiske avsky til hinder &#x2013; den <hi rend="italic">var</hi> sv&#x00E6;kket hos enkelte kvinder &#x2026; Han lirket &#x00E6;ngstelig med tanker&#x00E6;kken, vilde sm&#x00E6;tte fra den, men blev fanget. Hadde hun allikevel kunnet holde av ham? &#x2013; Sp&#x00F8;rsmaalet sn&#x00F8;rte sig om ham, og han l&#x00F8;ftet h&#x00E6;nderne, knuget dem mot tindingerne og skalv. Og han rakk ikke hemme svaret, ustanselig skj&#x00E6;rende kom det som kvasse risp av et sagblad: Hadde hun allikevel holdt av ham, saa hadde hun ikke aarket bedre end at undse sig for ham, da han sendte hende bort til fremmede, som lo, bare hans navn n&#x00E6;vntes, og d&#x00E9;r hadde hun l&#x00E6;rt at gj&#x00F8;ne med de leende. &#x2013; Og naar i tidens fylde en anden mand fristet, maatte hun kjende med ubehag de tvetydige baand, som bandt hende til ham, f&#x00F8;le besk, avh&#x00E6;ngig, feighet, ville d&#x00F8;lge. &#x2013; Og den vaande hadde fremmanet hans billede og vakt v&#x00E6;mmelsen for at dulmes. &#x2013; Men sin s&#x00E6;lsomme barndom hadde hun ikke kunnet forn&#x00E6;gte, og ved hendes utrygge stemning blev den for den anden til en gaatefuld fortid, som hidset elskerens trang til at vite besked om hende, og for at l&#x00E6;ske den hadde hun forklaret og tilstaat, <pb n="114"/>kanske skriftet den halvkv&#x00E6;dne vise fra paasken med. &#x2013; Og saa hadde hun til v&#x00E6;rn, for at ta braadden av al mistro, forraadt hans vanskapte elendighet saa at si ledd for ledd &#x2026; Og hvisket og tisket byttingens kvalme h&#x00E6;sligheter ind i elskovens s&#x00F8;dme. &#x2013; Og dog, endnu skingret elskerens ord der i baaten av medbeiler-triumf &#x2013; &#x2013;</p>
<p>Han kn&#x00E6;gget hostende, gned bakhodet og vilde le, men kunde ikke. Brystet arbeidet, armene sprikte, benene spj&#x00E6;ttet, og endelig skraldet latteren l&#x00F8;s og gungret mellem hyttens tynde bordv&#x00E6;gger, til den skrattet h&#x00E6;st, blev som en utaset hunds st&#x00F8;tvise gj&#x00F8;en og stilnet.</p>
<p>Han sat magtstjaalen, blodet banket v&#x00E6;rkende i hjernen, han mestret ikke sine sanser; det rislet om ham av hvisken og tisken; luften, han aandet, var lunken av urene kj&#x00E6;rtegn, i tusm&#x00F8;rket hvirvlet sorte dotter &#x2013; Han reiste sig, slet skjortekraven aapen, vaklet og l&#x00E6;net sig opad d&#x00F8;rkarmen.</p>
<p>&#x00AB;Aa, det er den forbandede parfumen &#x2013; jeg taaler den ikke,&#x00BB; mumlet han vekt og blind av svimmelhet, t&#x00F8;rket svedten av panden og vilde gaa, men frakken h&#x00E6;gtet i en jernstang, som bruktes til d&#x00F8;rst&#x00E6;ngsel, og den ramlet ned. Han kvakk vildt, de hvirvlende sorte <pb n="115"/>dotter r&#x00F8;dnet og levret sig til blodskyer, som brast gnistrende fra hinanden, og i det nu syntes han, der var nogen inde i rummet, fattet rasende jernstangen og l&#x00F8;ftet den og steg fremover, skimtet skyggeagtig sig selv i speilet, vilde stagge slaget og svaie unda, men stangen d&#x00E6;ngte til, og glasstumper singlet og f&#x00F8;k. &#x00AB;Haahaa!&#x00BB; skrek han. &#x00AB;Er det dig, din ford&#x00F8;mte bytting! &#x2013; &#x2013; Aahoi! aaho!&#x00BB; hauket han og hamret kommoden i knas. &#x00AB;Til helvete!&#x00BB; &#x2013; Stangen svarvet rundt, og hugg i hugg smaldt og sang, rammet bord og b&#x00E6;nk, hylder og v&#x00E6;gger. &#x00AB;Til helvete &#x2013; helvete &#x2013; helvete!&#x00BB; Han stampet omkring og knuste med f&#x00F8;tterne og vr&#x00E6;lte av latter, og stangen svarvet, og huggene dundret og splintret.</p>
<p>&#x00AB;&#x2013; Saa!&#x00BB; sluttet han tv&#x00E6;rt og tok paa at kare i dynge fra krokene. &#x00AB;Hihihi,&#x00BB; flirte han og rotet i vestelommen efter fyrstikker. &#x00AB;T&#x00E6;nde fyr paa reret &#x2013; svi templet av &#x2026; Nei, neinei!&#x00BB; Stemmen kvinket pludselig skr&#x00E6;mt. Det blev at varsku folk &#x2013; han var spikende gal. &#x2013; &#x00AB;Nei &#x2013; nei!&#x00BB; tagg han sig fri og vraltet ut, og d&#x00E9;r stod han og pustet og dirret av tr&#x00E6;thet og boret og grov i mulden og famlet sl&#x00F8;vt efter aarsak og undskyldning for sin adf&#x00E6;rd. &#x2013; &#x00AB;lkke s&#x00E6;tte fyr paa &#x2013; ikke varsku folk &#x2013; ikke det &#x2013;&#x00BB; plapret han, mens tanken <pb n="116"/>fimret efter hold og f&#x00E6;ste og med ett klynget sig ved den tro, at han hadde villet det, han hadde gjort. &#x00AB;Jeg vil ikke ha flere forlibte visitter,&#x00BB; sa han skurrende t&#x00F8;rt og forkyndte: &#x00AB;Og ikke vil jeg ha dette taapelighetens mindesm&#x00E6;rke paa &#x00F8;en min &#x2013; ikke l&#x00E6;nger end h&#x00F8;ist n&#x00F8;dvendig &#x2013; &#x2013; De har sulket til &#x00F8;en min!&#x00BB; klynket han og glante tomt paa maanen. Saa snudde han sig, kj&#x00F8;rte stangen indunder vedbenden og fl&#x00E6;ngte den sprakende fra v&#x00E6;ggen. Og med det blev han tr&#x00E6;lsomt ved, til hele hytten var flaadd.</p>
<p>&#x2013; Imorgen den dag vilde han i gang med at rive lysthuset, det vilde han. Det kunde ikke volde opsigt, ret som det var &#x00E6;ndret han anl&#x00E6;ggene, og denne pleiedatteren hans var blet for voksen og forlovet til lekestue. He, det naturligste endskap paa lekedr&#x00F8;mmene. &#x2013; &#x2013; Alt det knuste potteskaar og skrammel skulde heldes i paddedammen og bli gjemt av mudder og gr&#x00F8;nske &#x2026;</p>
<p>Han var f&#x00E6;rdig og n&#x00F8;id med kveldsv&#x00E6;rket sit, mente han og m&#x00F8;nstret de bare v&#x00E6;gger og saa, at de hadde v&#x00E6;ret gr&#x00F8;nm&#x00E5;let, og husket, at om den farven hadde de kj&#x00E6;glet litt. Det var sandt, den festlige vindfl&#x00F8;ien &#x2013; den delfinen burde ikke sv&#x00F8;mme saa sentimentalt i maaneskinnet mer. Han spikket en lang pilegren <pb n="121"/>og fisket den ned med sinte rykk, br&#x00E6;ttet den dobbelt og kylte den i vandet. Og da han hadde stirret paa de glitrende ringer, som bredte sig efter plasket, gik han over den dissende, knirkende bro, vasset uti, satte skuldrene under brobuen og spr&#x00E6;ngl&#x00F8;ftet, saa det braket i stillaset, og det r&#x00F8;k av stolperne og v&#x00E6;ltet paa skakke i tjernet. Det var sikrest at bryte broen for ubudne gj&#x00E6;ster &#x2026;</p>
</div>
<div type="uchapter" n="5_2">
<head type="sub">II.</head>
<p>Vel en maaned senere reiste han til byen. Da hadde h&#x00F8;ststormene d&#x00F8;gn efter d&#x00F8;gn herjet &#x00F8;erne og ribbet skogen, til ekegrenene kun aatte dusker av skrumpent l&#x00F8;v at rasle med, og bj&#x00F8;rk og aasp strittet tr&#x00F8;stesl&#x00F8;st nakne op mot den evindelige, tunge skydrift. Hjellernes og furernes lyng var blet brune, lodne gaarer henad knausernes graafjeld, og i de faa stille n&#x00E6;tter hadde rimfrosten rukket at svi livet av de allersidste blomster i haven foran huset. Vildvinrankerne slang i uryddige bunker nedefter svalgangens stolper, t&#x00F8;mmerv&#x00E6;ggene var strimet av den stadige v&#x00E6;te, og det fugtige skifertak h&#x00E6;vet sig sortere og tristere end nogensinde over tr&#x00E6;rne paa den ensomme Nord&#x00F8;.</p>
<p><pb n="118"/>Men den byreisen hadde gamle Marja, husholdersken hans, ventet paa og gruet for i ukevis, og den dagen, han var rodd til dampskibet, sat hun i kammerset sit og sukket og sutret og smaagraat like til i m&#x00F8;rkningen. Saa maatte hun ut i kj&#x00F8;kkenet og lage sig en taar ekstra st&#x00E6;rk kaffe, og mens hun bidde paa kjelen, kom den voksne datter til manden, som hadde bygslet jordveien, og som bodde paa indsiden av &#x00F8;en: &#x2013; Skulde hun hj&#x00E6;lpe med formiddagsstellet, ogsaa den tiden, han selv var borte? Der var nemlig ikke faste tjenere i huset; han vilde ikke det ha.</p>
<p>Nei, Marja t&#x00E6;nkte ikke, det blev bruk for hende, men b&#x00F8;d hende en kop kaffe, og jenten kunde ikke bare sig for at sp&#x00F8;rre, om kandidaten var reist til doktor &#x2013; han var jo syk, da pr&#x00E6;sten var her med de nyforlovede og kunde ikke hilse paa dem.</p>
<p>Han hadde ikke v&#x00E6;ret frisk, svarte den gamle stutt.</p>
<p>&#x00AB;Men far har set ham vanke paa fjeldene om natten?&#x00BB; slap det nysgjerrig ut av den anden.</p>
<p>Jasaa; han hadde ikke v&#x00E6;ret sengeliggende og kunde daarlig sove &#x2013;</p>
<p>Jenten fik det travelt; hun skulde n&#x00F8;dvendig hjem i en fart og b&#x00F8;te sildegarn. &#x2013; Marja <pb n="119"/>var ikke av de pratsomme, og slog hun sig taus og tv&#x00E6;r, nyttet det ikke pr&#x00F8;ve at s&#x00E6;tte hende paa glid.</p>
<p>Hun stammet ikke d&#x00E9;r fra &#x00F8;erne, men var barnef&#x00F8;dt langt oppe paa bondelandet og hadde ikke v&#x00E6;ret ved salt sj&#x00F8;, f&#x00F8;r hun kom flyttende hit med en beitset kommode, et blaat skrin og to fuldpakkede laakkurver, og i aarenes l&#x00F8;p hadde folk mer v&#x00E6;nnet sig til hende, end de var blet kjendt med den h&#x00F8;ie, magre kvinde, som ikke skj&#x00F8;nte sig det grann paa deres levemaate og dont og talte saa lavm&#x00E6;lt sit eget snurrige sprog og stullet stilf&#x00E6;rdig med det, hun hadde at gj&#x00F8;re. Trov&#x00E6;rdig og grei var hun i handel og vandel, det skulde lates hende, og redebon til at traktere en skv&#x00E6;t av kjelen eller en dram, likevel hun aldrig bad en bli sittende l&#x00E6;nger, end han netop lystet, og aldrig s&#x00F8;kte hun samkvem med nogen utend&#x00F8;rs. Heller ikke til forsamling og opbyggels m&#x00F8;tte hun, men hun vaagde sig i baat og var ved kirke og til alters en f&#x00E6;rd hver faste.</p>
<p>Rigtignok kunde det h&#x00E6;nde, hun var litt omgj&#x00E6;ngeligere, traf &#x00E9;n til at ha &#x00E6;rend paa kj&#x00F8;kkenet i langvarig uveir; da likte hun ikke at v&#x00E6;re alene og klaget over, at havd&#x00F8;nnet tok s&#x00F8;vnen fra hende. Hun ymtet slet ikke om det, at hun i de vaakne n&#x00E6;tter <pb n="120"/>laa syk av hjemv&#x00E9; efter den brede, frodige storbygd, hun var fra. V&#x00E6;rst blev det for hende, naar det lakket mot vinteren, og denne h&#x00F8;sten hadde hun neppe hat flere lykkelige stunder end en morgen, hun sovnet fra piskende regn og durende storm og dr&#x00F8;mte, at hun i stille, frostklar luft trasket bortover en uendelig vid rugmark og kjendte halmstubbene tasle om skoene og nappe i kjolekanten og h&#x00F8;rte matklokken paa D&#x00E6;glum ringe til dugurds. Men den ringingen v&#x00E6;kket hende, og saa var det den forgjorede klokkeb&#x00F8;ien ute paa Kolleribben, som kimte &#x2013;</p>
<lb/><p>&#x2013; &#x2013; For&#x00E6;ldrene hendes var husfolk under D&#x00E6;glum, og selv blev hun stedd som fr&#x00F8;kenens egen pike, dengang hun hadde vartet op i grav&#x00F8;let efter brukseier Weigner om vaaren. Og dengang provsten Lunde fridde til fr&#x00F8;kenen &#x2013; det var en fredag ved mikkelsmesleite &#x2013; hjalp hun ham med pelsen i forstuen og gj&#x00E6;ttet nyheten paa farvellet deres. Men dengang de bodde i byen, og gutten kom til verden, bad provstinden hende vakkert, at hun vilde v&#x00E6;re barnepike for den lille &#x2013; han var ikke st&#x00E6;rk hadde doktoren sagt, og det gjaldt saa meget, at han blev godt og paalidelig passet.</p>
<p><pb n="121"/>Svare til herlighet og stas blev det med den vesle krypen, og rimelig kunde det v&#x00E6;re. Provsten hadde v&#x00E6;ret barnl&#x00F8;s enkemand, og fruen var den sidste av Weigner-sl&#x00E6;gten, og at hun omsider giftet sig, det skedde nok ogsaa for, at der skulde bli en n&#x00E6;rskyld arving til navnet og gaarden. Og s&#x00F8;nnen blev i daaben kristnet Hans Rudolf Weigner og skrevet for det i kirkeboken; Lunde-navnet blev f&#x00F8;iet til l&#x00E6;nge bakefter.</p>
<p>Alle fruens s&#x00F8;skend var d&#x00F8;d i vuggen, og det var mange, som mente, at brukseieren hadde forvoldt den jammeren ved sit ugudelige levnet. At hans hustru blev lagt i utid paa kirkegaarden, fordi hun gr&#x00E6;mmet helsen av sig, det tvilte ikke Marja om, det hadde hendes mor fortalt hende. &#x2013; Weigner var ellers en tynd, vissen mand med lasket mave, sure &#x00F8;ine, h&#x00F8;ken&#x00E6;se og h&#x00E6;ngel&#x00E6;pe, og lignet ikke det, kvinder gjerne ser paa, og som ung dugde han ikke til at bli officer, endda far hans hadde v&#x00E6;ret oberst, bedstefaren ritmester og oldefaren generalmajor. Men rikdommen paa D&#x00E6;glum var det ham, som samlet, for ved skiftet efter obersten blev saavidt snaue gaarden frelst; nogen formue skaffet han sig gjennem sit &#x00E6;gteskap, og saa farlig flink og gl&#x00F8;gg var han i forretninger, at han hadde et <pb n="122"/>leit ord paa sig for sleipe spekulationer og blodige renter, og han skulde oftere ha raakt i alvorlig krangel med &#x00F8;vrigheten. &#x2013; Og farens rygte var visst en av grundene til, at datteren gik ugift helt ind i tredverne. Hun sigtet nemlig h&#x00F8;iere end til sakf&#x00F8;rerne og adjunkterne i nabobyen en fjerdings vei unda, saa h&#x00F8;it, at pengene og den fordums fine familien ikke kunde d&#x00E6;kke skavanken. Og sigtet hun h&#x00F8;it, naadde hun maalet, da provsten Lunde blev bisp. Men det aaret gav hun sit samtykke til salget av D&#x00E6;glum, og fra den dag kaldte hun s&#x00F8;nnen sin Hans &#x2013; det navnet var efter faren &#x2013; og f&#x00F8;rte ikke tiere Rudolf i sin mund.</p>
<p>Der hang tre malte portr&#x00E6;tter i dagligstuen &#x2013; av generalmajoren, ritmesteren og obersten &#x2013; og foran dem pleiet fruen sitte timevis, mens hun var frugtsommelig og sydde paa barnet&#x00F8;iet, og tale om dem og v&#x00E6;lge tr&#x00E6;k for tr&#x00E6;k hos dem, at slik og slik vilde hun ha sin s&#x00F8;n. Og uryggelig sikkert var det, at officer skulde han bli, og Rudolf skulde han hete efter oldefaren. &#x2013; Hun var saa godslig og glad de maanederne, at Marja var i en stadig forundring over, at en kone i omst&#x00E6;ndigheter kunde ha det paa den maaten.</p>
<p><pb n="123"/>&#x2013; &#x2013; Gud naade fruen for de stormodige dr&#x00F8;mmene hendes!</p>
<p>Vi skal taalmodig og ydmygt b&#x00E6;re de byrder, vorherre har lagt paa os, formante bispen hende, og sandt og priselig var det; men det faldt sagtens mindre tungt for ham at b&#x00E6;re ulykken med det eneste barnet deres &#x2013; han hadde det ansvarlige embedet sit at v&#x00E6;re optat av, og ikke kunde han ha rar sl&#x00E6;gten at anke for, alet som han var i en aasgr&#x00E6;nd oppi svarteste Valdres, og det var <hi rend="italic">han</hi> kry av. Og desuten d&#x00F8;de han, mens gutten var liten, inden s&#x00F8;rgeligheten blev paa det saareste.</p>
<p>Hans Rudolf artet sig ikke likere, end at han ikke l&#x00E6;rte gaa, f&#x00F8;r han var paa fjerde aaret, og saa skr&#x00F8;pelig hjulbent og sv&#x00E6;rhodet vabbet han omkring hjemme i villaens have, at byens folk, som kikket gjennem stakitsprinklerne, paastod s&#x00F8;n til bispen var dv&#x00E6;rg. Ned i gaterne var det strengt forbudt at slippe ham eller trille ham i barnevognen; moren gjemte ham v&#x00E6;k for fremmedes &#x00F8;ine. Hun selv kvidde sig for at se ham og taalte n&#x00E6;sten ikke r&#x00F8;re ved ham: hun bleknet, naar hun tvang sig til at klappe sit eget barn. Det kunde tilslut bli uken mellem de kv&#x00E6;ldene, hun for skams skyld gl&#x00F8;ttet paa barnekammersd&#x00F8;ren. Men synd var det baade paa hende og <pb n="124"/>gutten, at hun saknet sind til at v&#x00E6;re skikkelig mor for ham &#x2013; hun <emph>maatte</emph> blet glad i ham, hvis hun hadde n&#x00E6;nnet: Pen var han ikke, men klok var han &#x2013; det skj&#x00F8;nte Marja bedst &#x2013; og inderlig god og blid og taknemlig mot den, som hadde tilovers for ham. Stridig kunde han v&#x00E6;re og braa av sig og uregjerlig som barn flest, det var saa det, men han blev fort f&#x00F8;ielig og lydig, om de bare stolte paa vettet hans og rolig forklarte, at en tingen burde v&#x00E6;re akkurat paa det s&#x00E6;ttet, og dersom han ikke blev tirret og kommandert. Det v&#x00E6;nte ikke Marja ham til at bli, hun hadde hverken myndigheten eller viljen til det. &#x2013; &#x2013; &#x2013; &#x2013; Og dv&#x00E6;rg? Nei takk, san! De kunde holdt skravlen paa sig, byens folk. Han vokste i h&#x00F8;iden og dr&#x00F8;iden og fik kr&#x00E6;fter som en bj&#x00F8;rn, skj&#x00F8;nt benene st&#x00F8;tt blev kleine og hodet for stort og armene for lange. Det var nu ikke saa laget her paa jorden, at hver krop skulde duge til kongens kar, og det hadde jo brukseieren heller ikke gjort.</p>
<p>&#x2013; &#x2013; Aa, den fankens latinskolen! Det var den, som ford&#x00E6;rvet gutten, og det var den, som skilte ham fra Marja. Adskillig hadde d&#x00E6;velungerne og skolemestrene at svare for, naar Hans Rudolfs sj&#x00E6;l blev ropt op paa dommens dag. &#x2013; D&#x00E6;velungerne er unger, og <pb n="125"/>dem faar en tilgi; men skolemestrene har l&#x00F8;n og l&#x00E6;rdom og v&#x00E6;rdighet for at bestaa styret med ungerne, og de skal v&#x00E6;rsgod avl&#x00E6;gge regnskap for, at den som skj&#x00E6;bnen stygt hadde m&#x00E6;rket, i deres h&#x00E6;nder smaat om senn blev som et fr&#x00E6;sende, livr&#x00E6;d vilddyr. Og efterat det var blet ubotelig galt fat, sl&#x00EA;t de skosaalerne sine med at rende op og ned til fruen og sladre og slarve hende hatefuld og frasnakke hende den snev av morshjerte, hun hadde. Han var saa vanskelig &#x2013; saa vanskelig &#x2013; &#x2013; T&#x00F8;is, han <emph>var</emph> ikke vanskelig for den, som ikke tr&#x00E6;tnet paa at ville ham vel! Han sloss og bet fra sig og skamferte kameraterne og var ikke havendes paa skolen. &#x2013; Javist, ja. Hvordan var han blet slem? Det sm&#x00F8;g de forbi &#x2013; &#x2013;</p>
<p>Der hadde aldrig v&#x00E6;ret historier, og det gik grust, saal&#x00E6;nge der blev leiet husl&#x00E6;rer til at l&#x00E6;se med ham hjemme. Men den ordning var ikke bra nok, syntes bispindens venner, rektoren og adjunkten og distriktsl&#x00E6;gen, dem hun imellem raadspurte om s&#x00F8;nnen, hvis samvittigheten brydde hende. &#x2013; Han l&#x00F8;p fare for at bli en s&#x00E6;rling av det &#x2013; Visste de ikke, han var s&#x00E6;rling skapt? &#x2013; &#x2013; Han fyldte alderen og mankerte ikke evnerne, og paa latinskolen skulde han, det var ikke b&#x00F8;n for andet. <pb n="126"/>Alt det Marja tagg og enfoldig advarte, batnet ikke mer, end at fruen halte ut indmeldelsen, til han var tolv aar.</p>
<p>Og vondt blev det straks. Han graat i f&#x00F8;rstningen og fortalte sin n&#x00F8;d, og falen i ansigtet tok han bokpakken sin om morgenen; saa blev han stur og tv&#x00E6;r og ynket sig bare i s&#x00F8;vne. Men om middagen, paa hjemveien, ljomet speord og opnavn bak ham: &#x00AB;Bytting-Hans! Bispegr&#x00E6;vlingen!&#x00BB; &#x2013; Og om kv&#x00E6;ldene sanket gutteflokken sig og ylte langs stakittet. &#x2013; &#x2013; Han kv&#x00E6;rket mest den yngste r&#x00E6;kelen til skriveren og gl&#x00E6;fset slagter Paulsens raatamp i laaret; det var enden paa skolegangen. Og gutten blev sendt til opfostring hos en pr&#x00E6;st som hadde v&#x00E6;ret farens kapellan.</p>
<p>.... Bispinden blev tr&#x00E6;t av forholdene i smaabyen og vilde bos&#x00E6;tte sig i Kristiania. Da sa Marja op tjenesten og drog tilbake til D&#x00E6;glumseier. D&#x00E9;r slog hun sig paa at v&#x00E6;ve og sy for folk, og med det fandt hun saapas utkomme, at hun ikke tr&#x00E6;ngte r&#x00F8;re sparebankboken sin. Fruen blev ogsaa stadig ved at skikke hende fuld l&#x00F8;nning som julegave; de tre gangene laa kort fra gutten i bankokonvolutten &#x2013; de skulde likesom v&#x00E6;re fra ham &#x2013; og hun hadde svart ham og takket. Men det blev bare tre av disse kortene, og i fjorten <pb n="127"/>aar saa hun ham ikke og kunde ikke t&#x00E6;nke andet, end at hun var helt ute av hans minde. Litet h&#x00F8;rte hun om ham, og det, hun fik vite, var ikke av det gode. Is&#x00E6;r efter han var blet voksen og student. Rygtet meldte, at han var den f&#x00E6;le byttingen, barnet tegnet til, og at han gjorde bispinden stor sorg ved at leve vildt og bespottelig. En skulde grangivelig trodd, han var baade gal og vanvittig, dersom han ikke hadde vist slike evner og v&#x00E6;ret saa l&#x00E6;rd i alskens sprog, at de satte i bladet, han hadde vundet guldmedalje for det. Det stykket klippet Marja ut og gjemte i bibelen.</p>
<p>Men rent uforvarende kom han n&#x00E6;ste sommer kj&#x00F8;rende fra byen op til hende og bad, hun vilde styre huset hans, og hun svarte gladelig ja paa fl&#x00E6;kken, endda han ikke hadde d&#x00F8;lget for, at det kunde bli surt og langsomt for hende paa den enslige &#x00F8;en, han hadde kj&#x00F8;pt sig. &#x2013; Paa nedreisen var hun indom fruen, som slet ikke vilde gi hende lov at tale om Hans Rudolf, men spurte n&#x00F8;ie efter alt angaaende D&#x00E6;glum, hvordan hovedbygningen blev holdt, og hvordan de forrige husm&#x00E6;ndene og tjenerne hadde det.</p>
<lb/><p>&#x2013; &#x2013; Marja sat ved kj&#x00F8;kkenb&#x00E6;nken og t&#x00F8;mte kaffekoppen sin i smaa slurker. Saa <pb n="128"/>hv&#x00E6;lvet hun den over skaalen, snudde den igjen og stirret dypsindig i grudden. Bevars, hun spaadde ikke &#x2013; hun kunde si sig fri for det, siden hun hadde v&#x00E6;ret i bispens hus &#x2013; men det var nu en vane hun hadde, hvis noget trykket hende.</p>
<p>&#x2026; De byturene til Hans Rudolf, hun hadde haapet, det skulde v&#x00E6;ret forbi med dem. I den f&#x00F8;rste tiden pleiet de gaa for sig hver februar, saasandt han hadde faat brev til jul fra fruen &#x2013; oftere skrev hun ikke &#x2013; og det sikre varsel om, han agtet sig avgaarde, var at han sluttet rake sig paa overl&#x00E6;pen, til der grodde en svart skygge av en knebelsbart, just som paa maleriet av generalmajoren. Og han blev sturen og folkesky og s&#x00F8;vnl&#x00F8;s, l&#x00E6;ste ikke i b&#x00F8;kerne sine, men vandret halve natten frem og tilbake inde i stuen, snakket med sig selv og nidbandte sine for&#x00E6;ldre. &#x2013; Marja visste det, for hun hadde ikke hat hjerte til at la v&#x00E6;re at lytte ved d&#x00F8;rene, mens han var saa ulykkelig og rumsterte paa den vis; og hun hadde skj&#x00F8;nt, at det var moren han bes&#x00F8;kte.</p>
<p>Herregud, at de mennesker, som var hinanden allern&#x00E6;rmest, skulde formaste sig til at hate hinanden &#x2013; de, som var av ett kj&#x00F8;t og blod! &#x2026; Ja, straffet blev de paa samvittigheterne <pb n="129"/>sine, begge to, det kunde &#x00E9;n forlate sig paa &#x2013;</p>
<p>Bispinden var den haardeste og stolteste av dem; det var ikke let for nogen at l&#x00E6;se i hendes sj&#x00E6;l. Men med Hans Rudolf stod det st&#x00F8;tt ilde til, naar han vendte hjem. Han var askegraa i ansigtet og urolig og styg i &#x00F8;inene, som hadde han &#x00F8;vet en ond gjerning, og han blev ikke lik sig selv paa denne siden av l&#x00F8;vspr&#x00E6;ttet. Mot vaaren blev det bedre &#x2013; vaaren hadde en forunderlig magt over ham til det gode. Og det hadde barn ogsaa.</p>
<p>Derfor hadde barneflokken hos pr&#x00E6;stens v&#x00E6;ret en velsignelse for ham, og mest Bertha, den vakre jentungen &#x2013; I grunden var det hende, som hadde bragt ham til at opgi byturene; brygget det ihop til en rid, hentet Marja hende: Barnet var han ikke mand for at st&#x00E6;nge ute og jage v&#x00E6;k, og hadde han smilt til hende, kunde &#x00E9;n v&#x00E6;re tryg for han blev still paa Nord&#x00F8;en. Da Bertha blev konfirmert, var det, som det raad hadde tapt sin kraft, og han str&#x00F8;k virkelig paa vei igjen, men gjorde vendereise med samme dampskib. Efter den h&#x00E6;ndelse fattet Marja det faste haap, at det endelig var forbi med byturene, og julebrevene hadde han tat med ro.</p>
<p>Saa det hadde v&#x00E6;ret dobbelt s&#x00F8;rgelig for <pb n="130"/>hende nu &#x2013; Og ikke hadde fruen skrevet, det var ikke det, som hadde pisket ham avgaarde &#x2013; &#x2013; Hvad det var, n&#x00E6;ret Marja en mistanke om, den hun ikke turde v&#x00E6;re ved, for hun blev het baade av harme og skamfuldhet paa hans vegne, saasnart den dukket op.</p>
<p>&#x2026; Skyndsomt satte hun kaffekoppen bort, som hadde hun br&#x00E6;ndt sig paa den, og gik fra kj&#x00F8;kkenb&#x00E6;nken. Hun maatte stelle v&#x00E6;relserne, husket hun; han hadde jo n&#x00E6;sten ikke villet slippe hende ind disse dagene. Og gjorde han paany vendereise, kunde han v&#x00E6;re braatt ventendes &#x2013; kanske imorgen &#x2013; &#x2013;</p>
<p>Hun tok en t&#x00E6;ndt lampe og aapnet d&#x00F8;ren til stuen. Det store, langagtige rum hadde en staselig kleberstenspeis i det ene hj&#x00F8;rne og tunge ekem&#x00F8;bler, og rundt alle v&#x00E6;gger hang malerier og t&#x00E6;pper. Men trivelig blev her aldrig, syntes Marja, og han holdt ogsaa helst til i det mindre v&#x00E6;relset bakenfor. Det var kl&#x00E6;dd med bokhylder fra gulv til tak, og der stod et stort skrivebord og endel makelige, meget lave sofaer og l&#x00E6;nestoler. Speil fandtes ikke nogensteds.</p>
<p>Marja ruslet omkring og t&#x00F8;rret st&#x00F8;v og ryddet, og tilslut la hun veden f&#x00E6;rdig paa peisen og i ovnen, forat der kunde ildes i en fart. <pb n="131"/>Kanske hadde hun ham hjemme imorgen tidlig &#x2013; &#x2013; Gid det var saa vel, sukket hun og laget sig til at gaa ovenpaa til sit eget kammers. Men hun blev staaende med lampen i haanden og saa tr&#x00E6;t henfor sig og t&#x00E6;nkte: Om det skulde v&#x00E6;re slik, at Hans Rudolf var blet glad i Bertha hos pr&#x00E6;sten, og hun hadde forlovet sig med en anden &#x2013; om det var det, som hadde forstyrret ham nu &#x2013; og det var rimeligvis sandheten &#x2013; han stred sig sagtens gjennem den ulykken og. Med guds hj&#x00E6;lp da &#x2026;</p>
<p>Hun kvakk, saa lampen klirret i hendes haand. &#x00AB;Hans Rudolf kan ikke nytte guds hj&#x00E6;lp, han &#x2013; &#x00BB; hvisket hun. Og pludselig h&#x00F8;rte hun havd&#x00F8;nnet fylde kv&#x00E6;lden som m&#x00E6;gtig fossedur, og skyggerne i krokene t&#x00E6;tnet og s&#x00E9;g n&#x00E6;r, og hun fr&#x00F8;s nedad nakken og ryggen. Men hun klemte om lampen og blev atter st&#x00F8; paa haanden, og det gamle, magre ansigt blev st&#x00E6;rkt av trodsig mot: Aa, vilde gutten for alvor giftes, han blev fint nok det! De f&#x00E6;rreste fr&#x00F8;kener vanet den, som hadde rikdom at by paa &#x2013; Og hun kjendte en kar, som hadde brukt to tr&#x00E6;ben og krykker paa kj&#x00F8;pet hele sit liv, og han blev likevel gift og fik lykkelig kj&#x00E6;rring og mange friske unger. &#x2013; Og ingen tarvte b&#x00E6;re Hans Rudolf i brudeseng &#x2013; &#x2013;</p>
</div>
<div type="chapter" n="5_3">
<head type="sub">III.</head>
<p><pb n="136"/>Han hadde ringt paa, og der blev lukket sagte op av den h&#x00F8;itidelige, graanede stuepike, han stedse hadde m&#x00F8;tt ved sine bes&#x00F8;k. &#x2013; &#x00AB;Er min mor hjemme?&#x00BB; spurte han kort og gik forbi hende ind i entreen uten at vente paa svar.</p>
<p>&#x00AB;Ja, hr. kandidat,&#x00BB; sa hun venlig og till&#x00E6;rt skarrende, glattet en stund taus paa sit hvite forkl&#x00E6; og l&#x00E6;spet forsigtig: &#x00AB;Bispinden har ikke v&#x00E6;ret rask &#x2013;&#x00BB;</p>
<p>Han hadde alt h&#x00E6;ngt hatten fra sig og var if&#x00E6;rd med at knappe den fotside vinterfrakke op. &#x00AB;Er det &#x2013; noget alvorlig?&#x00BB; studset han og blev meget blek; han kunde neppe huske, at moren hadde v&#x00E6;ret syk. &#x00AB; Ligger hun tilsengs?&#x00BB;</p>
<p>Nei, det var kun upasselighet &#x2013;</p>
<p>&#x00AB;Naa, hun kan ta imot mig da,&#x00BB; sa han lettet. &#x00AB;Det beh&#x00F8;ves ikke at melde mig,&#x00BB; avf&#x00E6;rdiget han stuepiken og drog omst&#x00E6;ndelig i sine hansker, mens hun fjernet sig. Saa vr&#x00E6;ngte han frakken av og traadte hen foran speilet. &#x2013; Haaret var b&#x00F8;rstet stridt tilveirs for at fremh&#x00E6;ve det uskj&#x00F8;nne ved pandens furer og bukler, de skraat buede bryn og de runde, utstaaende <pb n="133"/>&#x00F8;ine; en spirende, kulsort knebelsbart delte mellem den store, krumme n&#x00E6;se og den brede, grove mund. Han hadde en vid, nedbr&#x00E6;ttet snip og lyst slips, en t&#x00E6;tsluttende brun jakke med hornknapper, temmelig trange bukser og st&#x00F8;vler, som glinset av blankpuds, og han vred paa sig og studerte n&#x00F8;ie indtrykket av sin uformelige, hjulbente skikkelse og gren tilfreds; men hidsig r&#x00F8;dme flaret opad hals og kinder, og aarerne i tindingerne svulmet blaalig.</p>
<p>Hurtig vraltet han til stued&#x00F8;ren og banket haardt paa. Ingen svarte, men han gik ind.</p>
<p>&#x2026; Den gamle dame i l&#x00E6;nestolen ved karnapvinduet lot til at blunde fredfuldt, lunt sv&#x00F8;pt i et graat sjal; hodet var b&#x00F8;iet tilbake og l&#x00E6;perne skilt, og hendes aandedrag steg og sank langsomt og sitrende i stilheten. Formiddagssolen skinnet rikt over hendes vakre, snehvite haar og det stolte, fornemme ansigt med h&#x00F8;ken&#x00E6;sen og laante den voksagtige hud et skj&#x00E6;r av liv og sundhet.</p>
<p>Han blev staaende uviss og forlegen; det var aldrig h&#x00E6;ndt ham, at han hadde set sin mor sove, han hadde ikke vaaget f&#x00E6;rdes i hendes v&#x00E6;relser, paa de tider hun hvilte. &#x2013; Han flyttet sig et par skridt, det tykke gulvt&#x00E6;ppe d&#x00E6;mpet lyden av hans trin; han kremtet, <pb n="133"/>hun vaaknet ikke, bare en fin, smal haand, som alderen ikke hadde kunnet skj&#x00E6;mme, kom frem fra sjalet og faldt ned i hendes skj&#x00F8;d. Aandedragene steg og sank rolig. &#x2013; Han saa paa blondekruset om haandleddet og la m&#x00E6;rke til, at hun hadde en krave av samme slags blonder &#x2026; Naturligvis, hans mor gjorde ulastelig toilet, ogsaa naar hun var upasselig &#x2013; han skulde gjerne v&#x00E6;dde, hun var i sort silkekjole, spottet han indi sig, men det var, som ordene blev gjentat h&#x00F8;it av nogen ved siden av og st&#x00F8;tte ham. Og han gav sig til at m&#x00F8;nstre stuen, om d&#x00E9;r var forandringer. Nei, det var de kjendte, solide mahognim&#x00F8;bler fra D&#x00E6;glum, den kjendte, sirlige orden og de umistelige tre malerier av obersten, ritmesteren og generalmajoren. Det sidste hang som vanlig like overfor hendes stol. Bispens portr&#x00E6;t hang i stasstuen, d&#x00E9;r passet det bedst &#x2013; &#x2013; &#x2013; Han vilde smile, men f&#x00F8;lte selv, at smilet blev en stakkarslig, stivnet tr&#x00E6;kning, og kremtet st&#x00E6;rkere. Hendes aandedrag stilnet, haanden l&#x00F8;ftet sig til brystet, hun hostet let og slog &#x00F8;inene op.</p>
<p>&#x00AB;Hvem er det?&#x00BB; spurte hun dr&#x00F8;mmende.</p>
<p>&#x00AB;Det er mig &#x2013; det er Rudolf.&#x00BB; Svaret klang skarpt freidig, som en pukkelrygs tale, naar han vil stramme sig.</p>
<p><pb n="139"/>&#x00AB;Er det dig &#x2013;&#x00BB; sa hun langtrukkent; r&#x00F8;sten b&#x00E6;vret spr&#x00F8;dt, og hun n&#x00F8;let med at vende sig mot ham. &#x00AB;Er det dig &#x2013; Goddag, Hans!&#x00BB; hilste hun og rettet sig i stolen. &#x00AB;Er du i byen?&#x00BB; &#x2013; Sjalet gled fra skuldrene, og hun var i sort silke; han hadde gj&#x00E6;ttet rigtig. &#x2013;</p>
<p>Ja, det traf til, han hadde &#x00E6;rend &#x2013; aldeles n&#x00F8;dvendig &#x00E6;rend til byen, braasnakket han livlig og tok paa at vandre rundt &#x2026; Det var b&#x00F8;ker, han skulde ha fat i, og han skulde konferere med en advokat &#x2013; vilde muligens kj&#x00F8;pe en st&#x00F8;rre landeiendom og dyrke sine nye interesser, tr&#x00E6;plantning og skogsak, forklarte han vidtl&#x00F8;ftig og rapt. Men han ante, at hun &#x00F8;nsket avbryte ham, og blev &#x00E6;rgerlig over, at han var bange, det skulde ske. &#x00AB;Og jeg syntes, det var min pligt at se opom dig,&#x00BB; f&#x00F8;iet han utydelig og knisende til og stanste i det samme t&#x00E6;t ved generalmajorens portr&#x00E6;t, satte venstre n&#x00E6;ve i hoften og glante bent ut. Solskinnet straalte over ham og den statelige stamfars billede, deres holdning var omtrent ens, og hun kunde ikke undgaa at pines ved den h&#x00E6;slige forvr&#x00E6;ngte sl&#x00E6;gtslikhet. Det stolte han paa, hadde pr&#x00F8;vd det ofte, og han bidde sp&#x00E6;ndt paa virkningen.</p>
<p>Der blev stille i stuen. Fra hun hadde hilst paa ham, hadde hendes blik ikke sluppet <pb n="136"/>ham; nu f&#x00E6;stet det sig &#x00E6;ngstelig ved hans &#x00F8;ine, s&#x00F8;gte faaf&#x00E6;ngt at fange dem og flakket saa raadl&#x00F8;st om. &#x2013; Ute fra gaten skingret rop og st&#x00F8;i av lekende barn.</p>
<p>Hun sukket tr&#x00E6;t. &#x00AB; Kj&#x00E6;re dig,&#x00BB; bad hun. &#x00AB;Rul gardinet ned, solen generer mig &#x2013;&#x00BB;</p>
<p>Det spillet ved hans mundviker, men atter vilde smilet ikke lystre. Denne milde tone spaadde ikke den tidligere strenge behandling av den vanartede s&#x00F8;n, indr&#x00F8;mmet han, idet han t&#x00F8;iet sig klodset efter gardinsnoren.</p>
<p>&#x00AB;Aanei, la v&#x00E6;re,&#x00BB; stanste hun ham. &#x00AB;Solen er dog en deilig guds gave &#x2013; Rudolf,&#x00BB; smaapratet hun aandsfrav&#x00E6;rende og nikket til ham.</p>
<p>Forvirret gik han fra vinduet og midt ut paa gulvet. Hvad var dette? &#x2013; Morens stemme var ny for ham; han fornam med ett hende selv som et nyt og fremmed menneske, og grepet av svimmel skyhet magtet han ikke se bort paa hende, men han visste, at hendes blik fremdeles fulgte ham.</p>
<p>&#x00AB;Har du det saa travelt?&#x00BB; h&#x00F8;rte han hendes underlig signende stemme klage. &#x00AB;Kan du ikke bli en times tid &#x2013; kan du ikke s&#x00E6;tte dig ned &#x2013; &#x2013; Har du det godt, Rudolf?&#x00BB;</p>
<p>Hvad var dette, grublet han. Hun kaldte ham Rudolf igjen &#x2013; to gange hadde hun kaldt <pb n="137"/>ham det &#x2013; hun maatte gaa i barndommen. &#x00AB;Vognen venter,&#x00BB; sa han koldt. &#x00AB;Og jeg har avtalt m&#x00F8;te med en ven &#x2013; en bokorm likesom jeg,&#x00BB; f&#x00F8;iet han leende til og h&#x00E6;rdet sig ved at mindes, at hun spydig hadde svaret paa meddelelsen om hans guldmedalje: T&#x00E6;nk, at der skulde bli en bokorm i familien &#x2013;</p>
<p>&#x00AB;B&#x00F8;kerne dine, er du endnu saa glad i dem?&#x00BB; lokket hun; brodden i hans ord hadde ikke rammet.</p>
<p>&#x00AB;&#x2013; Skal ha m&#x00F8;te med advokaten ogsaa,&#x00BB; mumlet han og stirret paa t&#x00E6;ppet og n&#x00E6;rmet sig bakl&#x00E6;ngs d&#x00F8;ren.</p>
<p>&#x00AB;Vil du ikke si farvel til mig, Rudolf &#x2013; gutten min?&#x00BB; tagg stemmen, og den tvang ham til at se op. Hun strakte den fine, smale haand henimot ham.</p>
<p>&#x00AB;Mor!&#x00BB; skrek han, rev d&#x00F8;ren op og styrtet ut.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Samme aften, da kandidat Lunde sat alene paa hotellet, blev det bud bragt ham av bispindens husl&#x00E6;ge, at hans mor var d&#x00F8;d. Han svarte intet, blev bare staaende og se paa sin store, haarede n&#x00E6;ve.</p>
<figure rend="asterisk"/>
<p><pb n="142"/>Det var stille, svart kv&#x00E6;ld, men det &#x00E6;slet sig til storm, for Marjas gigt hadde v&#x00E6;ret slem, og der var uro i sj&#x00F8;en. Str&#x00F8;mmen satte haardt under land, og vestenfra bares havd&#x00F8;nnet som tung, skyllende brusen av en uhyre flod, og stundomtil kimte klokkeklemtene fra Kolleribben syngende gjennem det regntykke m&#x00F8;rke.</p>
<p>Marja var gaat op for at l&#x00E6;gge sig og bladet alt efter aftenb&#x00F8;nnen i salmeboken, da hun h&#x00F8;rte et dampskib ule og tute, og saapas kyndighet hadde hun sanket ved kysten, at hun syntes det var rart, en damper s&#x00F8;kte hitind i saa usigtbar en nat. Og den blev ved at pipe, som den vilde ha tak i folkehj&#x00E6;lp &#x2013; &#x2013; Skulde Hans Rudolf v&#x00E6;re med? f&#x00F3;r det i hende, men hun slog straks det hen: Han hadde ikke gjort vendereise, nei &#x2013; lokalskibet var i rute idag &#x2013; og denne laaten kom ikke fra stoppestedet i sundet, den kom fra nordkanten av &#x00F8;en. Det var vel en lastedrager til stenhuggerierne paa &#x00D8;ster&#x00F8;erne, og den signaliserte for kjendtmand &#x2013; &#x2013;</p>
<p>Hun l&#x00E6;ste aftenb&#x00F8;nnen tilende og la sig tr&#x00E6;t nedfor; men havd&#x00F8;nnet bruste lydt, og av og til kimte klokkeb&#x00F8;iens klemt. Det blev visst skr&#x00F8;pelig s&#x00F8;vn i nat &#x2013; og Hadde endda Hans Rudolf v&#x00E6;ret hjemme, kunde hun v&#x00E6;ret <pb n="143"/>kvitt de bekymringerne, hun blev liggende og strides med &#x2026;</p>
<p>Hun skvatt op fra sengen. Det traakket paa svalgangen og rusket i d&#x00F8;ren, skridt knaste i sandet rundt huset og stanste utfor hendes vindu. &#x00AB;Marja!&#x00BB; ropte det. &#x00AB;Marja &#x2013;&#x00BB;</p>
<p>Det var Hans Rudolf &#x2013; jamen var det ikke ham likevel! Hun kastet paa sig stakken, l&#x00F8;p kipskodd ned og vred n&#x00F8;klen om i gangd&#x00F8;ren. Han puffet den utaalmodig op og steg ind. &#x00AB;Jeg forstyrrer dig sent,&#x00BB; sa han undskyldende. &#x00AB;Skr&#x00E6;mte jeg dig?&#x00BB;</p>
<p>Aa, det var ikke saa farlig, smilte hun glad. Men saa vaat han var!</p>
<p>&#x00AB;Jaha, dyvaat er jeg,&#x00BB; svarte han og hev yttert&#x00F8;iet av. Det silret av hattebr&#x00E6;mmen og dryppet av frakken, og han var graa tilkn&#x00E6;s av lere. &#x00AB;Er du r&#x00E6;d, det blir forkj&#x00F8;lelse?&#x00BB; sp&#x00F8;kte han braakende og blunket, fordi skj&#x00E6;ret fra lyset, hun holdt, sved i &#x00F8;inene, og gik hastig ind. &#x2013; Hun fulgte efter og t&#x00E6;ndte lamperne; han sl&#x00E6;ngte sig andpusten paa en stol, men gav sig rapt til at fort&#x00E6;lle om veiret og sin reise.</p>
<p>Han hadde hat det bra paa jernbanen, v&#x00E6;ret alene i kup&#x00E9;en, og saa hadde han leiet en taugbaat i byen &#x2013; vilde ikke overnatte d&#x00E9;r &#x2013; men for regn og sj&#x00F8;vask det blev utover, <pb n="140"/>begge dele, d&#x00F8;nningen var voksende. Dette blev sandelig storm dette! &#x2013; &#x2013; Skipperen vilde ikke gaa sundet, derfor maatte han s&#x00E6;ttes iland ved forpakterens brygge og traske den s&#x00F8;lete stien i b&#x00E6;lm&#x00F8;rke. &#x2013; T&#x00F8;iet hans blev bragt imorgen &#x2013; &#x2013;</p>
<p>Gudskelov, han var ikke sturen og stum som ellers, naar han hadde v&#x00E6;ret de turene sine, t&#x00E6;nkte hun, mens hun fik det til at br&#x00E6;nde godt paa peisen. Men hun likte ikke denne livligheten og skottet bortpaa ham. Han snudde ryggen til hende og m&#x00E6;rket ikke, at hun spurte, om han vilde ha mat, passiarte muntert v&#x00E6;k og drev l&#x00F8;ier med taugbaatskipperens forsigtige man&#x00F8;vrer. &#x00AB;Manden svor, han angret paa jobben,&#x00BB; skrattet han. &#x00AB;En skulde trodd, det gjaldt livet &#x2013;&#x00BB;</p>
<p>Marja pr&#x00F8;vde le med, og han sluttet tale, reiste sig fort og rev sin opbl&#x00F8;tte snip av. &#x2013; &#x00AB;Er De ikke sulten?&#x00BB; sa hun.</p>
<p>Sulten? &#x2013; Ja, han burde v&#x00E6;re pokkers sulten. Kanske vilde hun skaffe noget mat? &#x2013; Og han fr&#x00F8;s, det blev sundest at skifte, stammet han utydelig og gik ind i biblioteket. Marja stillet et litet bord foran ilden og bredte duk paa det; siden ruslet hun til kj&#x00F8;kkenet, og det varte en halvtime, f&#x00F8;r hun blev f&#x00E6;rdig d&#x00E9;r. Da hun vendte tilbake, hadde <pb n="141"/>hun n&#x00E6;r sluppet hele br&#x00E6;ttet med maten og teen i gulvet. Han stod ved peisen, gr&#x00E6;sselig blek, mest som han skulde v&#x00E6;re sit eget usalige lik, og han &#x00E6;nste ikke hende, stirret bare paa sin h&#x00F8;ire haand og b&#x00F8;iet og rettet fingrene og trykket den med den venstre, omtrent som hilste han paa sig selv. Og han hadde ikke skiftet kl&#x00E6;r, hadde paa sig den samme lange, sorte bonjour han var drat avgaarde i.</p>
<p>&#x00AB;V&#x00E6;rsgod, vil De ikke spise?&#x00BB; bad hun.</p>
<p>&#x00AB;Takk,&#x00BB; svarte han mykt og saa visst paa hende. Og hun blev n&#x00E6;sten paa graaten: &#x00D8;inene hans var saa uhyggelig indsunkne og skinnende blanke; stakkar, han hadde ventelig ikke sovet paa flere d&#x00F8;gn &#x2013;</p>
<p>&#x00AB;Du skal ikke bli oppe for min skyld,&#x00BB; talte han rolig til hende. Jeg har plaget dig nok nu, Marja &#x2013; Godnat. Det var godt at komme hjem. Takk skal du ha for bryderiet. Godnat &#x2013;&#x00BB; Han nikket og holdt haanden frem. Hun skj&#x00F8;nte ikke rigtig meningen og blev forvirret; han hadde ikke budt hende haanden uten den ene gangen paa D&#x00E6;glumseier, da han stedde hende til at styre huset.</p>
<p>&#x00AB;Godnat,&#x00BB; sa hun og skalv i m&#x00E6;let. &#x00AB;Ikke noget at takke for &#x2013;&#x00BB; Og hun turde ikke bedre end gaa sin vei op paa kammerset sit.</p>
<p><pb n="142"/>Han rystet fingrene, puttet n&#x00E6;ven i lommen og lo lydl&#x00F8;st. Han hadde undlatt at v&#x00E6;nne n&#x00E6;sten til sine haandtryk, forstod han. &#x2013; Men ved synet av opd&#x00E6;kningen f&#x00F8;lte han sugende sult og sanset, at han ikke hadde smakt mat fra igaar formiddag, og han satte sig og spiste graadig og l&#x00E6;nge. Omsider st&#x00F8;ttet han albuerne paa bordet og lutet forover, og m&#x00E6;t og d&#x00F8;sig blev han sittende og n&#x00F8;d den stekende hete fra baalet paa peisen. Men som han n&#x00E6;r var sovnet, snek der sig paa ham tanker, han ikke vilde vite av, og han vaaknet med et rykk. De tankerne hadde sv&#x00E6;rmet om ham forrige nat og forfulgt ham hele denne dagen paa reisen hjemover. Han vilde v&#x00E6;re fri dem, jog dem fra sig, vilde st&#x00E6;nge sin bevissthet for dem. Men da h&#x00F8;rte han dem som fjern, svirrende summen &#x2013;</p>
<p>&#x2013; &#x2013; Det var sandt, begravelsen! fisket han efter et brukbart emne at sysle med. Han hadde fors&#x00F8;mt at arrangere den, blev altsaa n&#x00F8;dt til at skikke ekspres og telegrafere. &#x2013; &#x00AB;Det kan arrangeres telegrafisk,&#x00BB; mumlet han &#x00AB;&#x2013; anmode et bureau &#x2013;&#x00BB;</p>
<p>&#x00AB;Jeg vil ikke!&#x00BB; forsikret han h&#x00F8;it og hidsig og sprang op. &#x00AB;Jeg vil ikke, og det er da min vilje, som raader for det &#x2013; ikke disse indskydelserne &#x2013;&#x00BB;</p>
<p><pb n="143"/>Han gik til biblioteket og paa skrivebordet fandt han en bunke av de sidste aviser og et brev. Aviserne gad han ikke r&#x00F8;re, men brevet gjorde ham nysgjerrig, og han l&#x00E6;ste det &#x2026; Hm, en hjertelig indbydelse fra pr&#x00E6;sten, som haapet, at hans helbred snart vilde tillate ham at bes&#x00F8;ke sine venner paa pr&#x00E6;stegaarden, de savnet ham alle saa meget &#x2013; is&#x00E6;r Bertha, hvis bryllup var bestemt til i januar &#x2013; &#x2013; &#x2013; &#x2013; Han l&#x00E6;ste nyheten koldt og sl&#x00F8;vt, fattet ikke selv, at den likesom ikke kom ham ved mer. Og den historien nylig var dog gaat paa forstanden l&#x00F8;s, undret han sig, rent ulykkelig og skamfuld over at v&#x00E6;re blet saa likeglad. Men igaar aftes hadde han glemt den som saa mangt andet. &#x2013; Var han da sj&#x00E6;lelig dr&#x00E6;pt og d&#x00F8;d?</p>
<p>Men de ord vakte atter tankernes svirrende summen, og han grepes av en uklar lyst til at dr&#x00F8;fte dem, underhandle med dem. Og han stod og stirret paa sin h&#x00F8;ire haand og vugget hodet i takt, som lyttet han til musik.</p>
<p>&#x2026; Det var saa det, at i tyve aar hadde han drevet her og snakket med sig selv &#x2013; snakket &#x00F8;de og tomt med sig selv om den forbandede lidelse ved en tilv&#x00E6;relse, som var r&#x00F8;vet det, hans bedste attraa kr&#x00E6;vde, og om skj&#x00E6;bnens og menneskenes uretf&#x00E6;rdighet &#x2013;</p>
<p><pb n="144"/>Og det var saa, at han hadde fordret som sin ret av menneskene det, de if&#x00F8;lge naturens love ikke var istand til at yde ham &#x2013; &#x2013; Ja, de paastande kunde han utenad nu, og han skulde b&#x00F8;ie sig for deres rigtighet indtil videre. Og han hadde ikke v&#x00E6;ret skaansom overfor sin mors smerte, skj&#x00F8;nt en mor ikke blev skyldigere til straf ved at ha f&#x00F8;dt en bytting end s&#x00F8;nnen ved at v&#x00E6;re det? &#x2013; Joho, han indr&#x00F8;mmet det ogsaa &#x2026; Tilslut hadde han usvigelig sikkert opdaget, at der ikke fandtes medynk med trollskap og d&#x00E6;velskap i denne verden, og derfor mante han hatets og hevnens aander og vilde v&#x00E6;re en bytting tilgavns, og resultatet blev, at han hadde git sig ulivssaar med sine egne vaaben Vel, det blev det ogsaa vanskelig at n&#x00E6;gte &#x2013; &#x2013;</p>
<p>Men skulde det v&#x00E6;re umaken v&#x00E6;rdt at forts&#x00E6;tte saan en tyve aars monolog &#x2026; kanske i tyve aar til? &#x2013; Det kunde ikke bli alvorlig mening i den ting. Forts&#x00E6;tte dette tragikomiske opr&#x00F8;r mot de magter, vi n&#x00E6;vner gud og skj&#x00E6;bne &#x2013; &#x2013;</p>
<p>Tankerne svirret og summet, og han holdt for &#x00F8;rene og tilstod, at han bare fors&#x00F8;gte at narre dem i floke ved deklamationer. Han taalte ikke, at han ikke hadde villet si farvel <pb n="145"/>til sin mor, det var den enkle sandhet; under den vaandet han sig.</p>
<p>&#x00AB;Men jeg vil ikke!&#x00BB; skrek han. &#x00AB;Jeg vil ikke!&#x00BB; Og han vraltet frem og tilbake og fr&#x00E6;ste i rasende sinne stumper av s&#x00E6;tninger. &#x00AB;Over os er alene gud!&#x00BB; haanlo han. &#x00AB;&#x2013; Aa, du vidunderlige, kristelige hovmod &#x2013; &#x2013; Naaja, forsaavidt som vi alle er vanskapninger for vorherre &#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2013; Puh, her blir for varmt,&#x00BB; st&#x00F8;nnet han og aapnet et vindu. Men fra den svarte nat tonet de ford&#x00F8;mte tanker, klokkeklemtene sang dem, havet bruste dem.</p>
<p>&#x00AB;Jeg vil ikke, jeg vil ikke,&#x00BB; hvisket han b&#x00F8;nlig og flygtet fra vinduet &#x2026; Tja, han kunde gjerne forvisse sig om, at midlet var tilstede, dersom han &#x00E6;ndret vilje, sa han for at feie angsten unda. Resten &#x2013; testamentet og det &#x00F8;vrige &#x2013; var i orden. Og han tok paa at lete i skrivebordsskufferne, rotet i totre av dem, til han fandt en liten amerikansk revolver. Den stod han og veiet og, tydet det gnidrede amerikanske fabrikstempel. &#x2013; Den var ladd, hadde v&#x00E6;ret det fra den sommeren, taterne huserte saa ilde paa S&#x00F8;r&#x00F8;en. Men hanen var rimeligvis fastrustet, patronerne ford&#x00E6;rvet &#x2013; &#x2013;</p>
<p><pb n="156"/>&#x00AB;Og jeg vil ikke,&#x00BB; sa han haardt og saa ut gjennem det aapne vindu. &#x00AB;Og jeg t&#x00F8;r ikke heller,&#x00BB; kniste han, l&#x00F8;ftet revolveren til munden og gapte og fyrte skuddet av.</p>
</div>
</div>
</body>
</text>
</TEI>