<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Finne_DoktorWang">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2016
<lb/>Gabriel Finne: <hi rend="italic">Doktor Wangs b&#x00F8;rn</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1890 (K&#x00F8;benhavn, Gyldendal). Digitaliseringen er basert p&#x00E5; fil fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-291-9 (digital, bokselskap.no), 978-82-8319-292-6 (epub), 978-82-8319-293-3 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2009042012002 (fra Nasjonalbiblioteket 2016)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-02-07">Lagt inn ISBN. F&#x00F8;rt inn korrekturrettelser (KS). Kodekontroll++. Entiteter, validerting.</change>
<change xml:id="ENW" who="ENW" when="2016-01-08">XML-koding. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Finne_DoktorWang_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Gabriel Finne</docAuthor></byline>
<docTitle>
<titlePart type="main">Doktor Wangs b&#x00F8;rn</titlePart>
<titlePart type="sub">Fort&#x00E6;lling</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>2016</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">I.</head>
<p><pb n="1"/>Som en ut&#x00E6;mmet unghest stormed gutten over eksercerpladsen. Str&#x00E5;hatten svang han, brystet var fremskudt, ansigtet virrede henrykt mod himmelkuplen.</p>
<p>Solen, den velsignede solen hadde f&#x00E5;t sig op i fjeldkl&#x00F8;fterne der i &#x00F8;st, det var som vin i slunkne &#x00E5;rer at kjende dens dryssende guldlys. Det var deiligt at duggen &#x2013; i solstriben var den et net over pladsen af masker med s&#x00F8;lvtr&#x00E5;d &#x2013; kj&#x00F8;led og v&#x00E6;ded hans f&#x00F8;dder helt gjennem skoene. Og han galloperte, lyrisk betagen af naturens morgen&#x00E5;nde.</p>
<p>Men s&#x00E5; stansed han og gik langsommere. Ti p&#x00E5; sletten med de gule nedtrakte t&#x00F8;rvestr&#x00E5; vokste der gr&#x00F8;nne totter af de bredeste fugtigste gr&#x00E6;ssorter. Disse gr&#x00E6;stotterne, hvert str&#x00E5; i dem b&#x00F8;ied sig sammen med toppene over et stof, <pb n="2"/>som de skyldte sit liv, en af dem hopped gutten nedi og svined sig til.</p>
<p>Farverne af et flag p&#x00E5; en hvid stang hadde gjort sig bem&#x00E6;rket mod den skyggegr&#x00F8;nne fjeldside. Han kom bort under haugen og s&#x00E5; tamburen sidde der med messinghornet i en r&#x00F8;d snor. Flagget og stangen stod mod himlen. Gutten stansed og s&#x00E5; opover dalen med solen i skarret. Over de m&#x00F8;rke moer i s&#x00E6;nkningerne var endnu t&#x00E5;ge og dunkelhed, og nedenfor moerne, i pladsens &#x00F8;vre ende bev&#x00E6;ged der sig langstrakte linjer med infanteri.</p>
<p>Gutten gik videre, med sene skridt, henimod et h&#x00F8;it r&#x00F8;dt hus p&#x00E5; fire stabler af gr&#x00E5;sten. Det var depotet med t&#x00F8;rvetag og en stentrappe ned fra d&#x00F8;ren. P&#x00E5; tag&#x00E5;sen vokste en fin liden lys birk, som s&#x00E5;es mod en slagskygge i fjeldet der bagom. Depotet l&#x00E5; ellers lige opfor elven med den bratsk&#x00E5;rne banke. En guirlande af oldertr&#x00E6;er, rogn og birk tegned dens linje helt oppe fra moen i &#x00F8;st og ned til broen. Mod midten af l&#x00F8;vr&#x00E6;kken stod s&#x00E5; det r&#x00F8;de depothus. Og langt nedenfor broen, nedenfor brunende gr&#x00E6;smarker og lyse agerfl&#x00E6;kker, bl&#x00E5;ned fjorden.</p>
<p>Bag sig hadde gutten en teltleir og en landsby eller &#x00AB;Eidet&#x00BB;, og foran sig, i bakken <pb n="3"/>over elven og l&#x00F8;vlinjen, hadde han det gule doktorhuset med frugthaven opover mod udmarkens stengj&#x00E6;rde. Hans eget hjem var nabog&#x00E5;rden, kapteinsgaarden, n&#x00E6;rmere broen. Der var have med hvidt gj&#x00E6;rde, og gjennem all&#x00E9;ens l&#x00F8;vv&#x00E6;rk s&#x00E5; han den hvide husfacade kige frem. Lars-Ola eller Kristian, det var ikke godt at skjelne, stod ved staldd&#x00F8;ren og sp&#x00E6;ndte &#x00AB;Rauen&#x00BB; for, de skulde hente det nye pianofortet, som var kommen med &#x00AB;Hornelen&#x00BB; ig&#x00E5;r.</p>
<p>Da gutten stod i skyggen af depotet, stansed han. Der var ikke hundrede skridt bort til tr&#x00E6;erne over elven, og gjemmen l&#x00F8;vet s&#x00E5; han kun en flig af det gule doktorhuset. Han kr&#x00F8;b ind under depotet, der var t&#x00F8;r muggen jord derindunder, og fandt sig et par gr&#x00E5;sten. Det sang i den r&#x00F8;de husv&#x00E6;g, da han kasted en opunder tag&#x00E5;sen. En til, men der fl&#x00F8;i hverken kr&#x00E5;ker eller kajer ud. S&#x00E5; sigted han med sine sidste stene efter den sp&#x00E6;de birken, der stod som et stykke sl&#x00F8;r mod det bl&#x00E5;.</p>
<p>Borte gjennem olderen skvat en kr&#x00E6;kende trost, og der l&#x00F8;d &#x00E5;rerammel op fra elven; s&#x00E5; trin p&#x00E5; skr&#x00E6;nten. En floshat viste sig, en mand kom ud af det gr&#x00F8;nne. H&#x00E5; h&#x00E5;, er det dig! t&#x00E6;nkte gutten. Du som rundjuler dine <pb n="4"/>barn; du som st&#x00E6;nger dem inde og sulter dem, til de tilst&#x00E5;r; du som selv spiser sm&#x00F8;rrebr&#x00F8;d til kvelds og frokost, men til barnene gir du melk og t&#x00F8;r kommis. Ja, jeg er ikke r&#x00E6;d dig, din r&#x00F8;de styggen!</p>
<p>Dermed stilled han sig i fr&#x00E6;k position.</p>
<p>Doktoren kom h&#x00F8;i og sv&#x00E6;r g&#x00E5;ende i solen. Han kom ind i skyggen. Han var som et trold for den vesle pojken. H&#x00E5;ret var r&#x00F8;dt, skj&#x00E6;gget var rustr&#x00F8;dt, munden var &#x00E5;ben, t&#x00E6;nderne gule, og der var om n&#x00E6;sen en tr&#x00E6;kning og under guldbrillerne et grin, som om manden allevegne lugted styg gul materie. En gammel sommerjakke af bl&#x00E5; silke hang ned fra hans ludende ryg. Det faldt ham ikke ind at ta notis af Johans &#x00F8;ine, hvor de var truende.</p>
<p>Er din far p&#x00E5; pladsen?</p>
<p>Ja.</p>
<p>Og din bror, er han ogs&#x00E5; derborte eller er han hjemme?</p>
<p>Han er hjemme.</p>
<p>Doktoren gik videre. Men Johan stod grundende p&#x00E5; samme fl&#x00E6;kken og s&#x00E5; efter ham. Sommerjakken var sid og sl&#x00E6;ngte om de sorte benkl&#x00E6;r. Han fulgte stien til Eidet, men kommen til haugen midt ude p&#x00E5; pladsen, styrte han ret <pb n="5"/>imod teltene. Intuitivt skj&#x00F8;nte gutten, at noget galt var p&#x00E5;f&#x00E6;rde. Kristian &#x2013; hvad vilde doktoren med Kristian?</p>
<p>Tilsidst var det r&#x00F8;de troldet blit til en liden-gr&#x00E5; maur indunder leiren. Da satte gutten i sprang bort til orrekrattet, fik dugdr&#x00E5;ber drysset ind p&#x00E5; sin varme hals, tumled nedover brinken og stod i skygge ved elvebredden. Over i sollyset p&#x00E5; den anden side l&#x00E5; Hansemand i bagskotten af b&#x00E5;den og fisked efter sm&#x00E5;&#x00F8;rret. Udover kanten l&#x00E5; han som s&#x00E6;dvanligt og keg ned i vandet. Ti hans sn&#x00F8;re var en uldtr&#x00E5; og hans angel en b&#x00F8;iet knappen&#x00E5;l med mak p&#x00E5;. Han m&#x00E5;tte v&#x00E6;re geschwintere end en smed, om han med de greier skulde f&#x00E5; fisk.</p>
<p>Hansemand! Hansemand!</p>
<p>Gutten derborte vendte sig og gjorde vilde fagter med h&#x00E5;nden. Johan forstod, han ikke skulde la sig se og smat ind bag en olderbusk. Men der var ingen deroppe ved det gule doktorhuset, ved stalden heller ingen, som kunde h&#x00F8;rt r&#x00E5;bene. Hansemand l&#x00F8;ste b&#x00E5;den, rodde langt opover, kom ind i str&#x00F8;mmen, som i en fei kasted ham nedover igjen; men den smalle pojke p&#x00E5; toften gjorde rappe tag og gled ind i vandstillet p&#x00E5; denne side, hvor l&#x00F8;vh&#x00E6;nget skjulte <pb n="6"/>ham. S&#x00E5; sprang Johan frem p&#x00E5; stenene, og let kom f&#x00E6;ringen glidende.</p>
<p>Hvad er det med gamlingen din, gut?</p>
<p>Hys, gjem dig. Jeg f&#x00E5;r ikke lov til at v&#x00E6;re sammen med dig mere, svarte Hansemand skjelende mod det gule hus.</p>
<p>Jeg skulde hente min far om en time, og hvis han ser os &#x2013; gud forbarme sig!</p>
<p>Nei, han er g&#x00E5;t ind i leiren.</p>
<p>De tog hver sit tag i f&#x00E6;ringens forrang og trak den op mellem stenene. Mens Hansemand derefter &#x00E5;ndpusten fortalte, klatred de op skr&#x00E6;nten gjennem orrebuskene og satte sig, s&#x00E5; de kunde holde &#x00F8;ie med pladsen og v&#x00E6;re skjult for doktorfruens blikke.</p>
<p>For Jensine ser du, hun er igrunden med os hun, og sladrer aldrig. Men hun t&#x00F8;r bare ikke vise det.</p>
<p>Jensine var Hansemands &#x00E6;ldste s&#x00F8;ster, som de ikke beh&#x00F8;ved v&#x00E6;re bange for.</p>
<p>Hvad Kristian hadde bedrevet, stod heller ikke klart for Hansemand. Han viste bare sikkert, at Mogens var med i spillet. Mogens hadde f&#x00F8;rst bandet og siden hulket i hele nat. Og nu skulde han forel&#x00F8;big sidde oppe p&#x00E5; for&#x00E6;ldrenes sovev&#x00E6;relse i tre dage og ikke komme <pb n="7"/>ud om en d&#x00F8;r. I mellemtiden skulde doktoren spekulere p&#x00E5; den egentlige straf.</p>
<p>Hvad tror du det er? spurte Johan.</p>
<p>Jeg tror de har drukket br&#x00E6;ndevin.</p>
<p><emph>Det</emph> skal du se, det er!</p>
<p>De to gutter, som sad der p&#x00E5; brinken under olders og birkes baldakiner, var mods&#x00E6;tninger som Kain og Abel. Johan Plesners velkl&#x00E6;dte, lidt f&#x00F8;rladne person, hans rolige mine, hans j&#x00E6;vne &#x00E5;syn, en mellemting mellem regelm&#x00E6;ssige familjetr&#x00E6;k og barneansigtets bl&#x00F8;de linjer, talte om et harmonisk hjem, hvor maden var solid, hvor der l&#x00F8;d milde ord. Han var bykl&#x00E6;dt i gr&#x00E5;t t&#x00F8;i og hadde en str&#x00E5;hat med bl&#x00E5;t b&#x00E5;nd. Hansemands fysiognomi talte desv&#x00E6;rre ikke om noget hjem i ordets gode mening. Det var et uroligt ansigt. Frenologer skulde kommet at t&#x00E6;nke p&#x00E5; taterb&#x00F8;rns friliv, flakkende, instinktsporende. Som Kam&#x00E6;leonens skiftende farver under skiftende lysvirkning, veksled hans udtryk i stemninger, speiled forholdene sig i det. Lugted der fare, skulde hans ansigt vise det, og var der gl&#x00E6;de, skulde det lyse og le. Et snurrigt sk&#x00F8;ierfj&#x00E6;s, s&#x00E5; brunt i farven, men egentlig vakkert, h&#x00E5;ret stridt og hvidgult som p&#x00E5; en borket fole; hans spinkle, men formskj&#x00F8;nne <pb n="8"/>krop &#x2013; dette individ kunde f&#x00E5; det til at hoppe og kildre af ravgalen livslyst i stillere blegere guttenaturer. Og det kunde ha vokset sig frem til sjelden harmoni, hvis ikke viljer, h&#x00E5;rde viljer, selv formet af landets snevreste livssyn, hadde sl&#x00E5;t sine brutale kl&#x00F8;r i sj&#x00E6;len. Nu var der en kamp mellem instinkt og till&#x00E6;rt, mellem naturlig godt og for barnet ubegribeligt p&#x00E6;dagogisk godt, og resultatet var en ond samvittighed, &#x00F8;ine, der flagred og ikke gjerne s&#x00E5; ind i en st&#x00E6;rkeres blik.</p>
<p>Det var doktorens yngste s&#x00F8;n.</p>
<p>Hjemme hos Johan hadde de oftere talt om ham. Det h&#x00E6;ndte nemlig i stille aftener, at s&#x00E5;re smertensskrig, &#x00F8;rerivende, r&#x00E5;bende om barmhj&#x00E6;rtighed, svang sig gjennem luften ned til kapteinsg&#x00E5;rden. Da vidste de, at doktoren var kommen hjem, og at Hansemand eller hans s&#x00F8;ster Petra stod v&#x00E5;ndende sig under slagene, b&#x00F8;dende for dagens synder. Kaptein Plesner lod falde ord som blodhund, tyran &#x2013; og Johan beundred ham, takket ham, elsked ham for det. Ti selv f&#x00F8;lte han, Hansemand var aldrig blit den raring han var, hvis han ikke hadde havt det r&#x00F8;de trold af en doktor til far.</p>
<p>Har du spist? spurte Johan.</p>
<p><pb n="9"/>Ja.</p>
<p>Vil du ikke bli med hjem og f&#x00E5; sm&#x00F8;rrebr&#x00F8;d?</p>
<p>Hansemand spilte &#x00F8;inene op, dreied sig og gransked eksercerpladsen, men svarte ikke.</p>
<p>Der er langtfra g&#x00E5;t en time endda, og s&#x00E5; kan jo forresten gamlingen din ro over selv.</p>
<p>Ja men ser du, jeg f&#x00E5;r ikke ropengene da. Han lovte sikkert, jeg skulde f&#x00E5; dem idag. &#x2013; En halv skilling turen, og nu er det femti turer, det er en ort og en skilling det! la han til med uendelig selvf&#x00F8;lelse. Han hadde holdt sig i skindet hele tre dage, forat far&#x0027;en ikke skulde f&#x00E5; noget p&#x00E5;skud til at snyde ham. At g&#x00E5; med Johan nu, vilde alts&#x00E5; v&#x00E6;re som at stj&#x00E6;le &#x00E6;bler p&#x00E5; vejen til Paradisets have. Hansemand tvang sin lyst til gode sm&#x00F8;rrebr&#x00F8;d.</p>
<p>Der var ogs&#x00E5; en anden m&#x00E6;gtig grund til, at han i s&#x00E5; lang tid hadde holdt sig i skindet. Idag var det torsdag, og s&#x00F8;ndag formiddag var det, at han vandred udover langs fjorden i sine nye bl&#x00E5;- og hvidstribede bomuldskl&#x00E6;r. Et stykke r&#x00F8;dt garn og den b&#x00F8;iede knappenaal hadde han i lommen. Derude fandt han sig s&#x00E5; en stang og begyndte at fiske. Han stod p&#x00E5; en fjeldknub med sj&#x00F8;en brat under. Men hvittingen <pb n="10"/>vilde ikke bide under springfloden og solskinnet. Derfor stod Gutten og halvsov, og da det endelig napped, styrted han i forbavselse udfor. Han befandt sig nede p&#x00E5; bunden af sj&#x00F8;en, vidste han holdt p&#x00E5; at drukne, men f&#x00F8;lte ingen angst. Da han &#x00E5;bned &#x00F8;jnene og s&#x00E5; den gr&#x00F8;n-klare sandbund og kjendte sig selv l&#x00F8;ftes sagtelig opigjennem vandet, t&#x00E6;nkte han: Nu blir mine nye kl&#x00E6;r udskj&#x00E6;mt, men det gj&#x00F8;r ingenting, for jeg kommer aldrig hjem mer. Han syntes erindre, han l&#x00F8;ftedes og l&#x00F8;ftedes, til han h&#x00F8;rte et skrig oppe fra land. Men det tog han med ro og sank velbehagelig tilmode nedover igjen mod det deilige gr&#x00F8;nne f&#x00E9;rige. Det n&#x00E6;ste var, at han l&#x00E5; oppe p&#x00E5; klippen, solen sved i &#x00F8;inene, og Lars-Ola, kapteinens dreng, stod over ham. Du m&#x00E5; ikke sladre til nogen! var det f&#x00F8;rste, Hansemand hadde r&#x00E5;bt, da han v&#x00E5;gned af besvimelsen og husked det forbudte s&#x00F8;ndagsfiske og de udskj&#x00E6;mte kl&#x00E6;rene. Nei, Lars-Ola var ikke den, som sladred. Han fik gutten med op til den gamle kj&#x00E6;rringen p&#x00E5; N&#x00E6;sheimet, som ikke var i kirken, og mens hun t&#x00F8;rred de bl&#x00E5;- og hvidstribede bomuldskl&#x00E6;rene over gruen, l&#x00E5; Hansemand borti en seng. Men det tog lang tid med kl&#x00E6;rne, og <pb n="11"/>endda s&#x00E5; han til sin forf&#x00E6;rdelse, at de blev kr&#x00F8;llet og at r&#x00F8;gen fra den sprakende ener satte en brunlig kul&#x00F8;r i det hvide. Mens han nu i &#x00E5;nden s&#x00E5; far&#x0027;ens spanskr&#x00F8;r eller morens inkvisitoriske blikke og spekulerte p&#x00E5; en l&#x00F8;gn, som kunde fri ham fra r&#x00F8;ret og ta det op med den andens &#x00F8;ine, stiger doktoren ind i stuen, tilf&#x00E6;ldigvis og intet anende. Han vilde blot ha sig en sk&#x00E5;l surmelk. Alt kom for en dag. Kl&#x00E6;rene befaledes p&#x00E5;, hvorefter han tog den t&#x00E6;nderklaprende gut i h&#x00E5;nden og vendte hjemover. Der bragtes han tilk&#x00F8;is og fik reglise. Ikke tale om bank. Mandag, tirsdag, onsdag &#x2013; i disse dage hadde den dybeste taknemmelighedsf&#x00F8;lelse og h&#x00E5;bet om en ort og en skilling holdt ham klar af alle fristelser.</p>
<p>Forresten, sa Hansemand flot og trak kloggerne ind under sig, &#x2013; forresten vil jeg ikke vise mig oftere for folk i disse kl&#x00E6;rene.</p>
<p>Du er en tosk, Hansemand! Tror du nogen hos os er s&#x00E5; dumme, at de ser p&#x00E5; kl&#x00E6;rene da?</p>
<p>Ja det kunde nu v&#x00E6;re det samme, mente Hansemand. Tanken p&#x00E5;, at Johan hadde en s&#x00F8;ster, gjorde ham fintf&#x00F8;lende.</p>
<p>Og nogen bryllupskl&#x00E6;dning hadde hans kl&#x00E6;desplag ikke den fjerneste lighed med. Det <pb n="12"/>var str&#x00E5;hat til fire skilling, en gr&#x00E5; vadmelsjakke, stoppet p&#x00E5; &#x00E6;rmerne, og en bukse, der ikke dekkede de r&#x00F8;d- og hvidringede bondegarnsstr&#x00F8;mper, men endte akkurat to tommer over kloggerne. Og i buksens bagdel og p&#x00E5; dens kn&#x00E6; hadde fru Wang syet brune skindlapper, ti Hansemand kl&#x00F8;v b&#x00E5;de op og ned i fjeldet.</p>
<p>Men imorgen, n&#x00E5;r de nye kl&#x00E6;rene mine er str&#x00F8;get, vil du da v&#x00E6;re med, Johan, bort p&#x00E5; Eidet og kj&#x00F8;bt krudt?</p>
<p>Krudt kan jeg f&#x00E5; hos kommandersergent M&#x00F8;klebust s&#x00E5;meget jeg vil. Forresten har gamlingen ogs&#x00E5; krudt.</p>
<p>Jamen kan du nappe mere da? spurgte Hansemand andagtsfuldt.</p>
<p>Han m&#x00E6;rker aldrig noget.</p>
<p>Hornsignalet l&#x00F8;d fra h&#x00F8;ien derborte og bl&#x00E6;ste ind til frokost. En deling soldater n&#x00E6;rmede sig trampende mod gutterne og stilled sig foran depotet. Den tykke kvartermester kom diltende fra en anden kant med sablen klingrende mod marken efter geh&#x00E6;nget. M&#x00F8;klebust stak n&#x00F8;glen i depotd&#x00F8;ren, &#x00E5;bned den og tren derefter ned igjen. S&#x00E5; pr&#x00E6;senterte de gev&#x00E6;r, <pb n="13"/>kvartermesteren steg ind og vinked p&#x00E5; M&#x00F8;klebust.</p>
<p>Derborte ser jeg gamlingen, nu m&#x00E5; jeg hjem og spise, sa Johan og sprat op.</p>
<p>Husk p&#x00E5; krudtet!</p>
<p>Langs l&#x00F8;vlinjen gik Johan nedover mod broen, og Hansemand blev siddende og stirred efter sin far. M&#x00F8;klebust stod p&#x00E5; depottrappen og kommanderte mandskabet ind, et for et efter nummer.</p>
<p>Gutten blev kjed af at vente, lod sig p&#x00E5; bagdelen glide nedover skr&#x00E6;nten og slang ind i b&#x00E5;den. Der satte han sig i agterenden, stak en mak p&#x00E5; knappen&#x00E5;len og slap sin tre alen lange uldtr&#x00E5;d ned i elven. Men Mogens hadde holdt ham v&#x00E5;gen inat med sin hulken. Og ikke vilde det bide. S&#x00E5; faldt han is&#x00F8;vn og h&#x00F8;rte ikke moren st&#x00E5; p&#x00E5; verandatrappen og br&#x00F8;le hans navn med en r&#x00F8;st, som kunde v&#x00E6;kket syv bjerge. Han sov og sov med solen paa sin fire skillings str&#x00E5;hat, ligetil doktoren kom tilbage og banked med sin stok i b&#x00E5;dripen. F&#x00F8;rst af alt s&#x00E5; han til sine fiskegreier; der stod en &#x00F8;rret med knappen&#x00E5;len gabet. Men fisken likte slet ikke synet af Hansemand, ti uden at forklare sig n&#x00E6;rmere <pb n="14"/>spytted den knappen&#x00E5;len ud som man spytter ud en b&#x00E6;rskal og tr&#x00E5;dte afventende nogle skridt i baggrunden.</p>
<p>&#x00C5; pappa, nu var der en p&#x00E5;!</p>
<p>Det er der altid det, gutten min, n&#x00E5;r man ingen f&#x00E5;r.</p>
<p>Doktoren skj&#x00F8;v b&#x00E5;den ud og steg bag i rangen. Hansemand satte sig til at ro, f&#x00F8;rst opover, s&#x00E5; kastedes de ned med str&#x00F8;mmen igjen, og s&#x00E5; opover langs den anden bred.</p>
<p>Ja idag er det femti ganger! sa han kort. Tonen var kampf&#x00E6;rdig og de sp&#x00E6;ndte, lysebl&#x00E5; &#x00F8;inene s&#x00E5; ud til siden. Far&#x0027;en var m&#x00F8;rk, han sad med det gr&#x00E6;tne grinet om n&#x00E6;sen, og h&#x00E6;nderne l&#x00E5; bistert knuget over stokkeknappen. Han gav s&#x00F8;nnen et blik, som tyded: Ser du ikke jeg er trist? Hvad mener du, slave?</p>
<p>Ja det er akkurat femti ganger idag, gjentog Hansemand. Han turde knapt tr&#x00E6;kke veiret af sp&#x00E6;nding, han sled i &#x00E5;rerne, og b&#x00E5;den st&#x00F8;dte og gled op over de vedskier, der tjente som lunner.</p>
<p>Hvad da? spurte doktoren og steg ud. Hansemand steg ogs&#x00E5; ud, men skvat for sikkerheds skyld om p&#x00E5; den anden side af st&#x00E6;vnen.</p>
<p>Det er en ort og en skilling, det!</p>
<p><pb n="15"/>Far&#x0027;en slap en t&#x00F8;r spodsk latter ned mod den lille fyr.</p>
<p><emph>Hvad</emph> skal du med penger &#x2013; sig mig, <emph>hvad</emph> skal du med penger?</p>
<p>Jeg skal kj&#x00F8;be krudt.</p>
<p><emph>Hvad</emph> skal du med krudt?</p>
<p>Hansemand syntes der kom kognakslugt fra tar&#x0027;en.</p>
<p>Jeg skal ha det i kanonen.</p>
<p>Og skyde fingrene af dig, hva?</p>
<p>Og s&#x00E5; skal jeg kj&#x00F8;be mig et ordentlig fiskesn&#x00F8;re.</p>
<p>Hvorfor er han ikke lydig, hva? Har jeg ikke sagt, han kan be om at f&#x00E5; l&#x00E5;ne troven og sn&#x00F8;ret til Per Oppeg&#x00E5;rd!</p>
<p>Og s&#x00E5; skulde jeg ha kj&#x00F8;bt en blyant.</p>
<p>Blyant kan du f&#x00E5; af mig.</p>
<p>Jamen farveblyant.</p>
<p>N&#x00E5;, hvad koster den?</p>
<p>To skilling.</p>
<p>To skilling kan du f&#x00E5;.</p>
<p>Jamen du <emph>lovte</emph> mig pengene idag.</p>
<p>Hvad jeg lover det holder jeg, men n&#x00E5;r du ikke har brug for dem, s&#x00E5; er det en anden sag. Dermed basta.</p>
<p>Og doktoren steg opover, st&#x00F8;ttende sig <pb n="16"/>p&#x00E5; stokken. Guttens f&#x00F8;rste indskydelse var at sende en sten i hodet p&#x00E5; ham. Men s&#x00E5; vilde han bli dr&#x00E6;bt. Han f&#x00F8;lte det, at s&#x00E5; vilde far&#x0027;en knuse ham. Derp&#x00E5; forandredes raseriet til en ind&#x00E6;dt slu h&#x00E6;vnf&#x00F8;lelse, og roligt bandt han b&#x00E5;den, og roligt iagttog han mandens gang opover markstien. Rundt omkring stod gr&#x00E6;sset fuldvoksent i rigelig brunlig farve. Doktoren svandt for Hansemands blik, der bakken begyndte at skr&#x00E5;ne mindre. Gutten t&#x00E6;nkte: Nu er han kommen op i landeveien. &#x2013; Nu &#x00E5;bner han haved&#x00F8;ren. &#x2013; Nu sidder Mogens oppe p&#x00E5; sovev&#x00E6;relset og skj&#x00E6;lver, fordi han er kommen hjem.</p>
<p>Med denne forurettelse svidende i sj&#x00E6;len husked Hansemand mange lignende svidende forurettelser, brudte l&#x00F8;fter, uretf&#x00E6;rdige straffe og aldrig opfyldte h&#x00E5;b, de hadde git ham. Han syntes han var en Terje Viken, han m&#x00E5;tte, han m&#x00E5;tte ha h&#x00E6;vn. Han bed t&#x00E6;nderne sammen, mens hundrede gjengj&#x00E6;ldelsens planer sloges om forrangen. Sneg han sig f. eks. op i h&#x00F8;nsehuset bag hestestalden og stjal de nylagte &#x00E6;ggene, det vilde langtfra g&#x00E5; op i op. Og kirseb&#x00E6;rrene var ikke modne, der var ingenting at gj&#x00F8;re. Han kunde f&#x00E5; fat i Johan og stoltelig <pb n="17"/>spankulere med ham opover veien. Sveg <emph>de</emph> sine l&#x00F8;fter, s&#x00E5; br&#x00F8;d han sig pokkeren om deres befalinger. Og han skulde <emph>ikke</emph> hyle, n&#x00E5;r spanskr&#x00F8;ret kom frem &#x2013; &#x00E5;, kunde han f&#x00E5; fingre i det r&#x00F8;ret! Han skulde smi det op i tusen filler, og s&#x00E5; fankelen, om nogen skulde f&#x00E5; ham til at g&#x00E5; p&#x00E5; Eidet og kj&#x00F8;be et nyt!</p>
<p>Skulde han r&#x00F8;mme, f&#x00F8;rst til Bergen og s&#x00E5; til Amerika? Mogens hadde fors&#x00F8;gt det for et par &#x00E5;r siden, men &#x2013; telegrafen. Eller skulde han drukne sig? Det var s&#x00E5; deiligt ude p&#x00E5; sj&#x00F8;bunden dengangen. Men p&#x00E5; s&#x00F8;ndag blev det Petras geburtsdag, da blev der chokolade og tebr&#x00F8;d og hvedeboller, og kusinerne p&#x00E5; Eidet og Karoline Plesner og endda to sm&#x00E5;piger skulde v&#x00E6;re der, &#x2013; nei forel&#x00F8;big vilde han ikke drukne sig.</p>
<p>Ned fra udmarken i fjeldet h&#x00F8;rtes kj&#x00F8;renes bj&#x00E6;lder og unghestenes vrinsken. Kj&#x00E6;rrer rusled langs landeveien. Fru Wangs h&#x00E5;rde r&#x00F8;st skj&#x00E6;ndte for noget. Gjennem orrel&#x00F8;vets krans over elven kom der tramp af soldater i springmarsj. Og i bakken over gutten varmed solen p&#x00E5; al den brune syre og p&#x00E5; kl&#x00F8;veren; og sommerfuglene vifted og myggene lufted sig, og i gr&#x00E6;sset kr&#x00F8;b guldkongen sindigt <pb n="18"/>omkring, og ude i elvestillet gjorde &#x00F8;rreten hyggelige skvulp. Hansemand fandt det s&#x00E5; s&#x00F8;rgelig trist, at bare han skulde v&#x00E6;re n&#x00F8;dt til at st&#x00E5; her og t&#x00E6;nke p&#x00E5; ondt. Alt dette vakre, det vilde han ikke f&#x00E5; nyde, hvis han gjorde noget galt, og de st&#x00E6;ngte ham inde med Mogens. Lysten til h&#x00E6;vn fulgtes af en stille sorg, s&#x00E5; han gr&#x00E6;d, la sig p&#x00E5; maven i gr&#x00E6;sset og gr&#x00E6;d sig f&#x00E6;rdig, hvorefter han t&#x00F8;rked &#x00F8;inene i den gr&#x00E5; vadmelsjakken.</p>
<p>Lidt efter sneg han sig forsigtig langs elvekanten ned til broen. L&#x00F8;b s&#x00E5; op i Kapteinsall&#x00E9;en, hvorfra han &#x00E6;ngstelig stirred mod sit hjem. Han vilde ha fat i Johan i anledning af de sm&#x00F8;rrebr&#x00F8;dene.</p>
</div>
<div type="chapter" n="2">
<head type="main">II.</head>
<p><pb n="19"/>Et par dage senere, l&#x00F8;rdag eftermiddag var det, at gamle bager Olsen borte p&#x00E5; Eidet sa til sin s&#x00F8;n veiingeni&#x00F8;ren: Du Hannibalmand, eg l&#x00E6;nges s&#x00E5; svinagtig etter at se mopsen, skal vi ikkje ta os en trip henover til Wang.</p>
<p>S&#x00F8;nnen, hvis organ skj&#x00E6;mmedes af et syngende n&#x00E6;sesn&#x00F8;vl, gav ham et arrigt grin og svarte: &#x00C5; jo, vi kan gjerne det. For Hannibal havde netop bestemt sig til at g&#x00E5; alene derbort.</p>
<p>Hans visne far trak i kistekl&#x00E6;rene, kj&#x00E6;mmed parykken og satte sin gammelbergenske floshat p&#x00E5; hodet. Hvorefter han tog en s&#x00F8;rgmodig afsked med de to hjemmeblivende mopse og loved dem p&#x00E5; alvorsord, at han skulde hilse deres f&#x00E6;lle: Stakkars Pittermand, de er stygge <pb n="20"/>med Pittermand derhenne hos Wang. Nei minsandten om vi skulde ha git Pittermand ifra os, nei.</p>
<p>Veiingeni&#x00F8;ren stod allerede nede i gaden og vented. Han brugte altid at g&#x00E5; i kistekl&#x00E6;r, og han hadde aldrig noget at bestille. Et hvidt, otte tommer langt cigarr&#x00F8;r holdt han l&#x00E6;kkert mellem fingrene, og yderst ude vikled osende r&#x00F8;g sig ud fra en gul toskillingscigar. Inde i butiken vidste han, moren og s&#x00F8;steren stod og ekspederte, men han v&#x00E6;rdiges ikke at kaste et blik til den side. Endelig kom bager Olsen ud, stiv som en s&#x00F8;rgekl&#x00E6;dt mumie i helligdagskl&#x00E6;rene.</p>
<p>Du Hannibal, peb han, eg skal bande p&#x00E5;, at de ikkje har kj&#x00E6;mmet eller badet mopsen, siden sidst eg s&#x00E5;g til han.</p>
<p>&#x00C5; ja, den d&#x00F8;r jo ikke for det, mente s&#x00F8;nnen. Men har du varskud mor, at vi kanske blir borte til aftens?</p>
<p>Nei, smet ind du Hannibal, og sei det.</p>
<p>Hannibal smat ind med svingende skj&#x00F8;der, og da han var mindre end andet folk, stansed han p&#x00E5; d&#x00F8;rt&#x00E6;rskelen, h&#x00E6;ved sig p&#x00E5; t&#x00E5;, strakte halsen, og h&#x00F8;it r&#x00E5;bte han over hoderne p&#x00E5; de kurveb&#x00E6;rende madammer og de stilf&#x00E6;rdige <pb n="21"/>bondem&#x00E6;nd foran disken: Vi g&#x00E5;r bare en liden trip bort til distriktsl&#x00E6;gen, mammen &#x2013; kanske gir vi os over der til aftens.</p>
<p>Kl&#x00E6;dt i sort, i den gispende hedluft, gik s&#x00E5; far og s&#x00F8;n gjennem Eidets gade. Barhodede og barbente unger, lykkelige og skidne som hedningeb&#x00F8;rn, l&#x00E5; og vipped p&#x00E5; trapperne til de fattige huse, eller kr&#x00F8;b ind under bondekj&#x00E6;rrerne, som stod ventende foran hvert andet hus, forsp&#x00E6;ndte med s&#x00F8;vnige fjordheste. Over hele landsbyen var der en ubeskrivelig em kommen ud fra landhandlerens &#x00E5;bne d&#x00F8;re, en em af tusen varesorter, n&#x00F8;dvendige for bygdens befolkning og moens soldater. Det var n&#x00E6;sten som et friskt sj&#x00F8;pust, at larmen fra et lossende dampskib svirred herop. Hannibal la for&#x00F8;vrigt ikke m&#x00E6;rke til andet, end at et blondt kvindehode trak sig leende bag gardinet inde hos port&#x00E5;bneren. Det lykkedes ham at indbilde sig selv, at <emph>han</emph> ikke var den komiske gjenstand. Da han p&#x00E5; hotellets veranda s&#x00E5; engelsm&#x00E6;nd og norske turister, hilste han op med anstand.</p>
<p>Far&#x0027;en hjulbenet og s&#x00F8;nnen kalvbenet, den ene t&#x00F8;rret, bleg og vimset, den anden ung og brun med brune barter; men begge herrerne <pb n="22"/>var sm&#x00E5; og spinkle, og begge hadde de det samme udtryk i sine diminutive &#x00E5;syn, et udtryk af uskadelig sluhed og sm&#x00E5; sj&#x00E6;les griskhed. Muligvis var det rynkerne om de ellers s&#x00E5; snille kastanje&#x00F8;jne, det l&#x00E5; i. Til den gamles fj&#x00E6;s h&#x00F8;ved det listige tr&#x00E6;k, men til Hannibals, s&#x00E5; sundt og ungdomsfyldigt, passed det som et Harpagon-smil over barnslige l&#x00E6;ber.</p>
<p>De kom ind p&#x00E5; sletten, hvor landeveien skilte mellem ekserserpladsen tilh&#x00F8;ire og markerne nedover mod fjorden tilvenstre. Trods solsteken, kistekl&#x00E6;rene og flossen var gamle Olsen t&#x00F8;rrere end pergament, men p&#x00E5; Hannibals brune n&#x00E6;se var der skinnende svedatomer, presset ud af rifter i huden. Under tavshed hadde de n&#x00E6;rmet sig broen, da gamlingen oplod sin pibende r&#x00F8;st.</p>
<p>Du Hannibal, har du t&#x00E6;nkt over det du, om du ikkje snart vil gifte deg?</p>
<p>Jeg thn&#x00E6;nker p&#x00E5; at forlove mig, men det er s&#x00E5; vanskeligt at finde nogen man er glad i. Hun m&#x00E5; v&#x00E6;re rigtig pen! Og s&#x00E5; m&#x00E5; hun aldrig bli styg, &#x2013; Hannibal udtalte forresten ordet som tsnyg &#x2013; det er s&#x00E5; uhyggelig at se, hvorledes kj&#x00E6;rringerne altid blir sa tsnygge, n&#x00E5;r de har v&#x00E6;ret gift et par &#x00E5;r.</p>
<p><pb n="23"/>Du har ret i det Hannibalmand, sa Olsen.</p>
<p>De gik over broen, gjennem kapteinsall&#x00E9;ens l&#x00F8;vtunel s&#x00E5; de oppe p&#x00E5; g&#x00E5;rdspladsen nogle allerkj&#x00E6;reste ungdamer gynge vildt under den hvidmalte galge.</p>
<p>Der er ikkje l&#x00E6;nge siden du snakte med hinner? spurgte s&#x00E5; Olsen for at pr&#x00F8;ve en intimere tone.</p>
<p>Hvem?</p>
<p>Sossen vel?</p>
<p>Du ved, jeg liker ikke, <emph>du</emph> kalder hende Sossen. Jensine Wang er p&#x00E5; sit toogtyvende nu, og &#x2013; &#x2013;</p>
<p>Jamen Sossen er s&#x00E5; s&#x00F8;dt! r&#x00E5;bte mandslingen sentimentalt.</p>
<p>I det samme skvat Hannibal ihop og tog sig til &#x00F8;ret med en smertens grimace. Cigarstumpen hopped ud af r&#x00F8;ret.</p>
<p>Ka er det for nokken fantegutter, som skyder med ertespretter! r&#x00E5;bte han og glemte at tale bogsprog. Med opspilede &#x00F8;ine gav de sig begge til at stirre ind i lindeall&#x00E9;en. Da der ingen s&#x00E5;s, gik gamle Olsen bort i gr&#x00F8;ften og keg gjennem det hvide havegj&#x00E6;rde.</p>
<p>Kom bare pappen, vi skal nok klage, n&#x00E5;r vi tr&#x00E6;ffer kapteinen.</p>
<p><pb n="24"/>Men neppe hadde far og s&#x00F8;n sat sig i videre bev&#x00E6;gelse, f&#x00F8;r to halvvoksne mennesker under triumferende indianerhyl haled opigjennem all&#x00E9;en. Det var Hansemand og Johan, som hadde st&#x00E5;t gjemt bag hver sin lind.</p>
<p>Gamle Olsen trued med h&#x00E5;nden og skreg gjennem de hvide l&#x00E6;ber: Ja vent kjuagutter, dokker skal nok f&#x00E5; p&#x00E5; den bare ende!</p>
<p>Nei pappen, lad os bare ikke gj&#x00F8;re noget ved det. Hansemand Wang er jo rent uforbederlig.</p>
<p>Hans far stansed forbl&#x00F8;ffet. S&#x00E5; la han hodet p&#x00E5;skakke med et frydefuldt grin.</p>
<p>&#x00C5;, eg begriber deg s&#x00E5; godt, Hannibalmand. Han er bror til Sos &#x2013; til Jensine, og deffors&#x00E5; &#x2013; &#x2013; &#x2013; men han blev &#x00E6;dru fra sin sp&#x00F8;gefulde stemning. Ingen frygted mere end han og forstod mindre end han et vist udtryk i Hannibals ansigt. Da han nu s&#x00E5; det, blev han angest som b&#x00F8;rn m&#x00E5; bli angest, n&#x00E5;r de leger dukkespil indunder hyggelige mosgrodde stene og pludselig en snog hv&#x00E6;ser dem sin &#x00E5;nde i &#x00F8;ret. Han kjendte ikke sin eneste s&#x00F8;n, skj&#x00F8;nte ikke, at i lille Hannibals hjerne hadde bevidstheden om det umandige ydre leiret et fond af energisk ondskab, en liden vanvittig ondskab <pb n="25"/>med b&#x00E5;de pigger og horn, og at man kun beh&#x00F8;ved trykke p&#x00E5; det &#x00F8;mme punkt, for at hornene skulde springe frem som bussem&#x00E6;nd af en lakeret &#x00E6;ske. Allermindst faldt det ham ind, at han under sit fors&#x00F8;g p&#x00E5; at v&#x00E6;re underholdende hadde forekommet s&#x00F8;nnen uendelig t&#x00E5;belig, uendelig fjottet, at Hannibal pludselig var bleven rasende over at skulle ha sin egen karikatur efter sig i Jensines farvande.</p>
<p>T&#x00E6;nker du ikkje p&#x00E5; Jensine l&#x00E6;nger, Hannibalmand? ka er det d&#x00E5; for nokke, sei det til pappen, peb han s&#x00E5; ynkelig, han form&#x00E5;dde. Ti den mest slikkende ydmyghed hadde undertiden vist sig lige probat for veiingeni&#x00F8;rens forunderlige anfald som Davidsharpen for Sauls spleen.</p>
<p>Men idag gjorde det galt v&#x00E6;rre. Hannibal skj&#x00F8;v underl&#x00E6;ben op under barten, det s&#x00E5; ud som tungen var ude, og lod i den simpleste bergensdialekt al sin galde flyde ud over far&#x0027;en. Nasallyden var borte. Bare den r&#x00F8;de l&#x00E6;be skovled ordstr&#x00F8;mmen op: Du er en tosk, du er en spellemand, du er en, du er en &#x2026; ingen kan se deg uden at le seg kryl &#x2026; du skulde bare se, korlissen du tar deg ud &#x2026; &#x00E6;h &#x2026;</p>
<p><pb n="26"/>Den sorteste bedr&#x00F8;velse la sig over gamle Olsens ansigt, skikkelsen sank sammen i kn&#x00E6;rne, gr&#x00E5;ten vilde til at ta ham, og alleslags tr&#x00E6;kninger for gjennem ansigtet under kampen for at holde igjen. Endelig fik han sagt, spagf&#x00E6;rdigt og uden skygge af vrede: Vi er s&#x00E5; som gud har skabt os Hannibal, ingen kan l&#x00E6;gge en alen til sin v&#x00E6;kst. Men eg m&#x00E5; nok sande, ka eg s&#x00E5; ofte har sagt: Ingen, ingen holder af meg, ikkje engang mine egne barn, det er bare mopsene, som kjender meg og som ikkje skammer seg over meg.</p>
<p>De hadde tilbagelagt det korte stykke vei mellem Kapteinsg&#x00E5;rden og doktorhuset. Fru Wang sad og l&#x00E6;ste aviser og strikked oppe ved stenbordet i skyggen under den gamle ask. Ellers var ingen at se. Hannibal skrued en ny gul cigar i r&#x00F8;ret og &#x00E5;bned haved&#x00F8;ren.</p>
<p>Ja s&#x00E5;meget du ved det snerred han, &#x2013; du skaber dig ikke deroppe, og ikke kysser du mopsen heller.</p>
<p>Fru Wang h&#x00F8;rte fodknirk i gruset og s&#x00E5; nedover.</p>
<p>Det led nu p&#x00E5; tredie dagen med Mogens&#x0027;s arrest. Oppe p&#x00E5; for&#x00E6;ldrenes sovev&#x00E6;relse sad <pb n="27"/>han, ved et bord foran vinduet, det vindu, som skulde git udsigt henover den fuldmodne blomsterfarvede mark, ned til Kapteinsg&#x00E5;rden imellem de &#x00E6;ldede tr&#x00E6;er, ud til fjordstrimen mellem fjeldsiderne &#x2013; hvis ikke den store asken hadde skygget. Ruden var &#x00E5;ben, en tynd, tynd gr&#x00F8;n grenspire, med en-to-tre af de fligede blade smilte indefter mod gutten. Nedenunder var det, fru Wang sad ved stenbordet, dybt fordybet i &#x00AB;Morgenbladet&#x00BB; og &#x00AB;Bergens Adressecomptoirs Efterretninger&#x00BB;. Han h&#x00F8;rte strikkepindene g&#x00E5; og aviserne rasle. Af og til harked hun med h&#x00E6;s ih&#x00E6;rdighed noget op af halsen og spytted det h&#x00F8;rligt ud, hvad Mogens fandt ukvindeligt, ja &#x00E6;kkelt. I stuen under l&#x00E5; doktoren og sov middagslur paa sofaen. Gutten kjendte det som en stemning af d&#x00F8;sig m&#x00E6;thed over huset at vide moren, den travle, krigerske mor, fredeligt strikkende og l&#x00E6;sende i det gr&#x00F8;nne og h&#x00F8;re far&#x0027;ens kraftige snork efter laksesuppen. Der kom ikke andre lyder fra huset. Petra og den yngste s&#x00F8;steren, Sanne, hadde f&#x00E5;t lov at g&#x00E5; til Karoline Plesner, og kjendte han Hansemand ret, var han tat samme veien.</p>
<p>Alting var s&#x00E5; middagsroligt. Ude i askekronen bremsed hvepsene, og p&#x00E5; den ikke-&#x00E5;bne <pb n="28"/>rude stod tre &#x00AB;&#x00F8;restikkere&#x00BB; med vinkelb&#x00F8;iede tr&#x00E5;dfine ben, ur&#x00F8;rligt fasth&#x00E6;ftet til glasset, som om ogs&#x00E5; de holdt siesta.</p>
<p>Man hadde git ham bibelen til f&#x00E6;ngselslekture, derfor l&#x00E6;ste han nu H&#x00F8;isangen for sjette gang. Gamle indianerb&#x00F8;ger, som han f&#x00F8;rste morgen hadde smuglet med under vesten, hadde vist sig at v&#x00E6;re tant og forf&#x00E6;ngelighed, da de kom p&#x00E5; siden af Salomos lyrik. Ude i slutningen af bibelbogen hadde han anbragt et penneskaft. N&#x00E5;r nogen tog i d&#x00F8;rklinken, forvandledes skuepladsen blinksnart til Paulus&#x0027;s 1. brev til Korinthierne.</p>
<p>Mogens var kl&#x00E6;dt i tarvelig gr&#x00E5;t vadmel. Om h&#x00E5;ndleddet l&#x00E5; den skidne skjortelinning, f&#x00F8;rst l&#x00E6;nger oppe kom jakke&#x00E6;rmet. Han hadde en nedliggende snip i halsen, som vesten knapped over. Det var en svagelig fyr, fladbrystet, sp&#x00E6;d og fregnet. Han hadde far&#x0027;ens r&#x00F8;de h&#x00E5;r, men hos gutten l&#x00E5; det i bl&#x00F8;de lysgyldne lugger, var ikke som hos gamlingen kortklippet og stivt. Han hadde hodeformen fra moren, et h&#x00F8;it, idiotisk hode, ret op fra ryggen, fladt i nakken, fladt p&#x00E5; siderne og fladt i ansigtet. Men med det hodet hadde morens far h&#x00E6;vet sig fra sm&#x00E5;bonde op til landhandler <pb n="29"/>paa Eidet, med samme hode hadde hendes bror tat forretningen i arv og blit velstandsmand, med det hode endelig hadde hun selv inspireret den unge doktor til himmelstormende elskovsvers. Vilde hun nu tr&#x00E6;kke dem for lyset og vise ham, skulde han sl&#x00E5;t hendes n&#x00E6;se endnu fladere i skamfuldt raseri.</p>
<p>Bleg og mat&#x00F8;ied var gutten f&#x00F8;r, og end blegere var han blit under indesp&#x00E6;rringen. Mest fordi H&#x00F8;isangen og den barbente budejen til kaptein Plesner alle tre dagene hadde sat ham i kj&#x00F8;nslig andagt. Denne budejen hadde han tilf&#x00E6;ldigvis opdaget ved at ligge i vinduet og speide efter blakken. Hun gik oppe under stengj&#x00E6;rdet ved udmarken og slog gr&#x00E6;s til grisen, fordi det der var s&#x00E5; saftig og v&#x00E5;dt. B&#x00E5;de ig&#x00E5;rformiddag og idag var hun kommen igjen til samme tid, og gutten hadde slugt hver hendes bev&#x00E6;gelse med vellyst. Solen kyssed hendes hvide skjorte&#x00E6;rmer, og det r&#x00F8;de livstykket var s&#x00E5; deilig fyldt, og stakken l&#x00F8;ftedes til halvt p&#x00E5; barleggen, n&#x00E5;r hun b&#x00F8;ied sig under arbeidet. Gutten t&#x00E6;nkte p&#x00E5; galehospitaler og det g&#x00F8;s i ham, men lige meget &#x2013; han kunde ikke la v&#x00E6;re med sine synder mod naturen. Derfor blev han blegere om n&#x00E6;bbet og mattere <pb n="30"/>i &#x00F8;inene, og undred sig p&#x00E5;, om ikke faren skj&#x00F8;nte noget.</p>
<p>Men Wang hadde ikke for skik at tale med sine barn, s&#x00E5;dan rigtig intimt. Uden med Jensine, ti hende elsked han, alene hende i hele verden. Hun fik lommepenge, og hun hadde f&#x00E5;t lov at reise til Bergen for at l&#x00E6;re fin syning. Hun bar morgenkaffen op til ham, og n&#x00E5;r han kom tr&#x00E6;kkende med den tykke kvartermesteren, pikked han hende p&#x00E5; skulderen, hvilket bet&#x00F8;d, at lidt genever ikke kunde v&#x00E6;re afveien. Og s&#x00E5; drak han og kvartermesteren t&#x00F8;rre knerter til syltefl&#x00E6;sket. Hvis det h&#x00E6;ndte, at Jensine var spydig mod moren, turde denne aldrig smelde til hende eller klage. Sad far og mor og skj&#x00E6;ndtes ved bordet, var Jensine altid p&#x00E5; hans parti. Hun var en magt i huset, st&#x00F8;rst n&#x00E6;stefter ham, s&#x00E5; moren selv gjorde kur til hende. Og hun var mindre som en datter end som en &#x00E6;ret gj&#x00E6;st, syntes de andre. Mod dem var han anderledes, &#x00E6;rted dem og kneb dem, var han i godt lune, og hadde de overtr&#x00E5;dt nogen af hans drakoniske bestemmelser, gik han efter fuldbyrdet afstraffelse omkring med rynkede bryn og sukked lydeligt under m&#x00E5;ltiderne. Da Mogens <pb n="31"/>hadde l&#x00E6;st Bj&#x00F8;rnsons bondenoveller, syntes han, at der faldt et nyt lys over far&#x0027;en, og han fors&#x00F8;gte at holde af ham. Ti disse svidende spanskr&#x00F8;rslag og denne m&#x00F8;rke f&#x00E5;m&#x00E6;lthed var alts&#x00E5; kun tegn p&#x00E5; den sarteste kj&#x00E6;rlighed til barnene. Jo f&#x00E6;rre ord, de klipped af sig og jo dystrere de s&#x00E5; ud, disse m&#x00E6;nd i fort&#x00E6;llingerne, des mere elsked de jo sine s&#x00F8;nner. Det var bare lidt rart at begribe.</p>
<p>Mogens kjendte angstfulde fornemmelser b&#x00E5;de under brystkulen og i maven. Den <emph>egentlige</emph> straf skulde forkyndes ham idag. Bare, bare, bare jeg f&#x00E5;r reise til Kristiania til h&#x00F8;sten, s&#x00E5; kan han gj&#x00F8;re med mig, hvad han vil! endte omkv&#x00E6;det p&#x00E5; alle hans betragtninger. Indimellem l&#x00E6;ste han i H&#x00F8;isangen, som han nu kunde udenad.</p>
<p>I v&#x00E6;relset talte ingenting om skj&#x00F8;nhedssans eller endog hyggelighedstrang hos &#x00E6;gteparret. Der var en spartansk mangel p&#x00E5; sligt. De to senge side om side, med hovedgj&#x00E6;rderne ind mod den ene skr&#x00E5;v&#x00E6;g, schatollet ved d&#x00F8;ren i baggrunden, bordet og et par stole var hele m&#x00F8;blementet. Jo, et speil over servanten var der og. Men i vinduet ikke en plante, p&#x00E5; gulvet ikke et t&#x00E6;ppe, p&#x00E5; v&#x00E6;ggen ikke et skilderi.</p>
<p><pb n="32"/>Ingenting som kunde gribe indbildningskraften, ingenting som &#x00F8;iet under tanker kunde dv&#x00E6;le ved. N&#x00E5;r derfor Mogens eller Hansemand var ford&#x00F8;mt til opholdet herinde, vendte de naturlig blikket ud, lod alle sine l&#x00E6;ngsler flyve fra hjemmet, lod dem boltre sig i andre sf&#x00E6;rer, Hansemand i Karoline Plesners hjem, &#x2013; kapteinsg&#x00E5;rdens hyggelige stuer var nu det lyseste, han hadde set &#x2013; og Mogens i omgivelser af mere krydret og &#x00E5;ndig natur.</p>
<p>Mogens la sig varsomt ud vinduet for ikke at v&#x00E6;kke morens opm&#x00E6;rksomhed. Han kunde se en strime af elven og eksercerpladsen, den skjulte askel&#x00F8;vet ikke for ham, og videre kunde han p&#x00E5; denne side se opover udmarken i fjeldet. Den som var deroppe, hvor trostene flaksed gjennem olderen og bj&#x00E6;ldekoen prustende br&#x00F8;d ind i krattet, mens alle de andre kj&#x00F8;rene dovent tygged dr&#x00F8;v og vifted med halen. Solen hadde n&#x00E6;rmet sig fjeldkammen, den skinned gutten i hodet og str&#x00F8;dde sit guld ind i askens krone. Og en rift han s&#x00E5; af fjorden var bl&#x00E5;ere end ultramarin. Ved denne bl&#x00E5; fl&#x00E6;kken mellem bladene syntes han al smerten over at v&#x00E6;re stuebunden, al ubarmhj&#x00E6;rtigheden i det livl&#x00F8;se og &#x00F8;de kammers, samled sig til en lang forladthedsf&#x00F8;lelse, <pb n="33"/>hvorunder verden drog ham forbi, sommerkl&#x00E6;dt og syngende, mens han selv sad i en kj&#x00E6;lder. Hansemand skulde i slig en stund ha f&#x00F8;lt trang til at sl&#x00E6;nge sig ud, gjerne ned i hodet p&#x00E5; den l&#x00E6;sende mor, og om han kom fra det med livet, svinge sig over gj&#x00E6;rdet og med b&#x00E6;rs&#x00E6;rkerkraft storme rundt, kyssende og omfavnende tr&#x00E6;er og stene, dyr og mennesker, bare ikke dem fra hans eget hjem. Denslags vildmandstilb&#x00F8;ieligheder var blit udryddet hos Mogens, livet hadde l&#x00E6;rt ham moderation. Vist f&#x00F8;lte han sig lokket af sommerdagen og vist haded han sin mor, som lod al den magtbrynde, hun ikke fik anvendt p&#x00E5; manden, g&#x00E5; ud over b&#x00F8;rnene. Men skulde han &#x00F8;ve nogen lignende bedrift, vilde det bli at spytte ned i hendes str&#x00E5;hat og bagefter n&#x00E6;gte, som det gjaldt livet.</p>
<p>Den skikkelige bager Olsen og veiingeni&#x00F8;ren dukked frem nede paa veien.</p>
<p>En indesp&#x00E6;rret morder kan ikke bli stort hvidere ved at h&#x00F8;re t&#x00F8;mmerm&#x00E6;nd bygge skafottet i f&#x00E6;ngselsg&#x00E5;rden, end Mogens blev det ved synet af de to. Han trak sig ind, stod et minut &#x00E5;ndel&#x00F8;s sp&#x00E6;ndt, men da han h&#x00F8;rte trin i havegrusen, h&#x00F8;rte moren hilse, sprang han <pb n="34"/>mod d&#x00F8;ren og husked ikke, Jensine hadde f&#x00E5;t ordre til at l&#x00E5;se den. Med knyttede n&#x00E6;ver jog han s&#x00E5; rundt i kammeret p&#x00E5; t&#x00E5;, som var gulvet en gloende rist og kunde han ikke skrige.</p>
<p><emph>Der</emph> var alts&#x00E5; straffen!</p>
<p>Han skulde s&#x00E6;ttes i l&#x00E6;re hos bager Olsen p&#x00E5; Eidet! Aldrig komme til Kristiania, aldrig ta artium! &#x2026; Fordi han hadde spilt hasard med kapteinens Kristian og solgt sin fars b&#x00F8;sse for at f&#x00E5; penge!</p>
<p><emph>Der</emph> var straffen! S&#x00E5; ofte hadde doktoren truet med det, nu blev det alvor.</p>
<p>Som hos Hansemand gik ogs&#x00E5; hos Mogens stormgangene snart over. En tanke kom listende: endnu var Polen ikke tabt. Der var et middel til at forsone far&#x0027;en: kaste sig p&#x00E5; sine kn&#x00E6;, perse t&#x00E5;rerne frem og forsikre, at han f&#x00F8;lte sig som det mest skyldbetyngede kryb, love hulkende at bli et lys, skrige ud at han blodigt angred hele sit liv. Agere s&#x00F8;nderknust. Det var jo l&#x00F8;senet for fred der i huset: b&#x00F8;je sig. Han satte sig ved bordet igjen, overv&#x00E6;ldet af sin glimrende id&#x00E9;, feberagtigt tyggende p&#x00E5; sine negle, der reves fliser af, blodet pibled frem, og han balled lommet&#x00F8;rkl&#x00E6;det omkring fingertuppene. Ja det var greit! Heller forn&#x00E6;gte <pb n="35"/>sit inderste v&#x00E6;sen, n&#x00E5;r det gjaldt s&#x00E5; meget, end at trodse og bli sat i bagerl&#x00E6;re.</p>
<p>Og seksten&#x00E5;ringen gav sig til at le lydl&#x00F8;st. Der var ikke tvil om, at hans taktik vilde frelse ham og med tiden skj&#x00E6;nke f&#x00E6;drelandet en dygtig akademiker.</p>
<p>De sad og snakked nedenunder vinduet, kaffekopper og teskeer klirred. Morens r&#x00F8;st var saa dannet og mild, det blev den altid i fremmedes selskab. Men b&#x00F8;rnene, som ikke kjendte til hendes ungdomsdr&#x00F8;mme, til hendes trang efter harmoni, efter de fine former, b&#x00F8;rnene, der kun var fortrolig med den side af hendes v&#x00E6;sen, som skuffelserne hadde vr&#x00E6;nget ud, syntes ved slige leiligheder, at hendes stemme l&#x00F8;d sv&#x00E6;rt affekteret.</p>
<p>Doktoren kom ud til dem, Mogens h&#x00F8;rte det p&#x00E5; goddag&#x0027;erne og skrabningen med feltstolene. Han stilled sig lyttende ved vinduet, men turde ikke kige ned. Nu var vel far&#x0027;en grundende og m&#x00F8;rk og sukkende over sin vanartede s&#x00F8;n. Men der l&#x00F8;d latter, den store fars fine hivende latter. Det var <emph>for</emph> m&#x00E6;rkelig, at han glemte sig i den grad! Mogens m&#x00E5;tte kige ned, men kom straks ind igjen med luggen. Var det ikke akkurat som far&#x0027;en netop hadde <pb n="36"/>husket ham og skulde til at se op? Han satte sig stille ved bordet, foran Paulus&#x0027; 1 brev. Og ganske rigtig, der kom det i trappen. Han samled al sin energi til den forest&#x00E5;ende scene, fik ved at stikke lommet&#x00F8;rkl&#x00E6;det i halsen et par t&#x00E5;rer frem, og med panden st&#x00F8;ttet i h&#x00E5;nden gjorde han nogle forberedende snufs. Imidlertid var d&#x00F8;ren l&#x00E5;st op, han syntes allerede far&#x0027;en fyldte hele rummet bag hans ryg. S&#x00E5; kom han op til bordet, en lang arm straktes ud, og vinduet lukkedes. Gutten stirred ned i de ord: Men den &#x00E5;ndelige bed&#x00F8;mmer alle ting, men selv bed&#x00F8;mmes han ikke af nogen, &#x2013; <emph>mon</emph> der egentlig ikke skulde v&#x00E6;re semikolon foran et men med efterf&#x00F8;lgende subjekt og pr&#x00E6;dikat?</p>
<p>Doktoren hented en stol og satte sig. Den ene albu la han i vinduskarmen, med den anden h&#x00E5;nd b&#x00F8;jed han guttens arme ned under bordet.</p>
<p>Se p&#x00E5; mig!</p>
<p>Mogens sendte ham et blik, s&#x00E5; flygtigt som doktoren selv kun sendte sine egne kreditorer det. Men han opfatted et ansigt, over hvis ene halvdel der faldt et st&#x00E6;rkt lys, langt ind i skj&#x00E6;gget, og ansigtet var meget &#x00AB;absolut&#x00BB;.</p>
<p>N&#x00E5;r jeg siger, at jeg ikke har sovet de tre sidste n&#x00E6;tter af sorg og gr&#x00E6;mmelse over dig, <pb n="37"/>min gut &#x2013; &#x2013; her holdt han inde med et blik som hos en pl&#x00F8;iende bonde, n&#x00E5;r han tr&#x00E6;ffer p&#x00E5; nedgravede myntsorter i den gjenstridige agerjord. Mogens hadde kastet sig ned over bibelen, og mens gr&#x00E5;ten sled i hans smalle krop og de r&#x00F8;dlette h&#x00E5;rluggerre l&#x00E5; udover bogens skindbind, v&#x00E6;lted der ord ud af ham, som gjorde doktoren f&#x00F8;rst perpleks, men da han <emph>begreb</emph>, at gutten virkelig var g&#x00E5;t i sig selv, fuld af taknemlighed mod forsynet. Dette var mere end han i de sidste &#x00E5;r hadde vovet at h&#x00E5;be. Den lange trodsige kn&#x00E6;gt l&#x00E5; der som en orm og vred sig under selvanklagens piskeslag, og altimellem l&#x00F8;d der l&#x00F8;fter om bod og bedring, absolut underkastelse, l&#x00F8;fter som kom fra et knust hj&#x00E6;rte. Doktoren lod ham kile p&#x00E5; og h&#x00F8;rte forelsket efter de s&#x00F8;de snufsende lyder fra ansigtet mellem de koldr&#x00F8;de gutteh&#x00E6;nder. Nei jeg <emph>m&#x00E5;</emph>, jeg m&#x00E5; bli et nyt menneske! &#x2013; var det sidste, gutten r&#x00E5;bte.</p>
<p>Det var blit fredeligt stille, som i et tomt kapel. Kj&#x00E6;rtegnende la han sin h&#x00E5;nd p&#x00E5; den udpersede snegl af en s&#x00F8;n og sa: Du ved ikke hvor det har gjort mig godt at h&#x00F8;re dig tale s&#x00E5;ledes, min gut. Du vil ikke komme til at <pb n="38"/>fortryde det &#x2013; &#x2013; din mor vil det ogs&#x00E5; gl&#x00E6;de &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>En stund efter sad Mogens nede ved stenbordet og drak kaffe med de voksne, h&#x00F8;ilig misundt af Hansemand, hvem frygten hadde drevet hjem fra den forbudte Kapteinsg&#x00E5;rd, og da doktoren senere kj&#x00F8;rte opover dalen i praksis, sad Mogens bagp&#x00E5; karjolen og f&#x00F8;rte t&#x00F8;mmerne.</p>
</div>
<div type="chapter" n="3">
<head type="main">III.</head>
<p><pb n="39"/>I tidernes l&#x00F8;b hadde Hannibal opn&#x00E5;d at bli t&#x00E5;lt af doktoren uden som f&#x00F8;r at m&#x00E5;tte v&#x00E6;re skive for hans spydigheder. Wang var hans ideal, derfor hadde han med utrolig energi spist skoserne i sig, b&#x00F8;iet sig og bukket og gjort um&#x00E5;delig snille miner til slet spil. Forholdet var nu kommen s&#x00E5; langt, at doktoren fandt behag i at se den unge mand om sig, i at stive sig op p&#x00E5; de sm&#x00E5; kastanje-&#x00F8;ines beundrende glans eller i overbevisningen om, at det lille ansigt var parat til hyldningens latter ved hver mindste leilighed. Naturligvis faldt det ham ikke ind at tale med personen om alvorlige emner, og paa tomandsh&#x00E5;nd afskydde han ham. Flere m&#x00E5;tte v&#x00E6;re tilstede; doktoren overs&#x00E5; ham da gjerne til en begyndelse, vendte ryggen mod ham, og n&#x00E5;r han en stund hadde f&#x00F8;rt talen <pb n="40"/>med lensmanden eller pr&#x00E6;sten eller en af officererne eller hvem det nu kunde v&#x00E6;re, ynded han ligsom tilf&#x00E6;ldig at vende sine &#x00F8;ine mod baggrunden, hvorfra de vendte tilbage forfrisket ved et streif over ung Hannibals forst&#x00E5;elsessvangre &#x00E5;syn.</p>
<p>Heller ikke fru Wang hadde noget mod veiingeni&#x00F8;ren. Hun var under sit treogtyve&#x00E5;rige &#x00E6;gteskab ikke bleven forv&#x00E6;nt med opm&#x00E6;rksomheder og sattes derfor i en mild pigestemning ved den chevalereske optr&#x00E6;den af en ung brun mand, der endog hadde kunnet finde n&#x00E5;de for hendes husbonds &#x00F8;ine. Den korrekte sorte p&#x00E5;kl&#x00E6;dning, den fyldige bart og det lange evighvide cigarr&#x00F8;r vakte behagelige minder.</p>
<p>Imidlertid var det blet skygge over denne side dalen, og endnu sad de to ved bordet. Gamle Olsen hadde forl&#x00E6;ngst sneget sig unna, fundet sin mops og med den p&#x00E5; armen g&#x00E5;t p&#x00E5; bes&#x00F8;g i h&#x00F8;nseg&#x00E5;rden bag stalden. Nu l&#x00E5; han oppe i haven under et kroget &#x00E6;bletr&#x00E6; og r&#x00F8;g af sin snadde.</p>
<p>I den strime af elven, som kunde sees, var der et messinggult gjenskin af lyset i birkenes og oldrenes tr&#x00E6;toppe, og depotet derborte var en skat af rig r&#x00F8;d solslikket farve. Eksercerpladsen <pb n="41"/>var tom idag, hele bataljonen var tat ud over fjordveien for i et vanskeligere terr&#x00E6;n at gj&#x00F8;re krigspr&#x00F8;ver. Det gjorde det s&#x00E5; ensomt. Ikke engang under flagstangshaugen, hvor officersfruerne pleied at spille Kroket, var der et liv at se. Moerne opover dalen og fjeldet p&#x00E5; den anden side strakte sig brunagtige og lyngt&#x00F8;rre i det st&#x00E6;rke lys, og himlen derborte hadde en uendelig sart, n&#x00E6;sten hvid grund, mens den ret over dette fjeld var dyb og bl&#x00E5;. Omkring doktorhuset jog de livslystne svalerne, hev sig gjennem luften, kasted sig i kreds med svirrende vinger, eller f&#x00F8;r &#x00F8;iet kunde f&#x00F8;lge dem, var de over elven, rundt depotet og tilbage.</p>
<p>Jensine stod inde ved kj&#x00F8;kkenb&#x00E6;nken og hugged chokolade med en sl&#x00F8;vet bordkniv og en hammer. Hun nikked iblandt over det blomstrende halvgardin ud til &#x00AB;Gamle-Erik&#x00BB;, som sad paa en stubbe foran den &#x00E5;bne staldd&#x00F8;ren og bandt en lj&#x00E5; til det nysk&#x00E5;rne skaftet. For det led til den tid, at gr&#x00E6;sset opunder frugttr&#x00E6;rne skulde sl&#x00E5;es. Gamle-Erik var indp&#x00E5; de femti, hans ansigt, brunt og furet p&#x00E5; kryds og tv&#x00E6;rs, minded om en frossen halvr&#x00E5;dden k&#x00E5;lrabi; de gr&#x00E5; og stive skj&#x00E6;gstubberne kunde <pb n="42"/>v&#x00E6;re rimnaale i k&#x00E5;lrabiens spidse ende. Han hadde en r&#x00F8;d uldskjorte, stoppet med alle sorter garn, og hans bukse var saa sammensat af stopninger og lapper som en gammel pukstenhuggers. Smudsighvide sokker og tr&#x00E6;sko hadde han p&#x00E5; benene. Skj&#x00F8;nt han til hverdags bar armodens og urenlighedens billede, s&#x00E5; en fr&#x00F8;ken heller vilde kysset en vaskefille end med fingeren r&#x00F8;re ved hans bukse eller hans uldskjorte, hadde han paa sit kammers over hestestalden h&#x00E6;ngende et lager af staskl&#x00E6;r. Det var hans lyst her i livet, i kl&#x00E6;r satte han sin formue som andre s&#x00E6;tter sin i aktier eller porcell&#x00E6;n. Kun n&#x00E5;r han gik i kirke og n&#x00E5;r han skulde kj&#x00F8;re til Eidet efter en s&#x00E6;k mel eller en kasse &#x00F8;l, tog han en bl&#x00E5; kl&#x00E6;desbukse, et par sn&#x00F8;rest&#x00F8;vler og en brun vadmelsjakke p&#x00E5; sig. Den gamle sammensunkne soldaterhuen, som han hadde kj&#x00F8;bt af en rekrut, bytted han da med en skindhue, hvad enten vinterfrosten knaged eller sommersolen heded.</p>
<p>Hansemand, i de blaa- og hvidstribede bomuldskl&#x00E6;rne og med den fireskillings halmhat p&#x00E5; hodet, viste sig i d&#x00F8;ren, og da Sossen s&#x00E5; ud til at v&#x00E6;re p&#x00E5; godt hum&#x00F8;r, tren han n&#x00E6;rmere, gik helt bort p&#x00E5; t&#x00E6;rskelen til det &#x00E5;bne <pb n="43"/>spiskammer, stak h&#x00E6;nderne i lommen og stirred paa butterdeigskagerne, som han selv hadde hentet om formiddagen. En, to, tre, fire &#x2026; tyve! talte han og sa derefter bet&#x00E6;nksomt: Du Sossen, du skulde l&#x00E6;gge en avis over, der er slig br&#x00E5;te fluer p&#x00E5;.</p>
<p>Se her, sa Jensine og sl&#x00E6;ngte et stykke chokolade henover kj&#x00F8;kkenb&#x00E6;nken, s&#x00E5; det for ind under en af de uvaskede underkopper fra kaffen &#x2013; se her har du en bitte, men f&#x00F8;is dig s&#x00E5; ud!</p>
<p>I det samme stak fru Wang hodet ind; Hansemand, som hadde f&#x00E5;t delikatessen mellem t&#x00E6;nderne, snudde sig instinktm&#x00E6;ssig med ryggen mod hende.</p>
<p>Vil du ikke komme ud og sidde med os Sossen? Ved at se hendes ansigt m&#x00E5;tte Jensine t&#x00E6;nke p&#x00E5; daguerreotypien inde i albumet, hvor moren, tyve skj&#x00E6;rsommere gammel, sad huldt smilende i krenoline.</p>
<p>&#x00D8;sh, hvor du ser opr&#x00F8;mt ud! svarte hun spodsk.</p>
<p>Men uden at h&#x00F8;re stormed fru Wang ind, ti hun hadde fundet Hansemands holdning mist&#x00E6;nkelig.</p>
<p>Hvad er det du suger p&#x00E5;? skreg hun.</p>
<p><pb n="44"/>&#x00D6;ng&#x00F8;nt&#x00F8;ng! kom det gr&#x00F8;det fra Hansemand.</p>
<p>En lusing af hendes knoglede fingre fik ham til at danse bortover gulvet. S&#x00E5; satte hun h&#x00E6;nderne resolut i siden, og de sorte hageb&#x00E5;nd, som hang ned fra str&#x00E5;hatten, dirred under hodets rasende kneis. De gr&#x00E5; &#x00F8;ine blev til to gr&#x00E5; st&#x00E5;lskillinger.</p>
<p>S&#x00E5;meget du ved det. Hansemand, imorgen smager du ingenting, hverken chokolade eller tebr&#x00F8;d eller noget, tyv, der du er, <emph>tyv</emph>! Og du! vendte hun sig til Jensine, &#x2013; hvor kan du st&#x00E5; her og ikke l&#x00E6;gge m&#x00E6;rke til, at gutten stj&#x00E6;ler!</p>
<p>G&#x00E5; nu bare ud med dig, der blir bare ufred, hvor du er henne, svarte Jensine ut&#x00E5;lmodigt.</p>
<p>Ja m&#x00E5; der ikke bli det, n&#x00E5;r man har s&#x00E5;&#x0027;nne rakkersbarn! Pappa skj&#x00E6;nder p&#x00E5; mig og er f&#x00E6;rdig at jage mig ud af huset, fordi udgifterne er for store, og s&#x00E5; kommer det af, at disse ugudelige ungerne ligger og stj&#x00E6;ler alting.</p>
<p>Jensine gav hende et langt blik, som hun s&#x00F8;gte at l&#x00E6;gge medynk i. Hun fandt den s&#x00E5; uhyggelig hos sin egen mor denne hurtige overgang fra en mildtsmilende gammelkoket kone til en hektiskr&#x00F8;d kvind med arrige &#x00F8;ine. Men <pb n="45"/>i blikket kom der den rolige borgerkvindes foragt for den skj&#x00E6;ldende vaskerkj&#x00E6;lling, og moren skreg:</p>
<p>Ja st&#x00E5; der og pr&#x00F8;v p&#x00E5; at trodse mig! jeg skal vise dig, at jeg endnu har magten i huset! &#x2013; du skulde skamme dig dit lange drog der du er!</p>
<p>Hih, hih, det er p&#x00E5; tide du g&#x00E5;r ud igjen til din s&#x00F8;de Hannibal, svarte datteren med en spydig grimace. Forresten kan jeg si dig, at Hansemand <emph>slet</emph> ikke har stj&#x00E5;let, for han fik det af mig, og derfor skulde du vogte dig, f&#x00F8;r du s&#x00E5;ledes lar raseriet ta dig.</p>
<p>Her br&#x00F8;d Hansemand ud i den retf&#x00E6;rdiges hulken. Han hadde st&#x00E5;t i baggrunden og l&#x00E6;ngtes efter denne vending, ti han vilde n&#x00F8;dig &#x00F8;del&#x00E6;gge sin gode sag ved at v&#x00E6;re grov i munden.</p>
<p>Ja det er det samme, vi gir ikke ud en ort og tolv til chokolade, for at du skal for&#x00E6;re den v&#x00E6;k &#x2013; og desuden, hvormange gange har jeg ikke sagt ham, at vi ingen kj&#x00F8;kkenskrivere vil ha! &#x2013; s&#x00E5; ud med sig far, og pr&#x00F8;v at komme her ind igjen! Derefter knufled hun ham ud med kn&#x00E6;et, og vendte tilbage til spiskammeret.</p>
<p><pb n="46"/>Han har vel ikke r&#x00F8;rt noget her &#x2013; &#x2013; en, to, tre, fire &#x2026; tyve, n&#x00E5;ja, var jeg ikke kommen nu, hadde han vel reist med halvparten af butterdeigene!</p>
<p>Huhuhu &#x2013; huhu &#x2013; vilde jeg tat af dem, kunde jeg gjort det, da jeg hented dem, h&#x00F8;rtes Hansemand fra gangen.</p>
<p>Gamle-Erik ude p&#x00E5; stabben hadde nu gjort lj&#x00E5;en f&#x00E6;rdig. Han reiste sig, gik p&#x00E5; sine modbydeligt hjulbente stolper ind i stalden, kom ud igjen med en kost af birkeris og gav sig til at feie g&#x00E5;rdspladsen.</p>
<p>Jensine blinked opmuntrende til ham, nu moren og Hansemand var v&#x00E6;k. Da chokoladen var hugget og vel forvaret p&#x00E5; &#x00F8;verste spiskammerhylde, begyndte hun at vaske op kaffekj&#x00F8;rlerne. Og mens nynned hun med j&#x00E6;pende humor en vise, som en korporal hadde l&#x00E6;rt hende:</p>
<lg>
<l>O f&#x00F8;lg mig til stranden,</l>
<l>Jeg elsker kun di&#x2013;i&#x2013;g,</l>
<l>O f&#x00F8;lg mi&#x2013; ig til stranden,</l>
<l>Jeg elsker kun dig.</l>
</lg>
<p>Petra og Sanne viste sig udenfor vinduet og lidt efter Karoline Plesner, som vel hadde m&#x00E5;ttet klappes af fru Wang. Ingenting fandt <pb n="47"/>Jensine v&#x00E6;mmeligere end denne morens m&#x00E5;de at v&#x00E6;re kj&#x00E6;rlig mod fremmede velkl&#x00E6;dte barn. Petra var en fjorten&#x00E5;rs jentunge, som ligned Hansemand med det opvakte fj&#x00E6;set og de lyse-lysebl&#x00E5; &#x00F8;inene, men af v&#x00E6;kst var hun slankere og finere. Den elve&#x00E5;rige Sanne hadde noget buttet og tungt eller hj&#x00E6;lpel&#x00F8;st over sig, og hun s&#x00E5; ud som om hun aldrig tog et skridt for egen regning. Begge s&#x00F8;strene var kl&#x00E6;dt i gr&#x00E5;brunt grovt hjemmev&#x00E6;vet t&#x00F8;i uden stas hverken fremme eller bag. I halsen hos Petra var en hvid strimmel, hos Sanne ingenting. Deres kjoler gik kun til kn&#x00E6;erne, hvorfra var r&#x00F8;d- og hvidringede bondegarnsstr&#x00F8;mper af samme sort som Hansemands over smalleggen. Sanne hadde endnu en ting f&#x00E6;lles med den et &#x00E5;r &#x00E6;ldre bror &#x2013; halmhatten. Petra hadde drevet det til at f&#x00E5; sig en brun en af finere str&#x00E5; og med r&#x00F8;de b&#x00E5;nd i. P&#x00E5; hendes alder var Karoline Plesner, som i udseende og kl&#x00E6;r var en prinsesse ved siden af de to s&#x00F8;stre. Alle tre stod en stund og betragted Erik med kosten. S&#x00E5; kom Hansemand, endnu r&#x00F8;d om &#x00F8;inene, hoppende ud midt imellem dem, sled til tegn p&#x00E5; sin kj&#x00E6;rlighed Karoline i den gule fletten, og da hun blev r&#x00F8;d og furten, satte han i at <pb n="48"/>le af flauhed. Med &#x00E9;t gjorde han et spr&#x00E6;t og hang efter armene i staldd&#x00F8;ren, h&#x00E6;ved sig op og h&#x00E6;ved sig ned og r&#x00F8;dned af taget. Men istedenfor at beundre ham l&#x00F8;b damerne sin vei p&#x00E5; Petras forslag, Hansemand kom pa gr&#x00E5;ten og lod sig dumpe ned, s&#x00E5; det sang under kloggerne.</p>
<p>Hansemand, g&#x00E5; bort p&#x00E5; Oppeg&#x00E5;rd efter melken &#x2013; en kande iaften. Og imorgen m&#x00E5; de s&#x00E6;tte af to &#x2013; sig det! r&#x00E5;bte Sossen ud til ham. Han klavred over det gule havegj&#x00E6;rdet, og da han kom ud i gr&#x00E6;sset, som h&#x00F8;rte Oppegarden til, begyndte han at gr&#x00E5;te.</p>
<p>Endelig hadde Jensine kun tilbage at lave b&#x00F8;rnenes aftensmad istand, komisen hakked hun i terninger under br&#x00F8;dkniven og la dem op i de tre dybe tallerkener, s&#x00E5; mangled bare melken.</p>
<p>Erik, kom herind med dig! r&#x00E5;bte hun gjennem vinduet. Erik slap tr&#x00E6;skoene af ude og viste sig med soldaterhuen i h&#x00E5;nden.</p>
<p>Er du snart f&#x00E6;rdig med kostingen, Erik?</p>
<p>&#x00C5; ja, so p&#x00E5; lag.</p>
<p>Skal du p&#x00E5; sjau iaften, Erik?</p>
<p>Nei t&#x00E6;nkje da d&#x00E5;!</p>
<p><pb n="49"/>Jamen du ved jo, at du er en pigernes Jens, Erik?</p>
<p>Erik grynted bare til det.</p>
<p>Se her far, har han to kager, det er butterdeig, fint &#x2013; begriber du, og s&#x00E5; tar du tr&#x00F8;ien p&#x00E5; dig og g&#x00E5;r og finder kandidat Hansen. Du forst&#x00E5;r &#x2013; beh&#x00F8;ver kun at hilse fra mig, s&#x00E5; ved han, hvad det er. Finder du ham ikke p&#x00E5; Kapteinsg&#x00E5;rden, er han vel p&#x00E5; pladsen og spiller krokket. Men la ingen forst&#x00E5; noget!</p>
<p>End sei da d&#x00E5;! Tungen sm&#x00E6;kked ved de ord polisk ud af den femti&#x00E5;rige Eriks dumme fj&#x00E6;s. De to kager gik op i krumler ved at klemmes ind i lommerne p&#x00E5; den mangefarvede og megetstoppede bukse.</p>
<p>Og sp&#x00F8;r mor eller nogen anden, hvor du skal hen, sier du, at du har f&#x00E5;t lov af mig til at g&#x00E5; p&#x00E5; Eidet og kj&#x00F8;be skr&#x00E5;.</p>
<p>Lidt efter kom atter fru Wang ind, men nu hadde hun lagt af sit ungdommelige ansigt i gangen.</p>
<p>Tror du Sossen, jeg t&#x00F8;r by ingeni&#x00F8;r Olsen en af pappas cigarer? Han har r&#x00F8;gt op sine &#x2013;</p>
<p>Nei det ved du meget godt, at du ikke <pb n="50"/>t&#x00F8;r. Pappa har jo forbudt os allesammen at s&#x00E6;tte vor fod p&#x00E5; kontoret.</p>
<p>Jaja, s&#x00E5; f&#x00E5;r det v&#x00E6;re, til han kommer hjem selv, svarte hun spagt.</p>
<p>Ja, det f&#x00E5;r det rigtignok.</p>
<p>Nu er du jo f&#x00E6;rdig Sossen, vil du ikke komme ud til os snart?</p>
<p>&#x00C5; jo, jeg kan vel altid det, san!</p>
<figure rend="asterisk"/>
<p>Ingenting ualmindeligt var der over Jensines person, ingenting sart eller fint eller kvindelig vekt eller denslags, ingenting stolt i holdning eller &#x00F8;ine, ingenting sort og m&#x00F8;rkt og sydlandsk hverken i &#x00F8;ienbryn, h&#x00E5;r aller hudfarve. Og skj&#x00F8;nt hendes fars ideer om vadmelets og de simple stoffers form&#x00E5;lstjenlighed, om de m&#x00F8;rke farvers noblesse, om kniplingers og garneringers vederstyggelighed og uskj&#x00F8;nhed, ikke l&#x00E6;nger hersked over hendes kl&#x00E6;dedragt, var den dog meget enkel og billig. Hun hadde og engang g&#x00E5;t kl&#x00E6;dt som de to yngre s&#x00F8;stre. Nu var det gr&#x00E5;brune grove hjemmev&#x00E6;vede t&#x00F8;i afl&#x00F8;st af et gr&#x00E5;t mygt stof, og bondestr&#x00F8;mperne byttet med lyse halvsilkestr&#x00F8;mper, <pb n="51"/>som vistes over de nette ankelsko, n&#x00E5;r hun sad med det ene ben over det andet eller jaged rundt under legene. Hendes hat var af samme sort som morens, hvidt fint str&#x00E5; og af facon som et grydel&#x00E5;g. Men hageb&#x00E5;ndet hadde hun ikke. Om livet var der et l&#x00E6;rbelte, som fik kjolerynkerne i brystet til at hv&#x00E6;lve sig ganske behageligt udefter. I kjolehalsen var syet en h&#x00F8;i stiv fl&#x00F8;ielskrave, der favned om den hvide hud og grov sig op under hagefylden. En guldbrystn&#x00E5;l med kam&#x00E9;, konfirmationspresent af onkelen p&#x00E5; Eidet, gav fornem v&#x00E6;rdighed til den tarvelige kjole. Hun var en middelh&#x00F8;i skikkelse, i de sidste &#x00E5;r hadde benenes, barmens og armenes v&#x00E6;kst i omfang og muskler gjort hende tapper og firsk&#x00E5;ren. Og ansigtet var sundt og &#x00E5;bent og pent uden nogenslags interessante till&#x00E6;g. Til hverdags var det gjerne barskt-humoristisk, siden hun hadde alt stellet med s&#x00F8;strene og broren, og var hun i d&#x00E5;rligt hum&#x00F8;r, hadde hun &#x00F8;ienbrynene gr&#x00E6;ttent optrukket. Men nu iaften, hun efter Gamle-Eriks gjenkomst gik til st&#x00E6;vnem&#x00F8;det, var der bare hensynsl&#x00F8;s livslyst over hende. Hun s&#x00E5; ud som om hun kunde sende en kraftig ed ud af den bestemte munden og la en endnu sundere <pb n="52"/>latter f&#x00F8;lge efter. Med sp&#x00E6;nstige trin skridted hun op gjennem havestien under &#x00E6;bletr&#x00E6;erne og kirseb&#x00E6;rtr&#x00E6;erne med de lave stammer, de vredne grene og frugtbare saftige kroner. Rundt om stod gr&#x00E6;sset alenh&#x00F8;it, bl&#x00E5;fiolette blomster af den duftende karse hadde skudt op p&#x00E5; de fugtige steder, og stille, stille stod hele haven og h&#x00F8;rte efter akerriksene fr&#x00E5; Kapteinsmarken og Oppeg&#x00E5;rdsjordene p&#x00E5; den anden side. Bare Jensine pusted. Hun kl&#x00F8;v over stengj&#x00E6;rdet, ti grinden pleied knirke, s&#x00E5; det h&#x00F8;rtes ned til elven, og kommen op i udmarkens lune luft, speided hun tilbage. Under asken sad de og spiste, moren og Gamle-Olsen og Hannibal, sm&#x00E5;barnene var lagt. Ingen ante, hvor den knibske Sossen nu hadde sin gang. Hun gik videre, opover og henover, suged brystet fuldt af orrekrattets vellugt og lo til potentillaens sp&#x00E6;de guldblomst p&#x00E5; gr&#x00F8;nsv&#x00E6;ret. Hun kom forbi kapteinens &#x00AB;Rauen&#x00BB; som glodde bet&#x00E6;nkt, og forbi kj&#x00F8;r, som l&#x00E5; og tygged dr&#x00F8;v med kloverne indunder sin uhyre bug. Enerbuskene hefted sig til kjolen, orrekvistene dasked hende, trostene skvat ud af sine sovesteder, og da hun kom til den halvt-udt&#x00F8;rrede b&#x00E6;k, kasted en v&#x00E6;ldig padde sig plaskende <pb n="53"/>midt ud i en pyt. Endnu tyve skridt, s&#x00E5; v&#x00E5;r hun p&#x00E5; m&#x00F8;destedet, en liden s&#x00E6;nkning, hvor to mennesker kunde ligge godt skjult for al verdens kikkerter nedenfra bygden. Her hadde st&#x00E5;t tykt stivt s&#x00E6;tergr&#x00E6;s for en m&#x00E5;ned siden, nu l&#x00E5; det nedklint langs jorden. Til tre kanter var der older, til den fjerde en stenskr&#x00E6;nt op, d&#x00E6;kket med gr&#x00F8;nt mos og sirligt lav, og udfor den hang en hundred&#x00E5;rig birk. Udmarkens mest idylliske fl&#x00E6;k, et terra incognita for alle andre, hadde Jensine udvalgt for sig og sin elsker. Han l&#x00E5; der p&#x00E5; sin udbredte regnkappe og r&#x00F8;g cigar.</p>
<p>Nu min pige, wie geht's und wie steht's.</p>
<p>&#x00C5; Kasper, hvor deiligt dette er! r&#x00E5;bte hun n&#x00E6;sten hulkende og kasted sig ned ved siden af ham, slog armene om halsen hans og kyssed ham vildt. Bagefter slang han cigaren og krysted hende ind til sig, mens hun laa med hodet slapt bagover, munden halvt&#x00E5;ben og &#x00F8;inene blanke af henrykkelse, eller det var af varmen efter gangen eller gjenskinnet af det hede ansigt. Men b&#x00E5;de han og hun var lykkelige, som to menneskeb&#x00F8;rn kan bli lykkelige.</p>
<p>De indtog sin yndlingsstilling: hun liggende p&#x00E5; ryg med hodet i sit grydel&#x00E5;g af en hat og <pb n="54"/>han med hodet i hendes arm, og begyndte at tale fornuftigt.</p>
<p>Hannibal Olsen er nede.</p>
<p>Jeg ved det.</p>
<p>Hvordan ved du det?</p>
<p>Hansemand og Johan kom galloperende op p&#x00E5; kammerset mit og beretted, hylende af vellyst, om en bedrift, de hadde bedrevet med en &#x00E6;rtespr&#x00E6;tter. Skurkene svor p&#x00E5;, at manden hadde br&#x00F8;let af smerte. &#x2013; Forresten synes jeg, du kunde begynde at gi ham h&#x00E5;b nu. Jeg reiser jo til jul.</p>
<p>Nei Kasper, jeg vil aldrig gifte mig.</p>
<p>&#x00C5; t&#x00E5;t&#x00E5;t&#x00E5;t&#x00E5;t&#x00E5; &#x2013; vil hun ikke det, stakker. Hvor du er s&#x00F8;d Jensine, n&#x00E5;r du s&#x00E5;&#x0027;n er bestemt.</p>
<p>Hun b&#x00F8;ied sig over ham og s&#x00E5; ham ned i ansigtet, et uendeligt hvidt og skarpt ansigt, skj&#x00E6;gl&#x00F8;st og h&#x00E5;rdt, med &#x00F8;ienbryn, som gik i en sort streg fra tinding til tinding, tv&#x00E6;rs over den h&#x00F8;iryggede keisern&#x00E6;sen. Og &#x00F8;inene var ikke &#x00E5;bne helt, men var to langelige blanke striber, som lo mod hendes blik og fulgte det opm&#x00E6;rksommere og med st&#x00F8;rre magt end om de hadde v&#x00E6;ret v&#x00E5;gne.</p>
<p><pb n="55"/>Har du samvittighedsnag over dit levnet Jensine?</p>
<p>Nei for den sags skyld, men jeg kunde nok &#x00F8;nsket, jeg hadde vokset op i andre forhold eller var blit opdraget mere til dame, som du sier.</p>
<p>Gr&#x00E5;ter du noengang for min skyld Jensine?</p>
<p>Du skal ikke v&#x00E6;re altfor indbildsk heller, far. Forresten gr&#x00E5;ter jeg iblandt.</p>
<p>Ja, se sligt er forgalt min pige. Som jeg s&#x00E5; ofte har sagt,<note type="footnote">sagt] <hi rend="italic">rettet fra:</hi> s&#x00E5;gt</note> b&#x00F8;r du l&#x00E6;gge dig efter den zoologiske methode. Min forelskelse, siger du, i den magre dj&#x00E6;vlen, som desv&#x00E6;rre har forf&#x00F8;rt adskillige pigeb&#x00F8;rn f&#x00F8;r mig, er intet andet end moderinstinktets overbevisning om, at en forbindelse med ham kunde skaffe mig et kraftigt afkom. Da han imidlertid i elskovssager er ligervis som en hane, der kan elske femti h&#x00F8;ner i l&#x00F8;bet af tolv timer, vilde det lidet b&#x00E5;de b&#x00E5;de ham og mig, om den vingede Hymen&#x00E6;us bandt sit sl&#x00F8;r om vore pander. Derfor m&#x00E5; jeg forberede mig til afskeden, at den kan blive s&#x00E5; let og uden smerte som mulig.</p>
<p>Ved du, hvad som gjorde, at jeg blev forelsket i dig Kasper?</p>
<p><pb n="56"/>N&#x00E6;.</p>
<p>At du var &#x00E6;rlig.</p>
<p>H&#x00F8;r Jensine, jeg har sagt dig det og du m&#x00E5; l&#x00E6;re dig at fatte det, mit v&#x00E6;sens kj&#x00E6;rne er egoisme, og af karakter er jeg en moderne Reinhart i det uendelige Reineke Fuchs-skuespil, som livet er. Vi er alle selvkj&#x00E6;rlige dyr for naturens &#x00E5;syn, men i h&#x00F8;iere eller lavere grad. Din egen far for eksempel er ikke mere end kalven i forhold til mig. Hans egoisme er plump og primitiv og gj&#x00F8;r ham selv livet surt gjennem at gj&#x00F8;re det surt for hans omgivelser. Min egoisme er &#x2013; &#x00E5;h af en s&#x00E5; langt intelligentere kvalitet!</p>
<p>Ja men det var &#x00E6;rlighed, vi talte om, mod mig ialfald var du &#x00E6;rlig, og du var den f&#x00F8;rste, der trodde jeg var et menneske.</p>
<p>Herregud Jensine, hvor du er kortsynet! At jeg f&#x00F8;r vort hemmelige &#x00E6;gteskab varskudde, at jeg ikke vilde gifte mig med dig, deri er ikke mere storhed end der er storhed hos kaptein Plesner, n&#x00E5;r han vil skyde p&#x00E5; skive og skriger til sine b&#x00F8;rn: afveien der! Han vil gj&#x00F8;re sine sager med god samvittighed. Og hvad det anbelanger, at jeg som velanbefalet <pb n="57"/>candidatus philosophia&#x00E6; l&#x00E6;rer ti b&#x00F8;rn katekisme med et alvor, som var klokker Midtreb&#x00F8; v&#x00E6;rdig &#x2013;</p>
<p>Jeg beundrer dig Kasper! afbr&#x00F8;d hun og rykked ham ind til sig, saa den st&#x00E6;rke n&#x00E6;sen hans killed hende i brystet.</p>
<p>Ja det gj&#x00F8;r alle pigeb&#x00F8;rn af din sort det, Jensine. Hadde de v&#x00E6;ret en kjende intelligentere, vilde de gjennemskuet min overfladiskhed. Blegsottige teologer, der kan tale med dannelse om pinestedet, tiltr&#x00E6;kker oversp&#x00E6;ndte sm&#x00E5;piger med sin evne til p&#x00E5; en prik at kunne ligne det billede, som de yndige pusselankemennesker har dannet sig af den lidende Krist. Men hjemmegjorte jomfruer af din alder, min s&#x00F8;de, tiltr&#x00E6;kkes helst af sm&#x00E5; mesfistoer fra andre landsegne. Jer ubevidste trang til reaktion mod den gamle sl&#x00E6;gts indflydelse og jer liges&#x00E5; ubevidste flauhed over en begivenhedsl&#x00F8;s ungdom, f&#x00E5;r jer til at kn&#x00E6;le andagtsfuld for den, der lysende af selvsikkerhed br&#x00E6;nder af sig et par helvedsraketter, og har s&#x00E5; fyren om sig en duft af levet liv, er det kun en glorie mere.</p>
<p>Denslags foredrag hadde altid en virkning p&#x00E5; Jensine, s&#x00E5; hun m&#x00E5;tte kysse ham og i sit <pb n="58"/>stille sind &#x00F8;nske sig vel gift med ham. For hun f&#x00F8;lte sig sikker p&#x00E5;, at det kunde bli et rigtig hyggeligt &#x00E6;gteskab alligevel, et &#x00E6;gteskab, hvor han skulde f&#x00E5; det langt bedre end han kunde ane nu. Men n&#x00E5;r han ikke vilde s&#x00E5; &#x2013;</p>
<p>Det kalder man kvindelogik! lo Kasper, da han efter sin selvneds&#x00E6;ttende tale blev kysset og kjendte hendes st&#x00E6;rke fingre krabbe kj&#x00E6;rtegnende om i h&#x00E5;ret.</p>
<p>I grunden du Kaspar, har vi det deiligt her p&#x00E5; regnkappen din! &#x2013; alt det fine birkel&#x00F8;vet over hodet &#x2013; og s&#x00E5; sommernatten og oldrene rundt omkring &#x2013; hahahaha hvis pappa s&#x00E5; os! eller nogen af de andre! jeg som g&#x00E5;r dernede for det knibskeste hakkebr&#x00E6;t! &#x2013; men du reiser jo du Kaspar &#x2013; til jul.</p>
<p>Hys barn, ingen sure miner for det. Lad os kun ligge her s&#x00E5; ofte, vi kan for godveiret, og kige op i himlen. Siden har vi erindringen, &#x2013; skulde du v&#x00E6;lge den bedre del og gj&#x00F8;re ham lykkelig denne Hannibalsen, denne tabula rasa, som du kan forme til menneske med din fra fader og moder nedarvede hersketrang, s&#x00E5; &#x2013; &#x2013;</p>
<p>Egentlig synes Jensine det var taktl&#x00F8;st af <pb n="59"/>ham at n&#x00E6;vne Hannibal i samme &#x00E5;ndedr&#x00E6;t, som han bad hende kaste alt tilside for nattens poesi. Men hun la bare h&#x00E5;nden p&#x00E5; munden hans og sa: Du ved, jeg glemmer dig aldrig, Kasper.</p>
</div>
<div type="chapter" n="4">
<head type="main">IV.</head>
<p><pb n="60"/>En uge f&#x00F8;r jul, en dag da kviks&#x00F8;lvet i det gamle reaumurtermometer under verandataget viste tyve kuldegrader, da en ub&#x00F8;nh&#x00F8;rlig d&#x00F8;dfrysende &#x00F8;stenvind sveifed nedigjennem dalen og vifted i tr&#x00E6;erne uden at ryste af den fastfrosne sneen, en dag da selv kajerne og kr&#x00E5;kerne og spurvene hadde gjemt sig, fordi alting var s&#x00E5; &#x00F8;de og fordi himlen, gud ved hvorfor i slig en frost, hadde trukket p&#x00E5; sig en gr&#x00E5;farve, som passed for en martsmorgens silregn, slig en dag hadde Jensine listed sig op p&#x00E5; for&#x00E6;ldrenes iskolde sovev&#x00E6;relse for at se dampskibet bryde sig vei i fjordisen. Hush, hvor det gr&#x00F8;ssed i hende! H&#x00E6;nderne nedenfor de bl&#x00E5; angora-ulds pulsvanter var fiolettebl&#x00E5; som skulde de til at g&#x00E5; i forr&#x00E5;dnelse, og de hang slapt fremp&#x00E5; kj&#x00F8;kkenforkl&#x00E6;det. Naturen <pb n="61"/>derude, landet hun s&#x00E5;, fjeldsiderne og g&#x00E5;rdene langs fjorden, det var s&#x00E5; ribbet og sk&#x00E5;nselsl&#x00F8;st forladt altsammen. Det ulykkelige lys fra himlen og snemarken gj&#x00F8;d sig ind i hendes ansigt og gjorde &#x00F8;inene glasagtige og huden fattigslig og gr&#x00E5;. Hun vidste, at dampskibet midt derude i al den sned&#x00E6;kte isen, at det var gr&#x00F8;nt, men det tog sig ud som sort, og det &#x00E5;bne vandet udenfor var endnu sortere. R&#x00F8;gen, det var vel med den som med r&#x00F8;gen fra kapteinshusets skorsten derhenne, at den knapt fik tr&#x00E6;ngt sig ud af piben, den kastedes flad ned over agterd&#x00E6;kket og soded vist alting til. Skibet hugged og hugged og kom sig nogle alen indover, slog agterover og hugged p&#x00E5; igjen. Hun m&#x00E5;tte kunne h&#x00F8;re dr&#x00F8;net af isflagerne, syntes hun, n&#x00E5;r de br&#x00F8;des over og krasedes op om bougen. En to, tre, fire sl&#x00E6;der traved udover fra Eidet, s&#x00E5; en til. Etsteds p&#x00E5; isen stansed de op og vented, mens dampskibet br&#x00F8;d sig l&#x00E6;nger ind. Endelig kom den lange brustne tuden, skibet l&#x00E5; stille, sl&#x00E6;derne voved sig n&#x00E6;rmere.</p>
<p>Ud af kapteinsall&#x00E9;en dukked fire mennesker, og Jensine fandt ikke der blev tr&#x00F8;steligere i landskabet for det. De to var Petra og Hansemand, de andre i de deilige skindbr&#x00E6;mmede <pb n="62"/>k&#x00E5;ber og med skind om halsen var kusinerne, Malli og Sissen. De kom fra sine sidste skoletimer hos Kasper. Kusinerne satte pludselig p&#x00E5; sprang, uden at si farvel l&#x00F8;b de over broen og ind p&#x00E5; pladsen. De hadde rosinsuppe og fiskeboller at gl&#x00E6;de sig til de, men Petra og Hansemand hadde h&#x00F8;ist en gang om ugen s&#x00E5; pas mad at frydes ved. Spegesild og sirupsuppe og ludefisk med t&#x00F8;rt br&#x00F8;d eller lignende vonde retter var det almindelige p&#x00E5; doktorens bord. &#x2013; Petra og Hansemand, stakkars mennesker, de hadde ingen hast. Som s&#x00E6;dvanlig gik de hver for sig, Petra tyve skridt foran broren. Ikke det lille stykke vei gad de g&#x00E5; sammen engang. Det var ogs&#x00E5; hjemmets indflydelse, dette at s&#x00F8;skendene ikke kunde slutte sig til hverandre. Vant til at bli sladret p&#x00E5; af hinanden som de var, vant til at se den ene foretrukket for den anden alt efter for&#x00E6;ldrenes lune, hadde de l&#x00E6;rt sig til at v&#x00E6;re sparsom med fortroligheden. Al sin trang til venskab og fortrolighed la de p&#x00E5; udenforst&#x00E5;ende. Petra betrodde sig kun til Gamle-Erik eller Karoline Plesner. Hansemand hadde l&#x00E6;rt sig til at lyve for alle undtagen Johan. Stakkars gut, hvor han s&#x00E5; forknyt ud som han gik dernede <pb n="63"/>i veien med alle b&#x00F8;gerne i den bl&#x00E5;frosne n&#x00E6;ven. En husmandsgut ligned han i den der skottehuen uden b&#x00E5;nd og med det r&#x00F8;de bondeskj&#x00E6;rfet om halsen. Huen hadde Mogens g&#x00E5;t med i tre &#x00E5;r f&#x00F8;r ham. Mogens, han var i Kristiania han, og i brevene hjem l&#x00F8;i han, s&#x00E5; det var &#x00E6;kkelt. &#x00AB;Kj&#x00E6;re for&#x00E6;ldre, jeg er aldrig sammen med Kristian Plesner, thi jeg indser nu hvilket uheldigt selskab han er for den, som vil v&#x00E6;re flittig.&#x00BB; Men til Lars-Ola, g&#x00E5;rdsgutten, hadde Kristian skrevet om sine sviregilder, hvor Mogens drak sig plakatere end en alke.</p>
<p>Atter tuded dampskibet, det var vel efter flere sl&#x00E6;der.</p>
<p>Men Jensine overv&#x00E6;ldedes af al uhyggen, hun slap sig ned p&#x00E5; en stol, kasted hodet mod bordet og v&#x00E5;nded sig og jamred sig, mens hun trak pusten hikstende og det ised i t&#x00E6;nderne: &#x00C5; Kasper, Kasper, den som kunde f&#x00F8;lge med dig! Bare v&#x00E6;re der, hvor du er! Men ikke to daler eier jeg, s&#x00E5; jeg kan komme bort. &#x00C5; Kasper, Kasper du holder ikke af mig, du <emph>kan</emph> ikke holde af mig, s&#x00E5; dum jeg er! Penge, penge, penge &#x2013; hadde jeg bare havt penge, skulde jeg ogs&#x00E5; l&#x00E6;re mig dette &#x2013; dette chic, som du siger &#x2013; ja Kasper, det er ikke andet <pb n="64"/>som mangler. Jeg har ikke f&#x00E5;t lov til at bli nogen dame, jeg har ikke f&#x00E5;t lov til at ha bes&#x00E6;tning p&#x00E5; mine simple kjoler, jeg har ikke f&#x00E5;t lov til at spille pianoforte, jeg har aldrig havt forn&#x00F8;ielser, derfor er jeg blit s&#x00E5; ukvindelig &#x2013; s&#x00E5; &#x2013; s&#x00E5; &#x2013; sa rar og spids! &#x2013; uhuhuhuh &#x2013;</p>
<p>Nei men Sossen, gr&#x00E6;der du virkelig?</p>
<p>Hendes mor hadde tr&#x00E5;dt ind, sagte og uventet, som et langt liv p&#x00E5; jagt efter b&#x00F8;rnenes underfundigheder hadde gjort hende det for vane. Hun kom helt op til vinduet og gav sig til at klore med neglene p&#x00E5; isen, ti hun var generet for den voksne datter, som p&#x00E5; flere &#x00E5;r hverken hadde snasket eller gjort andet galt, og derfor hadde slig magt.</p>
<p>Hvad er det Sossen, kan du ikke si det til mig? Hun hadde trang til at gr&#x00E6;de med hende, fru Wang, og hun t&#x00F8;rsted efter lidt fortrolighed, men det var hende ikke mulig ligeoverfor en af sine egne at l&#x00E6;gge en antydning af mild bev&#x00E6;gelse i stemmen. Den var st&#x00E6;rk og h&#x00E5;rd. Men over de store t&#x00E5;belige ansigtstr&#x00E6;k, disse tr&#x00E6;k, som var blit simple og stive og lange af &#x00E6;rgrelse over, at livet ikke hadde svaret til pigedr&#x00F8;mmene, over dette flade forstenede <pb n="65"/>ansigt kom der en skygge af et smil og minded om daguerreotypien nede i albumet.</p>
<p>Og s&#x00E5; er du her i kulden, sa hun videre og klapped datteren p&#x00E5; h&#x00E5;ret. Jensine reiste sig ved ber&#x00F8;ringen og gik med faste skridt ud.</p>
<p>Nei men Sossen!</p>
<p>Du beh&#x00F8;ver slet ikke &#x00F8;dsle din venlighed p&#x00E5; mig. Du har yngre b&#x00F8;rn, som kunde tr&#x00E6;nge b&#x00E5;de mildere ord og mindre kulde.</p>
<p>Tja, det er med hende som med de andre, sukked fru Wang, &#x2013; de skj&#x00F8;nner ikke, at man vil dem vel.</p>
<p>Da Jensine kom ind p&#x00E5; sit og s&#x00F8;strenes v&#x00E6;relse over gangen, sprat Petra ud af sin seng, hvor hun hadde ligget s&#x00E5; lang hun var.</p>
<p>Uf, jeg trodde det var mamma jeg! sa hun r&#x00F8;d af skr&#x00E6;kken og med munden fuld af mad.</p>
<p>Du m&#x00E5; ikke sladre Sossen, jeg tog bare en skive i spiskammerset, for jeg var s&#x00E5; skrubsulten.</p>
<p>N&#x00E5;r Sossen s&#x00E5; ud til at ha sorg, kunde de gj&#x00F8;re hvad de vilde uden at bli klaget. Derfor hadde Petra ikke tat i bet&#x00E6;nkning at servere hende &#x00E5;rsagen til sin pludselige forvirring. Og mens s&#x00F8;steren satte sig tilrette foran ovnen, <pb n="66"/>trak Petra det p&#x00E5;begyndte sm&#x00F8;rrebr&#x00F8;d frem under sengen og gnaged videre. For det var en tyk snei, af den sort som Gamle-Erik pleied &#x00E6;de.</p>
<p>V&#x00E6;relset var af facon som for&#x00E6;ldrenes, og hadde udsigt opover dalen et stykke. Her var sm&#x00E5;ting, som hygged p&#x00E5; v&#x00E6;ggen og de to kommoder, illustrationer, klippet ud af &#x00AB;Skilling-Magazin&#x00BB;, glansbilleder, som Sanne hadde klistret op over sin seng, der var pene &#x00E6;sker, der var dukkehoder og to bulbidere af stent&#x00F8;i og lignende n&#x00FC;rnbergerkram. Jensines seng hadde et hvidt lagen over, og foran l&#x00E5; et firkantet t&#x00E6;ppe. Hverken Petras eller Sannes sovesteder hadde denslags luksus. S&#x00F8;strene m&#x00E5;tte stige ud p&#x00E5; det nakne gulvet, n&#x00E5;r de om morgenen forlod de grove uldd&#x00E6;kkener. Ved vinduet over det eneste bord i v&#x00E6;relset l&#x00E5; nogle skoleb&#x00F8;ger og tavler og sl&#x00E6;ngte.</p>
<p>Vi skal vel bare ha spikkesild til middag idag, kan jeg t&#x00E6;nke, siden pappa skal ha kortklub ikv&#x00E6;ld. Spikkesild og ikke suppe engang, jo det er deiligt! Hos Plesner gir de ikke slig mad til folkene engang. &#x2013; Petra hadde ligget og set p&#x00E5; Sossens brede ryg s&#x00E5;l&#x00E6;nge, til hun syntes, hun m&#x00E5;tte si noget. Men s&#x00F8;steren rikked <pb n="67"/>sig ikke til at svare, sad bare og glodde ned i ovnspladen med albuerne p&#x00E5; sine kn&#x00E6;.</p>
<p>Du Sossen, jeg skal hen &#x2013; bare jeg &#x2013; til Plesners i eftermiddag og drikke vin, fordi kandidat Hansen skal reise. Jeg vil da rigtig h&#x00E5;be, jeg f&#x00E5;r pengene med til ham, for ellers blir det s&#x00E5; flaut. Kan du ikke si til pappa, n&#x00E5;r han kommer hjem, at det g&#x00E5;r ikke an &#x2013;</p>
<p>Men i Jensine trak det op som i det gamle urv&#x00E6;rket dernede i stuen, n&#x00E5;r det skulde til at sl&#x00E5;. Hun sprang ud og smeldte d&#x00F8;ren igjen for at d&#x00F8;ive sin hulken.</p>
<p>Petra l&#x00E5; igjen og t&#x00E6;nkte, at hun hadde det vel ikke s&#x00E5; dejligt Sossen heller, og hun begyndte at gr&#x00E6;de, t&#x00E5;rene rendte nedover de friske kinder og ind i mundvigen, s&#x00E5; der blev sj&#x00F8;smag af br&#x00F8;dskorpen.</p>
<p>Er Sossen her? spurgte moren, n&#x00E6;sten f&#x00F8;r hun hadde f&#x00E5;t stikke hodet ind.</p>
<p>Ligger du virkelig i sengen, dit lange dovne menneske! Hvor ofte har ikke pappa sagt &#x2013;, nei men hvad ser jeg! <emph>har</emph> du nu v&#x00E6;ret i spiskammerset igjen! hvor er resten af skiven? har du spist alt, din rakkert&#x00F8;s! og i sit raseri gav hun sig til at hamre med knytn&#x00E6;ven p&#x00E5; <pb n="68"/>datterens skulder, ti Petra hadde vendt sig om p&#x00E5; siden og rullet sig sammen som en snegl.</p>
<p>Op med dig, lange dovendyr!</p>
<p>Ja g&#x00E5; v&#x00E6;k f&#x00F8;rst!</p>
<p>Jeg skal gi dig g&#x00E5; v&#x00E6;k! skreg fru Wang, hun fik et af sine anfald, hvor &#x00F8;inene spydde dyrisk had og blodet gjorde panden hendes styg at se p&#x00E5;. Datteren hylte som en gris, men moren satte sin klo i hendes h&#x00E5;r og sled hende ud over sengen, lod hendes krop falde tungt i gulvet og sled hende videre bort til den &#x00E5;bne d&#x00F8;r. Der gav hun hende et spark: Ud med dig! Petras hyl var g&#x00E5;et over til h&#x00E6;se smertensbr&#x00F8;l, hun kr&#x00F8;ked sig ihop og br&#x00F8;lte, br&#x00F8;lte som om hun hadde v&#x00E6;ret under kniven.</p>
<p>Hvad skal du gut? hv&#x00E6;ste moren, da Hansemand i et s&#x00E6;t var kommen opfor trappen.</p>
<p>Du er et svin! bed gutten hvast ivei, tog et b&#x00F8;ks over s&#x00F8;steren p&#x00E5; t&#x00E6;rskelen og fl&#x00F8;i lige i den &#x00E5;ndpustne frue, som tumled bagover.</p>
<p>Erik! Erik! skreg hun.</p>
<p>Erik kom labbende op p&#x00E5; sokkerne. Han hadde ikke indfundet sig f&#x00F8;r, ti han var vant til slige scener og afv&#x00E6;nt med at stikke sin n&#x00E6;se ukaldet i.</p>
<p><pb n="69"/>Erik, du er vidne til, at han har sl&#x00E5;et sin egen mor! h&#x00F8;rer du, du er vidne til det!</p>
<p>Den gamle halvtussede g&#x00E5;rdsdreng hadde s&#x00E5;vist ikke v&#x00E6;ret vidne til noget. Han kl&#x00F8;dde sig i sit rodede h&#x00E5;r, keg fra den ophidsede fruen til den d&#x00F8;dblege gutten, og fra ham til Petra, der l&#x00E5; som et skudt dyr over t&#x00E6;rskelen med armene slynget om hodet.</p>
<p>H&#x00F8;rer du Erik, du er vidne!</p>
<p>Men Erik s&#x00E5; b&#x00F8;nfaldende p&#x00E5; hende med sit frosne rynkede fj&#x00E6;s.</p>
<p>&#x00C5; ja, du er jo &#x00E5;ndssvag du! sa hun tilsidst.</p>
<p>Og Gamle-Erik pilled velforn&#x00F8;iet ned igjen for at sage videre p&#x00E5; vedskierne.</p>
<p>Et &#x00F8;ieblik stod hun og pusted ud og overveied f&#x00F8;lgerne af dette. Der var fare for, at Sossen kunde holde med barnene, og s&#x00E5; gav Wang dem ret. De vilde da trumfe sin mor det i &#x00F8;inene i mange dage. Desuden &#x2013; husholdningspengene for november hadde hun endnu ikke f&#x00E5;t, men hun hadde t&#x00E6;nkt at gj&#x00F8;re et slag for dem idag. Kom nu dette &#x2013; barnene vilde som s&#x00E6;dvanlig st&#x00E5; sammen og fordreie sandheden med den st&#x00F8;rste fr&#x00E6;khed, gud v&#x00E9;d, om han ikke kunde falde p&#x00E5; at tro dem &#x2013; s&#x00E5; var <pb n="70"/>der ikke tale for hende om at f&#x00E5; betalt broren f&#x00F8;r nyt&#x00E5;r.</p>
<p>G&#x00E5; ned gut! Og Hansemand adl&#x00F8;d, skr&#x00E6;ved meget bet&#x00E6;nkt over s&#x00F8;steren og listed ned i spisestuen. Han var r&#x00E6;d, ti han kjendte morens m&#x00E5;de at fremstille sagerne p&#x00E5;. Han hadde lyst at l&#x00F8;be et eller andet sted hen, Oppeg&#x00E5;rd var det sikreste, og ikke komme tilbage f&#x00F8;r til kvelds. N&#x00E5;r faren hadde klub var han s&#x00E5; ubegribelig snil og overb&#x00E6;rende, opsatte ialfald med ubehageligheder til n&#x00E6;ste dag.</p>
<p>Imidlertid tiltaltes fru Wang slet ikke ved at se datteren ligge livl&#x00F8;s p&#x00E5; t&#x00E6;rskelen. Hun var ordenlig bange for at det kunde v&#x00E6;re en besvimelse.</p>
<p>Se og f&#x00E5; dig op unge! &#x2013; al varmen g&#x00E5;r jo ud &#x2013; s&#x00E5; f&#x00E5; dig nu op! Lig ikke der og anstil dig, vi kjender dig for godt, mor. S&#x00E5; op med dig!</p>
<p>Fru Wang vilde for al del ikke la sig m&#x00E6;rke med sin uro, derfor gav hun datteren nogle ligegyldige puf med foden, mens hun hypped p&#x00E5; hende. Petra r&#x00F8;rte ikke en muskel.</p>
<p>Vil du st&#x00E5; op, unge! &#x2013; Jaja, jeg siger ikke mere, jeg! N&#x00E5;r pappa kommer hjem, skal der bli et hus! Ris p&#x00E5; den bare ende skal du f&#x00E5;, <pb n="71"/>om du s&#x00E5; var ti gange femten &#x00E5;r! Og du husker, hvad han lovte dig, sidst du stjal &#x2013; at kom du engang til i spiskammeret, skulde du ikke smage en eneste present i hele julen. Og ingen gotter heller. Nu kan du ha det s&#x00E5; godt! Og hvis du tror, du f&#x00E5;r det nye kjolet&#x00F8;iet, tar du skammelig feil &#x2013; det skal vi sy til Sanne.</p>
<p>Den ene af Petras f&#x00F8;dder l&#x00F8;fted sig ved denne trusel til et arrigt sp&#x00E6;nd i gulvet, lidt efter kom de ord: Da siger jeg, at dere er ordbrydere, det t&#x00F8;iet er lovet mig helt siden ih&#x00F8;st.</p>
<p>Og du tror pappa vil la dig f&#x00E5; det, naar han h&#x00F8;rer om dit nye tyveri! Nei mor, det m&#x00E5; du aldrig indbilde dig.</p>
<p>&#x00C5;, n&#x00E5;r han f&#x00E5;r vide, hvorledes du har slidt h&#x00E5;ret ud af hodet p&#x00E5; mig &#x2013; &#x2013;</p>
<p>Pas din mund unge! jeg har lov til at lugge dig, n&#x00E5;r du stj&#x00E6;ler. Kommer du med nogen slags l&#x00F8;gn, om at jeg har slidt h&#x00E5;ret ud af dig, s&#x00E5; kan du v&#x00E6;re <emph>sikker</emph> p&#x00E5;, at jeg skal klage dig. &#x00C5; den stakkars pappa, som aldrig kan f&#x00E5; fred heller! At jeg skal v&#x00E6;re n&#x00F8;dt til at gj&#x00F8;re ham trist idag, ogs&#x00E5;! &#x2013; Ja reiser du dig ikke straks Petra, og kommer ind, s&#x00E5; ikke mere <pb n="72"/>varme g&#x00E5;r ud, s&#x00E5; blir der nu ikke <emph>tale</emph> om, at jeg l&#x00E6;gger fingrene imellem.</p>
<p>Dermed tog hun et hop over datteren og gik nedenunder, lettet og taknemmelig, fordi manden ikke var kommen hjem endnu og hadde set hendes bedrift. Hun vidste, at &#x00E6;gte kvindelighed, ikke netop s&#x00E5;dan med koket stemme og dyre toiletter, men den med &#x00E6;rbare kjoler og blyge smil, for den b&#x00F8;ied han sig, men for mandhaftighed og nattr&#x00F8;ier hadde han det eiendommelige ord: uappetitlig.</p>
<p>Klokken blev to, endnu var han ikke kommen. Der var dannet en tyk hinde over den opvarmede hareragout i gryden, og poteterne stod i stegeovnen og fik skorpe paa sig. Men han hadde sagt, de skulde vente p&#x00E5; ham idag. Han skulde bare op i Indre-bygden og sage benet af en fyr, som hadde ligget d&#x00F8;ddrukken i sneen og sovet sig en koldbrand til. Fru Wang kunde jo imidlertid lave Gamle-Eriks mellemmad, tre skiver, tilsammen et kvartbr&#x00F8;d, og over hver skive f&#x00F8;rte hun kniven let, for at ikke det halvsmeltede sm&#x00F8;rret skulde g&#x00E5; for langt ned i hullerne og ingenting gj&#x00F8;re af sig. Den gamle tosken, som skulde ha det, stod derude i stalden og saged og saged, mens skr&#x00E5;spyttet <pb n="73"/>randt ned gjennem skj&#x00E6;gstubberne og fr&#x00F8;s til is.</p>
<p>Jensine hadde tat sin tilflugt til far&#x0027;ens kontor som det eneste sted, hvor hun uforstyrret kunde s&#x00F8;rge. Ved siden af, i spisestuen, hvor tr&#x00E6;kubberne dured i ovnen sad Sanne ved det vindu ud mod askestammen og passed p&#x00E5;, at Hansemand ikke forgreb sig p&#x00E5; kringlerne, som de skulde ha til spegesilden. Hun var fyldt tolv &#x00E5;r nu Sanne, og hadde med sit lille r&#x00F8;dh&#x00E5;rede hode opfattet, hvori den stak, hemmeligheden ved at leve behagelig. Den stak simpelthen i at v&#x00E6;re p&#x00E5; krigsfod med Petra og Hansemand. Disse var jo slette personer, som stjal og l&#x00F8;i og trodsed og p&#x00E5; mange m&#x00E5;der bedr&#x00F8;ved sine egne for&#x00E6;ldre Det fandt Sanne for galt og gik som nidkj&#x00E6;r frivillig ind p&#x00E5; fars og mors side. Derved h&#x00E6;ndte det, at hun fik givendes ting, som de andre stjal sig til, for ikke at tale om den rigelige l&#x00F8;n i en god samvittighed. Ingen skulde forresten se p&#x00E5; hende, at hun var s&#x00E5; fremfor sig. De runde &#x00F8;inene undred sig enfoldigen, det butte og tunge ansigt var saa hj&#x00E6;lpel&#x00F8;st uskyldigt, at hun aldrig kunne mist&#x00E6;nkes for at ville gj&#x00F8;re noget for egen regning. Hun hadde en lap kannevas <pb n="74"/>i h&#x00E6;nderne og noget sort uldgarn, det hele skulde bli til en julepresent. Kjolen var stadig det gr&#x00E5;brune hjemmev&#x00E6;vede plag, magen til Petras. Hansemand derimod hadde trumfet igjennem de skindlappede buksers kassering og f&#x00E5;t isteden en hel dres, syd af doktorens sidste aflagte bukse og vest, det var sort kl&#x00E6;de. Men den gamle gr&#x00E5; vadmelsjakken m&#x00E5;tte han g&#x00E5; med om eftermiddagen, skj&#x00F8;nt den nu var tre tommer for kort i armene og knapt n&#x00E5;de nedfor bukselinningen.</p>
<p>Derfor sa Sanne: G&#x00E5; ind og byt den andre tr&#x00F8;ien p&#x00E5; dig, Hansemand.</p>
<p>Hold kj&#x00E6;ften til, du helligper p&#x00E5; loftet! svarte Hansemand. Men da s&#x00F8;steren lidt efter gik ud, trodde han det var for at sladre, og fl&#x00F8;i i en svip ind og bytted.</p>
<p>Spegesildene, otte i tall et, l&#x00E5; side om side p&#x00E5; fadet. T&#x00E6;t ved stod br&#x00F8;dkurven med seks kringler i, en per mand, ti ogs&#x00E5; doktoren tog sig et stykke sild, f&#x00F8;r han gav sig af med sin ekstraret. Seks tallerkener med kniv og gaffel stod med passende mellemrum langs bordets runding, og midt p&#x00E5; den skidne dug med de mange stivnede suppefl&#x00E6;kker troned en service som en prins i en kreds af forsjoflede husm&#x00E6;nd.</p>
<p><pb n="75"/>Sanne kom tilbage og satte sig ved vinduet ud mod elvebakken for at kunne varsku, n&#x00E5;r far&#x0027;en svinged ind haveporten. Inde i stuen var der blet halvm&#x00F8;rkt, og der traved Hansemand, ih&#x00E6;rdigen og meget bleg, rundt om det ventende bord og lod som ingenting, hvergang bj&#x00E6;ldeklang l&#x00F8;d op fra veien. Han pr&#x00F8;ved engang at s&#x00E6;tte sig til ro i den h&#x00E5;rdstoppede hesteh&#x00E5;rssofa, men den onde samvittighed vipped ham ud igjen. Sl&#x00E5;t til sin egen mor! det var en af de st&#x00F8;rste synder, han endnu hadde drevet det til, og r&#x00F8;ret skulde vel i den anledning kn&#x00E6;kkes over hans rygstykker. Ved siden af spisestuen var kontoret, derinde i bogskabet, over b&#x00F8;gerne paa den &#x00F8;verste hylde, l&#x00E5; den forhadte gule pinden. Hvis bare skabet var &#x00E5;bent! Da derfor Sanne r&#x00E5;bte: Nu kommer pappa! og for ud for at ta imod ham, balanserte Hansemand p&#x00E5; de yderste t&#x00E5;spidser bort til kontord&#x00F8;ren og listed den lydl&#x00F8;st op. Men der sad Sossen tilbagel&#x00E6;net i gyngestolen og glodde ud over vinteren.</p>
<p>Hvad vil du Hansemand?</p>
<p>Vi skal spise, for nu kommer pappa! svarte Hansemand i en befalende tone og trak sig tilbage. &#x2013; Hvor var det ondt at h&#x00F8;re far&#x0027;ens <pb n="76"/>glade stemme, mens de hjalp ham reiset&#x00F8;iet af derude i gangen! Mon han undred sig over, at Hansemand ikke var paa g&#x00E5;rdspladsen for at ta mod blakken? Nu m&#x00E5;tte Gamle-Erik sp&#x00E6;nde fra, og gutten syntes, det risled s&#x00E5; dommedagsagtigt i bj&#x00E6;lderne, da s&#x00E6;let&#x00F8;iet l&#x00F8;ftedes af.</p>
<p>Ah, her var deilig varmt! Er der kommen post? &#x2013; Goddag Hansemand, hvordan gik det p&#x00E5; skolen idag?</p>
<p>&#x00C5; jo. Det var sidste gangen idag, Petra har regningen fra kandidat Hansen.</p>
<p>Ja Nikolaj, du m&#x00E5; betale ham pengene idag, sa fru Wang sukkers&#x00F8;dt.</p>
<p>Eier ikke en skilling, hvorfor kommer den fyr med regningen i sidste &#x00F8;ieblik!</p>
<p>Nei du er morsom! r&#x00E5;bte hun. Da han isommer bad om halv&#x00E5;rsbel&#x00F8;bet, loved du, han skulde f&#x00E5; det hele under et, naar han reiste.</p>
<p>Jeg <emph>eier</emph> ikke penge!</p>
<p>Men fru Wang svingsed ud efter poteterne og ragouten. Han var p&#x00E5; godt hum&#x00F8;r idag, s&#x00E5; det laged sig nok efter middagsluren, b&#x00E5;de med husholdningspengene og med dem til Hansen.</p>
<p><pb n="77"/>T&#x00E6;nk, at han ikke skreg! gjenoptog Sanne temaet fra ude i gangen.</p>
<p>Og benet, hvor gjorde du af det, pappa? spurte Hansemand, som var fuld af salig taknemmelighed mod moren.</p>
<p>Men far&#x0027;en svared alvorligt: Ikke sp&#x00F8;rre om alting, gutten min. Taushed er en l&#x00E6;ges f&#x00F8;rste pligt.</p>
<p>Var doktor Gjerl&#x00F8;v med og skar? spurte Sanne.</p>
<p>Han holdt manden fast han, barnet mit.</p>
<p>Spr&#x00E6;lled han s&#x00E5; da?</p>
<p>Ja han var jo ikke kloroformeret.</p>
<p>Hvor skr&#x00E6;kkelig ondt det m&#x00E5; ha gjort pappa!</p>
<p>Hansemand, s&#x00E6;t stoler til bordet!</p>
<p>Det hadde gutten rent glemt i sin lykkelige lettelse.</p>
<p>Hvorfor har dere ikke spist f&#x00F8;r? spurte doktoren bebreidende, da hans kone kom b&#x00E6;rende med ragouten.</p>
<p>Nei de mandfolk! Du sa selv, vi skulde vente til du kom!</p>
<p>Ja men jeg har engang for alle sagt, at er jeg ikke kommen til halv tre, s&#x00E5; kan dere <pb n="78"/>spise. &#x2013; Vi m&#x00E5; ha lampen t&#x00E6;ndt idag, det er s&#x00E5; m&#x00F8;rkt.</p>
<p>Husk, du g&#x00E5;r p&#x00E5; Eidet efter olje, n&#x00E5;r du har spist &#x2013; og posten! sa fru Wang til Hansemand, som hadde hoppet op p&#x00E5; stolen for at t&#x00E6;nde.</p>
<p>Og s&#x00E5; Nikolaj, m&#x00E5; du endelig la mig f&#x00E5; husholdningspengene for november.</p>
<p>Penge, penge, penge! Jeg kan da vel ikke stj&#x00E6;le dem! Jeg ved jo ikke engang, hvor jeg skal f&#x00E5; betalt kandidat Hansen.</p>
<p>Jensine kom ind fra kontoret, rolig og j&#x00E6;vn som altid.</p>
<p>Ja ham m&#x00E5; du virkelig betale, pappa. Han kommer vel for at si farvel i eftermiddag. Det er jo tredve daler.</p>
<p>De satte sig til bordet, Sanne ramsed b&#x00F8;nnen. Moren, med hodet devot p&#x00E5; skakke, folded h&#x00E6;nderne i fanget og satte skuldrene i en stilling, som om det gjaldt at presse underkroppen og stolen rigtig fast mod gulvet. Det dured endnu s&#x00E5; sm&#x00E5;t i ovnen, og lange sug af &#x00F8;stenvinden ude i tr&#x00E6;rne fik familjen til at lytte efter b&#x00F8;nnens ord. N&#x00E5;r hoderne nu, under lyset fra den spinkle h&#x00E6;ngelampe, vendte sig <pb n="79"/>mod vinduet var der ikke andet end et t&#x00E5;get gr&#x00E5;t-i-gr&#x00E5;t at se. M&#x00F8;rket hadde sat ind pludselig.</p>
<p>Men hvor er Petra? spurte doktoren, og idetsamme gled der et sp&#x00E6;ndt udtryk over ansigterne.</p>
<p>&#x00C5;, svarte fru Wang, hun vil vel ikke ha sild hun, det er vel ikke fint nok til hende &#x2013; men Nikolaj, nu har du tat af den d&#x00E5;rligste silden! Se her, vil du ha af min? Se al den deilige isteren!</p>
<p>Men ved et skjelende &#x00F8;iekast over brillerne forvissed doktoren sig om, at hans sildebitte var af den bedste, derfor sa han: Alle sildene er lige fede, har jeg f&#x00F8;rst tat et stykke, s&#x00E5; beholder jeg det. G&#x00E5; op du Sanne og bed Petra komme ned.</p>
<p>Petra kom, og det undgik ikke Hansemand, at hendes &#x00F8;ine var r&#x00F8;de. Han sad hele resten af m&#x00E5;ltidet i den forf&#x00E6;rdeligste sp&#x00E6;nding, om far&#x0027;en skulde se det. Ti da turde vel moren ikke l&#x00E6;nger tie.</p>
<p>Hvorfor kommer du ikke i rette tid til bordet, hva? Er det ikke godt nok sild, hva?</p>
<p>Det har &#x0027;ke jeg sagt, svarte Petra kaut og slog gaffelen i den sidste silden.</p>
<p>Doktoren rynked brynene.</p>
<p><pb n="80"/>Hvad er det da, du sier? vendte han sig mod konen.</p>
<p>Som om du ikke selv vidste det! r&#x00E5;bte hun. Er det ikke hver eneste gang, vi har sild eller persetorsk eller plukfisk, at hverken hun eller Hansemand vil spise! Fordi vi ikke har det s&#x00E5; flot som Plesners &#x2013; det er der, de l&#x00E6;rer sig til at komme med slige store fordringer.</p>
<p>Ja der skal engang s&#x00E6;ttes en stopper for dette uv&#x00E6;sen. Hadde jeg s&#x00E5; sandt havt r&#x00E5;d, skulde jeg for l&#x00E6;nge siden ha f&#x00E5;t en egen husl&#x00E6;rer, s&#x00E5; dere aldrig satte deres fod derbort.</p>
<p>Da fruen hadde byttet hans tallerken, og han hadde gjort sine bem&#x00E6;rkninger om ragoutsaucen, som var svid, tog han igjen fat, og hans stemme blev bev&#x00E6;get.</p>
<p>Der er ikke ti procent af landets befolkning, som har det s&#x00E5; godt som dere. Dere skulde bare se, hvordan de har det rundt om i fattigstuerne &#x2013; ikke t&#x00F8;rre br&#x00F8;det engang, og ikke en pinde til at l&#x00E6;gge i ovnen.</p>
<p>Hansemand og Petra samtykked ved at sidde b&#x00F8;iet over sildelevningerne. Da det led om lidt, blinked far&#x0027;en til Jensine og hvisked <pb n="81"/>skj&#x00E6;lmsk: Du Sossen, kan du gaa ind p&#x00E5; kontoret du, og hente seks &#x00E6;bler i kurven.</p>
<p>Det var indskrumpede gule gravenstener fra deres egen have, og doktoren delte dem rundt &#x2013; efter st&#x00F8;rrelsen. Petra og Hansemand slugte sine med skal og kj&#x00E6;rnehus, men Sanne fulgte de voksnes eksempel og skr&#x00E6;lled sit.</p>
<p>Ja, nu n&#x00E5;r vi alle er m&#x00E6;tte, siger vi tak for mad!</p>
<p>Og atter ramsed Sanne en b&#x00F8;n.</p>
<p>S&#x00E5;ledes var det m&#x00E5;ltid tilende uden at familjens overhode hadde s&#x00E5; meget som anet, hvad der tynged p&#x00E5; hans kj&#x00E6;re. Konens smiskende forekommenhed var g&#x00E5;t ham forbi s&#x00E5;velsom Petras r&#x00F8;de &#x00F8;ine, Sossens tristhed s&#x00E5;velsom Hansemands gl&#x00F8;gge sp&#x00E6;nding. Den r&#x00F8;dh&#x00E5;rede yngste var alene om ikke at f&#x00F8;le sig glad for dette. Hun var halvt forn&#x00E6;rmet over morens sk&#x00E5;nsomhed. Ti aldrig arted livet sig behageligere for lille Sanne, aldrig n&#x00F8;d hun mere godt af for&#x00E6;ldrenes bev&#x00E5;genhed, end n&#x00E5;r Petra og Hansemand hvilte p&#x00E5; sine gjerninger.</p>
<p>Doktoren la sig bort i sofaen og trak et t&#x00E6;ppe over sig. Snart snorked han. Sanne hjalp sin mor med at ta af bordet, og de gik begge s&#x00E5; uendelig stille p&#x00E5; t&#x00E5; og bed t&#x00E6;nderne <pb n="82"/>sammen og stansed &#x00E5;ndl&#x00F8;st, da en kniv dat i gulvet. Lampen slukkedes, fru Wang satte sig til ovnen med sit strikket&#x00F8;i, og ude i kj&#x00F8;kkenet laved Jensine kaffen. Hansemand tog sit r&#x00F8;de bondeskj&#x00E6;rf om halsen, halte huen ned til en h&#x00E6;tte om hodet og varmed v&#x00E5;tterne f&#x00F8;r han tog dem p&#x00E5;. Med oljekanden holdt omhyggelig fire tommer ud fra kl&#x00E6;rene, vandred han derefter ud i kulden og &#x00F8;stenvinden for at hente aviser hos post&#x00E5;bneren og parafin hos onkelen. Hos den sidste m&#x00E5;tte der, syntes han, i anledning af sligt et hundeveir vanke en kop varm kaffe.</p>
</div>
<div type="chapter" n="5">
<head type="main">V.</head>
<p><pb n="83"/>En kv&#x00E6;ld ud i februar, det var vinteren efter, og pusled doktoren inde paa sit kontor, i sidev&#x00E6;relset sad hans b&#x00F8;rn og hans kone under spinkelt lampelys og spiste sin gr&#x00F8;d, gr&#x00E5;gul rugmelsgr&#x00F8;d, tynd suppe. Alle var de gr&#x00E5; og gr&#x00E6;tne og tunge, ikke en frisk mine hos nogen af dem, ingen samtale f&#x00F8;rte de. Fru Wang holdt med den ene h&#x00E5;nd om spanskr&#x00F8;ret, mens l&#x00E6;berne i det udhviskede ansigt kneb sig sammen i skolemesteragtig biskhed. R&#x00F8;ret l&#x00E5; tv&#x00E6;rs over dugen bort til Jensine, det skar bordpladen i to dele som en korde en cirkel, og p&#x00E5; den afsk&#x00E5;rne stump stod br&#x00F8;d, ost, sm&#x00F8;r, en flaske &#x00F8;l og en flad tallerken med en serviet under. Doktoren hadde ikke spist endnu. S&#x00E5; kom de fem gr&#x00F8;dtallerkener og melkekopperne med lige store mellemrum. Hansemand, han <pb n="84"/>sad vis &#x00E0; vis de for faren bestemte herligheder, hadde sl&#x00E5;t sin melk udover gr&#x00F8;den for at slippe den tidsspildende dypping. B&#x00E5;de han og Petra afskydde v&#x00E6;llingen og slugte hver skefuld hurtigere end ond medicin. De var lige disse to s&#x00F8;skende, hadde samme lyslyse &#x00F8;ine, Petras var kanske mere tinagtig hvide, og de hadde begge hvidgult h&#x00E5;r, som hos hende hang i en tung flette ned over korsryggen. Hun rynked panden, lod skeen klaske i koppen, s&#x00E5; melk sprat til alle sider, og gav uafladelig sinte bl&#x00E6;s fra sig. Men hvergang den lange fuglet&#x00F8;rre h&#x00E5;nd greb fastere om r&#x00F8;ret og morens onde &#x00F8;ine sattes i hende, gav hun det udseende af, at de sinte bl&#x00E6;s gjaldt gr&#x00F8;den, der hos hende som hos de andre fl&#x00F8;d ud af skeen og ned i melken, n&#x00E5;r hun skulde dyppe. Ja vogt dig bare, unge! skreg fru Wang og lod krabasken gj&#x00F8;re ildevarslende klask. Petra hadde ved m&#x00E5;ltidets begyndelse pr&#x00E6;senteret sig med skidne n&#x00E6;ver, derfor var den i al hemmelighed bleven hentet af Sanne og overleveret til moren, som pludselig hadde drevet den svidende ned p&#x00E5; den vanartede datters fingre. Men Petra m&#x00F8;nstred de andres fingre, Hansemands og Sannes, og fandt ud, at intet var smudsigere end den <pb n="85"/>forgudede yngste s&#x00F8;sters valne poter. Denne yngste spiste med andagt og halte for hver mundfuld skeen blank ud mellem l&#x00E6;berne, som om den var g&#x00E5;t ind med prinsessepudding i. Hun hadde et for&#x00E6;dt udtryk i sit deminutive ansigt, og alt i &#x00E9;t vandred de runde ubehj&#x00E6;lpsomme &#x00F8;inene fra Sossens tallerken til Petras og fra Petras til Hansemands, unders&#x00F8;gende om nogen s&#x00F8;lte s&#x00E5; lidet som hun.</p>
<p>Der h&#x00F8;rtes et rasende hark fra kontoret, hvorefter en skuffe smeldtes h&#x00E5;rdt i. Sanne og hendes mor vendte ansigterne forf&#x00E6;rdet mod d&#x00F8;ren, de andre f&#x00F8;lte sig for lidet solidarisk med familjen til at ville vise nogen opm&#x00E6;rksomhed.</p>
<p>M&#x00E5;gens! br&#x00F8;lte det.</p>
<p>Spring ind Sanne, og sig, at Mogens er ikke kommen endda.</p>
<p>Men idetsamme viste manden sig, lang og ludende i skj&#x00F8;defrakken, ansigtet var som hvidsminket under det fortvilet ildr&#x00F8;de h&#x00E5;r.</p>
<p>M&#x00E5;gens! &#x2013; Er M&#x00E5;gens ikke her?</p>
<p>Hvad er det da, Nikolaj?</p>
<p>Er han ikke hjemme iaften heller! &#x2013; Hvor er han? &#x2013; sig, har ingen set ham?</p>
<p>Alle hoderne bev&#x00E6;ged sig frem og tilbage, <pb n="86"/>og mundene &#x00E5;bned sig til et nei, mens hans lysende guldbriller hugged sig fra den ene til den anden, ringen rundt. S&#x00E5; bed han l&#x00E6;berne sammen, det var som om skj&#x00E6;gget droges ind mellem to maskinhjul, knytn&#x00E6;ven sloges mod bordet, og &#x00F8;inene skrued sig ned i konens langh&#x00F8;ie glatkj&#x00E6;mmede hode.</p>
<p>Har <emph>du</emph> &#x00E5;bnet skrivebordsskuffen idag?</p>
<p>Nei.</p>
<p>Har du Sanne?</p>
<p>Nei.</p>
<p>Du Hans?</p>
<p>Nei.</p>
<p>Petra?</p>
<p>Nei.</p>
<p>Da kjender alts&#x00E5; du Sossen til det! Det er jo du, som skal passe p&#x00E5;, at ingen s&#x00E6;tter sin fod i kontoret, n&#x00E5;r jeg er ude.</p>
<p>Jensine s&#x00E5; ikke op p&#x00E5; ham, hev bare undvigende med hodet.</p>
<p><emph>Der er stj&#x00E5;&#x2013;let pen&#x2013;ge!</emph> hvisked han leende, og bagefter r&#x00E5;bte han h&#x00F8;it med et slag i tallerkenen, s&#x00E5; den sprang i stykker: En blank flunkende ny tikroneseddel, der var tyve, nu er der nitten!</p>
<p>Om han med den sataniske latter hadde <pb n="87"/>hvisket til dem, at det ene medlem af den treenige gud var bleven myrdet i sin himmel, kunde familjen ikke blit mere forf&#x00E6;rdet. Og mens alle gjorde op med sig, at Mogens m&#x00E5;tte v&#x00E6;re manden, b&#x00F8;jed de sig over tallerkenerne og fandt slet ikke p&#x00E5; at forlade bordet, da gr&#x00F8;den var spist.</p>
<p>Doktoren lukked kontord&#x00F8;ren, stak tommelfingrene ind i vestens armhuller og gav sig til at tr&#x00E5;ve rundt bordet.</p>
<p>Vil du ikke spise? bad hans kone og la hodet s&#x00F8;rgmodigt p&#x00E5; skj&#x00E6;ve. Han h&#x00F8;rte ikke, bare jog rundt dem, s&#x00E5; der stod tr&#x00E6;k af hans skj&#x00F8;der.</p>
<p>Vil du ikke spise?</p>
<p>Med en stemme, s&#x00E5; brusten og hul, at den pludselig kasted Petra og Hansemand ind i fort&#x00E6;rende anger, svarte han:</p>
<p>&#x00C5; nej, mine b&#x00F8;rn s&#x00F8;rger nok for at beta mig appetiten!</p>
<p>Men i en anden tone skreg han straks efter:</p>
<p>S&#x00E5; han er ude i aften ogs&#x00E5;, den laban! Hm &#x2013; &#x00F8;r, hm &#x2013; hursch! Ende p&#x00E5; tugthuset, det aspirerer han til! &#x2013; <emph>Er</emph> det ham, som har <pb n="88"/>stj&#x00E5;let de ti kroner, s&#x00E5; ved den levende gud skal han i lensmandens kl&#x00F8;r!</p>
<p>Du ved ingenting endnu! r&#x00E5;bte Jensine og stamped i gulvet. Hun gik bort til v&#x00E6;ggen, hvor hun i halvm&#x00F8;rket satte sig p&#x00E5; en stol med h&#x00E6;nderne i fanget.</p>
<p>Ti! &#x2013; Det er din skyld!</p>
<p>Ikke engang sin &#x00E6;ldste datter skal man kunne ha nytte af, skal man kunne stole p&#x00E5;!</p>
<p>Du indbilder dig kanske det er en nydelse at g&#x00E5; herhjemme og agere politi for dig! &#x2013; H&#x00E6;h &#x2013; h&#x00E6;h! Nej v&#x00E6;r sikker p&#x00E5; det far, at hadde jeg kunnet komme mig bort, s&#x00E5; &#x2013;</p>
<p>V&#x00E6;r&#x0027;sgod, rejs, rejs, rejs! lo han og stansed op foran hende.</p>
<p>Nei s&#x00E5; du vil rejse! V&#x00E6;r&#x0027;sgod reis du, hvis du har penge! det er vel med dig som med din mor, hun f&#x00E5;r ogs&#x00E5; rejsel&#x00E6;ngsler imellem, hun kan heller ikke holde ud, &#x2013; at hoppe op som en hjort og falde ned som en lort, heder det!</p>
<p>Jensines skikkelige ansigt fyldtes med t&#x00E5;rer, men hun slog modig armene overkors og s&#x00E5; op p&#x00E5; ham.</p>
<p>Mor, hun bindes af andre b&#x00E5;nd end jeg, og alligevel var det naturligt, om hun hadde <pb n="89"/>r&#x00F8;mt sin vei for l&#x00E6;nge siden. Bare det, at du h&#x00E5;ner hende som b&#x00F8;rnene h&#x00F8;rer p&#x00E5;, bare det var nok. Det hj&#x00E6;lper ingenting, at du bagefter pisker dem, fordi de f&#x00F8;lger dit eksempel, fordi de har l&#x00E6;rt sig til at foragte hende. Hvad mig ang&#x00E5;r, skal jeg vise dig, at jeg skal komme bort, <emph>jeg</emph> holder ikke l&#x00E6;nger ud herhjemme!</p>
<p>Dermed l&#x00F8;b hun paa d&#x00F8;r, de h&#x00F8;rte hulkenen bryde l&#x00F8;s udenfor. Doktoren blev spag, han b&#x00F8;ied sig velvilligt ned over sin kone.</p>
<p>Har &#x2013; har hun ymtet noget &#x2013; t&#x00E6; &#x2013; noget &#x2013; &#x00E6; &#x2013; om ham der, n&#x00E5; &#x2013; ham der med den mopsede far&#x0027;en?</p>
<p>Nei ikke som jeg ved, svared hun, lykkelig over den fortrolige tone og med et blink, der bet&#x00F8;d, at b&#x00F8;rnene var tilstede.</p>
<p>B&#x00F8;rnene ja, doktoren fik det atter travlt med de forsvundne penge og begyndte at jage rundt bordet igjen.</p>
<p>Jo, det er nydelige b&#x00F8;rn man har! Dovne er de og up&#x00E5;lidelige er de og penge vil de &#x00F8;dsle! Her lar jeg gutten reise ind til hovedstaden, og jeg afser ti daler af min usle indt&#x00E6;gt, firti kroner om m&#x00E5;neden afser jeg til kost og logi, og ikke har han v&#x00E6;ret derinde stort over et &#x00E5;r, f&#x00F8;r han kommer krybende hjem <pb n="90"/>igjen, udsultet og lige kundskabsl&#x00F8;s som f&#x00F8;r. Han holdt ikke ud med saa lidet penge! Haha! Stormandsgalskab har han! Som om ikke jeg i mine studenterdage m&#x00E5;tte n&#x00F8;ies med ti daler og greied mig godt med det! Og nu vil han reise til Bergen, til skolen der, der skal han v&#x00E6;re flittig, lover han &#x2013; jovist! Gode l&#x00F8;fter og fedt fl&#x00E6;sk! Men da jeg lar ham l&#x00E6;se privat med den nye filolog p&#x00E5; Eidet, s&#x00E5; g&#x00E5;r han og r&#x00E6;sonnerer over hjemmet, over maden, over alting og pukker p&#x00E5; lommepenge! Jo jeg skal gi ham lommepenge! Indbilder han sig, at han er kommen hjem for at trassere p&#x00E5; mig, s&#x00E5; tar han sgu feil!</p>
<p>D&#x00F8;ren til gangen &#x00E5;bnedes, Jensine viste sig, p&#x00E5;kl&#x00E6;dt til at g&#x00E5; ud.</p>
<p>Hvor skal du hen?</p>
<p>Jeg skal s&#x00F8;ge efter Mogens. Her er bud fra de gamle fr&#x00F8;knerne Schnitler, den ene er forkj&#x00F8;let &#x2013;</p>
<p>Bed Erik sp&#x00E6;nde for!</p>
<p>Vil du ikke spise lidt f&#x00F8;rst Nikolaj?</p>
<p>Jeg har jo sagt dig, jeg er ikke oplagt til at spise.</p>
<p>Nu reiste Petra og Hansemand sig, som d&#x00F8;dsd&#x00F8;mte, s&#x00E5; triste og blege forsvandt de.</p>
<p><pb n="91"/>Men den r&#x00F8;dh&#x00E5;rede Sanne b&#x00F8;ied sit hode op under morens hage med den bem&#x00E6;rkning: Huf, det var gyseligt det med Mogens, mamma!</p>
<p>Jensine sendte fr&#x00F8;knernes pige ind for at hun kunde gi besked om sygdommen; selv stod hun en stund i d&#x00F8;ren ud mod g&#x00E5;rdspladsen og overveied, hvor Mogens sandsynligst var at finde. Det vilde v&#x00E6;ret bra, om man kunde f&#x00E5; ham hjem, f&#x00F8;r far&#x0027;en kom tilbage fra Eidet. Hun h&#x00F8;rte nu ingen lyd inde fra huset, og ud over snemarkerne var det bare m&#x00F8;rke. Et skarpt skj&#x00E6;r fra lyset i kj&#x00F8;kkenet fl&#x00F8;d ud over den brune n&#x00F8;gne g&#x00E5;rdsplads, opad den gr&#x00E5; staldv&#x00E6;ggen og ind vinduet til Gamle-Eriks v&#x00E6;relse, hvor hun skimted den lange r&#x00E6;kke staskl&#x00E6;r, trukket p&#x00E5; en staur under loftet. Staldporten var sl&#x00E5;t p&#x00E5; vid v&#x00E6;g, det var som indgangen til en underjordisk hule. S&#x00E5; kom Gamle-Erik tutlende ud med en ut&#x00E6;ndt lygte.</p>
<p>Kvik dig nu Erik, og sp&#x00E6;nd gampen for!</p>
<p>Det skulde nok ske, mente manden s&#x00F8;vndrukkent og fik sig ind i kj&#x00F8;kkenet efter fyrstikker.</p>
<p>Endelig gik Jensine rundt huset og nedigjennem kj&#x00F8;kkenhaven; sneen d&#x00E9;r var oplyst mat fra vinduerne. Nede i veien stansed hun <pb n="92"/>atter og studerte p&#x00E5;, om hun skulde g&#x00E5; til Oppeg&#x00E5;rd eller til Eidet.</p>
<p>Hun s&#x00E5; sig om til alle sider. Over dalen og over sletten derborte ruged himlen, dyster og m&#x00F8;rkere end den sned&#x00E6;kte jorden. Eksercerpladsen kransedes af sort skog, og fjeldet over skogen var ogs&#x00E5; sort, men over dets kam, halvveis opp&#x00E5; himmelmuren, gliste lidt lyst&#x00E5;ge som et smeltet sm&#x00F8;rgran. Der bag stod m&#x00E5;nen.</p>
<p>Det bl&#x00E6;ste.</p>
<p>Fra alle kanter kom suset. Suset fra tr&#x00E6;erne &#x2013; fra skogen oppe i udmarken, fra oldrene over elvebrinken derhenne, fra furumoen &#x2013; det var som d&#x00E6;mpet sus fra tusen fosse. Enkelte gange drog et vindst&#x00F8;d sig hivende og h&#x00E5;rdere end ellers forbi hende, og det hvinte i havegj&#x00E6;rdet og klapred i staldd&#x00F8;ren. Naar det var lidt svagere, h&#x00F8;rte hun et ih&#x00E6;rdigt hundeglam fra en g&#x00E5;rd inde i dalen etsteds.</p>
<p>Nu ringled det i blakkens bj&#x00E6;lder, hun vendte r&#x00E5;dvildt ansigtet mod de fem-seks blinkende lys fra Eidet, men satte s&#x00E5; i l&#x00F8;b indover den m&#x00F8;rke vei til Oppeg&#x00E5;rd. Veien var fuld af t&#x00F8;sne, af slapse, som skvat hende op over l&#x00E6;ggene under kjolen, gjorde b&#x00E5;de den og k&#x00E5;ben v&#x00E5;d og tung at g&#x00E5; i, og seg gjennem <pb n="93"/>skot&#x00F8;iet. Men hun l&#x00F8;b, hun trykked muffen t&#x00E6;t ind til sig med armene, hun syntes det var beroligende i den uhyggelige nat at kjende sig selv, sit eget legeme.</p>
<p>Oppeg&#x00E5;rd bestod af en klynge huse, tyve-tredve i tallet, som l&#x00E5; et par hundrede skridt oppe i bakken over landeveien. En bikkje kom farende imod hende og gav hals af alle kr&#x00E6;fter, mens hun varsomt ledte sig frem mellem fj&#x00F8;se, lader, m&#x00F8;ddinger og gr&#x00E5; husv&#x00E6;gge, for her var svart og h&#x00E5;bl&#x00F8;st udd&#x00F8;d. Jo endelig, der kom lysning fra en af stuerne, og hun steg op trappen. F&#x00F8;rst kom hun ind p&#x00E5; det stenlagte kj&#x00F8;kkengulv, og l&#x00F8;fted s&#x00E5; p&#x00E5; klinken over et lille lysende n&#x00F8;glehul. En stram tobakslugt slog mod hende og fik hende til at nyse. Ved v&#x00E6;ggen ret imod sad et &#x00E6;ldgammelt &#x00E6;gtepar side om side i sin seng og r&#x00F8;g skr&#x00E5;tobak af hver sit kridtpibehode. P&#x00E5; et br&#x00E6;t over d&#x00E6;kkenet nede ved sengens fodende stod det osende talglys og fik &#x00F8;iet til at f&#x00E6;ste sig ved et brunt kr&#x00E6;mmerhus med karvetobak, en &#x00E6;ske svovlstikker og et par hornbriller. Begge de gamle vendte sig forskr&#x00E6;kket, deres sm&#x00E5; &#x00F8;ine blinked blankt igjennem piber&#x00F8;gen.</p>
<p>Nei e de&#x0027;kje ho Sossen!</p>
<p><pb n="94"/>Jeg har ikke tid til at komme med indledninger, desuden er her slig stank! r&#x00E5;bte hun, &#x2013; men dere har vel ikke set noget til Mogens her p&#x00E5; Oppeg&#x00E5;rd.</p>
<p>Nei de har me ikkje, svarte konen, som sad n&#x00E6;rmest ved v&#x00E6;ggen, og mandens mumiefj&#x00E6;s gynged frem og tilbage til tegn p&#x00E5;, at heller ikke han hadde set Mogens.</p>
<p>Ja godaften da gamle! Og Jensine var ude af d&#x00F8;ren igjen.</p>
<p>Hun tog veien tilbage, drog sit hjem forbi og hadde allerede n&#x00E5;et broen, da hun vendte om de f&#x00E5; skridt og gik op igjennem Kapteinsall&#x00E9;en, som ruggedes af bl&#x00E6;sten og hvor de sorte aff&#x00F8;gne linde viste sig som to geleder uhyrlige sopelimer med skafterne i snemarken. Oppe ved den hvide herremandsbolig stanste hun n&#x00F8;lende. Fra vinduerne faldt en masse lys ud over g&#x00E5;rdspladsen, der var lys oppe og lys nede, n&#x00E6;sten som skulde der v&#x00E6;ret fest, og &#x00E6;delgranene i de gr&#x00F8;nmalte tr&#x00E6;kasser udfor trappen sv&#x00E6;ved ogs&#x00E5;, syntes hun, i festlig lysdunst. Nei, ingen luftning af uhyggen skulde tr&#x00E6;nge ind i den Plesnerske familjeidyl og gi anledning til diskussioner om hendes far og mor. Hun snudde, over broen, over den &#x00F8;de sned&#x00E6;kte <pb n="95"/>slette gik hun og l&#x00F8;b hun, og da hun n&#x00E5;dde hotellet, et af Eidets f&#x00F8;rste huse, s&#x00E5; hun blakken st&#x00E5; udenfor, bundet til det hvide gj&#x00E6;rde. Der var lys oppe i spisestuen, h&#x00F8;ir&#x00F8;stede stemmer, glade sorgl&#x00F8;se herrestemmer, som bragte tanken hen p&#x00E5; toddy og fin cigarr&#x00F8;g, l&#x00F8;d ud og hendes fars blandt dem. Hendes far &#x2013; hun syntes, vinden m&#x00E5;tte kunne f&#x00F8;re r&#x00F8;sterne ind gjennem gaden og fort&#x00E6;lle alle menneskerne bag de nedrullede gardiner, at han <emph>var</emph> med og mored sig ikv&#x00E6;ld. Hun steg op i gangen, hvor der hang en lygte, og h&#x00F8;rte mer og mer forundret efter herrernes samtale. Da den kolossale madam Christensen viste sig, b&#x00E6;rende et fad &#x00F8;sters, bad hun hende hilse ind og forsvandt.</p>
<p>Nu vilde hun forh&#x00F8;re sig hos onkelen, landhandler Riven&#x00E6;s. Men borte i gadens halvm&#x00F8;rke skimted hun to dinglende skikkelser, der n&#x00E6;rmed sig, arm i arm, slapsende i snem&#x00F8;rjen, slagende og st&#x00F8;ttende hinanden og vekselvis lallende med salige tunger: Trallala &#x2013; tralalalalala &#x2013; heisan! &#x2013; tralleralle &#x2013; choh! Tydeligvis var den ene Mogens. Den anden var en arml&#x00E6;ngde h&#x00F8;iere end atten&#x00E5;ringen, uden dog at v&#x00E6;re mindre smal og tynd.</p>
<p><pb n="96"/>Der kjem ei &#x2013; hoek! &#x2013; ei gjenta, hikked den lange henrykt og dansed mod Sossen med udstrakte arme.</p>
<p>&#x00C5; langt i fra, &#x2013; blev han flau nu, <emph>skr&#x00E6;dder</emph>! sa hun og nidstirred op i et svart skj&#x00E6;g under en bulehat p&#x00E5; toppen af den skranglede krop. Men skr&#x00E6;dderen blev slet ikke forbl&#x00F8;ffet, med en paschas v&#x00E6;rdighed s&#x00E5; han drukkent bebrejdende ned p&#x00E5; hende, hikked derefter i slap majest&#x00E6;t og talte s&#x00E5;ledes: Stolte fr&#x00F8;ken, den tid kjem &#x2013; hoek! &#x2013; d&#x00E5; skr&#x00E6;dderne sit p&#x00E5; tronen med scepter og krage &#x2013; &#x2013;</p>
<p>Hold mund tosken! det er dig, som har drukket Mogens fuld! r&#x00E5;bte hun og skubbed ham tilside. Der stod han p&#x00E5; et ben og balancerte, til han dat, hvorefter han st&#x00F8;ttet op mod gj&#x00E6;rdet sang: Dudeli-dudeli-deia &#x2013; choh!</p>
<p>Jeg er ikke fuld! Mogens kom til og dupped med sit sl&#x00F8;v&#x00F8;iede hode ind i s&#x00F8;sterens ansigt.</p>
<p>Skr&#x00E6;dderen n&#x00E6;rmed sig.</p>
<p>Revolutionen leve! &#x2013; hoek! den tid kjem, d&#x00E5; skr&#x00E6;dderne ska hauste, ka di rike har samlet i lade, d&#x00E5; konger og prinser &#x2026; l&#x00E6;nger kom han ikke, hans krop, som hadde gjort slangebugtninger under hikkingen, stuped pludselig frem mellem de to s&#x00F8;skende, s&#x00E5; sneslapsen <pb n="97"/>skvat til alle sider. Mogens blev stille med engang, bleg og &#x00E6;dru, og da han hadde hjulpet vennen p&#x00E5; benene igjen, sa han: Jeg er s&#x00E5; v&#x00E5;d p&#x00E5; f&#x00F8;dderne, nu vil jeg g&#x00E5; hjem &#x2013; godkv&#x00E6;ld Knudsen.</p>
<p>Manden blev s&#x00E5; s&#x00E5;ret over slig affeining, over slig ende p&#x00E5; det behagelige selskab, at han uden at m&#x00E6;le et ord vendte dem ryggen. Saa gik s&#x00F8;skendene hjemover, forbi hotellet, hvor der endnu var lys og hvor blakken fremdeles stod bundet til havegj&#x00E6;rdet, og ud p&#x00E5; sletten. Mogens hadde ondt for at f&#x00F8;lge s&#x00F8;steren, som n&#x00E6;sten l&#x00F8;b og ikke lod falde en eneste s&#x00E6;tning.</p>
<p>Har ikke pappa v&#x00E6;ret hjemme til aftens?</p>
<p>Jo, det t&#x00E6;nker jeg nok, du skal f&#x00E5; m&#x00E6;rke!</p>
<p>Hvorfor det?</p>
<p>Skab dig ikke gut, du ved selv bedst, hvad du har gjort.</p>
<p>Hvad har jeg gjort?</p>
<p>M&#x00E5; jeg sp&#x00F8;rre, hvor du har f&#x00E5;t pengene fra til at g&#x00E5; og drikke dig fuld iaften?</p>
<p>Jeg er ikke fuld, forresten skiller det ikke dig. Vil du absolut vide det, s&#x00E5; spenderte Knudsen. Men sladrer du noget om, at jeg har drukket med ham eller v&#x00E6;ret sammen med ham, <pb n="98"/>s&#x00E5; skal jeg fort&#x00E6;lle, hvad der har v&#x00E6;ret mellem dig og kandidat Hansen, jeg. For det har jeg f&#x00E5;t vide i Kristiania.</p>
<p>Ja det er bra, det.</p>
<p>I taushed gik de s&#x00E5; et stykke videre henover den sorte streg, som veien danned mellem snefladerne, og Jensine undred sig over, at den igrunden var hende s&#x00E5; uendelig ligegyldig denne trusel. Her i bl&#x00E6;sten med de gr&#x00E5;hvide fjeldbakker foran, og i tanken om de triste dage, som vented, blev det fremmed og fjernt, alt det med Kasper.</p>
<p>Du kan tro, du ser kj&#x00E6;k ud Mogens, som du sniger dig langs siden af mig her, et billede p&#x00E5; den frysende samvittighed, &#x2013; sa hun ud af en trang til at v&#x00E6;re ond.</p>
<p>Det skiller ikke dig, hvordan jeg ser ud.</p>
<p>Stakkars gut! &#x2013; Du Mogens, du gjorde rettest i at rejse tilsj&#x00F8;s, r&#x00F8;mme om s&#x00E5; skulde v&#x00E6;re.</p>
<p>Jeg vil studere, jeg.</p>
<p>Sorenskrivere og fogder og skolel&#x00E6;rere og sligt har vi mer end nok af, far. Og desuden, hvordan skal du n&#x00E5; frem, n&#x00E5;r du p&#x00E5; ingen m&#x00E5;de kan greie dig med den hj&#x00E6;lp, du vil f&#x00E5; af pappa? Du ved jo, han heller lar dig sulte <pb n="99"/>ihjel, end han forandrer en sum, han engang har fastsat.</p>
<p>&#x00C5; &#x2013; n&#x00E5;r jeg f&#x00F8;rst er blit student, kan der vel findes en udvei.</p>
<p>Ja men hvad nytte, tror du, du kan gj&#x00F8;re? Indbilder du dig, landet er tjent med at f&#x00E5; slige elendige karakterer som dig til embedsm&#x00E6;nd? Hvad byr du mig bare for den trusel, du netop kom med! Er det ikke en afgrund af sjofelhed og ynkelighed, som &#x00E5;benbarer sig i den!</p>
<p>Du kan da begribe, jeg ikke mente det.</p>
<p>Haha, &#x2013; husker du den dag, du i sinne gav en hel masse forblommede talem&#x00E5;der fra dig netop om det? Petra forstod halvkv&#x00E6;det vise, hun &#x2013; &#x2013;</p>
<p>Ja n&#x00E5;r du tirred mig op, s&#x00E5; &#x2013; &#x2013;</p>
<p>Skj&#x00F8;nner du ikke det Mogens, at jo l&#x00E6;nger du er herhjemme, des sjoflere blir du? &#x00C6;blet falder ikke langt fra stammen &#x2013; &#x2013; nei reis tilsj&#x00F8;s far, det blir kanske h&#x00E5;rdt i begyndelsen og du f&#x00E5;r tamp af kapteinen, men du kan komme til at ligne en mand med tiden. Du har halvandet &#x00E5;r til artium, og du finder det vel ikke s&#x00E5; s&#x00E6;rlig tiltr&#x00E6;kkende hver dag fremover at leve i denne sm&#x00E5;ligheden og uhyggen, at bli gj&#x00E6;tet p&#x00E5; og pryglet &#x2026; nei tag nu <pb n="100"/>julingen ikv&#x00E6;ld for de ti kronerne og stryg tilsj&#x00F8;s snarest mulig, <emph>r&#x00F8;m</emph>! Jeg skal l&#x00E5;ne dig penge, det vil si, jeg skal l&#x00E5;ne til dig, men det m&#x00E5; du holde mund med.</p>
<p>Hele resten af veien gr&#x00E6;d Mogens ganske sagte, han fors&#x00F8;gte ikke l&#x00E6;nger at n&#x00E6;gte tyveriet.</p>
<p>Ja jeg tror det er bedst at reise, sa han, de de kom hjem til det m&#x00F8;rke huset, hvor alle sov.</p>
</div>
<div type="chapter" n="6">
<head type="main">VI.</head>
<p><pb n="101"/>I st&#x00E6;rkt sollys l&#x00E5; doktorhuset der, gult og koseligt under skifertaget, med frugthave opover fjeldbakken, med b&#x00E6;rhave og blomsterbed og kj&#x00F8;kkenv&#x00E6;kster ned til veien, og foran en gulerodseng sad Petra i hug og luged. Hun hadde et forn&#x00E6;rmet gj&#x00E6;p med underl&#x00E6;ben ud, det var meningen det skulde ses af moren ved kaffeslabberasen oppe under den gamle ask. Men moren strikked hun, og n&#x00E5;r Hannibal ikke l&#x00E6;nger vidste noget at si, l&#x00E6;ste hun i avisen eller dv&#x00E6;led hun med &#x00F8;inene ned i &#x00E6;rtesengen ved sine f&#x00F8;dder, og hun smilte vemodigt &#x2013; med det om daguerreotypien mindende pigesmil, med det smil, som hendes b&#x00F8;rn foragted og fandt affekteret.</p>
<p>De sp&#x00E6;de &#x00E6;rteplanterne, knapt seks tommer h&#x00F8;ie, stod i fire hvidgr&#x00F8;nne r&#x00E6;kker nedover <pb n="102"/>bedet og h&#x00E6;gted sig som bedst de kunde med sine slyngtr&#x00E5;de opefter st&#x00F8;ttepinderne. Rundt omkring tr&#x00E6;ngte ukrudtet p&#x00E5;, og det gjorde det ogs&#x00E5; i bedene n&#x00E6;rmest ved, bortover mod det gule havegj&#x00E6;rde, &#x2013; ukrudtet der lugedes gang p&#x00E5; gang, men skj&#x00F8;d op igjen, fordi det var livskraftigere end kj&#x00F8;kkenplanterne, fordi det ikke beh&#x00F8;ved gi overskud af n&#x00E6;ring til doktorens husholdning.</p>
<p>&#x2013; Ja nu rikker jeg mig ikke til at luge mer! sa Petra, hun kom med det bl&#x00E5;rudede forkl&#x00E6;de tilsmudset af jord op fra gulerodsengen. Hun var i lang gr&#x00E5; kjole, Jensines gamle omsyd, for Jensine var bredere i figuren &#x2013; og p&#x00E5; hodet bar hun den hvide grydel&#x00E5;gshat, ligeledes afst&#x00E5;t af s&#x00F8;steren. Den deilige hvidgule flette var sl&#x00E6;ngt over skulderen, men ellers ligned hun p&#x00E5; en prik Hansemand, var hun slig som han vilde tat sig ud i den kjolen, &#x2013; det kobberbrune vakre ansigtet og de knivsskarpe tin&#x00F8;ine, forunderlige som de st&#x00E6;rktlyse &#x00F8;ine hos kulsorte katte, det var ikke fj&#x00E6;s for en ung dame. Ingen af de fire, der sad omkring stenbordet med t&#x00F8;mte kaffekopper foran sig, hverken moren eller Sossen eller Hannibal eller Sanne &#x00E6;nsed hende, og s&#x00E5; gik hun ind i skyggen under asken og <pb n="103"/>l&#x00F8;ste p&#x00E5; forkl&#x00E6;det. Da l&#x00F8;fted moren hodet op fra avisen og pegte myndigt p&#x00E5; den n&#x00E6;rmeste &#x00E6;rteseng.</p>
<p>V&#x00E6;rs&#x0027;god mor, &#x2013; f&#x00F8;r du har luget den, kommer du ikke afsted til Plesners.</p>
<p>Petra stamped i grusen, rasende over denne h&#x00E5;rde vilje, der &#x00F8;dela sommeren for hende.</p>
<p>Hvorfor skal bare jeg luge, om jeg t&#x00F8;r sp&#x00F8;rre? Hvorfor skal ikke Hansemand og Sanne luge? Nu har jeg holdt p&#x00E5; siden middag i denne solsteken &#x2013;</p>
<p>Hansemand har f&#x00E5;t besked til at spade op ugr&#x00E6;sset i gangene, men han er l&#x00F8;bt v&#x00E6;k, den s&#x00F8;rgelige gutten! Hvis han tror, han f&#x00E5;r s&#x00E6;tte sine ben i dansemorroen i kv&#x00E6;ld, tar han feil, &#x2013; og konfirmatioskl&#x00E6;rene, som han har tat p&#x00E5; sig! Ja er det andet end ulydighed med de barnene! &#x2013; det er dig det, Sossen, som har ladt ham f&#x00E5; n&#x00F8;glen til kl&#x00E6;deskammeret &#x2013; &#x2013;</p>
<p>Ja det er mig ja, men kom nu ikke i ekstase for det, &#x2013; n&#x00E5;r gutten ikke har andet at vise sig for folk i end konfirmationskl&#x00E6;rene, s&#x00E5; f&#x00E5;r han g&#x00E5; i dem! afbr&#x00F8;d Jensine, hun sad med en bog foran sig og hadde Hannibals ene arm om livet.</p>
<p>Jeg har luget en seng i formiddag jeg, sa <pb n="104"/>Sanne klynkende med et blik i retning af grusveien op fra haveporten.</p>
<p>A ja, det beh&#x00F8;ver du ikke fort&#x00E6;lle, det ved hun s&#x00E5; godt! virred fru Wang.</p>
<p>Hannibal s&#x00E5; op fra sin &#x00AB;Fjordenes Tidende&#x00BB; og gav Jensine et &#x00F8;mt og taknemmelig tryk med armen.</p>
<p>Du Sossen, skal vi ikke ta os en liden koselig trip op i frugthaven? &#x2013; han ante, at en af de Wangske familjescener var forest&#x00E5;ende.</p>
<p>Nei det skal vi slet ikke!</p>
<p>Det m&#x00E5; man si! blanded fru Wang sig diskret sp&#x00F8;gende ind, &#x2013; du kan tro, Hannibal, hun blir ikke s&#x00E5; grei at tr&#x00E6;kkes med.</p>
<p>Bare ikke bry dig, sa Jensine koldt, og hendes stakkels mor b&#x00F8;ied sig med et suk over avisen.</p>
<p>Petra stod der h&#x00F8;i og frisk og guttefr&#x00E6;k i den side kjolen og kj&#x00E6;mped en indre kamp for ikke at styrte sig over den yngre foretrukne s&#x00F8;ster og rive det r&#x00F8;de h&#x00E5;ret ud af hodet p&#x00E5; hende. L&#x00E5; det ikke udenp&#x00E5; den dumme m&#x00E6;skede jenten, som sad der og l&#x00E6;ste katekismus, at hun kun leved for at g&#x00E5; for&#x00E6;ldrene under &#x00F8;inene! Sligt skulde konfirmeres, sligt skinhelligt v&#x00E6;sen!</p>
<p><pb n="105"/>Hun skal f&#x00E5; kaffe og ikke jeg! buste det endelig ud af hende.</p>
<p>Ja hun gj&#x00F8;r nytte fra sig hun, hun vasker op om dagene og rydder sengene nu, Sossen er forlovet.</p>
<p>Irsch! hv&#x00E6;ste Petra ud af sit hj&#x00E6;rtes had. Men hun bandt dog forkl&#x00E6;det p&#x00E5; igjen, ti hun vilde heller la dem skj&#x00E6;re fletten af sig, end hun vilde v&#x00E6;re hjemme fra dansemorroen hos Kristian. Hun satte sig p&#x00E5; hug foran &#x00E6;rtesengen og begyndte arbejdet.</p>
<p>Hun s&#x00E5; lange sorte troppekolonner og mindre afdelinger tr&#x00E6;kke over eksercerpladsen derhenne, og over elven, hvor alle tamburne hadde samlet sig indunder oldrene bag depotet for at &#x00F8;ve i skyggen, derfra l&#x00F8;d en uafladelig rummel af trommerne, en forf&#x00E6;rdelig hyggelig rummel, som fyldte hele bygden. Hun hadde fundet det noks&#x00E5; forunderligt isted, hun sad ved gulerodsengen, at en engelsk turist, der karjolerte forbi nedunder gj&#x00E6;rdet, da trommingen begyndte, at han pludselig smeldte p&#x00E5; hesten og jog afsted, s&#x00E5; veist&#x00F8;vet l&#x00F8;fted sig i fede solgyldne sm&#x00E5;skyer.</p>
<p>Det var alt andet end s&#x00F8;dt, det ved de evige guder, at ligge slig og tr&#x00E6;lle hver dag i sommerm&#x00E5;nederne, mens moren sad der og gj&#x00E6;ted over <pb n="106"/>hende v&#x00E6;rre end en lensmand. Netop den gj&#x00E6;tingen var s&#x00E5; uudholdelig, &#x2013; hun var voksent menneske nu og vidste ingen p&#x00E5; sin alder, der hadde det s&#x00E5; bundet. Ikke hadde hun f&#x00E5;t s&#x00E6;tte sine f&#x00F8;dder udenfor distriktet, &#x2013; men det var jo hendes fars ideer det, at kvinderne skulde tvinges til hoveri, for ingenting var mere skadeligt for dyden og moralen end det at v&#x00E6;re &#x00AB;dame&#x00BB;. Allerflauest var det at sidde der p&#x00E5; hug foran bedene, n&#x00E5;r Kristian og Karoline spadserte forbi nede i veien. I denne gr&#x00E5; kjolen &#x2013;! Var det sommert&#x00F8;i for en doktordatter i sit attende &#x00E5;r! P&#x00E5; siden af Kristian i den hvide studenterhuen og den askefarvede lyse dress og Karoline i den himmelbl&#x00E5; kjolen med de hvide blonder og bes&#x00E6;tninger var jo hun, Petra, som tjenestepigen til et ungt par! Og s&#x00E5; denne gammeldagse madamhatten! Der mangled bare gr&#x00E5; h&#x00E6;ngekr&#x00F8;ller og hageb&#x00E5;nd, for at hun skulde ligne en af de tohundred&#x00E5;rige fr&#x00F8;knerne Schnitler, som hadde det s&#x00E5; koseligt i sit halvr&#x00E5;dne herres&#x00E6;de ved enden af en all&#x00E9; borte p&#x00E5; Eidet. Var det da at undres over, at hun blev s&#x00E5; brysk og mandig! &#x00C5; gud, hvor det stak hende, n&#x00E5;r Karoline om s&#x00F8;ndagen gik over broen dernede for at spille kroket med officersfruer og sekundl&#x00F8;itnanter <pb n="107"/>p&#x00E5; pladsen! Hun, Petra, blev ikke meget indbudt til denslags forn&#x00F8;ielser, &#x2013; hvad m&#x00E5;tte ogs&#x00E5; de unge l&#x00F8;itnanter tro om en <emph>dame</emph>, der fik lusinger af sin far og dagst&#x00F8;t blev slidt efter h&#x00E5;ret af sin egen mor! De kjendte jo ikke forholdet s&#x00E5; som Kristian for eksempel. De kunde jo ikke vide, at far&#x0027;en slog sine b&#x00F8;rn, fordi han var rasende over sin kone, og hun grasserte v&#x00E6;rre end en tyrk, fordi hun var hysterisk.</p>
<p>I disse betragtninger sad Petra og luged, da hun h&#x00F8;rte Hannibals sn&#x00F8;vlende r&#x00F8;st.</p>
<p>Forresten Sossen, s&#x00E5; jeg nu helst, at hverken du eller jeg gik til Plesners iaften. Vi to alene herhjemme kunde ha det s&#x00E5; hyggeligt<note type="footnote">hyggeligt] <hi rend="italic">rettet fra:</hi> hnyggeligt</note> &#x2013; &#x2013;</p>
<p>Han begynder vel ikke at bli fr&#x00E6;k! svarte Sossen kontant, og Petra hadde lyst til at kysse hende for det svar. Hun kunde specielt ikke glemme den lille mandsperson, at han lige efter frieriet hadde tvunget sin mor og sin s&#x00F8;ster til at sy r&#x00F8;de sl&#x00F8;ifer i hvert af de tyve forlovelseskort.</p>
<p>Jaja &#x2013; som du vil Sossen, sa Hannibal, hvorefter alle fire l&#x00E6;ste videre i sine aviser eller b&#x00F8;ger. Men moren s&#x00E5; ud som hun kunde gr&#x00E6;de.</p>
<p>Montro, t&#x00E6;nkte Petra, om han vil bli s&#x00E5; <pb n="108"/>f&#x00F8;ielig, n&#x00E5;r de vel er gift! Og s&#x00E5; gjentog hun for tusende gang ved sig selv: nei at hun kunde falde p&#x00E5; at ta den fyren! Stakkars mand, det var jo det, at han hadde g&#x00E5;t og sukket i n&#x00E6;sten &#x2013; ja s&#x00E5;l&#x00E6;nge, hun kunde huske. Men bare det, at han hadde slig en snodig nissegodreng til far! Mopsene! Haha! &#x2013; &#x2013; De e deg Pitra, s&#x00E5; har dr&#x00E6;bt mopsen, h&#x00E6;rmed hun ved sig selv. Nu hadde hun f&#x00E5;t h&#x00F8;re det i de tre sidste &#x00E5;rene, at hun hadde trakket p&#x00E5; mopsen i m&#x00F8;rket, og at den derfor var d&#x00F8;d. Som om den ikke hadde f&#x00E5;t lungebet&#x00E6;ndelse ved at bades i varmt vand! Gid det <emph>var</emph> mig, som hadde gjort det af med det forspiste krybet! t&#x00E6;nkte Petra.</p>
<p>Det skulde forresten undre hende, om det ikke var sandt, hvad Mogens hadde h&#x00F8;rt i Kristiania. Det skulde hun nu f&#x00E5; vide engang, ikke af Hansen, for han var komt p&#x00E5; et galehus efter at ha gjort sin anden parisertur, men af Sossen. For s&#x00E5; mins&#x00E6;l, om hun skulde gifte sig med Hannibal, f&#x00F8;r hun hadde sv&#x00E6;rget p&#x00E5;, at hun var ren. Det var ikke f&#x00F8;rste gang, hun t&#x00E6;nkte at s&#x00E6;tte s&#x00F8;steren kniven p&#x00E5; struben, det var bare ikke blit til noget endda. Der sad s&#x00E5; megen respekt igjen for Sossen, og hun var <pb n="109"/>aldrig s&#x00E5; kontant og kaut som n&#x00E5;r de talte om forlovelsen, det var det, som holdt Petra tilbage. Men hadde s&#x00F8;steren syndet, s&#x00E5; var selv Hannibal altfor god til hende, altfor god til at bli bedraget. &#x2013; Og s&#x00E5; med en fyr, der hadde ranglet s&#x00E5;l&#x00E6;nge, til han kom p&#x00E5; galehus! Tvi! Ja han var vel ikke v&#x00E6;mmelig den Hansen, n&#x00E5;r han skulde gj&#x00F8;re sig interessant i frikvarteret og gik og glodde p&#x00E5; hende og kneb hende i armen! &#x2013; De sa, at Kristian ogs&#x00E5; hadde ranglet, &#x2013; Mogens var det, som vr&#x00F8;vled noget sligt her i fjor vinter, f&#x00F8;r han r&#x00F8;mte tilsj&#x00F8;s. Men det var l&#x00F8;gn i Mogens&#x0027; hals &#x2013;</p>
<p>Holloj Petra!</p>
<p>Nu s&#x00E5; hun op fra arbeidet, hun hadde alt luget den ene halve siden og var n&#x00E5;d ned midt i haven.</p>
<p>Solen lyste p&#x00E5; tre glade mennesker, to prinser og en prinsesse syntes hun, og de s&#x00E5; p&#x00E5; hende med venlige miner og vilde ha hende ned til sig.</p>
<p>Kvik dig Petra og bliv med bort til Ole Oppeg&#x00E5;rd, vi vil f&#x00E5; ham til at spille p&#x00E5; l&#x00E5;ven, &#x2013; de voksne skal sidde i havestuen, hvor pianofortet er.</p>
<p>Du s&#x00E6;tter ikke foden af fl&#x00E6;kken, f&#x00F8;r du <pb n="110"/>er f&#x00E6;rdig! hvisled moren hende i ryggen, det var beregnet p&#x00E5; ikke at h&#x00F8;res af dem dernede. Men Petra gjorde et gj&#x00E6;p, som fik dem til at le.</p>
<p>A, kj&#x00E6;re Dem fru Wang! r&#x00E5;bte Kristian og letted &#x00E6;rb&#x00F8;digt p&#x00E5; sin snehvide hue, &#x2013; kan hun ikke for en gangs skyld slippe det der arbeidet?</p>
<p>Da reiste fru Wang sig og var med engang sm&#x00F8;rblid.</p>
<p>Ja stod det til mig, s&#x00E5; &#x2013; hun maa ialfald g&#x00E5; ind til Wang og be om lov.</p>
<p>Kvik dig da Petra!</p>
<p>Og Petra kasted forkl&#x00E6;det, tog verandatrappen i to s&#x00E6;t og var inde i huset. Faren var p&#x00E5; kontoret og m&#x00E5;tte ha h&#x00F8;rt alt. Han stod i sin uopslidelige bl&#x00E5; silkejakke og ordned i bogskabet; f&#x00F8;r hun fik sagt et ord, vifted han vredt og afv&#x00E6;rgende med h&#x00E5;nden, og han var forf&#x00E6;rdelig sorgfuld i r&#x00F8;sten, da han r&#x00E5;bte: Bare g&#x00E5;! bare g&#x00E5; du til fjas og forn&#x00F8;ielser istedenfor at hj&#x00E6;lpe dine for&#x00E6;ldre. Bare g&#x00E5;, der er ikke andet end uhygge med dig alligevel!</p>
<p>Stakkels gubbe! t&#x00E6;nkte Petra, hun l&#x00F8;b ovenp&#x00E5; for at ordne sig lidt. Det hadde set s&#x00E5; s&#x00F8;rgeligt, s&#x00E5; &#x00F8;de ud &#x2013; den lange r&#x00F8;dskj&#x00E6;ggede <pb n="111"/>far&#x0027;en st&#x00E5; og tutle alene foran b&#x00F8;gerne, mens sommeren og gl&#x00E6;den var udenfor det &#x00E5;bne vindu. Siden det med Mogens kom, hadde hun undertiden n&#x00E6;sten syntes synd i ham. Han hadde stolet s&#x00E5; trygt p&#x00E5; den gutten og ventet sig, han skulde blit student i&#x00E5;r sammen med Kristian. Og s&#x00E5; sorgen over, at Sossen vilde forlade ham! Ja nu t&#x00E5;lte han knapt se hende, siden mistanken for at ha hjulpet Mogens var faldt p&#x00E5; hende. Faktum var, at gamle Olsen hadde penge, mange penge, og at hun kunde f&#x00E5; b&#x00E5;de Hannibal og hans gnier af en far til at danse efter sin pibe.</p>
<p>Men <emph>hendes</emph> far, den store dumme manden, som trodde det gik an at behandle menneskesj&#x00E6;le som maskiner!</p>
<p>Og s&#x00E5; denne elendige gr&#x00E5; kjolen, hun skulde v&#x00E6;re ford&#x00F8;mt til at g&#x00E5; i! Konfirmationskjolen var for liden og den var sort, og selv om den alligevel var brugelig, s&#x00E5; var det umulig at f&#x00E5; fat i kl&#x00E6;dekammersn&#x00F8;glen. Hun vasked sig og speiled sig, bandt en stump r&#x00F8;d fl&#x00F8;ielsb&#x00E5;nd om fletten og heldte lidt af s&#x00F8;sterens Eau de Cologne i sit lommet&#x00F8;rkl&#x00E6;.</p>
<p>Da fru Wang s&#x00E5; hende komme ned igjen pyntet, skreg hun &#x2013; ti kapteinens b&#x00F8;rn hadde <pb n="112"/>drevet opover veien et stykke &#x2013;: Hvem har git dig det fl&#x00F8;ilsb&#x00E5;ndet til at ha i h&#x00E5;ret?</p>
<p>Du beh&#x00F8;ver ikke bry dig, det har jeg f&#x00E5;t af Sossen.</p>
<p>Har du git hende det? spurgte moren, i en mere behersket tone til den &#x00E6;ldste datter.</p>
<p>Aj &#x2013; ja, du h&#x00F8;rer jo det! bed Sossen ivei.</p>
<p>B&#x00E6;! r&#x00E5;bte Petra, du trodde vist, du skulde f&#x00E5; noget at hake dig i nu, siden du er rasende over at jeg fik lov af pappa til at g&#x00E5;.</p>
<p>Dermed gjorde hun et kast p&#x00E5; enden og vendte ryggen til forsamlingen. Men moren snerred efter hende: Ja vogt dig du unge, du er ikke for stor til at f&#x00E5; af r&#x00F8;ret endda! G&#x00E5; nu og gj&#x00F8;r dig s&#x00F8;d og l&#x00E6;kker for Kristian du, men indbild dig bare aldrig, at han vil ha noget med slig en uopdragen unge at gj&#x00F8;re, slig en heje, som stj&#x00E6;ler og lyver &#x2026;</p>
<p>Petra syntes det var s&#x00E5; skaml&#x00F8;st, s&#x00E5; ondt, s&#x00E5; grusomt af moren altid at sl&#x00E6;nge sine smudsige bem&#x00E6;rkninger ind i det lille af poesi, hun kunde finde sig. Nu at mindes om spanskr&#x00F8;ret og dermed om hele det ugrati&#x00F8;se pigeliv, nu hun var i Kristians n&#x00E6;rhed &#x2013; flauere vilde det <pb n="113"/>ikke v&#x00E6;ret, om hun som dronning p&#x00E5; et lysende bal hadde f&#x00E5;t sine gamle blejer kastet i n&#x00E6;sen.</p>
<p>G&#x00E5;r det forresten an at danse i denne kjolen? r&#x00E5;bte hun, da hun n&#x00E5;dde de tre.</p>
<p>Den er jo finfin den! mente Kristian alvorligt.</p>
<p>Irsch, ingen skulde s&#x00E5;men tro, at jeg var datter af en doktor.</p>
<p>Er han lige gj&#x00E6;rrig endda, din far?</p>
<p>Ja han er komplet umulig! &#x2013; a ja forresten, han skylder vist mange penge, stakkels mand. lalfald har han sagt, at han m&#x00E5;tte l&#x00E5;ne sig frem under studeringerne og at det ikke er betalt. Men det hadde sandt for dyden v&#x00E6;ret bedst, om han aldrig i livet hadde studeret, for s&#x00E5; hadde han nu v&#x00E6;ret en gemen gr&#x00F8;ftegraver, og vi hadde ikke brugt grov mund fordi vi m&#x00E5; g&#x00E5; kl&#x00E6;dt som tjenestejenter!</p>
<p>Allesammen lo de af denne sp&#x00F8;g, ti Petra var ubetalelig i sit surmulne hj&#x00F8;rne, Hun spidsed truten ud som revnen i en spareb&#x00F8;sse, l&#x00E5;gene trak sig ned over de lyslyse katte&#x00F8;ine, hele ansigtet blev udfordrende suffisant, og skulde hun gi udtryk for s&#x00E6;rlig foragt, tog hun sin tilflugt til vrede bl&#x00E6;s gjennem n&#x00E6;sen.</p>
<p>Stakkels Petra, sa Kristian, b&#x00E5;de han og <pb n="114"/>den yngre broren glodde hende ind i ansigtet med uforstilt sympati. Det var en tung og brav fyr med glat halmgult h&#x00E5;r ned fra studenterhuen, han var m&#x00E6;gtig i kroppen og fyldte med svulmende kraft i kl&#x00E6;rene, de var perlende gr&#x00E5; som asken p&#x00E5; cigaren.</p>
<p>Petra kasted h&#x00E5;nligt p&#x00E5; hodet, fletten slang sig rundt om den gule halsen.</p>
<p>Pyt! &#x2013; s&#x00E5; l&#x00E6;nge jeg har dere, st&#x00E5;r det ikke p&#x00E5;. Dere skulde bare h&#x00F8;re, hvordan papa tog p&#x00E5; vei her til middag. Jeg sa, at om en af Plesners kom med et s&#x00E5;rende ord til mig, s&#x00E5; vilde jeg bli syg af sorg, sa jeg, men han og mor kunde st&#x00E5; p&#x00E5; hodet og la skj&#x00E6;ldsordene rende af sig og jeg skulde ikke ta mig det b&#x00F8;s n&#x00E6;r af det. Han slog i bordet naturligvis, s&#x00E5; suppeterrinen hopped og kaldte Kapteinsg&#x00E5;rden for en moralsk ford&#x00E6;rvet rede, hvor ingen sattte sin fod uden at bli smittet p&#x00E5; sj&#x00E6;len.</p>
<p>Ja men at du fik lov at g&#x00E5; i dansemoroen iaften da? spurgte Karoline, hun var et hode lavere end veninden og hadde hende under armen, l&#x00E6;net op til hende s&#x00E5;ledes som hun vilde l&#x00E6;net sig op til en elsket mand. Hun var blit en skj&#x00E6;r liden dame p&#x00E5; det &#x00E5;r siden konfirmationen, som skabt til at spille kroket <pb n="115"/>med forlibte sekundl&#x00F8;itnanter. Den sp&#x00E6;de nakkeknuden, langt lysere gul end Kristians h&#x00E5;r, hang aldeles forf&#x00F8;rende over den bl&#x00E5; kjoleryggen.</p>
<p>Naturligvis slog han i bordet p&#x00E5; det ogs&#x00E5; &#x2013; at ingen af os skulde s&#x00E6;tte vor fod til dere oftere. Men s&#x00E5; kom mor og Sossen og Sanne og sa, at hvad han hadde lovet ig&#x00E5;r, det skulde han v&#x00E6;rs&#x0027;god ikke g&#x00E5; fra idag. Og s&#x00E5; har han vist selv lyst til at komme og drikke toddy, siden kvartermesteren skal v&#x00E6;re der.</p>
<p>De fire unge mennesker tog s&#x00E5; til at udmale sig kv&#x00E6;ldens gl&#x00E6;der, Johan gik fed og ivrig foran og peiste i veikantens gr&#x00E6;s med en vidje, Petra glemte at hun var kl&#x00E6;dt som askepot og Kristian st&#x00F8;ved med sine sv&#x00E6;re labber midt ude i veien for at ha hende ved siden af sig. Ingen br&#x00F8;d sig om varmen uden Karoline, hun hang mat ved venindens arm og greb hvert &#x00F8;ieblik i parasolskaftet, &#x2013; det skulde Petra dirigere &#x2013; for at skygge for solen.</p>
<p>Et stenkast over elven bugted veien sig, hvid og st&#x00F8;vt&#x00F8;r, mellem frodige bakker af gr&#x00E6;smarker og rent-gr&#x00F8;nne unge agre, og g&#x00E5;rden, hvor spillemanden bodde, l&#x00E5; som en <pb n="116"/>d&#x00F8;sende landsby med sit rote af r&#x00F8;dmalte huse og gr&#x00E5; udrum.</p>
<p>Jeg gad vide om han f&#x00E5;r noget i dag? sa Johan, de kom til et sted, hvor veikanten var sat med stabbestene og hvor elven l&#x00E5; ret under. Dernede sad &#x00AB;lorden&#x00BB; og hans frue p&#x00E5; bagtoften i en b&#x00E5;d og fisked med stang. P&#x00E5; midttoften sad den lange skr&#x00E6;dderen i skjorte&#x00E6;rmer og stridde mod str&#x00F8;mmen. Han leiedes til at ro, fordi han kunde engelsk.</p>
<p>Tror du <emph>han</emph> f&#x00E5;r laks da? r&#x00E5;bte Petra, &#x2013; nei far, det er bare kj&#x00E6;rringen det. Han er med p&#x00E5; kj&#x00F8;t og fl&#x00E6;sk han. Her en dag, konen hadde f&#x00E5;t en p&#x00E5; tre pund, prylte han hende, s&#x00E5; hun gaulte, det gamle spektakel &#x2013; han er rasende, fordi han aldrig f&#x00E5;r nappet, kan dere skj&#x00F8;nne. Ja, skr&#x00E6;dderen har selv sagt det.</p>
<p>Hahahahaha! du er storartet! lo Kristian, han satte cigaren fast i mundvigen og s&#x00E5; tog han hende med begge h&#x00E6;nder om det brune sk&#x00F8;ieransigtet, som om han vilde vise hende Vorherres h&#x00F8;ns.</p>
<p>G&#x00E5; v&#x00E6;k med dig Kristian! Hun sled sig l&#x00F8;s fra Karoline og dasked til ham, s&#x00E5; den hvide huen l&#x00E5; der i veien.</p>
<p>F&#x00E5; en til, bad han.</p>
<p><pb n="117"/>S&#x00E5; m&#x00E5;tte hun le. Og hun spidsed truten ud til et gj&#x00E6;p, men det kunde ogs&#x00E5; v&#x00E6;ret til et kys. De hadde forst&#x00E5;t hinanden.</p>
<p>Man gik videre, overstadig lystig, dansemoroen kom atter p&#x00E5; tale. Johan var fuldst&#x00E6;ndig af Petras mening, at Malli og Sissen aldrig skulde v&#x00E6;ret indbudt.</p>
<p>Slige sladrehanker, l&#x00F8;gnhalser! r&#x00E5;bte han og peiste med vidjen, &#x2013; var det ikke dem, som indbildte mopse-Olsen, at det var Hansemand og mig, som hadde knust vinduet hans her i vinter!</p>
<p>Ja men det var det jo, sa Karoline.</p>
<p>Det var det ja, men det kunde jo ikke de vide.</p>
<p>Nogen v&#x00E6;mmelige snerper er det ialfald, afgjorde Petra, &#x2013; netop to kusiner for Sanne.</p>
<p>Den var nu ikke videre fin, den historien, mente Kristian, &#x2013; snige sig ud en m&#x00F8;rk nat og spike vinduer!</p>
<p>Hansemand var naturligvis den, som undfanged id&#x00E9;en, sa Karoline. Hun hadde vokset af sig beundringen for det Hansemandske v&#x00E6;sen. Nu haded hun fyren, ti siden han m&#x00E6;rked, at hun foretrak sekundl&#x00F8;itnanter og andet kram <pb n="118"/>for ham, hadde han opsagt hende huldskab og troskab.</p>
<p>Ja men mopse-Olsen sladred, at vi hadde drukket &#x00F8;l p&#x00E5; hotellet, og Hansemand fik jo juling, s&#x00E5; han l&#x00E5; tilsengs i to dager &#x2013; det m&#x00E5;tte h&#x00E6;vnes.</p>
<p>Du er nu ogs&#x00E5; en tosk, som lar ham f&#x00E5; dig med p&#x00E5; s&#x00E5;'nt noget! sa Kristian, det kunde blit en alvorlig sag, hadde lensmanden f&#x00E5;t fat i det.</p>
<p>Petra blev pludselig enig, hun hadde f&#x00F8;r altid gottet sig over bedriften.</p>
<p>Nei n&#x00E5;r jeg t&#x00E6;nker mig om, s&#x00E5; var det ikke fint, Johan.</p>
<p>Forresten interesserte ikke dette emne Karoline. Hun begyndte med sp&#x00E6;d fr&#x00F8;kenr&#x00F8;st at synge, og Petra stemte i, sv&#x00E6;rmerisk alvorlig.</p>
<lg>
<l>Deilig er jorden, deilig er guds himmel,</l>
<l>Skj&#x00F8;n er sj&#x00E6;lenes pilgrimsgang.</l>
<l>Gjennem de fagre riger p&#x00E5; jorden</l>
<l>G&#x00E5;r vi til himmelen med sang.</l>
</lg>
<p>S&#x00E5; tog ogs&#x00E5; Kristian i med grov mander&#x00F8;st og de sang strofen om igjen, ingen kunde den n&#x00E6;ste.</p>
<p><pb n="119"/>De n&#x00E5;dde den smale grusvei, som f&#x00F8;rte op til g&#x00E5;rden, da Petra r&#x00E5;bte.</p>
<p>Jeg har lavet et digt!</p>
<p>Nei! l&#x00F8;d det i kor.</p>
<p>Jo her skal dere se, men ingen f&#x00E5;r l&#x00E6;se det! og s&#x00E5; stak hun armen ned i den gr&#x00E5; kjolen og trak op et papir.</p>
<p>A la mig f&#x00E5; l&#x00E6;se, bare jeg, sa Karoline med b&#x00F8;nlig beundrende &#x00F8;ine.</p>
<p>Nei s&#x00E5; lar hun heller mig l&#x00E6;se det, mente Kristian.</p>
<p>Ja du Kristian skal f&#x00E5; l&#x00E6;se det, og hvis det er godt, skal de andre ogs&#x00E5; f&#x00E5; h&#x00F8;re det.</p>
<p>Vel, s&#x00E5; s&#x00E6;tter vi os her under denne birken, mens de g&#x00E5;r op efter Ole.</p>
<p>Nei h&#x00F8;r p&#x00E5; ham! r&#x00E5;bte Johan og Karoline samtidig.</p>
<p>Ja men det er et <emph>gr&#x00E6;sselig</emph> trist digt, som bare en m&#x00E5; h&#x00F8;re om gangen, &#x2013; kan ikke gjerne dere g&#x00E5; det stykke alene.</p>
<p>&#x00C5; jo la os gj&#x00F8;re det Johan, &#x2013; ja dere er go&#x0027; dere! lo Karoline og trak den yngre broren med sig opover.</p>
<p>Kristian stod igjen og s&#x00E5; p&#x00E5; doktordatteren med et t&#x00E5;beligt og lykkeligt blik. Halsen hendes <pb n="120"/>var ligesom blit fyldigere i varmen, kjolelinningen skar ind i den klamme hud.</p>
<p>Nei ikke der under birken s&#x00E6;tter vi os, der kan folk se, n&#x00E5;r de kj&#x00F8;rer forbi &#x2013; her henne! Og s&#x00E5; l&#x00F8;b hun i forveien gjennem gr&#x00E6;sset bort til den udt&#x00F8;rkede b&#x00E6;k, som hadde sit leie midt i Oppeg&#x00E5;rdss&#x00E6;nkningen. P&#x00E5; en af de t&#x00F8;rre lyse stene der, hvor noget sm&#x00E5;t orrekrat skjulte hende, satte hun sig, kasted hatten og svinged kjolen ind mellem benene.</p>
<p>Her er jo charmant! sa Kristian, han slap sin staute person ned over en del rullestene ved hendes f&#x00F8;dder.</p>
<p>Papiret, hun holdt i h&#x00E5;nden, lod hun pludselig synke, hun spilte &#x00F8;inene op som for en fare.</p>
<p>Nei er ikke dette igrunden dumt! Hvad m&#x00E5; de tro? &#x2013; de m&#x00E5; jo tro, at jeg er forelsket i dig.</p>
<p>Det var ikke det dummeste du kunde v&#x00E6;re.</p>
<p>Og lidt efter sa han og s&#x00E5; op med hengivne &#x00F8;ine.</p>
<p>Du er forf&#x00E6;rdelig kj&#x00E6;k, Petra.</p>
<p>Ja h&#x00F8;r nu da, men du skal si, om det er godt, om det er <emph>virkelig</emph> godt. Det heder: Til minde om en tung stund.</p>
<p><pb n="121"/>Og s&#x00E5; l&#x00E6;ste hun, i hellig alvorlighed, med sin st&#x00E6;rke &#x00E5;bne stemme, mens Kristian l&#x00E5; over stenene og bet&#x00E6;nksomt pilled ved cigarstumpen.</p>
<lg>
<l>Dybe s&#x00F8;</l>
<l>med den mystiske bund</l>
<l>tag mod mig, jeg gjerne vil d&#x00F8;</l>
<l>og sove den lange, stille blund;</l>
<l>ti alt hvad jeg elsker er borte nu,</l>
<l>og intet jeg eier uden du s&#x00F8;,</l>
<l>der blinker og vinker;</l>
<l>jeg kommer, o, gjem mig!</l>
<l>lad ingen mig se!</l>
<l>Ingen kan stille min dybe ve,</l>
<l>ingen min nagende kval,</l>
<l>jo, s&#x00F8;en er dyb og sval:</l>
<l>skj&#x00F8;n er den ogs&#x00E5; med liljer hvide,</l>
<l>der dr&#x00F8;mmer og dukker,</l>
<l>dog, h&#x00F8;r fra dybet det sukker,</l>
<l>er ei heller der ro &#x2026;?</l>
<l>nei intet sted p&#x00E5; jorden</l>
<l>er hvile, er fred, er ro &#x2026;</l>
</lg>
<p>S&#x00E5; stak hun digtet i lommen og bl&#x00E6;ste &#x00E6;rgerligt.</p>
<p>Jo det er udm&#x00E6;rket! erkl&#x00E6;rte Kristian.</p>
<p>Uffa mig, hvor dumt det var at l&#x00E6;se det for dig.</p>
<p>Du er kj&#x00E6;k Petra.</p>
<p><pb n="122"/>Ved du Kristian, hvad tid jeg laved det? &#x2013; inat. Du ved, du og hun der datteren af intendant L&#x00FC;kke, dere gik og spadserte p&#x00E5; veien ig&#x00E5;raftes. Da l&#x00E5; jeg p&#x00E5; lur under ribsbuskene bag havegj&#x00E6;rdet &#x2013; ikke for at lure m&#x00E5; du tro, men jeg holdt netop p&#x00E5; at spr&#x00F8;ite blomsterne, da jeg s&#x00E5; dere. Og s&#x00E5; vilde jeg ikke, dere skulde f&#x00E5; <emph>mig</emph> at tale om &#x2013; var jeg l&#x00F8;bt op til huset, hadde dere jo f&#x00E5;t &#x00F8;ie p&#x00E5; mig &#x2013; derfor dukked jeg mig ned, til dere var g&#x00E5;t forbi.</p>
<p>S&#x00F8;de dig Petra, hvad ondt skulde vi talt om dig da?</p>
<p>&#x00C5; &#x2013; hun hadde altid spurt, hvad jeg var for et rart menneske, siden du kjender mig. Der g&#x00E5;r jo nok af rygter om de skr&#x00E6;kkelige barnene til doktor Wang derborte blandt officererne; den v&#x00E6;mmelige kvartermesteren, som kommer hjem til os for at drikke toddy, han sprer ud i messen alt, hvad han h&#x00F8;rer og ser. &#x2013; Jo, s&#x00E5; h&#x00F8;rte jeg, du sa til hende, hun ser nu i parantes sagt adskillig snerpet ud den gode fr&#x00F8;ken &#x2013;: Jeg gl&#x00E6;der mig forf&#x00E6;rdelig til at danse med dem imorgen aften, sa du. Og s&#x00E5; lo hun, den g&#x00E5;s.</p>
<p>Og derfor gik du op og skrev det digtet!</p>
<p><pb n="123"/>Ja, sa Petra, hun satte den ene albuen p&#x00E5; kn&#x00E6;et og tygged ivrigt en negl, mens hun stivt og inkvisitorisk s&#x00E5; ned p&#x00E5; ham. Han s&#x00E5; igjen, h&#x00F8;itideligt som tog han i de sekunder en alvorlig beslutning. Pludselig sl&#x00E6;ngte han cigarstumpen med fast h&#x00E5;nd.</p>
<p>Petra, gid jeg ogs&#x00E5; kunde digte et vers, som gav hele min stemning.</p>
<p>Det er rart, du ikke t&#x00E6;nker p&#x00E5; noget andet, sa hun koldt.</p>
<p>Kristian reiste sig p&#x00E5; kn&#x00E6;, han var hed og r&#x00F8;d, begge to var hed og r&#x00F8;d, da han hadde b&#x00F8;iet sig frem og kysset hende p&#x00E5; panden. Han blev st&#x00E5;ende en stund p&#x00E5; kn&#x00E6;, han var bleg af salig h&#x00F8;itidelighed, han voved ikke at tr&#x00E6;kke pusten, og han s&#x00E5;, hvordan de blev v&#x00E5;de, hendes forunderlige &#x00F8;ine.</p>
<p>Det brast ud af ham.</p>
<p>Gid jeg kunde bli dig v&#x00E6;rdig, s&#x00E5; du ikke angred dette Petra!</p>
<p>&#x00C5; Kristian, Kristian! hulked hun og trak ham voldsomt ind til sig.</p>
<p>&#x2013; De h&#x00F8;rte de andre borte i veien og kr&#x00F8;b frem. Hansemand, skranglet og h&#x00F8;ivoksen i konfirmationskl&#x00E6;rene, var kommen til.</p>
<p>Jo det er en storartet fyr! r&#x00E5;bte Karoline <pb n="124"/>mod dem og pegte p&#x00E5; gutten, &#x2013; griber vi ham ikke p&#x00E5; fersk gjerning oppe i en poteteskj&#x00E6;lder, hvor han sidder og kurtiserer Pers s&#x00F8;ster af alle kr&#x00E6;fter! han er forelsket &#x2013; haha &#x2013;</p>
<p>I Kari?</p>
<p>I Kari ja!</p>
<p>H&#x00E5;h&#x00E5;h&#x00E5;! lo de allesammen, og allermest Johan, han stod kr&#x00F8;get af vellyst med h&#x00E6;nderne dybt i bukselommen.</p>
<p>Hansemand vented med foragt i blik og holdning, til latteren var stilnet af.</p>
<p>Gudforbarmesig, for nogen tosker dere er! Er ikke en bondejente lige s&#x00E5; god som disse s&#x00E5;kaldte <emph>fine</emph> fr&#x00F8;kener. Tvi! &#x2013; jeg vil ikke ta i dem med en knibetang, s&#x00E5; fuld af fjas og t&#x00F8;v og pynt, at det halve kunde v&#x00E6;re nok, er de.</p>
<p>Hahahaha! lo Karoline p&#x00E5;nyt.</p>
<p>Stakkels Hansemand, han har igrunden ret, sa Petra. Der var ikke andet end en sv&#x00E6;rmerisk glans i &#x00F8;inene, som kunde fortalt, hvad hun kom fra. Kristian udm&#x00E6;rked sig for anledningen ved en blid stilf&#x00E6;rdighed.</p>
<p>Vil du nu g&#x00E5; igjen? spurgte Johan, da Hansemand drog opover.</p>
<p><pb n="125"/>Ja n&#x00E5;r dere er s&#x00E5; &#x00E6;kle, s&#x00E5; &#x2013; forresten t&#x00F8;r jeg ikke g&#x00E5; den veien i konfirmationskl&#x00E6;rene, jeg g&#x00E5;r udmarken, jeg.</p>
<p>Karoline var ved at f&#x00E5; et anfald p&#x00E5;ny af hans forn&#x00E6;rmede og sinte ansigt.</p>
<p>Nei kom nu Hansemand, du ved jo din mor ikke t&#x00F8;r si noget, n&#x00E5;r du g&#x00E5;r med os &#x2013; kom nu, sa hun og gav ham et forlibt blik, og gutten glemte Kari og udmark og frygt for moren, da hun bad ham s&#x00E5;ledes.</p>
<p>Han er forelsket i mig, den pr&#x00E6;gtige &#x00E6;dle gut! Vi er lykkelige, lykkelige! jubled Petra indvendig, de gik veien hjemover, mellem de unge blomsters&#x00E5;dde marker og med kv&#x00E6;ldsolen imod sig. Aldrig hadde hun vidst, her var s&#x00E5; deiligt, at det kunde lugte s&#x00E5; skj&#x00F8;nt af gr&#x00E6;sset, at gr&#x00E6;shoppernes kr&#x00E6;ken var s&#x00E5; fuld af poesi, og elven dernede blinked kj&#x00E6;rligt som et stumt og evigt vidne til hendes ufattelige fryd. Bagefter de andre gik hun, i dansende k&#x00E5;dhed, Kristian tog hendes h&#x00E5;nd og hun trykked hans igjen, og hun satte n&#x00E6;sen i veiret som ingenting, da Karoline vendte sig. Og s&#x00E5; lo Karoline, og s&#x00E5; lo Kristian, og s&#x00E5; harked den gl&#x00F8;gge Hansemand, og den skikkelige Johan, som ogs&#x00E5; fik mistanke, harked v&#x00E6;rre end v&#x00E6;rst og tilsidst <pb n="126"/>lo de allesammen. I salighedsrusen syntes Petra, at hjemmets uhygge var et hjernespind, et mareridt, som aldrig kunde komme igjen, nu hun var v&#x00E5;gnet, nu hun hadde et m&#x00E5;l, nu dette m&#x00E5;l skulde hjelpe hende til den kraftanstr&#x00E6;ngelse at gi moren englelige smil og g&#x00E5; hende vakkert under &#x00F8;ine. De skulde forundres h&#x00F8;ilig over sin datter, de skulde l&#x00E6;re at behandle hende med respekt, som et menneske, de skulde skj&#x00F8;nne, at de ikke gjorde bedre gjerning mod hende og Kristian end at la hende reise bort og uddanne sig s&#x00E5;ledes som andre damer. Og gjennem Petras hoved drog blandt andre gode fors&#x00E6;tter det store: at b&#x00E6;re Sannes skinhellige v&#x00E6;sen med kristelig t&#x00E5;lmodighed. Malle og Sissen &#x2013; jo de skulde m&#x00E5;be, n&#x00E5;r forlovelsen deklareres til h&#x00F8;sten! &#x2013; dem vilde hun ogs&#x00E5; v&#x00E6;re venlig mod.</p>
<p>H&#x00F8;i og ludende under flossen, med lang skr&#x00E5; skygge henover veien, kom doktoren tankefuldt vandrende mod dem. Munterheden tystned alt som han n&#x00E6;rmed sig, men for ikke at lade generet talte de ligegyldige ord, pene forsigtige ord. Petra erindred hvad far&#x0027;en mente om hendes spadserture med herrer. &#x00AB;Flokse og f&#x00F8;ite som en heje&#x00BB; var hans underlige ben&#x00E6;vnelse <pb n="127"/>p&#x00E5; den ting. Derfor kjendte hun et stik midt i sit velbefindende ved at se ham, og p&#x00E5; trods klemte hun Kristians fingre bag sine kjolefolder.</p>
<p>Doktoren tog &#x00E6;rb&#x00F8;digt hatten af for fr&#x00F8;ken Plesner og hendes bror studenten, men Petra gav han et truende blik, og ved n&#x00E6;sen hans var der et grin som om han lugted styg gul materie. Han hadde passeret og var nogle skridt bag dem, da de for sammen ved et kommanderende!</p>
<p>Petra &#x2013; hid!</p>
<p>Han har set, at Kristian og jeg holdt hverandre i h&#x00E6;nderne, t&#x00E6;nkte Petra. Men hun manded sig op til et freideligt udseende og en intet anende mine og gik bort til ham. De skarpe &#x00F8;inene lo under hans guldbriller, et tegn p&#x00E5; ind&#x00E6;dt raseri.</p>
<p>Jo du er mig en net en! &#x2013; han holdt inde og fikserte hende. Hun kjendte blodet fare blussende op i ansigtet, ti de andre hadde stanset og kunde h&#x00F8;re hvert ord.</p>
<p>Hvad da? spurgte hun, fr&#x00E6;kt forundret.</p>
<p>Du husker vel ikke forrige s&#x00F8;ndag vel? &#x2013; det var alts&#x00E5; <emph>alligevel</emph> dig, som hadde v&#x00E6;ret i spiskammeret og snasket sveitserost. Ja eller <pb n="128"/>nei! skreg han op, &#x2013; var det dig eller var det ikke dig?</p>
<p>I sin forvirring og mens hun ledte efter svar, dreied hun hodet i retning af dem, som vented p&#x00E5; hende. I det samme fik hun en, s&#x00E5; hun tumled til siden, det lynte og sved for &#x00F8;inene og br&#x00E6;ndte p&#x00E5; kindet. Men far&#x0027;en gik videre som ingenting. Alle de fire kom l&#x00F8;bende for at tr&#x00F8;ste og sp&#x00F8;rre.</p>
<p>Stakkels dig Petra, sa Kristian, men hun undgik at se p&#x00E5; ham, hun syntes hun m&#x00E5;tte d&#x00F8; af skam. Opr&#x00F8;rt og r&#x00F8;d og med det hvidgule h&#x00E5;ret bustet satte hun sig i det st&#x00F8;vede gr&#x00E6;s ved veikanten med ryggen til de andre. Karoline slog sig ned ved siden og la armen om hende.</p>
<p>Se her Petra er hatten din, jeg skal s&#x00E6;tte den p&#x00E5; dig.</p>
<p>Men Petra sa ikke et ord, de r&#x00F8;de &#x00F8;inene stirred dumpt og hadefuldt ned i gr&#x00F8;ften. S&#x00E5; kom t&#x00E5;rerne og med dem fulgte snuen, hun fik lommet&#x00F8;rkl&#x00E6; op og sled og vred i sin n&#x00E6;se, den blev r&#x00F8;dbl&#x00E5; og v&#x00E5;d, s&#x00E5; det var rent uappetitlig.</p>
<p>Stakkels s&#x00F8;de dig Petra, tr&#x00F8;sted Karoline. Det <emph>utidige</emph>, det <emph>v&#x00E6;mmelige</emph> menneske! hiksed <pb n="129"/>Petra og sn&#x00F8;d sig, &#x2013; for det jeg fik lov at f&#x00F8;lge dere idag, f&#x00F8;r jeg hadde luget f&#x00E6;rdig, derfor blir hun s&#x00E5; rasende, at hun sladrer noget hun har lovt at tie med. Hun har styrtet ind, det simple menneske, og sagt det til ham, straks vi var g&#x00E5;t. F&#x00F8;rst lugger <emph>hun</emph> mig ford&#x00E6;rvet, og s&#x00E5; to uger efter sladrer hun, for at <emph>han</emph> ogs&#x00E5; kan f&#x00E5; m&#x00E6;tte sin fingerkl&#x00F8;e!</p>
<p>Hansemand r&#x00E5;bte over fra den anden veikant, hvor han og vennerne hadde sl&#x00E5;t sig ned:</p>
<p>De er nu engang slig, de Petra, det f&#x00E5;r man finde sig i. N&#x00E5;r vi engang danser til bryllupet dit i stuen, m&#x00E5; du ogs&#x00E5; vogte dig, at du ikke er uskikkelig. Ellers tar han dig ind p&#x00E5; kontoret og gir dig ris p&#x00E5; blanke podeksen.</p>
<p>Karoline lo, s&#x00E5; hun dat med albuen ned i veist&#x00F8;vet, Petra sn&#x00F8;d sig og sn&#x00F8;d sig og kunde ikke andet end le under gr&#x00E5;ten. Alle lo, Hansemand blev mer og mer vittig, og om lidt vandred man munter og forn&#x00F8;iet videre.</p>
</div>
<div type="chapter" n="7">
<head type="main">VII.</head>
<p><pb n="130"/>Det var &#x00E5;ret efter, en regnfuld dag senh&#x00F8;stes, at Petra forlod sit hjem, gik over broen, over pladsen, gjennem Eidets gade og videre ud over den triste fjordveien, som l&#x00F8;b i bakke op og bakke ned. Hendes gang var hidsig, hun s&#x00E5; kun ret frem for sig under paraplyen, hun vilde p&#x00E5; trods ikke gi sig til at se, og n&#x00E5;r hun traf kj&#x00F8;rende eller g&#x00E5;ende &#x00E5;bned hun ikke munden hverken til et &#x00AB;vel m&#x00F8;dt&#x00BB; eller &#x00AB;guds fred&#x00BB;. Opr&#x00F8;rt og hadefuld drog hun folk forbi med et stivt blik ud i regnet, et blik som hos en, der har gr&#x00E6;dt uden at f&#x00E5; lise. Hun gik i sort t&#x00F8;ik&#x00E5;be, glat fremme og glat bag, den n&#x00E5;dde kun halvt ned over v&#x00E6;rkenskjolen, som var tung og m&#x00F8;rk af v&#x00E6;de. Ansigtet var ikke som f&#x00F8;r brunt og sk&#x00F8;ieragtigt, men langagtig voksent; over det hvidgule h&#x00E5;ret, opsat i en knude, hadde <pb n="131"/>hun en skindbaret. Hun passerte en to tre g&#x00E5;rdstun, kom s&#x00E5; ned i en s&#x00E6;nkning med en skummende skiddengul b&#x00E6;k, der buldred under den mosgrodde stenbro. Veien gik videre, op gjennem en skr&#x00E5;ning, kl&#x00E6;dt med furu og blandskog, hvis gule h&#x00F8;stdragt gren ud mellem de sortgr&#x00F8;nne bartr&#x00E6;er. Hun tog indover en smal nylagt lervei og gik langsomt for at puste ud, indtil hun skimted den oljede gule v&#x00E6;g af et hus i sveitserstil, da hun atter tog fart. Nyt og uf&#x00E6;rdigt, koldt med sit v&#x00E5;de bl&#x00E5; skifertag, l&#x00E5; det der omringet og skjult af furuer og bladtr&#x00E6;er med tyndt dinglende halvr&#x00E5;ddent l&#x00F8;v. Hun gik op p&#x00E5; verandaen, men haved&#x00F8;ren var l&#x00E5;st. Helt uhyggelig tilmode steg hun ned igjen og fulgte husets kalkmur. Bag, opfor kj&#x00F8;kkend&#x00F8;ren, var gjort en udhugning til fremtidig have. Ogs&#x00E5; denne indgang var l&#x00E5;st, hvor rart! Da blev et vindu sl&#x00E5;t op ovenp&#x00E5;, Jensine b&#x00F8;ied sig ud i hvid nattr&#x00F8;ie og h&#x00E5;ret flommende udover.</p>
<p>Det m&#x00E5; jeg si er h&#x00F8;ist m&#x00E6;rkelig! r&#x00E5;bte Petra, &#x2013; at v&#x00E6;re hjemme og s&#x00E5; ha alle d&#x00F8;rene st&#x00E6;ngt!</p>
<p>Der er Olsen &#x2013; han bruger gj&#x00F8;re det, n&#x00E5;r han er sint, tosken.</p>
<p><pb n="132"/>Har du ikke nogen n&#x00F8;gler?</p>
<p>Nei.</p>
<p>Har han tat dem med sig?</p>
<p>Ja det har han, men du beh&#x00F8;ver ikke synge s&#x00E5; op for det. Ta den tomme t&#x00F8;nden deroppe under fururoden og b&#x00E6;r den nedfor huset, s&#x00E5; kan du klatre ind stuevinduet, &#x2013; jeg skal lukke det op.</p>
<p>Du milde himmel for en fyr! t&#x00E6;nkte Petra, hun glemte sit eget over slig sjofelhed. &#x00AB;Han bruger gj&#x00F8;re det, n&#x00E5;r han er sint&#x00BB;! &#x2013; og ingenting vidste de hjemme om dette!</p>
<p>Imidlertid rulled hun t&#x00F8;nden nedover &#x2013;, der hadde v&#x00E6;ret kalk eller sement i den, hun svined k&#x00E5;ben rent skr&#x00E6;kkelig til, &#x2013; og stilled den med bunden op udfor vinduet ved siden af verandaen.</p>
<p>Du f&#x00E5;r ikke v&#x00E6;re her l&#x00E6;nge, Olsen kan kanske komme igjen, han er g&#x00E5;t ud for at skyde kr&#x00E5;ker, sa s&#x00F8;steren, b&#x00F8;ied sig langt ud for at n&#x00E5; hendes h&#x00E5;nd og hjalp hende op p&#x00E5; t&#x00F8;nden.</p>
<p>Se her, ta paraplyen!</p>
<p>Er du gal unge, tror du jeg vil ha den v&#x00E5;de regnhatten ind i bedstestuen? &#x2013; sl&#x00E6;ng den bort p&#x00E5; verandaen.</p>
<p><pb n="133"/>Petra gjorde s&#x00E5; og kravled sig ind vinduet.</p>
<p>Forresten kan jeg si dig Sossen, at han er <emph>ikke</emph> og skyder kr&#x00E5;ker, for jeg s&#x00E5; ham nede p&#x00E5; Eidet, han sad p&#x00E5; disken i Ellefsens butik og drak &#x00F8;l, og gev&#x00E6;ret hang i hylsteret over skulderen. Han s&#x00E5; ikke mig, men &#x2013;</p>
<p>Ja det er bra det! svarte Sossen bisk og gik for at hente sit strikket&#x00F8;rkl&#x00E6;.</p>
<p>Gud, hvor hun m&#x00E5; v&#x00E6;re ulykkelig! t&#x00E6;nkte Petra, &#x2013; og s&#x00E5; frugtsommelig hun var blit, det var jo &#x00E6;kkelt at se p&#x00E5;.</p>
<p>Al den m&#x00F8;rke skogen udfor gjorde stuen kold og ulidelig trist trods de pene m&#x00F8;bler. Og s&#x00E5; var der en fernislugt &#x2013;</p>
<p>S&#x00F8;steren kom ind igjen med et sort uldt&#x00F8;rkl&#x00E6; over nattr&#x00F8;ien og satte sig i krogen mellem pianoet og vinduet. Hun var i t&#x00F8;fler og hvide str&#x00F8;mper under skj&#x00F8;rtet, det var sort og hvidstribet, og Petra s&#x00E5; straks, at de striberne kun tjente til at udh&#x00E6;ve mavens dimensioner. Sossen hadde en gr&#x00E6;tten, frysende mine som om hun vilde si: S&#x00E5; kom nu frem med dit &#x00E6;rind og f&#x00E5; dig afsted igjen! Men Petra gav sig god tid, hun tog t&#x00F8;iet af og begyndte at bladre i et album med nogle fotogrammer <pb n="134"/>spredt hist og her. Hun overveied, hvordan hun skulde gribe sagen an.</p>
<p>Du m&#x00E5; ikke tro, det er nogen forn&#x00F8;ielse at g&#x00E5; herhid, g&#x00E5; gjennem Eidegaden. Huf det er som en spidsrodgang. Jeg forsikrer dig Sossen, jeg f&#x00F8;ler mig som fiende af hvert menneske dernede, og jeg ved, de sidder og snakker om mig der bag gardinerne og korser sig i hellig afsky over min og Hansemands ubegribelige slethed og synder mod det fjerde bud. Det er mamma, ser du, som g&#x00E5;r og holder dem &#x00E0; jour med scenerne hjemme og lyver p&#x00E5; os, s&#x00E5; det render af hende. &#x00AB;Den stakkels fru Wang, heder det, som skal plages med de ugudelige barnene. De klager over at de har det ikke godt nok, &#x2013; det er nu forresten l&#x00F8;gn, vi har aldrig beklaget os til andre end Plesners &#x2013; som om de fortjente det bedre, n&#x00E5;r de bare gj&#x00F8;r sine for&#x00E6;ldre uhygge. Pisk p&#x00E5; den bare skulde de ha. Se p&#x00E5; onkelens barn, p&#x00E5; Malli og Sissen, se p&#x00E5; pr&#x00E6;stens barn, se p&#x00E5; kapteinens barn, se p&#x00E5; vores barn &#x2013; alle barn er bedre end doktorens&#x00BB;. Uf, jeg kan bli s&#x00E5; rasende, n&#x00E5;r jeg t&#x00E6;nker over det.</p>
<p>Sossen h&#x00F8;rte ikke efter, hun sad l&#x00E6;net op mod pianoet og stirred ud i regnet med de <pb n="135"/>gr&#x00E5; &#x00E6;rlige &#x00F8;inene. T&#x00F8;rkl&#x00E6;det hadde hun ballet t&#x00E6;t om barmen, og h&#x00E5;ret fl&#x00F8;d udover den ene skulderen. Det j&#x00E6;vne st&#x00E6;rke ansigtet, forstenet i udtrykket, var som hugget af det blege alabast. Atter glemte Petra sit eget over al s&#x00F8;sterens tristhed. Kanske om hun fik hende til at spille en af de lette melodier, hun hadde l&#x00E6;rt sig i sommer?</p>
<p>Spil lidt Sossen.</p>
<p>Nei.</p>
<p>Det m&#x00E5; man si, du er venlig! &#x2013; Du vil kanske ikke gi mig et stykke sm&#x00F8;rrebr&#x00F8;d engang, om jeg ber dig? &#x2013; jeg er virkelig sulten, jeg f&#x00E5;r aldrig mere end fire skiver til frokost med n&#x00E6;sten ikke noget sm&#x00F8;r p&#x00E5;.</p>
<p>Nei.</p>
<p>Ved du hvad Sossen, nu er du &#x00E6;kkel!</p>
<p>S&#x00E5; tar jeg selv.</p>
<p>Dermed gik hun ud i kj&#x00F8;kkenet, men spiskammeret var st&#x00E6;ngt.</p>
<p>Irsch! hv&#x00E6;ste hun, da hun kom ind igjen og s&#x00F8;steren sad der p&#x00E5; samme fl&#x00E6;kken og s&#x00E5; lige umedgj&#x00F8;rlig ud.</p>
<p>Petra slog sig ned foran pianoet for at klunke lidt. L&#x00E5;st.</p>
<p>Hun hadde lyst til at trampe i gulvet og <pb n="136"/>sp&#x00F8;rre, om Sossen partout vilde bli moren lig, siden hun l&#x00E5;ste s&#x00E5; vel af alting. Men hun besinded sig. Det gik aldrig an at ta s&#x00F8;steren med det onde, desuden l&#x00E5; her noget s&#x00E5; underligt i luften, hun f&#x00F8;lte det f&#x00E6;lent, og s&#x00E5; bad hun pent.</p>
<p>&#x00C5; l&#x00E5;n mig n&#x00F8;glen, Sossen.</p>
<p>Olsen har tat den med sig, svarte Jensine med uhyggelig ro. Der blev s&#x00E5; stilt efter, at Petra h&#x00F8;rte vandet risle gjennem blikrenden ude ved hushj&#x00F8;rnet.</p>
<p>Er det Hannibal, som har tat spiskammersn&#x00F8;glen ogs&#x00E5;? spurgte hun langsomt.</p>
<p>Ja.</p>
<p>Petra b&#x00F8;ied sig frem for at se hende i ansigtet. Stakkels, stakkels, stakkels Sossen! Det b&#x00E6;vred i mundvigerne, de trak sig skj&#x00E6;vt til siden, hun snufsed, det klukked i struben af hulken, der holdtes nede, og fra &#x00F8;inene, de stirred stadig ud, gled der ensomme tunge t&#x00E5;redr&#x00E5;ber nedover.</p>
<p>Sossen, hvad er det?</p>
<p>Flere og flere, flere og flere rendte t&#x00E5;rerne, mundvigen kj&#x00E6;mped og b&#x00E6;vred, der kom gurglende lyder fra halsen &#x2013; og s&#x00E5; br&#x00F8;d det l&#x00F8;s! Hun lod hodet synke ind mellem pianoet og v&#x00E6;ggen og jamred s&#x00E5;rt som et sygt barn.</p>
<p><pb n="137"/>Sossen, Sossen, du t&#x00E5;ler ikke dette, husk du er frugtsommelig, husk det &#x2013;</p>
<p>Petra vilde s&#x00E5; gjerne tr&#x00F8;stet med venlige ord, men kunde ikke. De hadde v&#x00E6;ret s&#x00E5; sjelden vare i hjemmet, b&#x00F8;rnene blev aldrig fortrolig med dem. De trodde den svageste antydning til mildhed i stemmen, den vilde lydt affekteret, ligesom den l&#x00F8;d affekteret hos moren.</p>
<p>Sossen, Sossen, du t&#x00E5;ler ikke dette! Og s&#x00E5; tog hun hende i armen, det skulde v&#x00E6;re et slags surrogat for de milde ord.</p>
<p>Endelig reiste Sossen sig, gik hurtigt ned og satte sig p&#x00E5; en enlig stol inderst i krogen ved ovnen, hvor det var temmelig skymmert.</p>
<p>Du fort&#x00E6;ller ikke dette til nogen, h&#x00F8;rer du. Ikke til far, ikke til mor, ikke til et liv!</p>
<p>Nei, men &#x2013; &#x00E6; &#x2026; gud, for en fyr! Hvordan kunde han falde p&#x00E5; sligt, hvad var det, han blev sint for? &#x2013; G&#x00E5; sin vei med alle n&#x00F8;glerne, s&#x00E5; du hverken kan komme ud eller spise eller tr&#x00F8;ste dig med at spille!</p>
<p>Det kom imorges, &#x2013; han vilde krybe op i sengen til mig &#x2013;</p>
<p>Slig som du er nu!</p>
<p>Ja. Men du mukker ikke om det, h&#x00F8;rer du.</p>
<p><pb n="138"/>Gud for et svin! At du vilde ta ham, Sossen!</p>
<p>Fra pianokrakken, hvor Petra sad, kunde hun ikke skjelne s&#x00F8;sterens tr&#x00E6;k, skimted bare noget hvidt gr&#x00E5;t noget af ansigtet og de hvide str&#x00F8;mperne under skj&#x00F8;rtet.</p>
<p>N&#x00E5;r man lever i evig uhygge og spektakel, som vi hjemme, s&#x00E5; vil man jo gjerne komme sig bort &#x2026; det var p&#x00E5; s&#x00F8;lvbryllupsdagen, da var Olsen virkelig s&#x00F8;d, at jeg beslutted mig til det &#x2026; Olsen <emph>kan</emph> v&#x00E6;re snil, m&#x00E5; du tro, n&#x00E5;r man bare ikke t&#x00E6;rger ham. Idag blev han sint, fordi &#x2013; &#x00E5; nej, det kan v&#x00E6;re det samme.</p>
<p>Nei sig det &#x2013;!</p>
<p>Ja, da han alts&#x00E5; ikke fik, hvad han vilde, og han gav sig til at skv&#x00E6;tte koldt vand p&#x00E5; mig, som l&#x00E5; i sengen, sa jeg, at han ligned en gutunge p&#x00E5; tredve &#x00E5;r og ikke nogen mand &#x2013; derfor var det egentlig, han blev rasende og l&#x00F8;b ud med gev&#x00E6;ret og alle n&#x00F8;glerne. Atter var der en taushed, hvorunder vandet h&#x00F8;rtes risle i blikrenden ned fra taget, og Petra t&#x00E6;nkte p&#x00E5;, hvilket ildevarslende indtryk det hadde gjort idag, dette gule huset inde i al den skumle sortgr&#x00F8;nne skogen.</p>
<p><pb n="139"/>Ja det ved jeg nu, at jeg aldrig vilde giftet mig med en slig fyr!</p>
<p>H&#x00E5;h&#x00E5;! lo s&#x00F8;steren hult og frysende, det er noget, vi kan si det Petra, at vi aldrig vil gifte os, men vi mener det ikke. Vi vil gifte os allesammen, bare gifte os, vi har ikke andet &#x00F8;nske. Du skal se, f&#x00E5;r ikke du Kristian, som du er glad i, s&#x00E5; sv&#x00E6;rger du, at du aldrig vil gifte dig, og alligevel tar du den f&#x00F8;rste den bedste, som melder sig efter. Jeg trodde det skulde blit s&#x00E5; bra med Olsen, han hadde jo ikke noget af dette tyranniske stivsind, som far har, og som har gjort hjemmet og os alle s&#x00E5; ulykkelige &#x2013; &#x2013; &#x2013;</p>
<p>Pludselig grebet af en tanke, spurte Petra.</p>
<p>At du har det slig Sossen, det skulde vel ikke v&#x00E6;re en h&#x00E6;vn for noget, en straf &#x2013; fra gud?</p>
<p>Hvad mener du med det? Petra syntes det kom s&#x00E5; h&#x00E6;st, som om der hadde lagt sig rustent metal over struben, hun f&#x00F8;lte at s&#x00F8;steren forstod bende, at s&#x00F8;steren blev r&#x00E6;d.</p>
<p>Ja <emph>er</emph> det sandt, Sossen, s&#x00E5; har Hannibal ret, n&#x00E5;r han &#x2013; &#x2013;</p>
<p>Hvad er sandt, hvad mener du?</p>
<p>At der var noget mellem dig og kandidat Hansen dengangen.</p>
<p><pb n="140"/>T&#x00F8;v! &#x2013; At du ikke kjender dit eget kj&#x00F8;n bedre Petra, end at du kan tro sligt. Det er jo ren logik det, &#x2013; n&#x00E5;r en mand gj&#x00F8;r kur til os, s&#x00E5; t&#x00E6;nker vi jo f&#x00F8;rst og fremst: vil han gifte sig med mig? Siger fornuften ja, s&#x00E5; er alt godt. Er det tvivlsomt, om han vil gifte sig med os, s&#x00E5; holder vi ham tre skridt fra livet i det h&#x00E5;b, at han med tiden skal <emph>bli</emph> tilstr&#x00E6;kkelig forelsket. Vi g&#x00E5;r under ingen omst&#x00E6;ndigheder bort og lever med ham, det er jo det dummeste af alt.</p>
<p>Ja men &#x2013; &#x2013; &#x2013;</p>
<p>&#x00C5; t&#x00F8;v! &#x2013; kan du ikke forst&#x00E5; det: idet vi f&#x00F8;rst og fremst t&#x00E6;nker p&#x00E5; at bli gift, s&#x00E5; indlader vi os ikke p&#x00E5; vidtl&#x00F8;ftigheder, som gj&#x00F8;r os umulige.</p>
<p>Petra fandt jo alt dette i sin orden, det generte hende kun at s&#x00F8;steren tog s&#x00E5; p&#x00E5; vei for at forsvare sig. Hun <emph>var</emph> skyldig, Petra f&#x00F8;lte sikrere end nogensinde, at hun var skyldig, men n&#x00E5;r hun t&#x00E6;nkte p&#x00E5; al uhyggen med det udyr af en mand, syntes hun der var mere end gjengj&#x00E6;ldelse nok. Og s&#x00E5; sa hun:</p>
<p>A ja, du kan jo forst&#x00E5; jeg ikke trodde det, det var jo bare opspind af Mogens.</p>
<p>Har dere h&#x00F8;rt fra ham nylig?</p>
<p><pb n="141"/>Nei ikke siden vi fik det brevet her i v&#x00E5;r &#x2013; du h&#x00F8;rte vel om det? &#x2013; da han hadde v&#x00E6;ret jernbanearbeider i Amerika og l&#x00E5; med br&#x00E6;kket ben p&#x00E5; et sygehus. Han bad s&#x00E5; pent om at f&#x00E5; sendt sig lidt penge, men naturligvis fik han ikke et &#x00F8;re. Jeg er sikker p&#x00E5;, pappa lod ham heller d&#x00F8;, end han tilgav ham, at han hadde r&#x00F8;mt sin vei. T&#x00E6;nke sig, ikke v&#x00E6;re forn&#x00F8;iet med s&#x00E5; deiligt, han hadde det hjemme! Han er gal pappa, han er aldeles gal! Da vi var sm&#x00E5;, gik det endda an, da var det ikke s&#x00E5; skr&#x00E6;kkeligt. Men nu, siden han m&#x00E6;rker vi har gjennemskuet ham og ikke l&#x00E6;nger har spor af agtelse for alle hans dybe suk og al hans alvorlighed, nu raser han stivere v&#x00E6;rre.</p>
<p>Dere beh&#x00F8;ver jo ikke la ham m&#x00E6;rke det, dere beh&#x00F8;ver jo ikke si ham imod, mente Jensine.</p>
<p>Petra sprang op fra pianokrakken og stilled sig til at glo ud vinduet. Snart la der sig dim over ruden og midt i skrev hun et stort krabbet K. S&#x00E5; sl&#x00E6;ngte hun sin lange ranglede skikkelse rundt ind mod v&#x00E6;relset, stamped i gulvet og slog knytn&#x00E6;ven ud i luften.</p>
<p>Jeg <emph>vil</emph> ikke v&#x00E6;re hjemme l&#x00E6;nger, jeg <emph>holder</emph> det ikke ud!</p>
<p><pb n="142"/>Hvad er det nu? &#x2013; Var det ikke s&#x00E5;, du skulde f&#x00E5; reise til Bergen ih&#x00F8;st? Det er jo bare billetten, som koster, n&#x00E5;r du f&#x00E5;r bo frit hos Karolines onkel.</p>
<p>Nei jeg f&#x00E5;r ikke reise! Hvad byr du mig &#x2013; efter at han har lovt det i halvandet &#x00E5;r. Men jeg <emph>m&#x00E5;</emph> ud, Sossen, du m&#x00E5; hj&#x00E6;lpe mig, du m&#x00E5; g&#x00E5; til ham og si, at han ikke har lov til at bryde sine l&#x00F8;fter.</p>
<p><emph>Jeg</emph>! &#x2013; jeg som han ikke t&#x00E5;ler at se!</p>
<p>Alligevel, du er den eneste han er r&#x00E6;d for, den eneste, som kan gj&#x00F8;re noget. Jeg hadde brev fra Karoline ig&#x00E5;r, hun vil sende mig penge, sier hun. Og nu har han sagt bestandig: Ja reis du, reis du, hvis du bare har r&#x00E5;d. Hvis nu <emph>du</emph> kom hjem og tog ham p&#x00E5; ordet, s&#x00E5; slap jeg afsted, ser du. Selv t&#x00F8;r jeg ikke &#x00E5;bne munden til ham, enten sl&#x00E5;r han i bordet, s&#x00E5; jeg ikke f&#x00E5;r sagt et ord, eller han sl&#x00E6;nger servietten og g&#x00E5;r ind i kontoret. Bare det blotte syn af mig, gj&#x00F8;r ham rasende. Det er rent forf&#x00E6;rdeligt, ser du, s&#x00E5; gal han er blit, siden f&#x00F8;rst Mogens og s&#x00E5; du kom bort. Mammas skyld naturligvis &#x2013; hun sidder hver eneste middag og plager ham med beskrivelser af min ondskab og Sannes englelighed. Jeg vil <pb n="143"/>ikke gj&#x00F8;re det ringeste gagn i huset, jeg vil v&#x00E6;re fin prinsesse og bare sidde og l&#x00E6;se morskabsb&#x00F8;ger, mens Sanne slider og sl&#x00E6;ber fra morgen til aften. Hun fort&#x00E6;ller ikke, at hun vilde s&#x00E6;tte mig til at skure gulvene, da Brita Oppeg&#x00E5;rd ikke kunde komme her en l&#x00F8;rdag. Ikke for det, jeg skulde gjerne ha skuret, men jeg sad netop og skrev til Kristian et brev, som m&#x00E5;tte v&#x00E6;re f&#x00E6;rdig straks, og s&#x00E5; fordi jeg bad om at f&#x00E5; gj&#x00F8;re det f&#x00F8;rst, tar hun ildtangen og klemmer mig over ryggen, s&#x00E5; der endnu er bl&#x00E5; fl&#x00E6;kker. Hun hader mig, ser du, ingen skulde s&#x00E5;men tro, hun var min kj&#x00F8;delige mor. Og n&#x00E5;r hun ved bordet serverer ham sine l&#x00F8;gne, s&#x00E5; hvidner han i ansigtet og knuger fingrene om gaffelen og sp&#x00F8;r, om jeg tror, han er million&#x00E6;r, siden jeg kan tillade mig at ha interesse for noget h&#x00F8;iere end madstellet og husstellet. Stormandsgalskab har jeg og jeg vil ende p&#x00E5; et galehus &#x2013; t&#x00E6;nk dig, det sier han skadefro til sin egen datter. Gud! &#x2013; ig&#x00E5;r aftes, jeg igjen bad ham om at f&#x00E5; reise, da svor han, at s&#x00E5;l&#x00E6;nge min opf&#x00F8;rsel ikke blev bedre, fik jeg ikke en skilling af ham. Og s&#x00E5; gr&#x00E5;t jeg og sa, at jeg vilde g&#x00E5; i elven, og det hadde jeg virkelig gjort, hvis ikke det var for <pb n="144"/>Kristians skyld: Ja v&#x00E6;rs&#x0027;god, v&#x00E6;rs&#x0027;god g&#x00E5; du i elven! Han har ingen tro p&#x00E5; slige trusler, ser du. For i den tid, mamma endnu ikke ganske var sunket ned til den t&#x00E6;rskemaskine, hun er, s&#x00E5; trued hun ogs&#x00E5; med at dr&#x00E6;be sig, hvis han ikke blev anderledes.</p>
<p>Ja det er din egen skyld, mor, du er <emph>dum</emph>, forf&#x00E6;rdelig dum! skj&#x00E6;ndte Jensine. Kan du ikke se til b&#x00F8;ie dig, s&#x00E5; f&#x00E5;r du nok nok reise engang &#x2013;</p>
<p>Nei, jeg m&#x00E5; reise <emph>straks</emph>, jeg holder ikke dette ud! skreg Petra fortvilet. Hver dag m&#x00E5; jeg h&#x00F8;re skoser fra mamma om forlovelsen. &#x00AB;Tror du Kristian vil ha en slig uopdragen unge!&#x00BB; Jeg forsikrer dig, hun vilde juble af dj&#x00E6;velsk fryd, hvis han slog op, og hun gj&#x00F8;r sit bedste for at det skal g&#x00E5; s&#x00E5;&#x0027;n. Hun er begyndt at g&#x00E5; p&#x00E5; kaffeslaberaser til Plesners nu, og fru Plesner ser p&#x00E5; mig som om jeg skulde v&#x00E6;ret et galt menneske, det var bedst at ha under l&#x00E5;s og lukke. Mamma har indbildt hende, at jeg er v&#x00E6;rre end et dyr hjemme, men at jeg gj&#x00F8;r mig s&#x00F8;d for alle fremmede, s&#x00E5; de ikke kan se, hvordan jeg egentlig er. Og s&#x00E5; har Sanne sladret, at jeg har l&#x00E6;st &#x00AB;Brand&#x00BB; tolv gange. Pappa blev rasende som s&#x00E6;dvanlig &#x2013; <pb n="145"/>ja du ved, han kalder Ibsen og Bj&#x00F8;rnson for dj&#x00E6;vler i menneskeham, siden de er begyndt at bli realistiske. En dag var vi borte hos Plesner alle sammen, og gamle-pr&#x00E6;sten var der ogs&#x00E5;. T&#x00E6;nk du, han og fruen talte sammen i en krog, og ved du, hvad jeg h&#x00F8;rte? &#x2013; jeg er sikker p&#x00E5; det gjaldt mig og Kristian. Han smisked sledsk og gned h&#x00E6;nderne og hvisked fortrolig ind i &#x00F8;ret p&#x00E5; hende: Kan hun strikke et par str&#x00F8;mper, Di? Huf, han s&#x00E5; ud som en dj&#x00E6;vel, og jeg skal vist aldrig mere g&#x00E5; i kirke, n&#x00E5;r han pr&#x00E6;ker. Men sine egne barn, Karoline f. eks. hende s&#x00E6;tter de ingen fordringer til i den retning. Hun har nu moret sig i Bergen et helt &#x00E5;r og gj&#x00F8;r ikke andet end g&#x00E5;r p&#x00E5; baller og l&#x00E6;ser literatur.</p>
<p>Jeg skal si dig, Petra, du skal skrive et langt indst&#x00E6;ndig brev til ham, siden det ikke g&#x00E5;r an at snakke med ham, og l&#x00E6;gge det ind p&#x00E5; kontoret hans.</p>
<p>Pyt! det har jeg fors&#x00F8;gt, mor, &#x2013; han bare slog til mig og spurte, hvad det var for en fr&#x00E6;k skrivem&#x00E5;de, jeg tillod mig. Jeg hadde v&#x00E6;ret ironisk, ser du. Nu skal han bruge denne forlovelsen til at kn&#x00E6;kke mig. Han v&#x00E9;d, hvor det er mig om at gj&#x00F8;re at l&#x00E6;re lidt <pb n="146"/>dannelse og f&#x00E5; lidt politur for Kristians skyld, og s&#x00E5; h&#x00E5;ber han, at jeg skal komme en dag og gr&#x00E6;de angerens t&#x00E5;rer i hans fang.</p>
<p>Nu gjorde s&#x00F8;steren et gr&#x00F8;s af ut&#x00E5;lmodighed, og i en tv&#x00E6;r tone l&#x00F8;d det nede fra ovnen:</p>
<p>Jeg er kjed af alt det vr&#x00F8;vlet deres, jeg har s&#x00E5; evelig nok med mit eget. Skj&#x00F8;nner du ikke det tosken, at jeg er den sidste, som kan hj&#x00E6;lpe dig til at komme bort. Jeg blev jo selv s&#x00E5; rar efter den bergensturen min, sa han, jeg blev n&#x00E6;svis og kritisk, han likte mig aldrig s&#x00E5; godt siden som f&#x00F8;r. Og Mogens &#x2013; ja det var i Kristiania, han blev besat af den onde &#x00E5;nd. Han og jeg, vi har git ham erfaring, vi ser du.</p>
<p>Der foregik med Petra en forandring, som om hun blev &#x00E6;dru efter en rus eller v&#x00E5;gned op af en dr&#x00F8;m. Hun hadde jo g&#x00E5;t i &#x00F8;rsken af fortvilelse, og ingen hadde hun vidst at s&#x00F8;ge tr&#x00F8;st eller r&#x00E5;d hos uden Sossen &#x2013; minderne fra gamle dage, da Sossen hadde magt st&#x00F8;rre end morens, de sad s&#x00E5; fastbidt i skolten, at hende var hun g&#x00E5;t til idag instinktsm&#x00E6;ssigt, selvf&#x00F8;lgeligt, sikker p&#x00E5; hj&#x00E6;lp.</p>
<p>Forresten, blev Jensine ved, er du akkurat lige s&#x00E5; egoistisk som de andre. Du t&#x00E6;nker <pb n="147"/>bare p&#x00E5; dig selv. Tror du, du er alene om at l&#x00E6;nges bort. Husk p&#x00E5; Hansemand; han har ikke en ven nu, Johan er blit student, og s&#x00E5; begavet som han er, m&#x00E5; han st&#x00E5; og s&#x00E6;lge plommer i onkels landhandleri. Og Sanne &#x2013;</p>
<p>Sanne! &#x2013; nei nu begynder det at lugte her. Tror du, <emph>hun</emph> l&#x00E6;nges ud! Nei hende har de kn&#x00E6;kket s&#x00E5; vel for mange &#x00E5;r siden, hun attr&#x00E5;r s&#x00E5;vist intet h&#x00F8;iere end at pappa skal si. Idag var kaffen god, barnet mit. Ingen kundskaber har hun heller, de eneste b&#x00F8;ger, hun gider l&#x00E6;se, er nogen om snille sm&#x00E5;piger, som har onde br&#x00F8;dre. De snille sm&#x00E5;piger f&#x00E5;r hvedeboller af sin mamma, men de stygge gutter g&#x00E5;r for at stj&#x00E6;le julebr&#x00F8;d i spiskammeret, hvor de naturligvis skj&#x00E6;rer fingrene af sig p&#x00E5; br&#x00F8;dkniven og blir kr&#x00F8;blinger for livstid. Og det har de godt af, n&#x00E5;r de ikke kan v&#x00E6;re som de s&#x00F8;de s&#x00F8;stre.</p>
<p>Nu blir du dum, g&#x00E5; nu. Jeg har sat og frosset her altfor l&#x00E6;nge, erkl&#x00E6;rte Jensine med et lydeligt gj&#x00E6;sp.</p>
<p>H&#x00F8;rsj, hvor du er blit &#x00E6;kkel med engang! N&#x00E5;r jeg ikke har set til dig p&#x00E5; et halvt &#x00E5;r, kunde du gjerne ta lidt venligere imod mig, synes jeg. Ikke et eneste menneske har man &#x2013; &#x2013;</p>
<p><pb n="148"/>&#x00C5; mor, dig synes jeg ikke synd i, du har det s&#x00E5;men bedre end mange andre.</p>
<p>Ja jeg har det deiligt! Men v&#x00E6;r sikker p&#x00E5;, jeg skal ikke plage dig oftere.</p>
<p>Iltert tog Petra t&#x00F8;iet p&#x00E5;, st&#x00F8;dte vinduet op, skr&#x00E6;ved ud over karmen og slap sig ned p&#x00E5; t&#x00F8;nden. Den hele tid sad s&#x00F8;steren ur&#x00F8;rligt inde i halvm&#x00F8;rket ved ovnen, ikke et farvel veksledes.</p>
<p>Petra stansed nede i veien, hvor skogen lukked til alle kanter og hvor ingen lyder n&#x00E5;dde hende uden b&#x00E6;kkesuset, den ensformige dryppen fra tr&#x00E6;erne og regnens sagte fald mod paraplyen &#x2013; hun standsed, ti alt sinnet var l&#x00F8;bt af hende. Sossen! &#x2013; hun som ikke kunde f&#x00E5; sig en bid mad, ikke kunde klunke p&#x00E5; pianoet, ikke kunde komme ud engang, slig som hun var. Hvad mente hun med det: Du har det s&#x00E5;men bedre end mange andre. Hun var misundelig Sossen, misundte hende Kristian! &#x2013; Deri stak den kj&#x00F8;lige modtagelse!</p>
<p>Hvad Petra hadde t&#x00E6;nkt s&#x00E5; mangen gang, det t&#x00E6;nkte hun ogs&#x00E5; nu: Stakkels Sossen, hun har det vel ikke s&#x00E5; deiligt, hun heller! Ingen, ingen kan hun g&#x00E5; og hente tr&#x00F8;st hos, ingen, ingen f&#x00E5;r se hendes gr&#x00E5;t.</p>
<p><pb n="149"/>Og doktorens opl&#x00F8;bne datter gik videre, skamfuld over ikke at kunne springe tilbage og kaste sig om s&#x00F8;sterens hals. Engang hadde hun kastet sig om halsen p&#x00E5; Karoline Plesner, da denne v&#x00E5;nded sig efter et trak p&#x00E5; ligtornen.</p>
</div>
<div type="chapter" n="8">
<head type="main">VIII.</head>
<p><pb n="150"/>Hansemand kom hjem den l&#x00F8;rdagskv&#x00E6;ld og smat som vanligt ind p&#x00E5; sit v&#x00E6;relse uden at ha hilset goddag til en mors sj&#x00E6;l. Han fik af sig arbeidskl&#x00E6;rene og bytted undert&#x00F8;i. &#x2013; En ting hadde det lykkedes ham at gj&#x00F8;re far&#x0027;en begribeligt: dudde han ikke til pugl&#x00E6;sning og stilskrivning, dudde han endnu mindre til at st&#x00E5; bag en disk og veie l&#x00E6;r og skr&#x00E5;tobak og stry til b&#x00F8;nder og soldater. Nei et realt h&#x00E5;ndv&#x00E6;rk, det var drolen splide mig noget andet, og da han hadde v&#x00E6;ret krambodrotte et halvt &#x00E5;r uden l&#x00F8;n, fik han sin vilje og kom i l&#x00E6;re hos smeden Mikkelsen borte p&#x00E5; Eidet, forel&#x00F8;big uden l&#x00F8;n der ogs&#x00E5;. &#x2013;</p>
<p>Han hadde sit v&#x00E6;relse nedenunder med d&#x00F8;r ud til gangen og d&#x00F8;r ind til spisestuen og et vindu mod fjordsiden. Gutten stod ved servanten <pb n="151"/>i sin sorte helligdagsbukse, nagen til hofterne, og skrubbed overkroppen med v&#x00E5;dt h&#x00E5;ndkl&#x00E6;. Det damped op mod taget fra den smale hvide krop, lamplyset faldt ind fra siden, musklerne over brystet og skulderpartiet vred sig og arbeided og gjorde sig st&#x00E6;rke med dybe skygger. S&#x00E5; fik han den rene l&#x00E6;rredsskjorte p&#x00E5; og k&#x00E6;mmed sit hvidgule h&#x00E5;r, det l&#x00E5; bagover, gyngende og tykt, det skjulte &#x00F8;rene og i nakken hang det tv&#x00E6;rt afsk&#x00E5;ret over den brunbarkede hudring rundt halsen. Vest og jakke trak han p&#x00E5; sig, hvid snip og en bitte liden sort sl&#x00F8;ife. Han rulled gardinet op. Om morgenen var &#x00E5;rets f&#x00F8;rste sne falden over de kolde marker, et tyndt, tyndt lysende lag, hvoraf alle knorter og knubber stak svarte frem; og frosten hadde sat ind, s&#x00E5; det fik ligge. M&#x00E5;nen var kommen op og m&#x00E5;tte st&#x00E5; over skarret i dalen, husets lange bl&#x00E5;lige skygge strakte sig p&#x00E5; skr&#x00E5; bort til havegj&#x00E6;rdet. Kapteinshuset indimellem tr&#x00E6;erne dernede var som hyllet i lette dunster, alt hvad der hed skog hadde ubestemte gr&#x00E5;ligbrune farver. Men fjeldet var sort i stupene og blinkende blankt, hvor v&#x00E6;de silte udfor; derude l&#x00E5; fjorden og bugted sig sort &#x2013; skj&#x00E6;r-hvidt og sort det var kv&#x00E6;ldens to st&#x00E6;rke farver.</p>
<p><pb n="152"/>Gutten vilde forresten bare se, om det gik an at f&#x00E5; sig ud inat uden at s&#x00E6;tte m&#x00E6;rker i sneen, og det gjorde det. Langs husmuren under hans vindu var en rand bar jord, han kunde slippe sig ned p&#x00E5; og derfra hoppe bort i havestien. Han trak vinduet til, slukked lampen og kasted sig p&#x00E5; sengen for at hvile den times tid f&#x00F8;r aftens. Den kosted ikke for&#x00E6;ldrene noget, denne hans eneste nydelse, at ligge om kv&#x00E6;ldene og kjende lemmernes dirrende tr&#x00E6;thed, til han lidt efter lidt seg hen i dvale.</p>
<p>Dumpe og fjerne hammerslag l&#x00F8;d ind til ham, Sanne stod i kj&#x00F8;kkenet og hugged det pund raffinade som skulde bruges i ugen. I spisestuen sad hans mor og harked forkj&#x00F8;let under strikningen, lyset gjennem n&#x00F8;glehullet stod i en hvidligmat fl&#x00E6;k p&#x00E5; tapetet over hans seng. S&#x00E5; skrabed det derinde, hans<note type="footnote">hans] <hi rend="italic">rettet fra:</hi> bans</note> mor kom bort og rusked i d&#x00F8;rh&#x00E5;ndtaget.</p>
<p>Petra!</p>
<p>Hansemand svarte ikke, d&#x00F8;oren var l&#x00E5;st, n&#x00F8;glen hadde han i lommen.</p>
<p>Vil dere svare, er Petra der?</p>
<p>Men jo mere hun rysted i d&#x00F8;ren, des fastere taug han. Al hans latente forbittrelse var v&#x00E5;gnet. Hun kunde v&#x00E6;rs&#x0027;god tiltale sine b&#x00F8;rn <pb n="153"/>ordentligt, vilde hun ha svar. Ikke skrige p&#x00E5; datteren i en tone, som n&#x00E5;r hun i gamle dage kommanderte: kom her og f&#x00E5; ris din v&#x00E6;mmelige unge!</p>
<p>Ja vent dere, jeg skal &#x2013;! snerred hun og stormed ud for at komme ind den anden vei. Men hurtig som vinden var Hansemand ude af sengen og l&#x00E5;ste d&#x00F8;ren til gangen ogs&#x00E5;.</p>
<p>Er du gal gut, l&#x00E5;ser du for din egen mor! Jo du kan tro, der venter dig hyggelige ting, n&#x00E5;r pappa kommer hjem.</p>
<p>Han sidder p&#x00E5; hotellet og drikker sorgerne af sig han, t&#x00E6;nkte gutten. Han har god tid til det, siden Gjerl&#x00F8;v tar al praktisen hans. Hvad mente hun forresten med de &#x00AB;hyggelige ting&#x00BB; &#x2013; &#x2013;?</p>
<p><emph>Er</emph> Petra der, s&#x00E5; gud n&#x00E5;de dere, som ikke svarer!</p>
<p>Hun er ikke her! skreg han tilbage og mumled s&#x00E5; halvh&#x00F8;it: Reis til Bloksbjerg!</p>
<p>Hun stamped op trappen, og lidt efter kom fra s&#x00F8;sterens v&#x00E6;relse det velkjendte hyl, som n&#x00E5;r en gris stikkes. Formontlig hadde Petra lagt sig, og moren sled hende nu efter h&#x00E5;ret for at f&#x00E5; hende op igjen eller d&#x00E6;nged til hende med ildtangen, mens hun ramsed op sin syndflod <pb n="154"/>af skj&#x00E6;ldsord, der pleied begynde med forholdsvise sentimentaliteter som &#x00AB;din s&#x00F8;rgelige unge&#x00BB; og endte med &#x00AB;dit stinkende dovendyr&#x00BB;. Ikke for det, Petra gjorde gjengj&#x00E6;ld og br&#x00F8;lte &#x00AB;dit v&#x00E6;mmelige menneske&#x00BB;, s&#x00E5; tidt hendes stemme ikke kvaltes af raseri. Hansemand satte fingrene i &#x00F8;rene, den var forbi den naive tid, da han p&#x00E5; en mere direkte m&#x00E5;de kom s&#x00F8;steren til unds&#x00E6;tning. Men hans medf&#x00F8;lelse var ikke mindre, med bankende tindinger og sammenbidte t&#x00E6;nder gjennemgik han al den onde behandling, der blev hende til del. Gang p&#x00E5; gang hadde de ladet hende g&#x00E5; og fryde sig til den lovede bergenstur, gang p&#x00E5; gang blev hun snydt for den under alleh&#x00E5;nde p&#x00E5;skud. Snart var det far&#x0027;en, som pludselig opdaged, at han ikke hadde r&#x00E5;d til at bekoste udstyr af kl&#x00E6;r, og snart var det de af moren foranstaltede scener, der endte med f&#x00F8;lgende replik: indbilder du dig, at der blir nogen bytur efter dette, tar du feil. Petra kunde aldrig n&#x00E6;gte sig den forn&#x00F8;ielse at m&#x00E5;le moren med foragtspyende &#x00F8;ine eller at tr&#x00E6;kke p&#x00E5; skuldrene til hendes og far&#x0027;ens ordrer, det var hendes ulykke. Hun var for &#x00E6;rlig. N&#x00E5;r hun ikke kunde se op til for&#x00E6;ldrene l&#x00E6;nger, fandt hun det i sin orden at trodse <pb n="155"/>dem. Hun haded at forstille sig. N&#x00E5;r de hadde selskab hjemme, og man ikke turde andet end la hende forsyne sig selv, fyldte hun p&#x00E5; en rent uappetitlig m&#x00E5;de sin tallerken med de bedste stykker, skufled dem ned fra fadene, og gotted sig over morens stikkende &#x00F8;ine. Der var jo p&#x00E5; lange tider kun denne ene gang anledning til at ta for sig, hvorfor da skabe sig som om syltet&#x00F8;i og g&#x00E5;sesteg var hverdagslige begivenheder. Gj&#x00E6;sterne naturligvis, de m&#x00E5;tte holde med fru Wang i, at det var et umuligt menneske. Nei, t&#x00E6;nkte Hansemand, hun var for ideal og for sandhedskj&#x00E6;rlig til at bli damesnerpe. Hun m&#x00E5;tte ud blandt oprigtigere mennesker, hvis hun skulde like sig. Forlovelsen burde hun h&#x00E6;ve, den tosken Kristian blev s&#x00E5; alligevel aldrig mand for at gj&#x00F8;re hende lykkelig.</p>
<p>Stakkels Petra! For at slippe de uhyggelige kv&#x00E6;lder og den tynde v&#x00E6;llingen h&#x00E6;ndte det, at hun gik op og la sig. For&#x00E6;ldrene trodde det var dovenskab. Og s&#x00E5; var det dog kun for at lulle sig ind i dr&#x00F8;mme om sin forlovede, dr&#x00F8;mme hvorunder den triste tilv&#x00E6;relse rykked fjernt i baggrunden. Hansemand s&#x00E5; det: hun hadde slukket lampen og l&#x00E5; og stirred ind i <pb n="156"/>det r&#x00F8;de ovnshul med sv&#x00E6;rmerisk blanke &#x00F8;ine, mens armen, som l&#x00E5; n&#x00F8;gen nedover t&#x00E6;ppet, hungred efter at sl&#x00E5; sig rundt om den frav&#x00E6;rende studenten og klynge ham mod brystet. Men s&#x00E5;snart de velkjendte arrige trin h&#x00F8;res i trappen, stikker hun sig helt under t&#x00E6;ppet og snorker i det forf&#x00E6;ngelige h&#x00E5;b, at moren skal respektere s&#x00F8;vnen. Men moren respekterer den ikke, hun hader sin datter med et helligt had, hun synes hun b&#x00F8;r hade hende. Ti har hun ikke trodset, siden hun var s&#x00E5; liden som s&#x00E5;, har hun nogensinde v&#x00E6;ret som en datter skal v&#x00E6;re, har hun v&#x00E6;ret som Sanne! Hun har bl&#x00E6;st foragtelig har hun, til hver af for&#x00E6;ldrenes befalinger, fordi hun nu engang for mange &#x00E5;r siden har f&#x00E5;t den fikse id&#x00E9;, at vil hun bli et &#x00E6;delt menneske m&#x00E5; hun v&#x00E6;re stik modsat de andre og holde sig klar af hjemmets indflydelse.</p>
<p>Med den slags r&#x00E6;sonnementer underholdt Hansemand sig l&#x00E6;nge efter at de s&#x00F8;nderrivende skrig var tiet af. Morens trusler mod ham selv tog han ingen videre notis af, ti han stod p&#x00E5; en forholdsvis god fod med sin far. Han var jo nu eneste s&#x00F8;n, og den ting, at han var p&#x00E5; arbeid den ganske dag og mest stusled med sig selv om kv&#x00E6;ldene, gjorde at der ikke blev <pb n="157"/>anledning til rivninger. Ja han var n&#x00E6;sten agtet af far&#x0027;en, fordi kan ikke l&#x00E6;nger knurred over maden eller tigged om lommepenge. Men ingen vidste, hvad gutten holdt sig skadesl&#x00F8;s med, eller hvorfor han sled s&#x00E5; h&#x00E5;rdt i det.</p>
<p>Med Petra var det en anden sag, hun f&#x00F8;rte en kamp for sine ideelle interesser mod familjens materielle, og det m&#x00E5;tte jo bli en v&#x00E6;ldig deficit p&#x00E5; f&#x00F8;rste konto.</p>
<p>Det gnisled af karjolhjulene ude i grusen under det tynde snelag. Far&#x0027;en kom.</p>
<p>F&#x00F8;rst en god stund efter reiste gutten sig. Uden at v&#x00F8;rre hverken for&#x00E6;ldrene eller Sanne et godaften og uden at indlade sig med dem &#x2013; der var netop tale om Petra &#x2013; kom han sl&#x00E6;ngende ind i stuen, grinende mod lampelyset, tr&#x00E6;kkende lemstert p&#x00E5; skuldrene, med s&#x00F8;vnige gr&#x00E6;tne st&#x00F8;n og lod sig d&#x00E6;tte trevent ned p&#x00E5; stolen foran sin gr&#x00F8;dtallerken.</p>
<p>Har hun ikke ammoniak da? spurte far&#x0027;en og tog sin appetitdram.</p>
<p>Aj-jo vist har hun ammoniak, men det er naturligvis bare af dovenskab, for at slippe at vaske op efter aftens, at hun l&#x00E6;gger sig s&#x00E5; tidlig. Hun har ikke mere hodepine hun, end katten.</p>
<p><pb n="158"/>G&#x00E5; op du Sanne og sig, at hun &#x00F8;jeblikkelig kl&#x00E6;r sig p&#x00E5; og kommer ned. Vi skal ikke oftere ha slig uorden i huset &#x2013; har man set p&#x00E5; magen, ikke m&#x00F8;de frem til m&#x00E5;ltiderne!</p>
<p>Hun <emph>har</emph> hovedpine, jeg ved det! svarte Sanne.</p>
<p>Hansemand m&#x00E5;tte se op, s&#x00E5; forbauset blev han over at h&#x00F8;re Petra forsvaret fra den kant. Han syntes nok Sanne var bleven lidt forandret i det sidste, siden hun var begyndt at sy hos madam Pedersen p&#x00E5; Eidet, men dette &#x2013;? Hun sad der, tyk og dum, og tylled v&#x00E6;llingen i sig, turde ikke se op efter sin fr&#x00E6;khed. Lampelyset gj&#x00F8;d sig ned i det gyldenr&#x00F8;de frodige h&#x00E5;r, ansigtet skyggedes, men var m&#x00F8;rker&#x00F8;dt, syntes han, som om noget arbeided og gj&#x00E6;red i hende.</p>
<p>Hvordan ved du, at hun har hodepine?</p>
<p>Sanne blev endnu r&#x00F8;dere og b&#x00F8;ied sig endnu dybere over gr&#x00F8;den, men Hansemand kom til unds&#x00E6;tning med en l&#x00F8;gn.</p>
<p>Petra har slig hodepine, at hun gr&#x00E5;t isted.</p>
<p>&#x00C5; ja! kom det h&#x00E5;nligt fra moren, &#x2013; nei du er fr&#x00E6;k!</p>
<p>Gutten vilde til at bide igjen, da far&#x0027;en r&#x00E5;bte:</p>
<p><pb n="159"/>Ikke bland du dig i det &#x2013; n&#x00E5;r vi har spist, skal vi to tales ved!</p>
<p>Han blegned og husked sin mors forblommede trusel. Efter far&#x0027;ens ord fulgte en d&#x00F8;dens taushed, han hadde et &#x00F8;ieblik en f&#x00F8;lelse som om han spiste sit sidste m&#x00E5;ltid og inden ti minutter skulde bestige skafottet. Hans livs eneste salige hemmelighed var bleven opdaget! Morens og Sannes h&#x00F8;itidelige miner tilkjendegav, at de var indviet.</p>
<p>To tallerkener velling pleied han s&#x00E6;tte tillivs om kv&#x00E6;ldene, idag lod han skeen ligge efter den f&#x00F8;rste. Han la knytn&#x00E6;ven p&#x00E5; bordet og s&#x00E5; fra far til mor og fra mor til far med alt det kolde had, hans underlige lysbl&#x00E5; &#x00F8;ine kunde magte. Hun spiste trofast sine to portioner og luded s&#x00F8;rgmodigt og mildt over dugen, som det s&#x00F8;mmer sig i en d&#x00F8;dsd&#x00F8;mts n&#x00E6;rhed. Far&#x0027;en spiste tappert, den var forbi den tid, da det gjorde virkning at forsm&#x00E5; sm&#x00F8;rrebr&#x00F8;d med &#x00F8;l, sveitserost og andre delikatesser. Men han var blit gammel, h&#x00E5;r og skj&#x00E6;g rigeligt ispr&#x00E6;ngt med gr&#x00E5;t, og ryggen krum. Hudposerne under brilleglasset var slaskede og rynkede, og tr&#x00E6;kket omkring n&#x00E6;sen mer end almindelig ondskabsfuldt. Gutten iagttog ham nysgjerrigt, hver bid <pb n="160"/>mad fulgte han, til den forsvandt mellem de gule t&#x00E6;nder, og da far&#x0027;en engang kasted til ham et blik, parerte han uden at blinke. Et iskoldt smil l&#x00F8;nned ham for strabadsen, hvorefter manden spiste videre med sinte gl&#x00E6;fs.</p>
<p>Efter bordb&#x00F8;nnen listed mor og datter ud. Da doktorens &#x00F8;ine hadde fulgt dem tild&#x00F8;rs, tog hans sv&#x00E6;re r&#x00F8;dbustede n&#x00E6;ver og skj&#x00F8;d tallerken og serviet og flasker og glas og alting indover dugen.</p>
<p>S&#x00E5; du vil absolut ende galt du! sa han og dat tungt med begge albuer udover den ryddede plads. Ansigtet med de sammenknebne skj&#x00E6;gkj&#x00E6;ver dreied han op under s&#x00F8;nnens koldsvede &#x00E5;syn. Gutten sad i samme stilling, den ene n&#x00E6;ve p&#x00E5; bordet, den anden knyttet i jakkelommen. S&#x00E5; ligegyldigt og lidet skj&#x00E6;lvende som muligt svarte han:</p>
<p>Nei det agter jeg ikke, men <emph>du</emph> gj&#x00F8;r dit bedste for at vi barn skal g&#x00E5; i hundene. Mogens og Sossen &#x2013;</p>
<p>En sm&#x00E6;ldende lussing afbr&#x00F8;d ham der.</p>
<p>Pas dig gut, det er dig, jeg taler om! Jeg vil ha hele sammenh&#x00E6;ngen at vide mellem dig og denne Per Oppeg&#x00E5;rds s&#x00F8;ster. Siden skal <pb n="161"/>jeg ta mine bestemmelser. S&#x00E5;, tal ud, men ved den levende gud, tal sandt!</p>
<p>Jeg er glad i hende, det er alt!</p>
<p>Glad i, glad i, glad i, &#x2013; haha! &#x2013; S&#x00E5; slog han i bordet, s&#x00E5; stent&#x00F8;iet rasled, &#x2013; tal sandt, siger jeg!</p>
<p>I et eneste syn s&#x00E5; gutten al hjemmets fortvivlede uhygge fra barne&#x00E5;rene og opover, og i et blink &#x2013; han syntes det var et lys over m&#x00F8;rk baggrund &#x2013; s&#x00E5; han sin elskede, hende han skyldte alt, for hvem han fandt sig i for&#x00E6;ldrenes tyranni, for hvem han arbeided de seks af ugens dage og hos hvem han var salig hver eneste s&#x00F8;ndagsnat. De holdt af hverandre, de skulde giftes med tiden. Han hadde s&#x00E5;ledes ren samvittighed og trang til at vise det, han f&#x00F8;lte sig som <emph>mand</emph> med ansvar. Derfor vilde han ikke ha flere lussinger, det minded ham om gutungen. Og han skvat op og om bag stolryggen.</p>
<p>Jeg t&#x00E5;ler ikke dine forn&#x00E6;rmelser mod en, jeg er glad i. Kari Oppeg&#x00E5;rd er bra og skikkelig, ingen t&#x00F8;r si et ondt ord p&#x00E5; hende.</p>
<p>Far&#x0027;en l&#x00E5; med hodet p&#x00E5; skj&#x00E6;ve op mod ham. Hans lille hivende latter viste, hvor han fandt den komisk denne protest.</p>
<p><pb n="162"/>Sagen er, at det dennegang er dig selv, som taler ondt om hende. Eller kanske det er l&#x00F8;gn, hvad du skriver til din <emph>eneste</emph> og <emph>bedste</emph> ven, til denne Johan Plesner, hva?</p>
<p>Har han sagt dig, hvad jeg skriver til ham?</p>
<p>Doktoren kasted sig rasende bagover i stolen, satte begge tommelfingrene i vestens armhuller og fikserte ham.</p>
<p>Sig nu sandt, ja eller nei!</p>
<p>Det er l&#x00F8;gn, hvad jeg har sagt i brevene til Johan! skreg gutten.</p>
<p>A ha, du har alts&#x00E5; drevet svineri i l&#x00E6;ngere tid, &#x2013; brev<emph>ene</emph>, se se!</p>
<p>Jeg har ikke sagt brevene, jeg mente det sidste brevet.</p>
<p>Nu kan det v&#x00E6;re nok, imorgen f&#x00F8;lger du med bort p&#x00E5; Oppeg&#x00E5;rd, s&#x00E5; skal vi f&#x00E5; klarhed i den sag. G&#x00E5; nu ind og l&#x00E6;g dig.</p>
<p>Gutten gik, far&#x0027;en sad igjen.</p>
<p>Da han hadde t&#x00E6;ndt lampen, blev han st&#x00E5;ende midt p&#x00E5; gulvet og mimred lydl&#x00F8;se forbandelser over sig selv og hele kodiljen. <emph>Hvem</emph> hadde br&#x00E6;kket brevet? Imorges hadde han jo selv leveret det til post&#x00E5;bneren. Men stop &#x2013; han hadde skrevet klad til det sidste. I en fei <pb n="163"/>rev han bordskuffen op, der l&#x00E5; papiret. Nu forstod han. Far&#x0027;en kunde ikke ha l&#x00E6;st det, ellers hadde han jo vidst, at det var om natten bes&#x00F8;gene p&#x00E5; Oppeg&#x00E5;rd fandt sted, at han f&#x00F8;lgelig skulde ud ogsaa inat. Desuden vilde hverken han eller moren ha lagt brevet ned igjen i skuffen, det vilde kun Petra ha gjort. Hun hadde l&#x00E6;st det og sladret.</p>
<p>Han stak det farlige papir til sig. Egentlig burde han jo ha v&#x00E6;ret forn&#x00E6;rmet og i retf&#x00E6;rdig harme ha frabedt sig at f&#x00E5; andres smudsige n&#x00E6;ver stukket ind i sit elskovsforhold. Men man tog nu engang ingen notis af ham der i huset, lang tid var heller ikke forl&#x00F8;bet, siden han hadde gjort ting, der mindre s&#x00F8;mmed sig en selvst&#x00E6;ndig ridder. Nei flau var han og r&#x00E6;d for, hvad der vilde komme. Og han steiled for dette, at s&#x00F8;steren, selv s&#x00E5; ulykkelig og selv s&#x00E5; forelsket, hadde nedladt sig til at angi ham for den hadede far. Hun som han holdt af mest af sine s&#x00F8;skende og som holdt af ham! De stod jo i forbund mod familjen, og alligevel &#x2013; &#x2013;? Ja, i god mening hadde hun naturligvis gjort det, men en tosk, en ligtorn, en stor f&#x00F8;fl&#x00E6;k var hun. Dette kunde bli en alvorlig sag, et vendepunkt i hans liv syntes <pb n="164"/>han f&#x00F8;le, det kunde bli. I v&#x00E6;rste fald reiste han sin vei og fik Kari efter sig senere. For hendes &#x00E6;res skyld m&#x00E5;tte der dog straks, endnu inat, tr&#x00E6;ffes foranstaltninger, s&#x00E5; far&#x0027;ens bes&#x00F8;g p&#x00E5; Oppeg&#x00E5;rd ingen skandale hadde tilf&#x00F8;lge.</p>
<p>Hansemand hadde h&#x00F8;rt ham reise sig fra stolen og sukkende sl&#x00E6;be ind p&#x00E5; kontoret. Moren og Sanne bar ud kopper og tallerkener. Et &#x00F8;ieblik, begge var i kj&#x00F8;kkenet, benytted han, sneg sig ud i gangen og op trappen. M&#x00E5;nen stod midt imod ham, da han kom ind p&#x00E5; Petras v&#x00E6;relse, ti der var hverken gardiner eller jalousier for vinduet. Varmt som i en sygestue var der og s&#x00E5; denne forbandede Eau de Colognelugt! Formontlig tjente den til at gj&#x00F8;re dr&#x00F8;mmene mere poetiske. Han rusked i hende, hun var sovnet af gr&#x00E5;t. &#x2013; Halloj Petra! Halloj boy! Hun kasted sig op med et skrig og slog armen frem for sig til v&#x00E6;rge.</p>
<p>&#x00C5; er det dig Hansemand &#x2013; uh! sukked hun.</p>
<p>Tys, v&#x00E6;r stille, jeg vil bare ha greie p&#x00E5; om det er dig, som har sladret?</p>
<p>Hva&#x0027;, &#x2013; &#x00E5;, er det det med Kari? Nei hvad har han sagt? T&#x00E6;nd lampen der.</p>
<p>M&#x00E5;nen er god nok. Det er alts&#x00E5; dig, som <pb n="165"/>har rodet i mine sager og fortalt, hvad du kom underveir med?</p>
<p>Petra kasted sig ned igjen p&#x00E5; puden med et s&#x00F8;vnigt st&#x00F8;n og blev liggende med ryggen mod ham og ansigtet mod m&#x00E5;nen.</p>
<p>Ja Hansemand, du m&#x00E5; ikke v&#x00E6;re sint p&#x00E5; mig, men jeg kunde ikke andet. Jeg s&#x00F8;gte efter et sugpapir imorges, og s&#x00E5; fandt jeg noget du hadde skrevet til Johan. Jeg forsikrer dig, jeg var aldeles syg i hele formiddag, s&#x00E5; f&#x00E6;lt syntes jeg det var. Jeg <emph>m&#x00E5;tte</emph>, for din egen skyld Hansemand, fort&#x00E6;lle det. Og s&#x00E5; skrev jeg til pappa et brev og la det ind p&#x00E5; kontoret.</p>
<p>Hvad skrev du?</p>
<p>At du leved med Kari, at du hadde skrevet det selv til Johan. Ikke et ord mere.</p>
<p>Jeg siger, at det er ikke sandt jeg!</p>
<p>Det troer han ikke. Desuden &#x2013; at du ikke angrer det! Uf, jeg syntes det var s&#x00E5; f&#x00E6;lt, at <emph>du</emph> Hansemand &#x2013; &#x2013;</p>
<p>Synes du da det er bedre, at man &#x00F8;del&#x00E6;gger sig med unaturlighed, s&#x00E5;&#x0027;n som Mogens gjorde, end at man lever med en, man er glad i? Du ved ikke, hvad du har gjort, Petra!</p>
<p>Men Hansemand, at du kan snakke slig, er du da ikke flau selv?</p>
<p><pb n="166"/>Ikke spor. Tvertimod, jeg er stolt af det. I begyndelsen, da jeg endnu var hos Riven&#x00E6;s&#x0027;en og jeg fik bank for et eller andet, s&#x00E5; tog jeg julingen med kristelig t&#x00E5;lmodighed og t&#x00E6;nkte: Dere skulde bare vide, hvad <emph>jeg</emph> har!</p>
<p>Jeg skal si dig, hvoraf det kommer, at du ikke ser det gale i dette: det er fordi du ikke tror p&#x00E5; gud.</p>
<p>Hold kj&#x00E6;ft, du er en stor d&#x00E5;se. Synes du ikke jeg kunde tr&#x00E6;nge til at ha det lidt morsomt, jeg ogs&#x00E5;? Nu er jeg engang blit forelsket i en bondejente og jeg vil gifte mig med hende. Hun er noget ganske andet end Karoline, ser du. Hun bryr sig ikke om denne forbandede kurtisering og komplimentering, og hun er glad i mig igjen, skj&#x00F8;nt jeg hverken gir hende presenter eller er kl&#x00E6;dt som en prins.</p>
<p>At du siger dette far, det viser at du endnu er glad i Karoline. Hvad vil du gj&#x00F8;re nu Hansemand?</p>
<p>Reise min vei naturligvis, til Amerika, og siden skrive efter Kari. Inden to &#x00E5;r skal vi v&#x00E6;re gifte vi, ser du.</p>
<p>Petra skvat atter op i sengen, hun greb efter brorens arm og bad angstfuldt:</p>
<p><pb n="167"/>&#x00C5; nei, ikke reis Hansemand, da har jeg ingen tilbage.</p>
<p>Tror du jeg holder ud at v&#x00E6;re en time herhjemme, n&#x00E5;r mit eneste lyspunkt tages fra mig. Imorgen blir her en dommedag, t&#x00E6;nker jeg, n&#x00E5;r han g&#x00E5;r bort p&#x00E5; Oppeg&#x00E5;rd.</p>
<p>Det gj&#x00F8;r han ikke imorgen &#x2013; Sossens unge skal jo d&#x00F8;bes. Hvor vil du forresten f&#x00E5; penge til reisen?</p>
<p>Kari har penge og Per har penge. Jeg kan f&#x00E5; l&#x00E5;ne, om jeg vil, flere hundrede kroner.</p>
<p>Jamen ikke reis, ikke reis! Pappa vil s&#x00F8;rge forf&#x00E6;rdeligt, og det kommer til at g&#x00E5; ud over mig. Da f&#x00E5;r jeg aldrig forlade dette hul. Husk p&#x00E5;, Hansemand, at du er den sidste gutten. Husk hvor han tog sig det n&#x00E6;r, at du ikke dudde til l&#x00E6;sningen. Han vilde havt dig frem i verden, ser du. Alt det h&#x00E5;b, han hadde sat til Mogens, det gik over p&#x00E5; dig. Nei reis ikke Hansemand! &#x2013;</p>
<p>Gutten kom ned igjen p&#x00E5; sit eget v&#x00E6;relse, dum, magtstj&#x00E5;len, ynkelig ubestemt, ikke det ringeste tapper p&#x00E5; reisen. R&#x00F8;mte han, han vilde sikkerligen plages og forf&#x00F8;lges af far&#x0027;ens sorg. Petra hadde ret. Allerede nu syntes han synd i sin far, s&#x00E5; gr&#x00E5;ten trued med at <pb n="168"/>bryde frem. Men han tog sig en pibe tobak og satte sig ved vinduet for at v&#x00E6;re mand. Det kunde ikke n&#x00E6;gtes, ikv&#x00E6;ld hadde der v&#x00E6;ret virkelig dyb fortvivlelse over far&#x0027;en. Ikke hadde han bandet, ikke sl&#x00E5;t, ikke truet med lensmand eller fut. Det var greit det, at han s&#x00F8;rged. Han forstod nu engang ikke sine egne barn, han indbildte sig, de gik her hele sin ungdom uden en tanke, uden et &#x00F8;nske, uden en f&#x00F8;lelse, og aldrig talte han med dem, aldrig spurte han om de hadde en mening. Undervisning hadde de nydt, mad og kl&#x00E6;r fik de. Det var nok, s&#x00E5; fik de v&#x00E6;rs&#x0027;god v&#x00E6;re tilfredse. Mangen en hadde det v&#x00E6;rre.</p>
<p>Det led langt ud p&#x00E5; natten, og m&#x00E5;nen var dukket ned under fjeldkammen deroppe, da han stak hodet ud og unders&#x00F8;gte, om det lyste i askens grene udfor for&#x00E6;ldrenes vindu. Men der var m&#x00F8;rkt, stilt over det hele hus, og med bankende blod slap han sig ned p&#x00E5; jorden, skr&#x00E6;ved over den ur&#x00F8;rte sne og pilled afg&#x00E5;rde.</p>
<p>I et nyt hvidmalet hus med bl&#x00E5; d&#x00F8;r bodde Kari, det var det fineste hus p&#x00E5; Oppeg&#x00E5;rd og l&#x00E5; fremst og n&#x00E6;rmest ved veien. For&#x00E6;ldrene og Per sov nedenunder, datteren hadde sit eget kammers ovenp&#x00E5;. Hun pleied ligge og halvsove, <pb n="169"/>til gutten hendes kom om n&#x00E6;tterne. Han sl&#x00E6;ngte lidt sne p&#x00E5; ruden, &#x00F8;ieblikkelig t&#x00E6;ndtes der lys, hvorefter han steg op stentrappen og halte st&#x00F8;vlerne af sig. I stilheden h&#x00F8;rte han hende stige ned p&#x00E5; hoseleisten, gangtrappens tr&#x00E6;trin gav sig knagende under hendes v&#x00E6;gt. D&#x00F8;ren &#x00E5;bnedes, han slog armene om hende og kyssed hende krafteligen. Derp&#x00E5; bukked han efter st&#x00F8;vlerne og fulgte bag hende op. Ah! hvor han velbehageligt ind&#x00E5;nded den eiendommelige lugt i kammerset! Enhver anden vilde komt at t&#x00E6;nke p&#x00E5; svede underplag og rygende sur vadmel, men Hansemand n&#x00F8;d den uden refleksioner, andagtsfuld og perverst. Denne lugt hadde han m&#x00E6;rket fra f&#x00F8;rste gang, han favned hende under elskovsrusen, og den var nu engang knyttet til hans forestilling om salig lyst, han tilbad den og vilde visselig tilbedt ethvert kvindeligt v&#x00E6;sen, der f&#x00F8;rte den med sig. P&#x00E5; det umalede klaffebord ved vinduet stod et t&#x00E6;llelys med stinkende tanne, fremfor det p&#x00E5; sengekanten satte de sig med armene om hinanden og kyssedes. Kari, som hadde l&#x00E6;rt s&#x00F8;m i Bergen for mange herrens &#x00E5;r siden, var bykl&#x00E6;dt til helgen i tynd gr&#x00E5; kjole med en rad hvidlige perlemorsknapper udover barmen <pb n="170"/>og ned indtil det fl&#x00F8;iels livbelte. Hun var meget fed og bleg med sorte prikker p&#x00E5; n&#x00E6;sen, og h&#x00E5;ret bar hun i chignon. Om halsen hadde hun ingenting, den var m&#x00E6;gtig og hvid, s&#x00E5; gutten svimled ved at stirre p&#x00E5; den.</p>
<p>&#x00C5; gud Kari, hvor jeg elsker dig! Og omklamret seg de ned p&#x00E5; vadmelst&#x00E6;ppet.</p>
<p>Bagefter gik hun bort til den sv&#x00E6;re dragkiste og trak frem en flaske kornbr&#x00E6;ndevin og et muggent vinglas. Hansemand sad p&#x00E5; sengekanten og fulgte i begeistret vellyst enhver af hendes bev&#x00E6;gelser. Han hadde foresat sig at vente med jobsposten og dens dr&#x00F8;ftelse til ud p&#x00E5; morgenkvisten, n&#x00E5;r afskedens bitre time skulde sl&#x00E5;. Og da vilde han gr&#x00E6;dende be hende om forladelse, fordi han ikke hadde kunnet b&#x00E6;re sin lykke alene, men hadde m&#x00E5;ttet betro den til en ven. Alt, slig som det var, vilde han fort&#x00E6;lle.</p>
<p>Hun skal jo d&#x00F8;best i morgen barnet til Sossen? D&#x00E5; vil jeg rigtig hen og se p&#x00E5;.</p>
<p>Nei ikke g&#x00E5; i kirken imorgen Kari, jeg &#x00F8;nsker det ikke.</p>
<p>Hvorfor ikke d&#x00E5;? &#x2013; Du er ikke s&#x00E5; tidig i kv&#x00E6;ld Hans, som du pleier at v&#x00E6;re &#x2013; er du s&#x00E5; tr&#x00E6;t? Stakkers dig.</p>
<p><pb n="171"/>Hun klapped ham p&#x00E5; panden med sin r&#x00F8;dglinsende n&#x00E6;ve. Hendes fingre var tykke og svulmende som ung fiskerogn, en s&#x00F8;lvring p&#x00E5; langefingeren var ved at overskygges af kj&#x00F8;det. Men Hansemand slog sin klo om h&#x00E5;ndledet hendes og gav sig til at kysse n&#x00E6;ven. Med den frie arm skj&#x00E6;nked hun i glasset.</p>
<p>Se der, drik nu, det er s&#x00F8;dt og godt. &#x2013; &#x00C5; Hans, hvor jeg har l&#x00E6;ngtes efter dig! hvisked hun sm&#x00E6;gtende.</p>
<p>End jeg efter dig da!</p>
<p>Dermed drog han hende ned p&#x00E5; sengekanten, holdt hende en arml&#x00E6;ngde ud fra sig og sukked sentimentalt i beskuelsen af det runde ansigt med fedtgrotterne omkring hage og mundviger. Hendes &#x00F8;ie lo triumferende mod ham. Lyset stod dybt ind i det, som solskin i krystalklart elvevand, og dovent som en hvid k&#x00E6;mpelarve hang l&#x00E5;get udover.</p>
<p>Drik! sa hun og blinked opfordrende.</p>
<p>Uden at se til glasset, trev han hende ind p&#x00E5; sig igjen og jamred:</p>
<p>&#x00C5; Kari, Kari, aldrig kan jeg reise fra dig!</p>
<p>Nei det ved du vel, at drager du, s&#x00E5; glemmer du mig, svarte hun.</p>
<p><pb n="172"/>Aldrig glemmer jeg dig, du s&#x00F8;de, aldrig vil jeg gifte mig med andre end dig!</p>
<p>Ja drik nu da, sa hun og lo til ham med sit fede &#x00F8;ie, s&#x00E5;ledes som man ler til en elskv&#x00E6;rdig pusling.</p>
<p>S&#x00E5; sandt jeg heder Hans vil jeg aldrig i evighed amen elske andre end dig Kari! &#x2013; Dermed slog han i bordet og tog drammen.</p>
<p>N&#x00E5;r lusen hoster, m&#x00E5; loppen le! sa det borte ved d&#x00F8;ren, og Per viste sig p&#x00E5; hoseleisten. Han kom lige fra sengen, hadde bare tat bukser og s&#x00E6;ler p&#x00E5;.</p>
<p>Nei godaften Per! r&#x00E5;bte Hansemand forn&#x00F8;iet uden at slippe Kari, som han hadde f&#x00E5;t armen om.</p>
<p>Jeg m&#x00E5;tte nu op og se, hvorledes dere hadde det, &#x2013; han kom sl&#x00E6;bende indover, lang og doven, og gav sig s&#x00F8;vnigt til at gnide &#x00F8;inene foran lyset.</p>
<p>Ja du har morro du, kar! kom det om lidt.</p>
<p>Vi tar livet som det er vi, ikke sandt Kari?</p>
<p>Uden at &#x00E6;nse ham, vendte hun sig med bekymret mine mod broren.</p>
<p><pb n="173"/>Sover de dernede Per? Gu&#x0027;hj&#x00E6;lpe dig, om du har vaknet de!</p>
<p>Hihihihihi! lo Per polisk, derefter s&#x00E5; han p&#x00E5; dem med stramt sammenknebne l&#x00E6;ber. Hansemand likte ham ikke ikv&#x00E6;ld, han l&#x00F8;sned armen fra Kari og skj&#x00E6;nked i glasset.</p>
<p>Drik Per!</p>
<p>Hihihihi &#x2013;!</p>
<p>Kari satte sig helt op i sengen med kn&#x00E6;erne udfor og gav sig til at skoggerle uden at m&#x00E6;rke guttens misstemning. Per var en stor komiker; n&#x00E5;r han trak det der fj&#x00E6;set p&#x00E5; sig, kunde hun ikke andet end beundre ham. Men Hansemand frygted noget stak under, ti den lange bondeknold nikked betydningsfuldt, mens han forskende lattermildt flytted &#x00F8;inene fra den ene til den anden.</p>
<p>Drik Per!</p>
<p>Per rynked brynene og grov h&#x00E6;nderne dybt ned i bukselommen, det var en pludselig overgang fra det p&#x00E5;tat sp&#x00F8;gefulde til det alvorlige, der n&#x00E6;sten gjorde doktorgutten r&#x00E6;d. Per spytted og satte sig bort p&#x00E5; dragkisten med overkroppen udover l&#x00E5;rene. Da han l&#x00F8;fted hodet, var det med et blik, som fik Hansemand til at fare sammen.</p>
<p><pb n="174"/>Nu har jeg kjendt dig, siden du var en liden skitunge, Hansemand, og jeg har altid estimert dig for en bra kammerat. Men kommer du med fantestykker, s&#x00E5; skal dj&#x00E6;velen ta dig.</p>
<p>Kari l&#x00E5; indover med skuldrene op mod v&#x00E6;ggen og h&#x00F8;rte, nysgjerrigt og uden frygt. Hansemand drak ud glasset, som vennen ikke vilde r&#x00F8;re, og s&#x00E5; mest mulig ligegyldig ud. Han hadde talglyset lige foran sig og skjelned kun d&#x00E5;rligt Per derborte, men han skj&#x00F8;nte p&#x00E5; tonen og af enkelte lyn fra &#x00F8;inene hans, hvad det gjaldt.</p>
<p>Hvad har vi d&#x00E5; gjort dig, siden du b&#x00E6;rer dig ad s&#x00E5;ledes? Du er glad i s&#x00F8;steren min og hun er glad i dig, men er det ligt sig, at du g&#x00E5;r og skravler det for alle vinde? Jeg har hidtil t&#x00E5;lt, at du kom og l&#x00E5; med hende, aldenstund du ikke var for en byfant at regne, &#x2013; ja du kan tro, jeg ved besked! D&#x00E5; jeg var borte med melken ikv&#x00E6;ld, fik jeg hele greien at vide af fruen.</p>
<p>Nei nu er jeg &#x2013;! r&#x00E5;bte Kari forf&#x00E6;rdet og reiste sig.</p>
<p>Hvad er tes, Per? skreg hun.</p>
<p>Per fortsatte:</p>
<p>Vistnok er hun Kari flere &#x00E5;r &#x00E6;ldre end <pb n="175"/>jeg, men det v&#x00E5;ger jeg si til hende, at hun farer ad som en nikkedukke, n&#x00E5;r hun kan gi sin tro til slig en.</p>
<p>Hansemand sad og sv&#x00E6;lgte og sv&#x00E6;lgte, han var br&#x00E6;ndende t&#x00F8;r i halsen, og &#x00F8;inene hans blev stive, som sad han alene i kammerset og s&#x00E5; et gjenf&#x00E6;rd i hvide kl&#x00E6;der stige gjennem den lukkede d&#x00F8;r. Per, hans gamle trofaste ungdomskammerat, forst&#x00F8;dte ham! Hvor skulde han da vente hj&#x00E6;lp? Fiender p&#x00E5; alle kanter! B&#x00F8;ied han sig ikke og tigged og trygled om beskyttelse hos &#x00E9;n idetmindste, s&#x00E5; vilde man sk&#x00E5;nselsl&#x00F8;st falde over ham og pine ham tild&#x00F8;de. En afm&#x00E6;gtigheds- og forladthedsf&#x00F8;lelse var ved at kv&#x00E6;le ham, og hele tiden stod et syn for hans &#x00F8;ine: En vinterdag for &#x00E5;r siden, han var spadseret over den isd&#x00E6;kte elv og stak hodet opfor brinken, da han borte p&#x00E5; den hvide slette s&#x00E5; hundreder af hoppende og skrigende kr&#x00E5;ker og skj&#x00E6;rer, et mylder af levende sorte fl&#x00E6;kker, og de samled sig og bed og pikked p&#x00E5; en halvd&#x00F8;d falk, og nogle fl&#x00F8;i om i luften over &#x00E5;dslet. Som han den gang hadde ynket falken, ynked han nu sig selv.</p>
<p>Ja sid nu og glo ind i lyset og se, om du finder p&#x00E5; en l&#x00F8;gn til at bjerge dig fra dette! <pb n="176"/>endte Per en lang barmhjertighedsl&#x00F8;s svada, hvorunder s&#x00F8;steren hadde b&#x00F8;iet sig fremover med hodet i h&#x00E6;nderne.</p>
<p>Du skal h&#x00F8;re p&#x00E5; mig Per, jeg kan ikke t&#x00E5;le, at du, som er s&#x00F8;ster af Kari, skal tro ondt om mig.</p>
<p>Per skreg op og svinged med armene.</p>
<p>Jeg ved alt, jeg ved at doktoren kommer herbort med det f&#x00F8;rste og skal unders&#x00F8;ge sagen. Fruen mente p&#x00E5;, han hadde gjort det endda ikv&#x00E6;ld, men kommer han, skal han f&#x00E5; afsked &#x2013;</p>
<p>Kari tog til at hikste voldsomt, hun fik et tyndt bomuldst&#x00F8;rkl&#x00E6; op for &#x00F8;inene.</p>
<p>Da sprang Per bort og slog i bordet.</p>
<p>Nu tar du og graver dig ud p&#x00E5; fl&#x00E6;kken, eller s&#x00E5; skal dj&#x00E6;velen, &#x2013; og ser jeg dig her i huset mere, skal du f&#x00E5; en, s&#x00E5; du ligger p&#x00E5; m&#x00F8;kdungen og lugter!</p>
<p>&#x00C5;-h&#x00E5;h&#x00E5;h&#x00E5;h&#x00E5;! hulked Kari og kasted sig plat ned i sengen.</p>
<p>Hansemand sad med famlende h&#x00E6;nder og stirred uden begribelse p&#x00E5; den flyvende sinte bondegut. Han kunde ikke forsvare sig, ikke et ord fik han presset af sig, det var skj&#x00E6;rende t&#x00F8;rt i halsen som om et bygsnerp var kr&#x00F8;bet ned der. Han hadde ikke spor af riddersmod <pb n="177"/>tilbage. En eneste tanke spired i ham: at det skulde v&#x00E6;re en nydelse at st&#x00E5; uskadt ude p&#x00E5; landeveien og summe sig og svale sig.</p>
<p>&#x00C5;-h&#x00E5;h&#x00E5;-h&#x00E5;h&#x00E5;h&#x00E5;! det var stygt af dig dette Hans, at bringe mig i ulykke.</p>
<p>Gutten vendte sig og stirred p&#x00E5; hendes chignon, som d&#x00E6;kked over det brede baghode.</p>
<p>Er du ikke ude endda! skreg den vanvittige Per med &#x00F8;ine, der tr&#x00E5;dte ud af sine huler.</p>
<p>Hansemand fik s&#x00E5;vidt tat sig sammen, at han kunde gribe sine st&#x00F8;vler og si med fast stemme:</p>
<p>Jeg g&#x00E5;r, men imorgen kommer jeg igjen. Du <emph>skal</emph> ikke f&#x00E5; lov til at gj&#x00F8;re b&#x00E5;de hende og mig ulykkelig.</p>
<p>Idet han &#x00E5;bned d&#x00F8;ren, fik han et sp&#x00E6;nd i agterenden, s&#x00E5; ryggen var ved at kn&#x00E6;kkes. Det var guttens sidste fornemmelse af den ungdomsven.</p>
</div>
<div type="chapter" n="9">
<head type="main">IX.</head>
<p><pb n="178"/>Hansemand hadde man sendt til Bergen i smedel&#x00E6;re, noget han gladelig fandt sig i, og doktoren var ude til middag. Ensomt og trykket og skymmert var der ved bordet, Petra sad malpropert p&#x00E5;kl&#x00E6;dt og j&#x00E6;pte med uforsonlig foragt, hvergang hun fandt for godt at se hen p&#x00E5; morens eller Sannes gr&#x00E5;agtige og forpinte ansigter. Det var pandekager til mad, tykke risengryns pandekager med puddersukker, og Petra lod dem vederfares retf&#x00E6;rdighed. Men ikke slig, at hun p&#x00E5; nogen m&#x00E5;de lod sig m&#x00E6;rke med, at hun fandt dem gode. Hun tog tre og tre af gangen, stak gaffelen i dem med en mine, som om hun desv&#x00E6;rre ikke hadde andet valg end at l&#x00E6;gge dem i sig.</p>
<p>Idag tror jeg du f&#x00E5;r brev, sa Sanne velvilligt.</p>
<p><pb n="179"/>Med optrukne &#x00F8;ienbryn, mat og hadefuldt s&#x00E5; Petra ned p&#x00E5; den firsk&#x00E5;rne klumpede s&#x00F8;ster. Hvad var det som gik af hende? Trodde det r&#x00F8;dskoltede dydskadaver, at hun nogensinde kunde h&#x00E6;ve sig op i dannede menneskers fortrolighed? Vilde hun bli dame hun ogs&#x00E5;, kanske? Ja, det var virkelig mist&#x00E6;nkelig &#x2013; for l&#x00E6;nge siden hadde hun aflagt at t&#x00E6;se huset rundt i halmsko med maven ud i veiret. Nu om dagene var det nette sko og trippende skridt, undertiden nynned hun en sangstump, og den der sorte glatte kjolen, som hun selv hadde syd hos madam Pedersen p&#x00E5; Eidet, den sad un&#x00E6;gtelig b&#x00E5;de fast og pent om den dumme figuren.</p>
<p>Sanne opgav at f&#x00E5; svar og spiste videre, men Petra fortsatte at f&#x00F8;lge hende med sit v&#x00E6;mmeligste blik. Endelig sa hun: Bry dig bare ikke, mor! det er komisk, hvor du pludselig er begyndt at interessere dig for mine anliggender.</p>
<p>Ta-ja, du er en t&#x00E6;kkelig ung dame, det m&#x00E5; man si! l&#x00F8;d det fra fru Wang, som hadde hodet s&#x00F8;rgmodigt p&#x00E5; skj&#x00E6;ve. Hun spilte nu for tiden den resignerte, der ingen vei kunde komme med sin vanartede datter. Efter Hansemands reise hadde Petra foranstaltet de utroligste kampscener; som to meg&#x00E6;rer hadde hun og <pb n="180"/>moren st&#x00E5;t mod hinanden, h&#x00E5;rtotter hadde de slidt af hinanden, og om n&#x00E6;tterne hadde hun hulket og b&#x00E5;ret sig som et galt menneske, fordi der endnu ikke var kommen brev fra Kristian, og fordi hun ikke fik lov til at drage hjemmefra. Doktoren var blit spag af sorg og forskr&#x00E6;kkelse, han undgik at skride ind og holdt sig mest mulig ude i &#x00AB;praksis&#x00BB;. Og de stunder, han ikke andet kunde end gi sit besyv, indskr&#x00E6;nked han sig til at meddele datteren, at hun fuldst&#x00E6;ndig var moden til en sindssygeanstalt, og at n&#x00E6;ste gang hun skaffed ufred i huset, skulde hun ske en ulykke.</p>
<p>Petra var fortvivlet, rasende. Aldrig, aldrig skulde de f&#x00E5; hende indbildt, at <emph>hun</emph> bar ansvaret for hjemmets uhygge. Tvertimod. Ja, hun var sikker p&#x00E5;, at de selv i sit stille sind indr&#x00F8;mmed, at hendes formeninger om hele stellet var s&#x00E5; rigtig som dagen er lang. Men en ting t&#x00E5;lte de ikke: at kyllingen vilde l&#x00E6;re h&#x00F8;nen at v&#x00E6;rpe. Moren is&#x00E6;r haded hende, og hun var den fuleste; hun vidste at pine hende og stikle med forlovelsen, udbrede sig over, hvor d&#x00E5;rligt Plesners vilde v&#x00E6;re tjent med at f&#x00E5; sligt et spektakel af en t&#x00F8;s i familjen. I det stykke var fru Wang stik modsat alle <pb n="181"/>andre m&#x00F8;dre. De fl&#x00F8;i jo som gale for at f&#x00E5; d&#x00F8;trene gift.</p>
<p><emph>S&#x00E5;</emph> st&#x00E6;rkt hader hun mig! t&#x00E6;nkte Petra.</p>
<p>&#x00C5; gud hvor hun var sp&#x00E6;ndt p&#x00E5; posten!</p>
<p>Da Gamle-Erik h&#x00F8;rtes i gangen, var det knapt hun kunde sidde rolig p&#x00E5; stolen, og da han tren ind med skindhuen under armen og halte breve og aviser ud af sin solide stastr&#x00F8;ie, for hun bort, rykked alt ud af n&#x00E6;ven p&#x00E5; ham, fandt sit brev og sl&#x00E6;ngte resten henover bordet. Ved vinduet, hvor det var t&#x00E5;lelig lyst, satte hun sig, fast bestemt p&#x00E5; at le over hver eneste kvikhed i Kristians skrivelse. S&#x00E5; kunde moren ha det s&#x00E5; godt og &#x00E6;rgre sig; alle hendes og fru Plesners skumlerier nytted aldrig det gran overfor Kristian.</p>
<quote>
<p>Kj&#x00E6;re Petra!
<lb/>I den sidste tid har jeg t&#x00E6;nkt og grublet over vort forhold. Du kan ikke begribe, hvor jeg har lidt af den grund. Siden isommer har dagene v&#x00E6;ret uger og ugerne m&#x00E5;neder, men jeg er nu endelig bleven klar over mig selv og kommen til eftertanke. Dette m&#x00E5; du ikke forst&#x00E5; s&#x00E5;ledes, at jeg er bleven p&#x00E5;virket af andre eller at jeg ikke l&#x00E6;ngere bryr mig det mindste om dig. Men <pb n="182"/>n&#x00E5;r t&#x00E6;nker du, at vi kunde gifte os? Jeg som studerer medicin og har mange, mange &#x00E5;r igjen. Gamle og gr&#x00E5; vilde vi v&#x00E6;re Petra, f&#x00F8;r det kunde ske. Derfor er det til dit eget bedste &#x2013; &#x2013; &#x2013;</p>
</quote>
<p>Petra glemte hvor hun sad. T&#x00E5;re for t&#x00E5;re rendte ud af &#x00F8;inene, papiret stirred hun p&#x00E5; uden at se mere. Hun syntes, hun var bleven pustet p&#x00E5; bagfra af et koldt gab eller bleven pumpet tom. Hun blev r&#x00E6;d, hun skjalv, hun begyndte at fryse. Men nogen mening, nogen tanke hadde hun ikke, f&#x00F8;r hun v&#x00E6;kkedes af moren, som harked. Da sprang hun bort, kasted sig ned p&#x00E5; sin stol og slang sig fremover bordet med brevet i h&#x00E5;nden. Det <emph>forekom</emph> hende, at moren med et ondt smil sad og gumled pandekage og s&#x00E5; ned i tallerkenen, og Petra stirred og stirred p&#x00E5; det benede gr&#x00E5; ansigt, hvis udtryk skjultes af halvm&#x00F8;rket, stirred og stirred, en r&#x00E6;dsel var det, stirred til hun ikke s&#x00E5; ansigtet l&#x00E6;nger, men bare et eneste tydeligt lysende, satanisk og taust smil. Hun lod h&#x00E5;nden falde, den f&#x00F8;lte sig i pandekagefadet, den greb nedi og sl&#x00E6;ngte, sikkert og muskelfast sl&#x00E6;ngte den, hvad den holdt, midt ind i det f&#x00E6;le syn. Fru Wang rykked bag p&#x00E5; stolen <pb n="183"/>og glodde, stumt forskende. Hendes opsp&#x00E6;rrede forundrede blik tr&#x00E6;ngte ind i Petra som en angst, der satte sig fast og ved at ta rigelig plads og skyde alle andre fornemmelser tilside varskudde, at den vilde bli siddende evig. Brevet trak hun til sig, famled efter kjolelommen og stak det ind der, hvorefter hun l&#x00F8;fted sig op af stolen. Da hun m&#x00E6;rked, at Sanne var n&#x00E6;rv&#x00E6;rende, at den fordums skinhellige sladderhank sad og glodde p&#x00E5; moren med uvillige &#x00F8;ine, gled der en undring gjennem hende, men hun glemte det straks.</p>
<p>Hun kom sig ovenp&#x00E5;, fyrte i ovnen og satte sig foran den med korslagte arme og f&#x00F8;dderne p&#x00E5; pladen. Slig sad hun den hele eftermiddag, og fuldm&#x00E5;nen steg bleg opover himlen. Der blev stilt i huset, Sanne og moren gik sammen ud, de skulde til Riven&#x00E6;s ikv&#x00E6;ld. Den var l&#x00E6;ngst forbi den tid, da Petra blev budt med. Moren fandt p&#x00E5; sligt deiligt p&#x00E5;skud for at slippe hendes selskab. Hun var s&#x00E5; ubeskeden, hed det, man m&#x00E5;tte skamme sig for folk over at ha hende til datter. Men Petra hylded nu det ord, at n&#x00E5;r man sidder i kirseb&#x00E6;rtr&#x00E6;et, skal man spise. Ikke at ta for sig n&#x00E5;r man hadde lyst p&#x00E5; retterne, det var <pb n="184"/>u&#x00E6;rlig og affekteret. Og for Petra var det en livsbetingelse at v&#x00E6;re sand. Kun ved at pr&#x00E6;stere en &#x00E6;rlighed st&#x00F8;rre end for&#x00E6;ldrenes, st&#x00F8;rre end nogens, hun kjendte, kunde hun f&#x00E5; fred for sin samvittighed og rolig som en martyr trodse videre mod det fjerde bud.</p>
<p>Petra sad der og bed i sin v&#x00E5;de lommedug, og imellem t&#x00F8;rked hun den, n&#x00E5;r den af gr&#x00E5;t og af snuen, som fulgte med t&#x00E5;rerne, var blit altfor v&#x00E5;d. N&#x00E5;r far&#x0027;en ud p&#x00E5; kv&#x00E6;lden kom hjem og fik sagen serveret, vilde han sikkerligen sl&#x00E5; hende styg, denne gang blev det nok alvor af. Og sin mor f&#x00F8;lte hun r&#x00E6;dsel for og haded hun med det samme gr&#x00F8;ssende had, hvormed hun som barn haded heksen, der bodde i hytte af menneskeben og lokked unge piger til sig for evig at seigpine dem. Og drevet af angsten arbeided Petra planer p&#x00E5; planer til at komme afsted med skibet imorgen tidlig. F&#x00F8;r nogen kom hjem iaften, m&#x00E5;tte hun v&#x00E6;re ude af huset, kanske Gamle-Erik kunde v&#x00E6;re hende behj&#x00E6;lpelig og fort&#x00E6;lle, hun var kj&#x00F8;rt opover til Indrebygden med en eller anden bondejente. Men ombord turde hun ikke begi sig f&#x00F8;r i sidste &#x00F8;ieblik, det kunde jo t&#x00E6;nkes, at de fatted mistanke og s&#x00F8;gte efter hende der inat. Hun <pb n="185"/>pakked lidt undert&#x00F8;i i en familjejournal og tog frem af sine kommodeskuffer de af sine sm&#x00E5;ting, der hadde nogen v&#x00E6;rdi eller minded om Kristian. Hans fotogram, som hang over sengen i glas og ramme, og alle hans breve kyssed hun og stak dem til sig sammen med pengene fra Karoline. Kjolelommerne blev tilsidst stappende fulde og s&#x00E5; tunge, at hun m&#x00E5;tte lense dem og gj&#x00F8;re et knytte af et fint silket&#x00F8;rkl&#x00E6; til at b&#x00E6;re tingene i. Efter at ha vasket sig, l&#x00E5; hun p&#x00E5; sengen og n&#x00F8;d en hvile, en ro uden angst, uden p&#x00E5;tagelige fornemmelser, det var ro, fordi hun skulde undg&#x00E5; at bli skamsl&#x00E5;t og fordi hun nok ante, der endnu kunde bli ting at gl&#x00E6;de sig ved i tilv&#x00E6;relsen, at alt endnu kunde ordnes til det bedste. Gud, hvor det skulde bli deiligt at komme til den store morsomme by og gr&#x00E6;de med Karoline! Og Kristian skulde f&#x00E5; hele sammenh&#x00E6;ngen at vide; og hvor det vilde bedr&#x00F8;ve ham al l&#x00F8;gnen, man hadde sat ud om hende, n&#x00E5;r hans &#x00F8;ine nu blev &#x00E5;bnede! Endelig bad Petra en br&#x00E6;ndende b&#x00F8;n til gud, at hendes far snarlig vilde skrive til hende og erkjende det feilagtige i sin opdragelsesmetode.</p>
<p>M&#x00E5;nen var hendes timeviser, da den hadde trukket sig bort fra vinduet led det til kv&#x00E6;ldstid, <pb n="186"/>og hun reiste sig. Men f&#x00F8;r hun gik nedenunder, s&#x00E5; hun for sidste gang efter, at v&#x00E6;relset tog sig ud som ellers, at intet skulde bringe anelser om fuglens flugt.</p>
<p>Gamle-Erik var ikke at finde hverken p&#x00E5; kammerset over stalden eller i h&#x00F8;nsehuset eller i noget af v&#x00E6;relserne. I spisestuen var der ikke sat mad frem, hvoraf hun slutted, at ogs&#x00E5; far&#x0027;en skulde bli ude til aftens. Der var alts&#x00E5; god tid, hun trak k&#x00E5;ben p&#x00E5; sig og bragte sine sager i sikkerhed under verandatrappen. Og s&#x00E5; gik hun ind p&#x00E5; Hansemands rum, &#x00E5;bned vinduet og la sig til at stirre nedover mod Kapteinsg&#x00E5;rden. Al sneen var g&#x00E5;t af markerne, og nede i hjulsporene p&#x00E5; veien blinked det blankt af tyndfrossent vand. Det var denne fuldkomne stilhed, hvor hver lyd h&#x00F8;res og v&#x00E6;kker hver sine forestillinger, og det kolde halvlys, hvor man ligesom venter, at en taus kat skal dukke frem og snige sig lydl&#x00F8;st henover jorden. I dr&#x00F8;mmende sentimentalitet vilde Petra dv&#x00E6;let ved den m&#x00E5;nelyse Kapteinsg&#x00E5;rd, men der indfandt sig ingen af de s&#x00F8;de erindringer, som burde seget frem ved beskuelsen. Meget mere fyldtes hun af sp&#x00E6;nding for, hvad der vilde bli f&#x00F8;lgerne af flugten, og den hviskende <pb n="187"/>stilhed fik hende til at t&#x00E6;nke p&#x00E5; Tornerose i det fortryllede slot. Nu n&#x00E6;rmed tiden sig, at hun skulde v&#x00E5;gne til virkeligt liv, at alt skulde komme for en dag, og s&#x00E5; sandt der var en barmhj&#x00E6;rtig gud, m&#x00E5;tte de onde mennesker bli omvendte, s&#x00E5; hun selv og Kristian kunde f&#x00E5; et liv i lykke.</p>
<p>Hun fik &#x00F8;ie p&#x00E5; to skikkelser, en mand og et kvindfolk, som n&#x00E6;rmed sig nede i veien. Snart kjendte hun Sanne p&#x00E5; den kluntede figur, og den anden han var kavaller, lod det til, og b&#x00F8;ied sig kurtiserende fremover.</p>
<p>Nei se mig til det lille h&#x00F8;ns &#x2013; har hun ikke f&#x00E5;t sig f&#x00F8;lge!</p>
<p>Formontlig skulde hun hente noget, eller hun hadde glemt at lave kv&#x00E6;ldsmad til Gamle-Erik. Han fik skiver n&#x00E5;r de andre var ude og det ikke l&#x00F8;nned sig at la ham koge gr&#x00F8;d. Petra trak sig ind, lukked vinduet og l&#x00E5;ste d&#x00F8;rene, b&#x00E5;de den ud til gangen og den til stuen. Han som fulgte s&#x00F8;steren, var kandidat Knudsen, ganske rigtig ham, som var kommen i logi hos madam Pedersen straks efter at Sanne var begyndt at sy der i h&#x00F8;st. Petra vidste intet om manden andet end at han var frit&#x00E6;nker og at man stygt spekulerte p&#x00E5; at si <pb n="188"/>ham op fra &#x00AB;skolen&#x00BB; af den grund. Ellers var han n&#x00E6;rsynt og vist gr&#x00E6;sselig spr&#x00E6;ngl&#x00E6;rd.</p>
<p>Der l&#x00E5; alts&#x00E5; hunden begraven! Intet under at s&#x00F8;steren gik og &#x00F8;ved sig op i fine manerer om dagene, intet under at ogs&#x00E5; hun begyndte at &#x00F8;nske sig menneskelige vilk&#x00E5;r. Men Petra syntes egentlig, det var <emph>for</emph> komisk. Denne Sanne, denne sinker uden interesser, dette tr&#x00E6;kdyr, som fuldst&#x00E6;ndig hadde b&#x00F8;iet sig under hjemmets tvang og som satte sin h&#x00F8;ieste lykke i at f&#x00E5; ros for huslighed, <emph>hun</emph> gjorde sig forh&#x00E5;bninger! Petra fandt det fr&#x00E6;kt og indbildsk, hun var i &#x00E5;renes l&#x00F8;b kommen i vane med at betragte s&#x00F8;steren mere som gammelt udt&#x00F8;rket og indflydelsesrigt tyende end som kvinde.</p>
<p>Sanne og kandidaten &#x2013; han var en ynkelig foroverludet skikkelse med h&#x00E6;nderne frysende dybt i frakkelommen &#x2013; passerte forbi vinduet og kom ind i gangen.</p>
<p>Nu t&#x00E6;nker hun at gj&#x00F8;re sig vigtig for mig med sit fine f&#x00F8;lge, men det skal vi ikke ha noget af! t&#x00E6;nkte Petra.</p>
<p>V&#x00E6;rsego&#x0027;, v&#x00E6;rsego&#x0027; &#x2013; vil de ikke se ind i stuen? h&#x00F8;rte hun hende si med den sukkers&#x00F8;de r&#x00F8;st, som moren ogs&#x00E5; pleied at bruge overfor fremmede.</p>
<p><pb n="189"/>Petra stod midt p&#x00E5; gulvet, hun tog til at overveie, om det m&#x00E5;tte kaldes lytting, hvis hun ikke stak fingrene i &#x00F8;rene, til de var g&#x00E5;t igjen. Sanne t&#x00E6;ndte lys derinde, fl&#x00F8;i s&#x00E5; ud, op trappen, ned igjen, ind i kj&#x00F8;kkenet, ud p&#x00E5; g&#x00E5;rdspladsen, og endelig vrikked hun i den l&#x00E5;sede d&#x00F8;r til Hansemands v&#x00E6;relse.</p>
<p>Ikke begriber jeg, hvor hun har g&#x00E5;t hen! r&#x00E5;bte hun s&#x00E5; inde i stuen.</p>
<p>Ja s&#x00E5;, n&#x00E5; &#x2013; deres s&#x00F8;ster &#x2013; er hun ikke hjemme?</p>
<p>&#x2013; Petra kunde h&#x00F8;re, kandidaten hadde sl&#x00E5;t sig ned i sofan lige bag v&#x00E6;ggen.</p>
<p>Nei &#x2013; og hun har ikke f&#x00E5;t aftensmad. Men kanske er hun g&#x00E5;t bort p&#x00E5; Oppeg&#x00E5;rd. &#x2013; Uf, De kan ikke tro, Knudsen, hvor liden lyst jeg har til at g&#x00E5; tilbage i bes&#x00F8;get.</p>
<p>Jeg siger ikke om det, fr&#x00F8;ken &#x2013; man er ikke meget &#x00E5;ndrige hos Deres onkel.</p>
<p>Nei, t&#x00E6;nkte Petra, det var s&#x00E5; sandt som det var sagt. Men Sanne &#x2013; det m&#x00E5;tte man si, hun var familj&#x00E6;r! Slap hun sig ikke ned derinde i sofan ved hans side, s&#x00E5; det knak i de gamle fj&#x00E6;re.</p>
<p>Der fulgte en taushed, hvorunder det suste Petra for &#x00F8;rene af sp&#x00E6;ndingen.</p>
<p><pb n="190"/>&#x00C5; gud, hvad skal jeg gj&#x00F8;re! r&#x00E5;bte Sanne fortvivlet.</p>
<p>Med dyb og &#x00F8;m stemme spurgte han: Hvad er det, som er s&#x00E5; trist, frk. Wang? &#x2013; Er det det, at de er glad i mig?</p>
<p>Ja.</p>
<p>Petra skvat til over det svar, s&#x00E5; fast kom det.</p>
<p>Lidt efter h&#x00F8;rte hun:</p>
<p>Nei ikke gr&#x00E6;de, fr&#x00F8;ken &#x2013; ikke gr&#x00E6;de &#x2013; er det da s&#x00E5; trist at holde af en?</p>
<p>Ja, n&#x00E5;r De ikke f&#x00F8;ler sligt for mig, s&#x00E5; &#x2013;</p>
<p>Petra stod med opspilte &#x00F8;ine og vrikked hodet frem og tilbage af forbauselse. Hun hadde hele tiden st&#x00E5;t i samme stilling, s&#x00E5; &#x00E5;ndel&#x00F8;st sp&#x00E6;ndt, at hun var ved at falde overende.</p>
<p>Jo, jeg har jo sagt Dem det, frk. Wang, jeg er glad i Dem, virkelig glad i Dem er jeg, men ikke p&#x00E5; den m&#x00E5;den som De &#x2013; De skal bare l&#x00E6;re at foragte mig, s&#x00E5; g&#x00E5;r det nok over.</p>
<p>Jeg har fors&#x00F8;gt, men jeg <emph>kan</emph> ikke foragte Dem. Alt det stygge, De har fortalt om Dem selv, det har de digtet op, bare fordi De vil skr&#x00E6;mme mig og bli kvit mig. Og selv om det var sandt &#x2013; &#x2013;</p>
<p><pb n="191"/>Her h&#x00F8;rte Petra en snufsing og en n&#x00E6;se som blev pudset.</p>
<p>S&#x00E5;-s&#x00E5;-s&#x00E5;-s&#x00E5; &#x2013; &#x2013; &#x2013; da, frk. Sanne! tr&#x00F8;sted kandidaten.</p>
<p>Huf, hulked Sanne, og det v&#x00E6;rste er, at jeg nu ikke l&#x00E6;nger kan v&#x00E6;re s&#x00E5; hyggelig mod mine for&#x00E6;ldre, som jeg burde. Jeg tror, jeg kommer til at hade dem &#x2013; &#x00E5;h! &#x00E5;h! &#x00E5;h! jamred hun.</p>
<p>S&#x00E5;-s&#x00E5;-s&#x00E5;-s&#x00E5; &#x2013; ikke gr&#x00E6;de n&#x00E5; da, frk. Sanne &#x2013; &#x2013; &#x2013; De skal se, at en dag kommer nok den rette &#x2013; en ung vakker dame som De blir nok gift.</p>
<p>Jeg vil aldrig, aldrig, aldrig gifte mig! Mine fordringer er blit s&#x00E5; store nu. &#x2013; Og hun hulked videre, s&#x00E5;rt og sagte. Petra hadde fundet det hele &#x00E6;kkelt i begyndelsen, nu var hun gr&#x00E5;tef&#x00E6;rdig af medynk. For al del m&#x00E5;tte dog s&#x00F8;steren ikke ane, hun kjendte hemmeligheden. Og Petra f&#x00F8;lte blodet gyde sig varmt gjennem kinderne ved en &#x00E6;del beslutning, hun tog. Fra Bergen vilde hun skrive et langt, langt brev til sin far og skildre alle Sannes lidelser. Kanske hvis hun hadde f&#x00E5;t bedre opdragelse og finere manerer, hadde denne skikkelige videnskabsmand nu kunnet elske <pb n="192"/>hende og gjort hende lykkelig. N&#x00E5;r far&#x0027;ens sidste h&#x00E5;b, n&#x00E5;r selv hans Sanne ikke l&#x00E6;ngere holdt af hjemmet og for&#x00E6;ldrene, da m&#x00E5;tte han vel komme til eftertanke!</p>
<p>De reiste sig inde i stuen og gik ud, forbi vinduet og nedover til veien. Noget hj&#x00E6;lpel&#x00F8;sere end den kluntede s&#x00F8;ster hadde Petra ikke set i sit liv, hun hadde lyst til at l&#x00F8;be efter hende og r&#x00E5;be: Vent bare, vent bare, du skal nok f&#x00E5; det bedre, n&#x00E5;r jeg har skrevet mit brev fra Bergen! Men istedenfor gik hun ovenp&#x00E5; og skrev en seddel, som Sanne m&#x00E5;tte finde, n&#x00E5;r hun kom. Der stod forresten ikke andet end at hun hadde f&#x00E5;t indbydelse til at bes&#x00F8;ge kjendte i Indrebygden, og at hun kom tilbage imorgen.</p>
<p>Petra hadde i &#x00E5;rr&#x00E6;kker bet&#x00E6;nkt s&#x00F8;steren med hellig foragt, nu p&#x00E5; en kv&#x00E6;ld var hendes syn &#x00E6;ndret, nu gren den tidligere behandling mod hende som en forbrydelse. Hun begyndte at f&#x00F8;le sig usikker, ti af al den vilje, af alt det rygst&#x00F8;d, som hun hadde eiet i sit had, var en meget stor portion seget bort under hende i l&#x00F8;bet af en halvtime. Sanne, for&#x00E6;ldrenes fordums spion og h&#x00F8;itbetrodde husholderske! Men slig var det med dem allesammen, de gik og <pb n="193"/>skjulte sine anliggender for hverandre til det blev bare fiendskab og mistanke. Sossen f. eks. &#x2013; hendes egen far og mor kjendte mindst til hvad hun gik igjennem med den halvtussede Hannibal. Stakkars, stakkars Sossen! Hvem kunde nu ogs&#x00E5; anet dengangen, at slig en poleret mandsling med sligt et glat bonbonfj&#x00E6;s, at han skulde skjule en &#x00F8;glesj&#x00E6;l? Nu l&#x00E5; Sossen syg, siden barned&#x00E5;ben i s&#x00F8;ndags hadde hun ligget og to gange havt de voldsomste anfald af krampe. Skum hadde v&#x00E6;ldet ud af munden. Hverken moren eller far&#x0027;en t&#x00E5;lte hun se &#x2013; vilde de vide fra hende, m&#x00E5;tte de h&#x00F8;re sig frem hos doktor Gjerl&#x00F8;v.</p>
<p>I ubevidst trang til at ta afsked ialfald med <emph>et</emph> menneske begav Petra sig p&#x00E5; veien til Sorgenfri, s&#x00E5;ledes hadde ingeni&#x00F8;ren fundet p&#x00E5; at kalde sit sted. Kommen p&#x00E5; broen, opdaged hun Sanne og hendes kavaller langt borte i m&#x00E5;neskinnet, derfor gav hun sig til at h&#x00E6;nge over r&#x00E6;kv&#x00E6;rket og vente. Her hadde hun st&#x00E5;t og ventet s&#x00E5;mangen en kv&#x00E6;ld i sommer og sommeren der f&#x00F8;r og i dr&#x00F8;mmende velbehag stirret og stirret ned i den blanke elv, til Kristian kom plistrende nedigjennem all&#x00E9;en, glad og m&#x00E6;t efter sin gode aftensmad. S&#x00E5; skulde nu han altid <pb n="194"/>more sig med at la hvide papirstrimler sne ned i str&#x00F8;mmen, og de stakkels &#x00F8;rreterne hadde ikke bedre vid, de trodde det var insekter og gl&#x00E6;fsed og spytted ud igjen, gl&#x00E6;fsed og spytted ud. Stod han ikke her den lange pr&#x00E6;gtige gutten, trov&#x00E6;rdig som et barn, og lo af fiskene? &#x2013; Petra kjendte de varme t&#x00E5;rer bryde frem. Altid hadde hun havt meget bal, f&#x00F8;r hun fik ham til at rive sig l&#x00F8;s fra forn&#x00F8;ielsen, men han var s&#x00E5; morsom &#x2013; hun lod t&#x00E5;rerne f&#x00E5; l&#x00F8;be. Og mens stod m&#x00E5;nen ret oppe over fjeldet og lyste i vandet, og de halvr&#x00E5;dne tr&#x00E6;bukkene, som stak ud i str&#x00F8;mmen og p&#x00E5; v&#x00E5;rparten tog mod s&#x00E5; mangt et t&#x00F8;rn af v&#x00E6;ldige isflager, de hadde et bedr&#x00F8;vet udseende, som om de ogs&#x00E5; hulked taust i sin bundethed. Frem med lommet&#x00F8;rkl&#x00E6;det &#x2013; men s&#x00E5; stamped hun i broen og begav sig p&#x00E5; vei igjen. Der var ingen tvivl, Kristian hadde aldrig skrevet det brev i nogen ond hensigt. Nei, nei, nei, jamred hun, &#x2013; man har l&#x00F8;iet ham fuld om mig, man har indbildt ham, at jeg ikke elsked ham l&#x00E6;ngere. &#x00C5; gud, gud, gud &#x2013; &#x2013;!</p>
<p>Hun turde ikke g&#x00E5; gjennem Eidets gade, men lusked nedover de sorte hardfrosne agre og videre langs stranden.</p>
<p><pb n="195"/>Hun kom til Sorgenfri. Huset, s&#x00F8;sterens uhyggeligt ensomme og tause pinselssted, kasted en d&#x00F8;dsdyb skygge langt ind over skovbunden og h&#x00F8;it op p&#x00E5; de n&#x00E6;rmeste furuers halvn&#x00F8;gne stammer. Huf, det gr&#x00F8;ssed i hende, her var f&#x00E6;lt og koldt og stilt; som om en &#x00E5;nd var efter hende, hasted hun op bag huset og styrted ind i kj&#x00F8;kkenet uden at turde se sig om. Der hang en lampe med blikskj&#x00E6;rm i taget, og p&#x00E5; komfuren kogte en gryde vand, l&#x00E5;get l&#x00F8;ftedes med sagte pusch og slap skodder af damp ud. Fuldt op af skidne kj&#x00F8;rler slang over kj&#x00F8;kkenb&#x00E6;nken &#x2013; gjerrig var han den samme Hannibal, han vilde ikke leie en tjenestejente nu, konen l&#x00E5; syg. Alle disse kopper og tallerkener og glasser, de skulde ligge s&#x00E5;ledes, indtil Sossen kom p&#x00E5; benene igjen.</p>
<p>Kem e det? h&#x00F8;rte hun en r&#x00E5; stemme, hun s&#x00E5; op, der stod svogeren p&#x00E5; &#x00F8;verste trin af trappen til loftet.</p>
<p>Jeg skal tale med Sossen, svarte hun, s&#x00E5; bryskt hun kunde.</p>
<p>Kom op d&#x00E5;, st&#x00E5; &#x0027;kje der og glo, &#x2013; men se f&#x00F8;rst, om toddyvandet koker?</p>
<p>Ja det koger.</p>
<p>Let han af d&#x00E5;, dit tussebeist, la &#x0027;kje gryten <pb n="196"/>st&#x00E5; og koke over? &#x2013; Dermed forsvandt han og smeldte en d&#x00F8;r.</p>
<p>Hun l&#x00F8;fted gryden af hullet og karred gl&#x00F8;derne udover, steg s&#x00E5; op trappen og gik famlende et par skridt henover til hun fandt d&#x00F8;ren.</p>
<p>S&#x00E5; for fan&#x0027;en! skreg svogeren, da hun &#x00E5;bned den, &#x2013; ikkje kom ani mine seilegaren!</p>
<p>Petra blev st&#x00E5;ende m&#x00E5;ll&#x00F8;s af forbauselse over hvad hun s&#x00E5;. P&#x00E5; kryds og tv&#x00E6;rs over hele v&#x00E6;relset var der sp&#x00E6;ndt hyssing, og midt i stod den lille Hannibal som en edderkop i sit spind. Hvad skulde dette bety? Luften hadde han forpestet med tobak, og han var yderst lurvet p&#x00E5;kl&#x00E6;dt, mansjetter eller snip var der ikke tale om, skjorten om den t&#x00F8;rre gule hals var skidden, og endnu skidnere hang linningerne ned under jakke&#x00E6;rmet, ud over h&#x00E6;nderne, som dirigerte alle tr&#x00E5;dene. Vesten var opknappet, og f&#x00F8;dderne stak i et par gabende soldaterst&#x00F8;vler. Det var v&#x00E6;mmelig, hvor han var forandret siden &#x00E6;gteskabet! Ikke gad han snakke andet end det simpleste p&#x00F8;belsprog, og ikke gad han g&#x00E5; kl&#x00E6;dt som folk. Gud, at v&#x00E6;re gift med en slig fyr!</p>
<p>P&#x00E5; bordet oppe ved vinduet var en lampe med mathvid kuppel, og ved v&#x00E6;ggen ret foran <pb n="197"/>hende, i skygge af sengens h&#x00F8;ie hovedgj&#x00E6;rde l&#x00E5; Sossen, st&#x00F8;ttet p&#x00E5; albuen, og gynged vuggen med den frie arm. Hun l&#x00E5; i stivt hvidt natt&#x00F8;i som til parade, &#x00F8;inene var ligegyldigt og koldt f&#x00E6;stet p&#x00E5; s&#x00F8;steren. Som om hun ingenting hadde imod, at jeg reiste til Bloksbjerg! t&#x00E6;nkte Petra. P&#x00E5; natbordet ved siden af vuggen stod endel medicinsflasker og et glas med vand og olje, &#x00F8;verst p&#x00E5; oljen fl&#x00F8;d en t&#x00E6;ndt v&#x00E6;ge. Og over alt sammen sp&#x00E6;ndte Hannibals hyssing, han selv stod med snadden i munden og spytted og harked malici&#x00F8;st. Petra fik det indtryk, at han kun hadde lavet sit spind i lumsk lyst til at irritere konen. Hun fikserte ham iskoldt og mat og fik den forn&#x00F8;ielse at se ham bli forlegen.</p>
<p>No e eg straks f&#x00E6;rdig her, s&#x00E5; kan dokker prate s&#x00E5;mykkje dokker vil, &#x2013; dermed gav han sig til at g&#x00E5; rundt og l&#x00F8;sne garnet, som var f&#x00E6;stet i sengestolperne, i d&#x00F8;rklinken, i ovnsgesimsen, i spikrer p&#x00E5; v&#x00E6;ggen og andre steder. Mens Petra vented p&#x00E5; at passagen skulde bli fri, begyndte v&#x00E6;senet i vuggen at bekjendtgj&#x00F8;re sin existence.</p>
<p>Se s&#x00E5;, ska no ongen te at hyle igjen &#x2013; nei no vil eg rigtignok ner og ha min toddy! &#x2013; skyndsomt rev han hyssingen af de sidste <pb n="198"/>f&#x00E6;stepunkter, lod den sl&#x00E6;nge over gulvet og forsvandt. Sossen l&#x00E5; med h&#x00E5;nden nedi den r&#x00F8;de vuggedyne og holdt gummit&#x00E5;ten ind i munden p&#x00E5; den lille.</p>
<p>Goddag, sa Petra, hun gik frem og rakte h&#x00E5;nden over barnet.</p>
<p>Goddag, svarte Sossen ligegyldig som hun pleied. Petra fik en h&#x00E5;nd, hvidbl&#x00E5; og mager, hun f&#x00F8;lte det som et s&#x00F8;sterens sidste farveltryk f&#x00F8;r d&#x00F8;den. Og slig hun s&#x00E5; ud! &#x2013; hul&#x00F8;iet og slap med indsunkent spidst ansigt under det rige h&#x00E5;r. Den fordums s&#x00E5; tapre, bredvoksne Sossen! Hendes &#x00F8;ine hvilte bekymret p&#x00E5; barnet, og l&#x00E6;berne var lukket som om hun hverken selv vilde tale eller h&#x00F8;re tale. Petra keg ned i vuggen, nysgjerrigt og undselig, men kun et &#x00F8;ieblik, s&#x00E5; &#x00E6;kkelt og slimet s&#x00E5; det ud, det blegr&#x00F8;de hode.</p>
<p>Hvorfor gjorde han alt det med seilgarnet? spurgte hun inkvisitorisk.</p>
<p>Han skulde m&#x00E5;le hvormeget der var &#x2013; han skal se, om det kan str&#x00E6;kke til til et net.</p>
<p>Har han ikke andet at ta sig til end at lave garn &#x2013; hvorfor sp&#x00E6;ndte han det s&#x00E5; over hele stuen, det var jo langt lettere at m&#x00E5;le det p&#x00E5; andet vis?</p>
<p><pb n="199"/>Sossen faldt ned p&#x00E5; ryg med et ut&#x00E5;lmodigt pust, men lod h&#x00E5;nden fremdeles vippe til vuggen.</p>
<p>Du beh&#x00F8;ver ikke sp&#x00F8;rre &#x2013; n&#x00E5;r han m&#x00E5;ler det p&#x00E5; den m&#x00E5;de er det, fordi det er bedst.</p>
<p>Gud for et svin &#x2013; skulde ikke han skydes ned som en hund, skulde ingen! t&#x00E6;nkte Petra.</p>
<p>Hvordan er det med dig nu &#x2013; Sossen?</p>
<p>&#x00C5;, det er bedre nu, svarte hun kort uden at l&#x00F8;fte &#x00F8;inene, &#x2013; men s&#x00E6;t op vinduet, Eivind har ikke godt af denne tobaksr&#x00F8;gen.</p>
<p>Petra gik til vinduet. Han m&#x00E5;tte jo v&#x00E6;re komplet gal den dj&#x00E6;vel, som s&#x00E5;ledes snigmyrder sit eget barn!</p>
<p>Du skulde f&#x00E5; et rullegardin her, Sossen &#x2013; folk kan jo klatre op i tr&#x00E6;erne udenfor og se ind.</p>
<p>Vi hadde en jalousi, men jeg ved ikke, hvor den er, &#x2013; Sossen kasted sig op igjen p&#x00E5; albuen og vugged h&#x00E5;rdt. Det var som om hun plagedes af s&#x00F8;sterens n&#x00E6;rv&#x00E6;r, men ikke turde be hende g&#x00E5; igjen straks.</p>
<p>H&#x00F8;h, mumled Petra, naturligvis har dyret under et af sine anfald kastet den i ovnen for at &#x00E6;rgre hende!</p>
<p>Du ser forf&#x00E6;rdelig d&#x00E5;rlig ud, Sossen!</p>
<p><pb n="200"/>Synes du? du ser ikke noget videre ud du heller, svarte Jensine spidst.</p>
<p>Hvordan? &#x2013; er jeg blit <emph>meget</emph> mager, synes du?</p>
<p>Det er jo interessant det, tak din gud til du, mor.</p>
<p>Hvorfor er du s&#x00E5; rar, s&#x00E5; spottende? spurte Petra efter en pause. Har jeg gjort dig noget?</p>
<p>Nei &#x2013; og hun slog over i en hidsig tone &#x2013; men jeg liker ikke, dere kommer her. Dere g&#x00E5;r bare og snakker ondt om Olsen bagefter og gj&#x00F8;r nar af stellet vort. Vi greier os s&#x00E5; inderlig godt uden dere! &#x2013; Luk vinduet igjen nu, han begynder at fryse.</p>
<p>Det var derfor jeg kom til dig &#x2013; for at si farvel, svarte Petra m&#x00F8;rk. Al den gamle respekt for s&#x00F8;steren gik fl&#x00F8;iten, hun syntes, hun var sunket uendelig dybt. S&#x00E5;ledes at ta parti for sin egen b&#x00F8;ddel!</p>
<p>Har Kristian sl&#x00E5;t op, siden du vil reise? spurte Sossen, da vinduet var bleven lukket igjen.</p>
<p>Sl&#x00E5;t op! &#x2013; langtifra, hvor kan du falde p&#x00E5; det?</p>
<p>Men hun f&#x00F8;lte, hun r&#x00F8;dmed, og blev st&#x00E5;ende med ryggen til v&#x00E6;relset, som om hun s&#x00E5; opover <pb n="201"/>skogens m&#x00E5;nelyse tr&#x00E6;toppe. Hun h&#x00F8;rte det ruske i t&#x00F8;iet nede i sengen, og hun indbildte sig, at s&#x00F8;steren l&#x00E5; fremoverstrakt og stirred skarpt p&#x00E5; hende. Pludselig slog hun helt rundt p&#x00E5; gulvet og gik, under p&#x00E5;skud af at fryse, ned i halvm&#x00F8;rket ved ovnen.</p>
<p>Nei, men jeg <emph>m&#x00E5;</emph> reise. Imorgen tidlig g&#x00E5;r dampskibet. &#x2013; Hvorfor jeg m&#x00E5;? Der var en scene til middag, og n&#x00E5;r hun nu sladrer &#x2013; de er hos Riven&#x00E6;s&#x0027;en iaften, pappa ogs&#x00E5; &#x2013; s&#x00E5; vil han sl&#x00E5; mig ford&#x00E6;rvet, det har han sagt, han vil gj&#x00F8;re, hvis der kom noget nyt.</p>
<p>Hvad vil du i Bergen? Jensine l&#x00E5; mat p&#x00E5; puden og vugged med lukkede &#x00F8;ine. Hendes sp&#x00F8;rgsm&#x00E5;l l&#x00F8;d medynksfuldt og foragteligt.</p>
<p>Forel&#x00F8;big skal jeg bo hos Karoline, hos hendes onkel, og senere kan jeg vel altid f&#x00E5; en plads som guvernante eller noget sligt, svarte Petra overlegent og s&#x00E5; op i taget. Hun fandt ikke s&#x00F8;steren v&#x00E6;rdig til at bli betrod mere end hvad der var h&#x00F8;ist n&#x00F8;dvendigt.</p>
<p>Jensine svarte ikke p&#x00E5; en stund, bare vugged, sagte og irriterende, og Petra fulgte vuggen med &#x00F8;inene, til hun syntes, hun begyndte at hade den, syntes den var en maskine, som med d&#x00E6;mpede slag og ub&#x00F8;nh&#x00F8;rligt arbeided <pb n="202"/>sig henigjennem &#x00E6;teren og f&#x00F8;rte s&#x00F8;steren afsted til fjerne og fiendtlige egne. S&#x00E5; skvat hun op ved den h&#x00E5;nlige r&#x00F8;st:</p>
<p>Guvernante! &#x2013; Nu, alle vil ha musik og f&#x00F8;rst og fremst en eksamen fordres! Du er gal Petra, absolut gal.</p>
<p>F&#x00E5;r jeg ikke post, kan jeg altid bo hos Karoline indtil videre. Engang g&#x00E5;r han vel i sig selv og sender mig penge, s&#x00E5; jeg kan uddanne mig.</p>
<p>Og du tror, Karoline i l&#x00E6;ngden vil ynde dit bes&#x00F8;g! &#x2013; Du, som arriverer derned uden penge, uden toiletter &#x2013; ja for du indbilder dig vel ikke, at du passer i selskabslivet med dine stofkjoler og dine bondest&#x00F8;vler, eller at Karoline vil g&#x00E5; med dig p&#x00E5; gaden, n&#x00E5;r du har den korte k&#x00E5;ben der? Og hvad vil du da gj&#x00F8;re, n&#x00E5;r hun er flau for at vise sig med dig og lidt efter lidt blir kjed af dig? Du st&#x00E5;r alene i den fremmede by &#x2013; husk p&#x00E5; Mogens, som kanske endda ligger p&#x00E5; det hospitalet og ingen hj&#x00E6;lp har. Nei mor, det er din egen skyld, fuldst&#x00E6;ndig din egen skyld, at du sidder i det som du gj&#x00F8;r. Du er for gr&#x00F8;n og du er for sangvinsk. Der er en regel, en smertende, bestandig regel, at alle mennesker, f&#x00F8;r de blir voksen og <pb n="203"/>skikket for livet, m&#x00E5; forl&#x00F8;be sig og gj&#x00F8;re galt, forl&#x00F8;be sig og forl&#x00F8;be sig og for hver gang ydmyge sig og f&#x00E5; et opgj&#x00F8;r. Men egensindige og stive som alle dere er, falder det tungt at ydmyge sig for sine for&#x00E6;ldre, allerhelst n&#x00E5;r disse ogs&#x00E5; har feil. Far <emph>kan</emph> ikke erkjende, han har uret, det m&#x00E5; du forst&#x00E5;. Han er ulykkelig i sit &#x00E6;gteskab, det har gjort ham h&#x00E5;rd og streng, og han er af den gamle skole, kan ikke forst&#x00E5;, at dere pukker p&#x00E5; bedre behandling. Han synes ikke hans egne barn fortjener <emph>noget</emph> godt, han har ikke set andet end trods og styghed af dem. Og r&#x00F8;mmer du nu, er det meget mulig, at han vil gr&#x00E6;de for sig selv inde p&#x00E5; sit kontor, men aldrig, aldrig t&#x00E5;ler han h&#x00F8;re tale om dig mere, aldrig &#x2013; det er han for stivsindet til &#x2013; vil han be dig komme hjem igjen eller sende dig penge. Kun hvis du vender tilbage af dig selv, hylende af anger &#x2013; &#x2013; &#x2013;</p>
<p>Ja hold op med det der! skreg Petra og tramped i gulvet. Hun hadde h&#x00F8;rt p&#x00E5; hele leksen med opadvendt spidst &#x00E5;syn, overbevist om at Sossen l&#x00E5; og moraliserte uden spor af oprigtighed. Kun det om Karoline f&#x00E6;sted hun sig ved, det stak hende skarpere end hun vilde <pb n="204"/>indr&#x00F8;mme for sig selv. Der <emph>var</emph> noget af den slags up&#x00E5;lidelighed ved den fine veninden. Mere og mere pinfuldt blev det, tilsidst holdt hun det ikke l&#x00E6;nger ud at st&#x00E5; ligeoverfor s&#x00F8;steren og gj&#x00F8;re ligegyldige miner, hun &#x00E5;bned d&#x00F8;ren, sa et hardt farvel og steg ned trapperne.</p>
<p>Hun hilste ikke til Hannibal, som sad p&#x00E5; kj&#x00F8;kkenb&#x00E6;nken med dinglende ben og r&#x00F8;gte og drak toddy.</p>
<p>Ude p&#x00E5; veien br&#x00F8;d gr&#x00E5;ten l&#x00F8;s. Ingen, ingen hadde hun at holde sig til.</p>
</div>
</body>
</text>
</TEI>