<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Garborg_EtFritForhold">
<teiHeader><fileDesc>
<titleStmt>
<title>bokselskap 2012:
<lb/>Hulda Garborg: <hi rend="italic">Et frit Forhold</hi> (1892).
<lb/>Teksten f&#x00F8;lger f&#x00F8;rsteutgaven fra 1892 og er basert på ocr-lest og skannet fil mottatt fra Nasjonalbiblioteket/Bokhylla.no.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2007122010002.txt (mottatt fra Nasjonalbiblioteket/Bokhylla.no 2011)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-02-19">Kodekontroll.</change>
<change who="#AAH" when="2012-02-06">F&#x00F8;rt inn rettelser etter korrektur.</change>
<change xml:id="AAH" who="AAH" when="2012">Kodet tekst.</change>
</revisionDesc></teiHeader>
<text xml:id="BS_Garborg_EtFritForhold_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Hulda Garborg</docAuthor></byline>
<docTitle>
<titlePart type="main">Et frit Forhold</titlePart>
</docTitle>
<docDate>1892<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1892 og er basert på ocr-lest og skannet fil mottatt fra Nasjonalbiblioteket/Bohylla.no.</note></docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HuldaGarborg.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">I.</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">II.</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">III.</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">IV.</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">V.</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">VI.</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VII.</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VIII.</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">IX.</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">X.</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">XI.</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">XII.</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">XIII.</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">XIV.</ref></item>
</list>
</div>
</front>
<body>
<div type="dedication">
<p rend="center">TIL MIN MAND.</p>
</div>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">I.</ref></head>
<p><pb n="3"/>De graabrune Posthusmure osed formelig i Solstegen, og nedover Kirkegaden kr&#x00F8;b de bytr&#x00E6;tte Mennesker saa t&#x00E6;t som muligt indtil Husv&#x00E6;ggene, for at nyde godt af den Smule Skygge som faldt af Markiserne over Butikvinduerne.</p>
<p>Det var ellers ikke mange Folk at se paa Gaden. Det var midt i Sommerferien, da hele det fine Kristiania ligger paa Landet.</p>
<p>Man saa en og anden Forretningsmand, som ruslede nedover til &#x00AB;Engebret&#x00BB; for at faa sin Lunch, eller smaa Flokker af skidne Almuskoleb&#x00F8;rn, som skulde paa Vippetangen og bade; fire &#x2014; fem Arm i Arm slentrede de afsted, lykkelige over at slippe til denne sin eneste Ferieforn&#x00F8;ielse.</p>
<p>Inde i Butikkerne stod s&#x00F8;vnige Handelsbetjente og l&#x00E6;ngtede efter Kv&#x00E6;lden, da de ved Bygd&#x00F8; S&#x00F8;bad eller i Tivolihaven hos svenske Sangerinder for en Stund kunde glemme Livets Elendighed.</p>
<p>Hos Jensen &amp; Co. i Kirkegaden var Folkene n&#x00E6;r ved at forgaa af Kjedsomhed. De f&#x00F8;rte hovedsagelig <pb n="4"/>finere Manufakturvarer, og kunde, som Jensen udtrykte sig, smigre sig med at t&#x00E6;lle Byens bedste Damer blandt sine Kunder. Men for den Slags Forretninger var det nu en absolut d&#x00F8;d Tid.</p>
<p>De hvide L&#x00E6;rredsgardiner var nedrullede og ind gjennem den aabne D&#x00F8;r v&#x00E6;ltet Gadest&#x00F8;vet sig i tykke Skyer og bredte sig over Diske og Hylder. Og det var det eneste, som skaffede Betjeningen lidt Arbeide; for nu var Knappereoler, Silkebaandsskuffer og Kniplings&#x00E6;sker ryddet om igjen og om igjen saa ofte, at der ikke l&#x00E6;nger var noget at finde paa med dem heller. I sin Fortvilelse gav de sig til at snakke om Chefen.</p>
<p>&#x00AB;Skulde Fan v&#x00E6;re Chef, naar en skulde gj&#x00F8;re sig saa lidet godt af Verden,&#x00BB; sa Hansen, en liden m&#x00F8;rk Fyr med storrudet Slips og r&#x00F8;de N&#x00E6;ver. Han sl&#x00E6;ngte sig ned paa en udtrukken Skuffe, saa det knagede i Disken.</p>
<p>&#x00AB;&#x2014; h&#x00E6;nge paa Kontoret hele Dagen i denne f&#x00E6;le Varmen, saa en ikke kan faa r&#x00F8;re sig.&#x00BB;</p>
<p>Lange Tobiassen gryntede. Han hang fremover Disken og gad ingenting.</p>
<p>Hansen knurrede videre. Den &#x00AB;Linerla&#x00BB; derinde, det var akkurat, som han gjordes paa. Passed paa som en Smed hele Dagen, saa en kunde ikke faa sig en halv &#x00D8;l, om en var dauef&#x00E6;rdig af T&#x00F8;rst.</p>
<p>De andre var enige. Dog mente Frk. Halvorsen, at det jo var rigtig af Chefen, at han passed Forretningen <pb n="5"/>sin. Hun stod halvt bortgjemt i en Krog og lured sig til at hekle paa en Blonde.</p>
<p>Men ret som det var kom Chefen trippende ind fra Kontoret paa de blankpolerede Skoene sine, snused i Skuffer og Kroger og var misforn&#x00F8;iet. &#x2014; Han var altid gr&#x00E6;tten, naar det var stille i Forretningen. &#x2014; Da han for &#x00D8;ieblikket ikke fandt noget s&#x00E6;rligt at bem&#x00E6;rke, gav han sig til at stryge med den tykke, hvide Pegefingeren sin langs Reoler og Disker, om der ikke skulde v&#x00E6;re noget St&#x00F8;v et eller andet Steds &#x2014;; men da selv det &#x00AB;for en Gangs Skyld&#x00BB; var i Orden, mumlede han lidt om denne &#x00AB;Helvedes Varmen&#x00BB; og gik ud.</p>
<p>&#x00AB;Saa gudskelov, nu rusler han hjem til Madamen,&#x00BB; udbr&#x00F8;d Hansen lettet, &#x00AB;saa kan en kanske faa puste paa lidt!&#x00BB;</p>
<p>Heklet&#x00F8;iet kom atter frem fra Skuffen, hvor det hurtig var blevet gjemt, da Chefen kom; og Tobiassen indtog igjen sin Yndlingsstilling: Overkroppen fremover Disken og Hovedet st&#x00F8;ttet i H&#x00E6;nderne.</p>
<p>&#x00AB;Har du toogtyve &#x00D8;re paa dig, Tobiassen?&#x00BB;</p>
<p>Tobiassen sa ikke et Ord; men tog op sin Portemon&#x00E6; og la toogtyve &#x00D8;re paa Disken.</p>
<p>Hansen tog dem med et dybt Buk og gik paa Taaspidserne henimod Bagd&#x00F8;ren.</p>
<lg><l rend="indent_2">&#x00AB;Saa lunkar vi saa smaanigom</l>
<l rend="indent_2">tra la la la la la la la &#x2014;&#x00BB;</l></lg>
<p rend="noIndent"><pb n="6"/>nynned han, idet han efterabede Chefens Gang og Holdning.</p>
<p>&#x00AB;Uf den Hansen!&#x00BB; sa Fr&#x00F8;ken Halvorsen indigneret, da han var ude af D&#x00F8;ren.</p>
<p>&#x00AB;Aa naa da?&#x00BB;</p>
<p>&#x00AB;Det er da virkelig stygt at herme saan efter Chefen.&#x00BB;</p>
<p>&#x00AB;Ja, det er virkelig stygt; ikke vilde jeg gj&#x00F8;re det,&#x00BB; sa Tobiassen med paataget Alvor.</p>
<p>&#x00AB;Aa De da.&#x00BB;</p>
<p>Hun vendte sig surmulende ifra ham</p>
<p>&#x00AB;Det er ikke noget at bli sint for det vel; det er virkelig Alvoret mit. Forresten kunde jeg ikke heller, om jeg vilde. Hansen er et Geni han, skal jeg si Dere.&#x00BB;</p>
<p>&#x00AB;Pyh!&#x00BB;</p>
<p>&#x00AB;Det er sandt, det. Jeg garanterer, at der ikke fins nogen i hele Byen, som kan efterligne Tivander saa godt som han. Det er akkurat, som De skulde h&#x00F8;re&#x0027;n.&#x00BB;</p>
<p>&#x00AB;Jasaa?&#x00BB;</p>
<p>&#x00AB;Ja, har De ikke h&#x00F8;rt Tivander da?&#x00BB;</p>
<p>&#x00AB;Nei.&#x00BB;</p>
<p>&#x00AB;Har De aldrig v&#x00E6;ret paa Tivoli kanske?&#x00BB;</p>
<p>&#x00AB;Nei aldrig.&#x00BB;</p>
<p>Han reiste sig op og gik henimod hende.</p>
<p>&#x00AB;Da skal De jamen bli med i Kv&#x00E6;ld, saa kj&#x00F8;ber jeg Billetter, naar jeg gaar til Middag. Vil De?&#x00BB;</p>
<p><pb n="7"/>Hun saa lidt usikkert paa ham. Hun havde gr&#x00E6;sselig god Lyst.</p>
<p>&#x00AB;Ja-a Tak, jeg vilde nok, men &#x2014;&#x00BB;</p>
<p>&#x00AB;Men? &#x2014; Hvad da?&#x00BB;</p>
<p>&#x00AB;Ja, jeg mener om det gaar an for Damer at gaa paa Tivoli?&#x00BB;</p>
<p>&#x00AB;I Theatret ja? Der gaar Byens fineste Damer.&#x00BB;</p>
<p>&#x00AB;Jasaa &#x2014; ja Tak; da saa.&#x00BB;</p>
<p>&#x00AB;Her er &#x00D8;l!&#x00BB; raabte Hansen inde fra Lageret. &#x00AB;Aa v&#x00E6;r saa snil at vaske lidt af Koppen da, Tulla &#x2014; Aa Omforladelse, Fr&#x00F8;ken, mente jeg.&#x00BB; Han kom hen i D&#x00F8;ren med en hankel&#x00F8;s Kaffekop.</p>
<p>&#x00AB;Den begynder liksom at bli lidt brugt, skal jeg si Dere.&#x00BB;</p>
<p>Fr&#x00F8;ken Halvorsen maatte le. Udsigten til at komme paa Tivoli havde sat hende i saa godt Hum&#x00F8;r, at hun ikke engang blev sint, fordi han sa &#x00AB;Tulla&#x00BB;. Herregud, han mente jo ikke noget ondt med det. Hun tog Koppen og holdt en grundig Storvask paa den inde paa En-Gros Lageret, hvor der var Vand og Vask.</p>
<p>Men drikke vilde hun paa ingen Maade.</p>
<p>Gud, Chefen kunde komme! Hun leverede Koppen og sprang ind i Butikken igjen.</p>
<p>Men Tobiassen kom efter.</p>
<p>&#x00AB;Kom nu Fr&#x00F8;ken, De kan v&#x00E6;re ganske tryg for ham nu. &#x2014; Saa, lad det ikke bli koldt nu!&#x00BB; &#x2014;</p>
<p>Nei Tak, hun skulde virkelig ikke ha, &#x2014; hadde ikke Spor af Lyst paa &#x00D8;l. Og hun gav sig <pb n="8"/>ivrigt if&#x00E6;rd med at st&#x00F8;ve Reoler. Jamen var det &#x00E6;rgerligt forresten. Noksaa dumt ogsaa, for han maatte jo v&#x00E6;re gaat hjem nu; men &#x2014;</p>
<p>&#x00AB;Skynda paa nu, Fr&#x00F8;ken!&#x00BB; raabte Hansen inde fra Lageret, &#x00AB;vi har ikke mer end en Kop, ved De, og jeg t&#x00F8;rster svarligen!&#x00BB;</p>
<p>Ja ja, siden de slet ikke vilde lade hende slippe saa &#x2014; hun vilde jo desuden n&#x00F8;dig forn&#x00E6;rme Tobiassen; han var egentlig en snil Gut.</p>
<p>Hun t&#x00F8;mte Koppen i en Fart, og sprang ind igjen, saa r&#x00E6;d som om hun skulde ha stjaalet. De andre lo af hende. Hun var ikke blit varm i Tjenesten enda, mente de.</p>
<p>Men ikke f&#x00F8;r var hun bag Disken, f&#x00F8;r Chefen kom.</p>
<p>Aa Gudskelov &#x2014;! Hadde hun v&#x00E6;ret et Minut l&#x00E6;nger, saa havde han faat se det. Der kunde man bare se, hvormeget de andre var at stole paa. Nei aldrig skulde de faa narret hende mer, det skulde v&#x00E6;re vist. Jo, det skulde rigtig v&#x00E6;ret nydeligt, om han hadde faat se hende staa der og drikke &#x00D8;l med Handelsbetjenterne. Han kunde gjerne ha jaget hende meddetsamme.</p>
<p>Tobiassen havde i en Fart fundet sig noget Arbeide inde paa Lageret; men Hansen havde ikke engang faat reddet Skinnet, han stakkar. Jensen overraskede ham, medens han holdt paa at gjemme Tomflasken, og saa maatte han paa en velment Opfordring strax bringe den ned til Madam Simonsen. <pb n="9"/>Chefen &#x00AB;troede forresten at han f&#x00F8;r temmelig tydelig havde gjort opm&#x00E6;rksom paa, at den Slags Gjenstande ikke h&#x00F8;rte hjemme paa et Manufakturlager&#x00BB;.</p>
<p>R&#x00F8;d af &#x00C6;rgrelse kom Hansen ind i Butikken igjen, og svor en svensk Ed paa at v&#x00E6;rre Politispion end den &#x00AB;Linerla&#x00BB; fandtes der ikke. Det var akkurat som han lugtede naar de havde noget for sig inde paa Lageret.</p>
<p>&#x00AB;Men det er jo slet ikke rigtig heller at lure Chefen saan,&#x00BB; fors&#x00F8;gte Fr&#x00F8;ken Halvorsen at indvende.</p>
<p>Men da lo Hansen. Rigtig? Kanske de fors&#x00F8;mte noe med det? Og kanske hun ikke syntes de kunde tr&#x00E6;nge lidt en Gang imellem de ogsaa, naar de skulde staa slig og h&#x00E6;nge hele Dagen. Man kunde jo d&#x00F8; af Kjedsomhed. Kanske hun indbildte sig at han ikke tog sig noe, Chefen? Pyt san, han havde baade Vin og andet inde i Pulten sin, og ret som det var var han en Tur hos Engebret. De fik da ikke v&#x00E6;re dumme heller. De var Mennesker de, ligesaavel som han.</p>
<p>Jo, det var nok altfor vist, at de kunde tr&#x00E6;nge det. Hun for sin Del blev sulten igjen n&#x00E6;sten strax efter den udkogte Maden hun fik hjemme hos Fru Gundersen, og det Glas &#x00D8;l havde virkelig gjort godt. Men alligevel &#x2014;</p>
<p>Tobiassen gik til Middag, og lidt efter forsvandt ogsaa Chefen igjen. Han tog Frak og <pb n="10"/>Paraply og gik ud Bagveien. Aha! Han skulde formodentlig til Orm&#x00F8;en, til Borks, siden han tog Frak. Gudskelov. &#x2014;</p>
<p>Om lidt kom Tykke-Larsen, Bogholderen, ind i Butikken for at slaa af en Passiar; da kunde man v&#x00E6;re fuldst&#x00E6;ndig sikker. Larsen &#x00AB;kunde&#x00BB; Chefen. I ti Aar havde han siddet paa den Kontorkrakken derinde og havde nu ligesaa god Rede paa sin Chefs Vaner som paa Forretningen.</p>
<p>&#x00AB;Nu skal du jamen rive i en Flaske Portvin, Tjukken!&#x00BB; sa Hansen flot. Han vilde vise &#x00AB;Tulla&#x00BB; at han ikke tog sig n&#x00E6;r af det som var passeret. &#x00AB;Du er den eneste, som ikke har krympet Ny-Tulla enda, og det er jamen daarlig, du som er den rigeste af os allesammen.&#x00BB;</p>
<p>Det skulde nu ikke meget til, mente Tobiassen.</p>
<p>Fr&#x00F8;ken Halvorsen saa forn&#x00E6;rmet ud. &#x00AB;Fy, hvor v&#x00E6;mmelig De er Hansen!&#x00BB; sa hun og snudde sig.</p>
<p>&#x00AB;Ja men synes ikke De ogsaa det kunde v&#x00E6;re Maade paa Gjerrighed da? Han spinker og sparer, som om han skulde ha Kj&#x00E6;rring og Unger at fors&#x00F8;rge.&#x00BB;</p>
<p>Larsen tog det roligt. Han var vant til at blive &#x00E6;rtet for Bankbogen sin. Han var formelig en St&#x00F8;rrelse inden Handelsbetjentverdenen paa Grund af denne Bankbog, og da han gjerne laante ud Penge mod Renter, havde han foruden &#x00AB;Tjukken&#x00BB; ogsaa faaet Tilnavnet &#x00AB;Banken&#x00BB;.</p>
<p>Til deres store Forbauselse sa Larsen om lidt, <pb n="11"/>at han fik vel hente en Flaske Vin da. Og saa gik han efter at have stukket en Tomflaske forsigtig under Frakken.</p>
<p>&#x00AB;Men i J&#x00F8;sse Navn, hvad gaar der af Tjukken da? De skal jagu se han er forlibt i Dere, Fr&#x00F8;ken!&#x00BB; &#x2014;</p>
<p>Hun vilde til at svare ham, men saa kom Tobiassen. Mon han havde faaet Biletter? &#x2014; Jo gudskelov! Aa gid det nu bare var Kv&#x00E6;lden.</p>
<p>Hun blev saa opr&#x00F8;mt ved Tanken paa Kv&#x00E6;lden og al den Morro som ventet hende, at hun for anden Gang glemte sine gode Fors&#x00E6;tter. Naar det var selve Larsen som rev i, saa kunde man vel v&#x00E6;re tryg. Et eneste Glas kunde hun ialfald drikke; det var jo fort gjort. &#x2014;</p>
<p>Lidt efter sad de inde paa Lageret, gemytligt placerede paa hver sin L&#x00E6;rredsrul omkring en omvendt Tomkasse som tjente til Bord. Flasken var halvt&#x00F8;mt og Hansen begyndte at synge Tivoliviser. Larsen hyssede, men det hjalp ikke. Hansen spillede Tivander.</p>
<p>Fr&#x00F8;ken Halvorsen lo saa Taarerne randt. Aa Gud, hvor han var komisk! Hun kom vist til at le sig ihjel, naar hun fik se Tivander selv.</p>
<p>&#x00AB;Fr&#x00F8;ken maa jeg byde Dem en P&#x00E6;-&#x00E6;-re,&#x00BB; sang Hansen, idet han kn&#x00E6;lende rakte hende Glasset.</p>
<p>&#x00AB;Nei nu er jeg r&#x00E6;d det blir formeget,&#x00BB; sa hun leende; men drak alligevel.</p>
<lg>
<l rend="indent_2"><pb n="12"/>&#x00AB;O de flickorna!</l>
<l rend="indent_2">O de flickorna!</l>
<l>n&#x00E5;r som de b&#x00F6;rjar med gossarne at leka,</l>
<l>d&#x00E5; har de s&#x00E5; rysligt sv&#x00E5;rt for at neka!&#x00BB;</l></lg>
<p>&#x00AB;Hold Kj&#x00E6;ft, for Fanden, der kommer Folk!&#x00BB;</p>
<p>I et Nu var Tobiassen nede i Butikken og bukkede for en Dame som var indkommen.</p>
<p>Men han kom strax igjen. Hun skulde naturligvis ha Mage til noget T&#x00F8;i som var kj&#x00F8;bt i attenhundrede og den Tid.</p>
<p>&#x00AB;Har dere set den nye Kasserersken over hos Skindhandleren?&#x00BB; spurgte Tobiassen om lidt, &#x00AB;en liden nydelig &#x00AB;Helledussen&#x00BB; med lang Flette?&#x00BB;</p>
<p>Nei, det hadde de ikke. Men Hansen snudde de Barter han ikke hadde, og meddelte, at han &#x00F8;ieblikkelig vilde over og unders&#x00F8;ge Pigebarnet.</p>
<p>Fy, de var i Grunden f&#x00E6;le til at snakke. Frk. Halvorsen pr&#x00F8;ved at se morsk ud, og t&#x00E6;nkte, at hun vist burde gaa; men hun blev alligevel. Og da de fyldte den sidste Vin i Glassene og begyndte at synge Hansens Yndlingsvise i Chor, kunde hun ikke la v&#x00E6;re at nynne med:</p>
<lg><l rend="indent_2">&#x00AB;Med flickan, med flickan</l>
<l rend="indent_2">er bedst p&#x00E5; tumanhand.</l>
<l rend="indent_2">Vid b&#x00E4;gern, vid b&#x00E4;gern</l>
<l rend="indent_2">ses gjerne trediemand.&#x00BB;</l></lg>
<p>De sidste to Linier sang hun med af fuld Hals.</p>
<p><pb n="13"/>&#x2014; Dennegang gik det godt. Chefen kom ikke igjen om Eftermiddagen. Der blev hentet &#x00D8;l paanyt, og der var et syndigt Leven inde paa Lageret.</p>
<p>Frk. Halvorsen havde ret som det var Anfald af ond Samvittighed. T&#x00E6;nk om han kom alligevel. Hun vilde d&#x00F8; af Skam, hvis han fik se hende staa der og fjase med Herrerne. Det var jo slet ikke rigtig &#x2014; saa snil og hyggelig som han havde v&#x00E6;rt mod hende; men det var for kjedeligt at staa der inde i Butikken alene, naar de andre holdt Morro; hvert &#x00D8;ieblik maatte hun ind til dem og h&#x00F8;re hvad de <emph>nu</emph> lo af igjen. Gud, for alle de Historier de fortalte. Det var frygtelig Morro at h&#x00F8;re paa, enda hun forstod ikke paa langt n&#x00E6;r alt. De fortalte om Skipperfruer som hadde &#x00AB;Kapellaner&#x00BB; og L&#x00F8;itnanter og Grosserere som holdt &#x00AB;M&#x00E6;tresser&#x00BB;, Gud ved, hvad det egentlig bet&#x00F8;d; men noe grovt var det vist ialfald, for de lo saa frygtelig. Sligt noget havde hun aldrig h&#x00F8;rt Tale om hjemme i Sandefjord. Der var vist meget rart herinde i Kristiania. &#x2014;</p>
<p>&#x2014; &#x2014; Det var umuligt for hende at faa sove den Nat. Vinen hun havde drukket om Eftermiddagen, og alt hun havde set og h&#x00F8;rt havde gjort hende rent fortumlet. Historierne fra Lageret, Scener fra Theatret, og Samvittighedskvaler fyldte i stor Forvirring hendes Hode.</p>
<p>Sommetider lo hun h&#x00F8;it af et eller andet fra <pb n="14"/>Tivoli. Hun havde moret sig storartet. Jo, det var nok noget andet at v&#x00E6;re i Kristiania alligevel! &#x2014; T&#x00E6;nk om man kunde more sig slig hver Dag! Men det var der vel ingen som kunde. Det kostet vist sv&#x00E6;rt mange Penge; jo Chefen kunde; men han brydde sig vel ikke om sligt. Han var jo gift, og da var det naturligvis hyggeligere at v&#x00E6;re hjemme.</p>
<p>&#x2014; Besynderlig at han skulde ha fire Barn alt, han saa yngre ud end Tobiassen &#x2014; Aa du Verden, hvor dum hun havde v&#x00E6;ret som havde trod at det var farligt at gaa paa Tivoli; der var fuldt op af elegante Damer. &#x2014; For alle de deilige Kjoler hun havde set, og Hatter &#x2014; huf, hvor hun havde skammet sig over sin egen hjemmesyede Dragt. Den maatte se ynkelig gammeldags ud ved Siden af de andres. &#x2014; Gud ved, hvad Tid hun kunde faa sig en ny Kjole? Det kunde ikke bli f&#x00F8;r hun fik lidt st&#x00F8;rre Gage; men fireogtyve Kroner var jo allerede meget for hende som var saa ung.</p>
<p>Ja, hun havde saamen v&#x00E6;ret heldig som havde faat den gode Posten, saadan en M&#x00E6;ngde Ans&#x00F8;gere som der var, og hun var den yngste; &#x2014; bare hun nu ikke havde stelt sig saa, at hun mistet den igjen. Huf, hun turde ikke t&#x00E6;nke paa det. &#x2014;</p>
<p>Gud ved om ikke Tobiassen kom til at fri til hende forresten. Han havde trykket hende saa <pb n="15"/>varmt i Haanden inde paa Lageret i Eftermiddag &#x2014; huf, hun havde vist v&#x00E6;ret altfor munter, og drukket mer end hun skulde. Hun blev hed, naar hun husket paa at hun havde taget den N&#x00F8;glen som hang ved Bagd&#x00F8;ren og gaat ud lige for N&#x00E6;sen paa dem; &#x2014; det blev frygtelig flaut at tr&#x00E6;ffe dem igjen i Morgen.</p>
<p>Ret som det var begyndte hun at f&#x00F8;le sig sulten. Hun havde ingenting spist siden Middag. De kunde jamen gjerne s&#x00E6;tte af lidt Mad til hende naar de skj&#x00F8;nte hun ikke kom hjem. Kanske der stod noget henne paa Buffeten?</p>
<p>Hun sprang op og gik i bare Linnedet omkring og ledte. Nei da, ikke Spor. Kunde de ikke bare sat ind et Par skaarne Sm&#x00F8;rogbr&#x00F8;d og lidt Melk? Hun var n&#x00E6;sten paa Graaden. Men der var altsaa ingen Raad med det, hun maatte l&#x00E6;gge sig med det hun havde.</p>
<p>Og saa begyndte Tankerne paany.</p>
<p>&#x2014; Egentlig skulde hun fort&#x00E6;lle Chefen hvordan de bar sig dernede i Forretningen, det havde v&#x00E6;ret hendes Pligt. Chefen, som var saa hyggelig! &#x2014; Han var nok lidt streng; han forstod at holde Styr baade paa lange Tobiassen og den &#x00E6;kle Hansen med de r&#x00F8;de Labberne; og det var derfor de harcellerte ham ogsaa, &#x2014; kaldte ham &#x00AB;Linerla&#x00BB; fordi han trippede &#x2014; &#x2014; &#x2014; &#x2014; de Toskerne; han gik netop nydelig, gjorde han, saa let og fint som en Dame &#x2014;&#x2014;; og skj&#x00F8;nt han var streng, var <pb n="16"/>han i Grunden snil, og t&#x00E6;nk, saa morsom og komisk han var, naar han expederte! &#x2014; Nei, det var i Grunden for galt. Hun vilde ikke v&#x00E6;re med dem paa saadanne Narrestreger mer; &#x2014; Gudskelov at Chefen endnu ikke vidste noget.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">II.</ref></head>
<p><pb n="17"/>Ved Hjelp af sin Tante, Fru P&#x00F8;lsemager Hedels, havde Fr&#x00F8;ken Halvorsen faat Logi hos Agent Gundersens. Det var snille hyggelige Folk, som hun likte godt.</p>
<p>De klorede sig m&#x00F8;isommeligt igjennem; thi Gundersen dyrkede sin Fl&#x00F8;ite og sin Toddy mer end sin Forretning, og det var saaledes kun Fruens &#x00AB;Pensionat&#x00BB; som egentlig indbragte noget. Men Ogsaa Pensionatet var en usikker Forretning, og saa blev det at slide sig frem fra Dag til Dag med syv Sorger og otte Bedr&#x00F8;velser.</p>
<p>Fr&#x00F8;ken Halvorsen skulde betale 24 Kroner om Maaneden for Kost og Logi; men da var der naturligvis ikke Tale om at faa eget V&#x00E6;relse. Hun sov paa Feltseng i Spisestuen og var ellers &#x00AB;i Familien&#x00BB;.</p>
<p>Fru Hedels havde v&#x00E6;ret glad over at faa sin brordatter anbragt hos Gundersens. Hun vilde nemlig ikke gjerne have hende i sit eget Hus; thi Datteren, Fr&#x00F8;ken Marie Hedels, kunde jo ikke godt <pb n="18"/>v&#x00E6;re sig bekjendt at have til Kusine en Butikjomfru.</p>
<p>Fr&#x00F8;ken Marie gik paa Nissens Guvernanteskole og havde fine Veninder. Det var allerede galt nok, at hun selv var Datter af en P&#x00F8;lsemager, om hun ikke ogsaa skulde tr&#x00E6;kke omkring med en Kusine, der var Skr&#x00E6;dderdatter fra Sandefjord og ovenikj&#x00F8;bet stod hos Jensen.</p>
<p>Men for Fr&#x00F8;ken Halvorsen var det ikke bare Morro at bo i en Spisestue.</p>
<p>Hun maatte bestandig op l&#x00E6;nge f&#x00F8;r de andre, da Sengen skulde ud og V&#x00E6;relset v&#x00E6;re i Orden til Frokosten. Stelle sig ordentlig fik hun n&#x00E6;sten aldrig. Hun maatte bare rive paa sig i en Fart til de andre kom. Og om Kv&#x00E6;lden blev det gjerne saa sent, f&#x00F8;r hun fik V&#x00E6;relset til sin Raadighed, at hun var altfor tr&#x00E6;t. Spisestuen gjorde nemlig Tjeneste som Forsamlingssal for hele Huset. Og saa var det Gundersen, som ofte holdt paa halve Natten med Fl&#x00F8;iten. Havde han f&#x00F8;rst begyndt, var det n&#x00E6;sten umuligt at faa ham til at slutte. Is&#x00E6;r naar han havde faat sig et Par Glas Toddy. Det kunde v&#x00E6;re Morro en Stund, is&#x00E6;r naar han spilte Danser og sligt, men naar han begyndte at spille efter Noder, kjedelige Stykker som aldrig tog Ende, da var det ikke til at udholde. Hun stod i en Krog og gj&#x00E6;spede, saa Taarerne trilled, og var n&#x00E6;r ved at falde af Stolen af Tr&#x00E6;thed.</p>
<p>Aa, naar hun engang kunde komme saa langt, <pb n="19"/>at hun fik eget V&#x00E6;relse. Men huf, naar hun t&#x00E6;nkte paa alt hun maatte ha f&#x00F8;rst, Undert&#x00F8;i og Kjoler og alt muligt &#x2014;; aa nei, hun kom nok til at n&#x00F8;ie sig med Spisestuen endnu i lange Tider og v&#x00E6;re glad til. Men jamen var det daarligt af den rige Tante Hedels, at hun ikke kunde hj&#x00E6;lpe hende lidt. &#x2014;</p>
<p>Da Pigen v&#x00E6;kkede hende Morgenen efter at hun havde v&#x00E6;ret paa Tivoli med Tobiassen, var hun gr&#x00E6;sselig tr&#x00E6;t. Men der var ikke Tale om at faa dovne sig i Dag; Hanna var mer end almindelig gr&#x00E6;tten; &#x2014; sint naturligvis, fordi hun havde maattet staa op og lukke hende ind i Gaaraftes. Hun begyndte at sope Gulvet saa St&#x00F8;vskyen stod; intet andet at gj&#x00F8;re end at fly op saa fort som muligt og se til at komme i Kl&#x00E6;derne.</p>
<p>Fr&#x00F8;ken Halvorsen gruede for den lange Dag og for at tr&#x00E6;ffe sine Kolleger, men mest for Chefen. Hun havde ikke god Samvittighed. Damer i andre Forretninger gjorde vist aldrig saadant &#x2014; t&#x00E6;nk fjase og drikke med Betjentene. Huf, at hun skulde v&#x00E6;re saa let at lokke bestandig.</p>
<p>Saadan en Chef og saadan en Post fik hun aldrig igjen. Nei nu <emph>skulde</emph> det v&#x00E6;re slut. Hvor hun skammede sig, naar hun t&#x00E6;nkte paa, at hun havde ladet Tobiassen trykke sig i Haanden inde paa Lageret i Gaar; og saadan som Hansen havde baaret sig; det var slet ikke nogen fine Viser han havde sunget. Hun kunde &#x00E6;rgre sig ihjel, men nu var det forsent nu.</p>
<p><pb n="20"/>Paa Veien til Butikken gik hun og studerede paa, om det kunde gaa an at lade v&#x00E6;re at sige &#x00AB;Tak for i Gaar&#x00BB; til Tobiassen; men det var vel for uh&#x00F8;fligt. Hun fik sige det, men saa skulde hun tie som en Mur Resten af Dagen; saa blev de kanske kjed af at snakke til hende.</p>
<p>Hun kikked paa Uhret paa vor Frelsers Kirke; du store Verden, var den ikke ti Minutter over otte alt. Bare nu ikke Chefen var kommet. Sommetider kom han med det samme de lukked op. &#x2014;</p>
<p>&#x00AB;Naar man snakker om Solen, saa skinner den,&#x00BB; sa Tobiassen galant, da hun kom ind af Butikd&#x00F8;ren.</p>
<p>Hun sa Godmorgen og Tak for i Gaar i en saa komisk h&#x00F8;itidelig Tone, at Tobiassen blev staaende og glo. Hvad i J&#x00F8;sse Navn gik der af Gjentungen? Men da han skj&#x00F8;nte det skulde v&#x00E6;re Alvor, satte han i at storle. Hun blev flau og skyndte sig ind paa Lageret med Overt&#x00F8;iet.</p>
<p>Enda v&#x00E6;rre blev det, da hun for at faa Fred sa, at hun havde Hodepine. Ha&#x2014;ha&#x2014;ha! saa hun havde Katzenjammer. &#x00AB;Det er bare Mangel paa &#x00D8;velse det Fr&#x00F8;ken; det gir sig i Enden, sa Rebslageren.&#x00BB;</p>
<p>Aa Gud, hvor de var &#x00E6;kle; nu trodde de formodentlig, at de kunde behandle hende som de vilde; men det skulde de v&#x00E6;re fri for.</p>
<p>Da hun kom ind igjen var Jensen kommet, og sammen med ham Fru Assessor Block. Fruen <pb n="21"/>skulde ha sig en Kjole; og godt var det ialfald; at han havde nogen med sig; saa la han ikke saa meget M&#x00E6;rke til hende.</p>
<p>&#x00AB;Altsaa en Selskabskjole, Frue?&#x00BB; &#x2014; henvendte Chefen sig med uds&#x00F8;gt Venlighed til Assessorinden.</p>
<p>&#x00AB;N&#x00E6;rmest en Selskabskjole, ja,&#x00BB; svarede denne; &#x00AB;Direkt&#x00F8;ren derude gir nok ikke stor Middag for ingenting!&#x00BB;</p>
<p>&#x00AB;Nei, nei, man lever, men lever &#x2026;&#x00BB;</p>
<p>Fruen tog Plads, mens Jensen satte to Stole foran hende til at brede ud T&#x00F8;ierne paa.</p>
<p>&#x00AB;En Selskabskjole ja,&#x00BB; gjentog han langsomt og grundende, idet han saa sig om i Hylderne. &#x00AB;Ak ja, bedste Frue, naar jeg nu bare vidste &#x2014;&#x00BB; fortsatte han med klynkende Stemme og tragiske Armbev&#x00E6;gelser. &#x00AB;Jeg har rigtignok for Tiden et Assortement af cul&#x00F8;rte Stoffe som &#x2014; men til Dem, kj&#x00E6;reste Frue, ved jeg virkelig ikke &#x2014;. Nyt, nyt; aa disse Damer, disse Damer!&#x00BB;</p>
<p>&#x00AB;Aa, vi er saam&#x00E6;n ikke saa farlige enda; vi lar os vist noksaa let lure, t&#x00E6;nker jeg.&#x00BB;</p>
<p>&#x00AB;De er slem, Frue, &#x2014; min v&#x00E6;rste og min
<emph>bedste</emph> Kunde,&#x00BB; la han til, idet han b&#x00F8;ied sig fremover Disken og saa hende ind i Ansigtet med et elskv&#x00E6;rdigt Smil.</p>
<p>&#x00AB;Aa De Jensen,&#x00BB; lo Fruen og rystet paa Hodet.</p>
<p>&#x00AB;Dybgr&#x00F8;nt med gult, huf nei, det har De prakket paa mig f&#x00F8;r engang; har De ikke noget mer moderne?&#x00BB;</p>
<p><pb n="22"/>&#x00AB;Det er sandt, det har De ogsaa f&#x00F8;r. Men,&#x00BB; udbr&#x00F8;d han pludselig begeistret, &#x00AB;her har jeg en Kjole for Dem! netop en Kjole for Dem, Frue! Et aldeles deiligt engelsk Stof &#x2014; aa Hansen, vil De ta ned det dueblaa deroppe, det nye engelske ved De, det som kom med sidste &#x00AB;Angelo&#x00BB;; &#x2014; det ja, Tak.&#x00BB; &#x2014;</p>
<p>Hansen pakkede Stoffet ud af Papiret og leverte det til Jensen, som bredte det ud over Stolene og holdt det op for hende, sirligt sammenfoldet mellem sine hvide Fingre.</p>
<p>&#x00AB;Nu, hvad siger De, Frue?&#x00BB;</p>
<p>&#x00AB;Aa&#x2014;aa jo; men man blir saa bleg i den Farve; jeg tror neppe jeg kan bruge det.&#x00BB;</p>
<p>&#x00AB;De Frue! Jo netop! netop! Men jeg vil sige: mange er det ikke som kan b&#x00E6;re en Kjole af den Farve; det er et af de Stoffe, som man ikke viser frem til Per og Paal.&#x00BB;</p>
<p>&#x00AB;Men tendert er det, frygtelig tendert,&#x00BB; mente Fruen, idet hun med kritisk Mine beskuede T&#x00F8;iet.</p>
<p>Ja deri maatte Jensen give hende Ret. Det var ingen Dagligkjole. Han kunde vise hende hundrede Stoffe, hvis Farve han kunde garantere for Sol og Vand; han havde f. Ex. &#x2026;&#x00BB;</p>
<p>&#x00AB;Nei Tak, tag det ikke frem Jensen, jeg ser det herfra; det falder for m&#x00F8;rkt; men har De f. Ex. noget vakkert i gulbrunt?&#x00BB;</p>
<p>Jo, i gulbrunt havde han her netop et smukt Stof, reneste Vare, extra Kvalitet, som han trygt kunde anbefale.</p>
<p><pb n="23"/>&#x00AB;Aa Frk. Halvorsen, vil De komme hid et &#x00D8;ieblik, er De snil?&#x00BB;</p>
<p>Fr&#x00F8;ken Halvorsen kvak op og blev blussende r&#x00F8;d; hun havde rent glemt sig selv og bare staat og glod paa Chefen, som expederte saa nydeligt. Hun gik udenfor Disken, saa forlegen som en Skolepige.</p>
<p>&#x00AB;De faar v&#x00E6;re Pr&#x00F8;vejomfru et &#x00D8;ieblik, Fr&#x00F8;ken Halvorsen &#x2014;,&#x00BB; smilte han venligt til hende.</p>
<p>Han tog Stoffet og ordnede det som Draperi fra hendes Skulder og nedover, saa Fruen omtrent kunde se, hvordan det vilde tage sig ud i Kjole.</p>
<p>&#x00AB;Hvad siger De, Frue, smukt ikke sandt?&#x00BB;</p>
<p>Han saa nedover T&#x00F8;iet, derpaa op igjen, og standsed saa et &#x00D8;ieblik smilende ved Frk. Halvorsens brune friske Ansigt. Hun slog &#x00D8;inene ned og blev endnu r&#x00F8;dere. Han holdt T&#x00F8;iet sammenfoldet paa hendes ene Skulder, saadan at hans Haand hvilte ganske let paa den. Hun havde F&#x00F8;lelsen af, at hvis han ikke tog den Haanden v&#x00E6;k snart, saa orked hun ikke at staa l&#x00E6;nger; hun kjendte den lige ned i Kn&#x00E6;erne.</p>
<p>N&#x00E6;sten som i Dr&#x00F8;mme h&#x00F8;rte hun ham sige Tak, idet han tog T&#x00F8;iet v&#x00E6;k. Fruen likte alligevel bedre det dueblaa.</p>
<p>Frk. Halvorsen skyndte sig indenfor Disken og gav sig til at stelle med nogle &#x00C6;sker, som stod paa Bagdisken, saadan at hun kunde snu Ryggen til de andre. Mon de havde set paa hende? Idetsamme <pb n="24"/>kom Hansen med et stort Stykke T&#x00F8;i, som skulde op i Hylden. Da han var kommet lige bag hende, hvisket han ganske sagte: &#x00AB;O de flickorna, o de flickorna!&#x00BB;</p>
<p>Hun lod som hun ikke h&#x00F8;rte det, men gik idetsamme hurtig ind paa Lageret. Hun kunde graate af Flauhed.</p>
<p>Da Fruen endelig var ude, kom Jensen for at gaa ind paa Kontoret. &#x00AB;Nogen frygtelige Mennesker disse Kvindfolkene!&#x00BB; sa han sp&#x00F8;gende, idet han gik forbi.</p>
<p>Hun lo bare.</p>
<p>&#x00AB;Aa ja, de er jo ikke alle lige gale da,&#x00BB; tilf&#x00F8;ied han og saa venligt paa hende.</p>
<p>Gud! hvor s&#x00F8;d han var! Hun var saa glad, at hun kunde danse. T&#x00E6;nk en Chef saa hyggelig og ligetil. Hun blev saa tryg og let og forn&#x00F8;iet. Det var da dumt at v&#x00E6;re saa r&#x00E6;d ogsaa &#x2014; akkurat som en Unge. Det var da sletikke saa farligt heller, det der i Gaar. Hun havde v&#x00E6;ret lidt munter bare. De andre havde saam&#x00E6;n v&#x00E6;ret meget v&#x00E6;rre.</p>
<p>Hun retted sig op, stelte lidt paa Haaret og gik smaanynnende ind i Butikken igjen. Hun skulde vise den Hansen, at hun ikke tog sig n&#x00E6;r af Jaaleriet hans!</p>
<p>Hun gik stram forbi ham og hen til Vinduet, hvor hun gav sig til at se ud paa Gaden.</p>
<p>&#x00AB;Kjender De den Fyren paa den andre Siden <pb n="25"/>af Gaden der, Fr&#x00F8;ken?&#x00BB; spurgte Tobiassen, som stod ved Vinduet og saa ud.</p>
<p>&#x00AB;Hvilket? &#x2014; Nei, det gj&#x00F8;r jeg vist ikke,&#x00BB; svarte hun aandsfrav&#x00E6;rende.</p>
<p>&#x00AB;Han med svart Skj&#x00E6;g og Lorgnet? Det er han, som vil indf&#x00F8;re fri Kj&#x00E6;rlighed; har De ikke h&#x00F8;rt snakke om ham da? Han har skrevet en f&#x00E6;lt morsom Bok om alle Smaapigerne sine, saadanne som han af og til har havt det hyggeligt med.&#x00BB; Han saa bort paa Hansen og lo betydningsfuldt.</p>
<p>Frk. Halvorsen lod som om hun ikke h&#x00F8;rte; hun var optaget med at se efter et Par Damer, som gik forbi.</p>
<p>&#x00AB;Det er jagu et godt Paafund det derre med fri Kj&#x00E6;rlighed,&#x00BB; mente Hansen. &#x00AB;Denne Giftinga er noe forbanna Sludder. Om en vil snakke lidt med Smaapigerne, saa er det ikke noget, som andre beh&#x00F8;ver at stikke N&#x00E6;sen sin i det, vel! Jeg siger som Tivander jeg: Med flickan, med flickan er bedst paa Tumanhand.&#x00BB;</p>
<p>Nei, nu kunde det vist v&#x00E6;re passende at forsvinde, t&#x00E6;nkte Frk. Halvorsen. Hun gik og fandt sig noget at bestille inde paa Lageret.</p>
<p>Sv&#x00E6;rt saa meget de vidste derinde i Butikken. Hvad mon egentlig &#x00AB;fri Kj&#x00E6;rlighed&#x00BB; var for noget? Det var sikkert ogsaa noget, som det ikke gik an for Damer at snakke om. Det kunde forresten v&#x00E6;re Morro at l&#x00E6;se saadan en Bog som den Tobiassen <pb n="26"/>havde n&#x00E6;vnt; det var i Grunden &#x00E6;rgerligt at v&#x00E6;re saa uvidende.</p>
<p>&#x00AB;La du M&#x00E6;rke til Tulla ista du?&#x00BB; spurgte Hansen, da Frk. Halvorsen var ude. &#x00AB;Hun blomstred som en Pion, Far; Fan tru slig en liden Helledussen!&#x00BB;</p>
<p>&#x00AB;Hun er ialfald Patent enda da,&#x00BB; mente Tobiassen lidt kort.</p>
<p>Frk. Halvorsen kom ind igjen og begyndte at pakke ind det blaa T&#x00F8;istykke, som Fru Block havde faat Kjole af. Naturligvis kom Tobiassen og skulde h&#x00E6;nge over hende igjen. Han la sig som s&#x00E6;dvanlig fremover Disken og glodde paa hende.</p>
<p>&#x00AB;Det der hadde godt af at faa lufte paa sig lidt det,&#x00BB; sa han og lo.</p>
<p>&#x00AB;Hvilket?&#x00BB;</p>
<p>&#x00AB;Det T&#x00F8;iet der vel.&#x00BB;</p>
<p>&#x00AB; Hvordan da?&#x00BB;</p>
<p>Hun lod ham tydelig forstaa, at hun ikke vilde ha nogen Passiar med ham; men Tobiassen lod som ingenting.</p>
<p>&#x00AB;Ser De ikke, at det har begyndt at visne i Kanterne af Stueluften da? Der er altid nogle Aar siden det reiste over Nords&#x00F8;en.&#x00BB;</p>
<p>&#x00AB;Jasaa.&#x00BB;</p>
<p>&#x00AB;Ja i Dag var&#x0027;n go. Aa du Jensen, du Jensen! du kan ta Examen i at ljuge naar du vil!&#x00BB;</p>
<p>Isch, hvor han var v&#x00E6;mmelig den Tobiassen.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">III.</ref></head>
<p><pb n="27"/>Sommerferien var endelig forbi, og Byen fik lidt efter lidt sit vanlige Udseende.</p>
<p>I Butikkerne fik man det travelt med at pakke ud de nye Varer for H&#x00F8;sts&#x00E6;sonen. Det var for Butikfolkene en ren Befrielse efter den lange D&#x00F8;dtid.</p>
<p>Sv&#x00E6;re L&#x00E6;s med Kasser og Baller kom kj&#x00F8;rende op fra Toldboden og blev stablet i Taarne paa Gulv og Disker. Alle D&#x00F8;re stod paa vid V&#x00E6;g, Sjauerne skreg og bandte, og Betjentene havde nok at gj&#x00F8;re med at bringe de forskjellige Sager paa Plads.</p>
<p>Skabe og Hylder fyldtes af nye Varer og af gamle Varer, som blev trukne frem af en Krog paa Lageret og nu skulde l&#x00E6;gges ud som &#x00AB;sidst ankomne&#x00BB;. Publikum begyndte saa smaat at t&#x00E6;nke paa sine Vintertoiletter.</p>
<p>Men rigtig travelt blev det f&#x00F8;rst henimod Jul. Da skulde alle Mennesker ha nyt; det var &#x00AB;som om de ikke skulde leve l&#x00E6;nger end til Jul,&#x00BB; skj&#x00E6;ndte Hansen.</p>
<p><pb n="28"/>I Forretningerne havde man formelig Feber for at faa alt f&#x00E6;rdigt til de sidste Par Uger, da man ikke vilde r&#x00E6;kke mere end at expedere.</p>
<p>&#x2014; Endelig kom den sidste Uge med sit Mas fra tidlig om Morgenen til langt paa Nat; da man ikke havde Tid hverken til at spise eller hvile. Og tilsidst kom da ogsaa den saa saart efterl&#x00E6;ngtede Juleaften, da man kunde gaa tilsengs med den frydefulde Bevidsthed, at i Morgen kunde man sove saal&#x00E6;nge man vilde.</p>
<p>&#x2014; &#x2014; I Romjulen, da det atter var stille i Forretningen, sad Fr&#x00F8;ken Halvorsen hver Formiddag nede i Kj&#x00E6;lderen hos Madam Simonsen, drak Kaffe og dovned sig efter bedste Evne.</p>
<p>Lidt Formiddagsmad kunde nok v&#x00E6;re nyttig; de tre Maaltider hun fik hjemme om Dagen, var ikke paa langt n&#x00E6;r tilstr&#x00E6;kkelige. Br&#x00F8;d med vondt Sm&#x00F8;r og tynd Kaffe om Morgenen, Middagsmad som var udkogt og opspedet til det yderste, og til Aften igjen Sm&#x00F8;rogbr&#x00F8;d og skummet Melk; det var saamen ikke til at blive fed af. Men hun maatte jo klare sig med det, hun som andre. Det var nok ikke mange Butikjomfruer som havde Raad til at spise Formiddagsmad. Men nu i Romjulen, og siden Jensen havde v&#x00E6;ret saa ubegribelig snil at l&#x00E6;gge paa L&#x00F8;nnen til hende &#x2014; hun havde hele 40 Kroner nu &#x2014;, fik man unde sig lidt extra. Efter Nytaar skulde der blive Sparsomhed igjen; hun fik <pb n="29"/>jo f&#x00F8;rst og fremst t&#x00E6;nke paa at faa file af lidt paa Gj&#x00E6;lden sin.</p>
<p>Aa ja, det fik nok gaa an at spare. Se Kasserersken inde hos Skindhandleren; hun spiste aldrig varm Middag, maatte n&#x00F8;ie sig med Kaffe og Rugkage hos Madam Simonsen hele Dagen hun. Men saa havde hun jo ogsaa bare 20 Kroner og stod ikke paa stigende engang; og der var mange som ikke havde mer. Og enda maatte de v&#x00E6;re ordentlig kl&#x00E6;dt. Det fik gaa som det kunde med Maden.</p>
<p>&#x00AB;Ingen kan se min sultne Tarm, men alle kan se min nakne Arm&#x00BB;, som Madam Simonsen sa. Leie et Kot sammen med en Sypige, eller logere sig ind hos en Haandv&#x00E6;rksfamilie i Udkanten af Byen og saa leve paa Kaffe og Br&#x00F8;d til Frokost, Kaffe og Br&#x00F8;d til Middag og Pot&#x00F8;l og Br&#x00F8;d til Kv&#x00E6;lds &#x2014;; nei, hun fik nok v&#x00E6;re forn&#x00F8;iet, hun, om hun nu ikke netop havde Raad til at v&#x00E6;re m&#x00E6;t bestandig.</p>
<p>Og det havde hun ikke. Ikke paa langt n&#x00E6;r. Hun sled rent utrolig Skot&#x00F8;i med den lange Veien, og en Kjole kosted saa mange Penge, at man maatte betale paa den i flere Maaneder. Hun havde allerede tre Gj&#x00E6;ldsposter at gnage paa, Skomageren, Vaskekonen og Sydamen. Fru Hedels havde i F&#x00F8;rstningen ladet hendes T&#x00F8;i vaske hos sig; men der var altid saa mange Omst&#x00E6;ndigheder, at Frk. Halvorsen for l&#x00E6;nge siden havde sluttet at bringe <pb n="30"/>det did. Hun havde jo ikke saa meget T&#x00F8;i og maatte ha vasket meget oftere end hvergang Fru Hedels havde Storvask. Det var ogsaa noget hun snart maatte t&#x00E6;nke paa at faa sig lidt nyt Undert&#x00F8;i. Sex Linneder og sex Par Benkl&#x00E6;der og tre pene hvide Nattr&#x00F8;ier maatte hun ha; &#x2014; hun havde bare disse blaa Sirtstr&#x00F8;ierne derhjemmefra, og det var rent for lidet. Det var for v&#x00E6;mmeligt at rende til Vaskekonen hvereneste Uge med de gamle Fillerne, syntes hun; det gik ikke an for en Dame sligt. &#x2014;</p>
<p>Men det blev vondt at v&#x00E6;nne sig af med Formiddagskaffen igjen. Ikke bare det, at hun blev sulten, naar det led paa, men det var ogsaa det, at denne Kaffestund hos Madam Simonsen gjorde Dagen lidt kortere; det var formelig noget, hun kunde gaa og gl&#x00E6;de sig til i de lange, kolde Vintermorgener.</p>
<p>Hos Madam Simonsen var det hyggeligt og godt og varmt; det kunde man nok ikke sige om Butikken. De havde en saadan fin moderne Magasinovn derinde, som engang ud paa Formiddagen drev det til at varme op lidt opunder Taget; men nede paa Gulvet var det lige koldt. For Betjentene kunde det enda gaa an; de klatrede op paa hver sin Trappe, saa h&#x00F8;it de kunde komme; der sad de da og gjorde Vittigheder over Menneskenes Vilkaar i Almindelighed og Handelsbetjentenes i S&#x00E6;rdeleshed, indtil Chefen viste sig. Men hun som var Dame maatte holde sig paa Gulvet.</p>
<p><pb n="31"/>Det var morsomt ogsaa hos Madam Simonsen. Den gamle Madam var et Menneske med Livserfaring. Foruden sin Portner- og Skurekonepost havde hun et lidet &#x00D8;l- og Melkeudsalg, og indenfor, i Blaakammeret, en &#x00D8;l- og Kaffebule for Gaardens Forretningsfolk. Der kunde man sidde trygt og godt, hvis man ellers forstod at holde sig tilvens med Madamen.</p>
<p>Blaakammeret, eller &#x00AB;det Allerhelligste&#x00BB;, var et lidet, dybt Kj&#x00E6;lderv&#x00E6;relse med et enkelt Vindu inde i den tykke Murv&#x00E6;g. Det laa godt gjemt indenfor Kj&#x00F8;kkenet. Der var ogsaa ganske hyggeligt med den gammeldagse Topseng og den store Sofa med Hestehaarsbetr&#x00E6;kket; foran Sofaen et stort brunmalt Klaffebord med blomstret Voxdugsteppe og paa V&#x00E6;ggene store, gjilde Oljetryk og en Masse Billeder som var udklippet af &#x00AB;Verdens Gang&#x00BB;; &#x2014; Madamen var nemlig Venstremand.</p>
<p>Men for at v&#x00E6;re rigtig tryg i Blaakammeret maatte man jo af og til &#x00AB;sm&#x00F8;re&#x00BB; Madamen lidt. Et slips, et Forkl&#x00E6;de og lignende Smaaterier gjorde altid god Virkning.</p>
<p>&#x00AB;Det var sv&#x00E6;rt saa trabelt han hadde han Far sj&#x00F8;l i Dag da,&#x00BB; sa Madam Simonsen; hun kom ind og satte sig i Sofaen hos Frk. Halvorsen, som netop drak sin Formiddagskaffe. &#x00AB;Det skulde vel aldrig brake l&#x00F8;s med den femte derude i Dag?&#x00BB;</p>
<p>Hun br&#x00E6;tted Tr&#x00F8;ie&#x00E6;rmerne ned over de r&#x00F8;de Haandled og glatted sit tynde, lyse Haar med begge Haandfladerne.</p>
<p><pb n="32"/>Madamen likte godt at slaa af en Passiar, og Frk. Halvorsen havde i de sidste Par Maaneder modtaget mere Visdom dernede i Blaakammeret end i hele sit Liv f&#x00F8;r. Thi Madam Simonsen var indf&#x00F8;dt Kristianiabarn, og der var ikke den Ting i Byen hun ikke vidste Greie paa.</p>
<p>Frk. Halvorsen var en meget interesseret Tilh&#x00F8;rer. Gud, saa dum som hun havde v&#x00E6;ret! Hun havde trod alle Mennesker saa godt; &#x2014; aa jo, der var nok mange at tro efter Madam Simonsens Forklaring.</p>
<p>&#x2014; &#x2014; &#x00AB;Nei, tror De det da; skulde det v&#x00E6;re saa n&#x00E6;r?&#x00BB; Frk. Halvorsen satte Koppen fra sig og snudde sig mod Madamen.</p>
<p>&#x00AB;Nei, jeg ved ikke jeg, men jeg syntes hun saa mig ud til lidt af hvert om Fredagen, da hun var inde i Butikken. &#x2014; En Draabe til, Fr&#x00F8;kna mi?&#x00BB;</p>
<p>&#x00AB;Nei Tak.&#x00BB;</p>
<p>&#x00AB;Er De saa r&#x00E6;d for at miste Skj&#x00F8;nheta da?&#x00BB;</p>
<p>&#x00AB;Aa De da &#x2014;. Nei saa De tror virkelig &#x2014;; og jeg som var saa dum og trodde at &#x2014;&#x00BB;</p>
<p>&#x00AB;&#x2014; Ja jeg kan ikke vite det jeg; men som sagt, hun saa mig ud til lidt af hvert &#x2014;. Ja det er den femte detteher naa; &#x2014; aaja, du Jensenfar, du Jensenfar!&#x00BB; &#x2014;</p>
<p>&#x2014; &#x00AB;Huf ja, det er f&#x00E6;lt; stakkars hende!&#x00BB;</p>
<p>&#x00AB;Pyt, er det ikke saa, hu vil ha det da, trur Di? &#x2014; Hu er saa g&#x00E6;len etter den Manden, saa det er rent &#x00E6;kelt.&#x00BB; &#x2014;</p>
<p><pb n="33"/>&#x2014; &#x00AB;Ja, men det er da ikke noget rart, om hun er glad i manden sin vel?&#x00BB;</p>
<p>Madamen gjorde en lang Jeip.</p>
<p>&#x00AB;Stakkars Jensen siger jeg bare,&#x00BB; fortsatte hun, &#x00AB;jeg t&#x00E6;nker han er forn&#x00F8;id af den Kj&#x00E6;rliheta mange Ganger jeg; &#x2014; aa ja, han kan da gud bevars faa sagt det sj&#x00F8;l aassaa sommetider.&#x00BB;</p>
<p>&#x00AB;Hvordan da da?&#x00BB;</p>
<p>&#x00AB;&#x2014; Liksom sidste Gangen hun laa; saa sa jeg det til&#x0027;n jeg, at jeg syntes det gik sv&#x00E6;rt radigt derude; &#x00AB;ja hvad Fan skal jeg gj&#x00F8;re da, sa&#x0027;n, bare jeg rister &#x2014; &#x2014; &#x2014;&#x00BB;</p>
<p>&#x2014; Aa fy, Madam Simonsen! sig det ikke, sig det ikke!&#x00BB; skreg Frk. Halvorsen og satte Fingrene i &#x00D8;rene. &#x00AB;Aa fy, hvor f&#x00E6;l De er; og det kunde Jensen &#x2014;! Aa fy, det havde jeg aldrig trod.&#x00BB;</p>
<p>&#x2014; Trod! haa haa, san, det er ikke alle som d&#x00E6;tter af Stolen, bare en n&#x00E6;vner et Par Buxer.&#x00BB;</p>
<p>&#x00AB;Nei nu vil jeg gaa.&#x00BB;</p>
<p>&#x00AB;Ja det er vel saa det,&#x00BB; sa Madamen og reiste sig med et lunt Smil.</p>
<p>Men Frk. Halvorsen gik ikke.</p>
<p>&#x00AB;Men tror De ikke, <emph>han</emph> er glad i <emph>hende</emph> ogsaa da, Madam Simonsen?&#x00BB;</p>
<p>&#x2014; &#x00AB;Gla i a &#x2014; jo vist er&#x0027;n vel gla i a paa en Maate, han er jo gift med a; &#x2014; men hu er jo ikke vakker; forlate mi Synd, det er ikke rigtig at si, at Folk er stygge; men De ved aassen Mandfolka er, mener jeg &#x2014;&#x00BB;</p>
<p><pb n="34"/>&#x2014; &#x00AB;Nei hun er jo ikke vakker netop; men han er da bestandig saa hyggelig mod hende.&#x00BB;</p>
<p>&#x00AB;J&#x00F8;sses ja, Jensen er en fin Mand; han ved nok aassen det skal v&#x00E6;re; aassaa hadd&#x0027;a Penger, ser dere.&#x00BB;</p>
<p>&#x00AB;Jasaa?&#x00BB;</p>
<p>&#x00AB;Jaha da, mange Penger; det var nok n&#x00E6;sten paa H&#x00E6;gta med han, den Gangen han fik snusa op henner.&#x00BB;</p>
<p>Frk. Halvorsen begyndte at bli opm&#x00E6;rksom. Saa det var altsaa saadant et Fornuft&#x00E6;gteskab. &#x2014; Hun havde l&#x00E6;st meget om sligt i Romaner.</p>
<p>&#x00AB;Var det daarligt med Forretningen?&#x00BB;</p>
<p>&#x00AB;Ja rent skidt var det, skal jeg fort&#x00E6;lle dere; men saa fik&#x0027;n putta ind Pengene hennes, f&#x00F8;rend no&#x0027;en vidste noe st&#x00F8;rre om det &#x2014;.&#x00BB;</p>
<p>&#x00AB;Aa saa naa &#x2014;. Nei Gud hj&#x00E6;lpe mig, som sidder saa l&#x00E6;nge her og v&#x00E6;ver &#x2014;!&#x00BB;</p>
<p>Frk. Halvorsen reiste sig og gik mod D&#x00F8;ren.</p>
<p>&#x00AB;Aa pyt san,&#x00BB; sa Madamen og smilte betydningsfuldt, &#x00AB;kjender jeg Folka mine ret, saa er det vel ingen som siger noe til Fr&#x00F8;kna for det.&#x00BB;</p>
<p>Frk. Halvorsen saa usikkert paa hende. Hvad mon hun mente?</p>
<p>&#x00AB;Han Far sj&#x00F8;l er ikke streng mod Damerne,&#x00BB; fortsatte Madamen, &#x00AB;og de andre har vel ikke noe aa si, kan jeg tru.&#x00BB;</p>
<p>Frk. Halvorsen blev r&#x00F8;d og lidt forlegen. Det var da besynderligt, hvor den Madam Simonsen <pb n="35"/>havde god Greie paa alting. Hun maatte bestemt se tv&#x00E6;rtigjennem Folk. Netop havde hun siddet og t&#x00E6;nkt det samme selv, at det var ikke saa farligt om hun sad en Stund, for Jensen sagde jo aldrig noget til hende.</p>
<p>&#x2014; Hun sa hurtig Godmorgen, sprang gjennen Kj&#x00F8;kkenet, over Gaarden og Bagveien ind i Butikken.</p>
<p>Der stod Jensen og expederte hendes Tante Fru Hedels. Men du Alverden, var han alt der. Hun kvak i og blev r&#x00F8;d som en Hummer.</p>
<p>Hun vidste godt, at han ikke sa noget netop til hende; men hun h&#x00F8;rte jo hvad han sa til de andre; og hun vidste hvor daarlig han likte, at de fl&#x00F8;i ud i Forretningstiden. Og saa l&#x00E6;nge som hun havde v&#x00E6;ret.</p>
<p>Hun skyndte sig hen og hilste overdrevent venligt paa Fru Hedels. Det var jo muligt, at denne kunde gj&#x00F8;re en liden Forretning. Gud give hun nu ikke bare skulde ha Pr&#x00F8;ver igjen. Det var det v&#x00E6;rste Jensen vidste. Men fik han nu solgt et fint Kjolet&#x00F8;i, saa blev han i godt Hum&#x00F8;r. Og det kom hende ogsaa lidt tilgode. Han vidste jo, at Fru Hedels var hendes Tante, og at hun handlede her meget for hendes Skyld.</p>
<p>Men Fru Hedels var ikke let at tilfredsstille. Hun skulde ha en sort Kjole, og der var ikke saa mange Farver i noget som i sort. Noget var for graa-sort, andet for blaa-sort. Noget havde formegen <pb n="36"/>Glands, andet var for mat. Formegen Glands var simpelt; men det skulde jo heller ikke v&#x00E6;re nogen S&#x00F8;rgekjole, altsaa ikke rent mat heller. Noget faldt for tungt, andet tog saa meget St&#x00F8;v til sig; og saa var der atter noget, som slet ikke faldt godt i Pliss&#x00E9;er.</p>
<p>Tilslut var Disken fuld, og man var lige n&#x00E6;r. Fruen var som en forstyrret H&#x00F8;ne; hun kunde ikke se Forskjel paa T&#x00F8;ierne l&#x00E6;nger; &#x2014; naar man fik se saa rent formeget paa en Gang, var det raadl&#x00F8;st. Hun maatte nok alligevel bede om at faa nogle Pr&#x00F8;ver med hjem for at vise sin Datter.</p>
<p>Men Jensen foreslog at sende Gutten op til hende med nogle hele Stykker; af en Pr&#x00F8;ve saa man jo ingen Ting.</p>
<p>Han havde Morro af at plage hende i det l&#x00E6;ngste, og holdt paa at tr&#x00E6;kke ned og brede ud over Diske og Stole, til Fruen bare stod og tigged og bad ham om at holde op.</p>
<p>Men Jensen var ub&#x00F8;nh&#x00F8;rlig.</p>
<p>&#x00AB;Nei gudvelsigne dere, Jensen, riv ikke ned mere. Det er ikke sikkert det blir nogen Handel af med os i Dag alligevel.&#x00BB;</p>
<p>Jensen holdt paa.</p>
<p>&#x00AB;Jeg forsikrer Dem, bedste Fru Hedels; dersom De virkelig skal ha en sort Kjole, saa kan De trygt slaa Dem til Ro hos mig med det samme &#x2014; i Sort skal jeg kunne tilfredsstille ethvert opt&#x00E6;nkeligt Forlangende. Jeg har for Tiden et <pb n="37"/>Assortement i sorte Stoffe, som jeg garanterer at ingen, absolut ingen i den hele By skal kunne vise Dem Magen til. Hvad siger De f. Ex. om et Stof som denne franske Velour? &#x2014; Fineste, reneste Vare. De kan mase det sammen mellem Deres H&#x00E6;nder, De kan behandle det som De vil, ikke en Rynke, ikke en Fold skal De se paa det. &#x2014; Eller denne engelske Caschemir &#x2014;? Har De nogensinde set et Stof, som falder smukkere i et Draperi? Aa, Fr&#x00F8;ken Halvorsen, vil De se hid et &#x00D8;ieblik?&#x00BB;</p>
<p>Og atter maatte Fr&#x00F8;ken Halvorsen v&#x00E6;re Pr&#x00F8;vejomfru. Hun stod der med T&#x00F8;iet over Skuldrene og fors&#x00F8;gte at indskyde et Ord en Gang imellem. Men det blev saa klodset og dumt alt hvad hun sagde. Roste hun T&#x00F8;ierne, saa vilde Tante Hedels bli forn&#x00E6;rmet og optage det, som om hun vilde hj&#x00E6;lpe til at snyde hende. Og sa hun ingenting, vilde jo Jensen finde hende dum. Hun stod ligesom mellem Barken og Veden.</p>
<p>Det var en stor Lettelse, da Fruen endelig i en forn&#x00E6;rmet Tone tilkjendegav, at hun alligevel fik bestemme sig for 10 Meter af Velouren, &#x00AB;siden hun havde skaffet saa meget Bryderi.&#x00BB; Hun havde jo ellers set noget hos Sten og Str&#x00F8;m, som hun likte bedre.</p>
<p>Jensen overh&#x00F8;rte fuldst&#x00E6;ndig den sidste Bem&#x00E6;rkning og lod &#x00F8;ieblikkelig maale af; hvorefter han som s&#x00E6;dvanlig gik udenfor Disken og converserede Fruen med den mest uds&#x00F8;gte Elskv&#x00E6;rdighed.</p>
<p><pb n="38"/>Da Fruen gik, var hun noksaa blid og spurgte Fr&#x00F8;ken Halvorsen som s&#x00E6;dvanlig, om hun ikke snart vilde &#x00AB;se derop&#x00BB;.</p>
<p>&#x2014; &#x00AB;Det er en vanskelig Dame Deres Tante,&#x00BB; sa Jensen leende, da Fru Hedels var ude.</p>
<p>&#x00AB;Ja, det er den v&#x00E6;rste jeg ved at expedere,&#x00BB; satte Fr&#x00F8;ken Halvorsen i saa ivrigt, at han rigtig maatte se paa hende. Hun pleiede altid at svare saa stille og forsigtigt. Det var i Grunden en rar Gjentunge. Og saa vakker som hun var &#x2014; &#x2014;</p>
<p>Han lo igjen. &#x00AB;Ja, jeg tror n&#x00E6;sten, at jeg er enig med Dem &#x2014;. Kommer De meget i Huset der hos Hedels?&#x00BB;</p>
<p>Han gav sig til at rydde op T&#x00F8;ier ved Siden af hende paa Disken.</p>
<p>&#x00AB;Nei, n&#x00E6;sten aldrig!&#x00BB;</p>
<p>&#x00AB;Ikke det? &#x2014; jeg kjender nemlig Hedels lidt; det er en hyggelig Mand &#x2014; bra Mand vist.&#x00BB;</p>
<p>&#x00AB;Ja, Onkel er sv&#x00E6;rt snil.&#x00BB;</p>
<p>&#x00AB;Det er godt for Dem, at De har den Familie her; De er jo ellers saa alene.&#x00BB; Han saa sp&#x00F8;rgende paa hende.</p>
<p>&#x00AB;Aaja; men det er hyggeligere hos Gundersens, der hvor jeg bor,&#x00BB; svarede hun undvigende.</p>
<p>&#x00AB;Saa saa, De har v&#x00E6;ret heldig med Logiet; ja det er jo en god Ting.&#x00BB;</p>
<p>&#x2014; Han snakkede l&#x00E6;nge med hende om forskjellige Familieforhold, om hendes Hjem o. s. v Hun fik saadan Lyst til at fort&#x00E6;lle ham om alting <pb n="39"/>det var for morsomt, at han saadan gav sig af med hende. Det skulde &#x00E6;rgre de andre godt. Hun saa af og til hen paa sine Colleger. Jo naturligvis stod Tobiassen der og niglodde; &#x2014; og der stod Hansen og gjorde Ableg&#x00F8;ier bag Tobiassens Ryg; hun maatte tvinge sig for ikke at le; han stod paa Taa og gjorde Linerleben.</p>
<p>Jensen kl&#x00F8;v op og la i Hylden det, som skulde &#x00F8;verst. Han stod paa Trappen og bad hende r&#x00E6;kke sig nogle Stykker T&#x00F8;i, som laa paa Disken. Hun strakte sig saa langt hun kunde op mod ham, men rak ikke til alligevel, saa han maatte b&#x00F8;ie sig dybt ned for at ta imod. Pludselig holdt han paa at miste Ligev&#x00E6;gten og maatte ta St&#x00F8;tte med haanden paa hendes Hoved. Smilende bad han Omforladelse. Hun skreg til med det samme; men da hun saa, der ikke blev noget Fald af, lo hun ogsaa og saa op paa ham. Blikkene m&#x00F8;dtes. Det var besynderlig, hvor godt kjendte de ligesom blev idetsamme. Hun f&#x00F8;lte den Haanden paa Hode sit hele Dagen efter. Jo der var rigtignok Forskjel paa Herrer. Aldrig faldt de andre paa at spare hende for at klyve op. Hun syntes tvertimod, de havde Morro af at faa hende opunder Taget.</p>
<p>T&#x00E6;nk at ha en saadan Mand som Jensen. Saa s&#x00F8;d som han kunde v&#x00E6;re. Det kunde ikke v&#x00E6;re saa farligt at faa et Barn hvert Aar, naar man havde saadan en omsorgsfuld hyggelig Mand. Det maatte bare v&#x00E6;re deiligt at ligge syg i den <pb n="40"/>fine Sengen og have ham siddende paa Sengekanten og v&#x00E6;re rigtig glad i sig, kjende ham stryge med den varme, fine Haanden nedover Haaret og Kindet, mens han hvisked kj&#x00E6;rlig: &#x00AB;Tak, s&#x00F8;de Dina mi.&#x00BB; Der gik en Gysning igjennem hende. Atter f&#x00F8;lte hun Jensens Haand paa sit Hode som et sagte Tryk, der spredte en varm Str&#x00F8;m gjennem hendes Legeme ligetil Kn&#x00E6;erne, som blev matte og skj&#x00E6;lvende &#x2014; hvor det maatte v&#x00E6;re underligt &#x2014;. Det var rigtignok noget andet end at staa bag en Disk og fryse og kjede sig. Aldrig kunde man sidde rolig en Stund med et hyggeligt Haandarbeide, aldrig kunde man ligge og hvile sig godt en Dag, om man var tr&#x00E6;t og daarlig. &#x2014; Men saadan en Mand var det nok ikke let at faa. &#x2014; &#x2014;</p>
<p>Og saa deiligt som det maatte v&#x00E6;re at ha en, som s&#x00F8;rget for alting, og v&#x00E6;re kvit disse evige Pengebekymringer. Huf, det var n&#x00E6;sten det v&#x00E6;rste af alt. Et V&#x00E6;relse fik hun vel ikke i dette Liv; det gik til T&#x00F8;i alting. Det var saa koldt i denne v&#x00E6;mmelige Butikken, at man maatte staa emballeret i Uld fra Top til Taa, hvis man ikke skulde fryse Helsen af sig. Uldtr&#x00F8;ier med lange &#x00C6;rmer og Uldbenkl&#x00E6;der havde hun maattet koste sig tidig i Vinter. Nu skyldte hun baade for et Kjolet&#x00F8;i og for al den kostbare Flonellen hos Jensen; men det var hende ikke muligt at faa betalt af noget endnu. Hun var &#x00E6;ngstelig, hvergang hun skulde h&#x00E6;ve Gagen. Men gudskelov, endnu blev der aldrig <pb n="41"/>talt om Gj&#x00E6;ldsposterne. Hun fik altid sin L&#x00F8;n fuldt udbetalt.</p>
<p>Hun havde sommetider t&#x00E6;nkt paa at bede Tante Hedels om et lidet Laan; men det var saa frygtelig leit. Idetheletaget var det hende en Plage at gaa til Hedels; den Maade, hvorpaa Fr&#x00F8;ken Marie behandlede hende, var for &#x00E6;kel. Skulde hun ovenikj&#x00F8;bet komme til at skylde dem Penge, vilde det ikke bli til at udholde.</p>
<p>Havde hun havt 20 Kroner om ikke mer, saa havde hun da ialfald kunnet klare den kjedelige Skomageren, og enda faat lidt til Sydamen.</p>
<p>Huf nei, det kunde ikke nytte at t&#x00E6;nke paa alle disse Pengegreierne, det var bare at plage sig til ingen Nytte. Og her var nok af Plager alligevel. Alt var saa trist og uhyggeligt. Denne Filleovnen vilde ikke tr&#x00E6;kke; man kunde fryse Liv og Helse af sig; ogsaa sligt et m&#x00F8;rkt, kjedeligt Veir, ikke Sol at se hele Dagen. Den som enda havde noget godt varmt at drikke. Hun roded i sin Portemonn&#x00E6; og fandt en Femogtyve&#x00F8;ring; det var Resterne af en Krone som hun igaar havde laant af Tobiassen. Hun havde pludselig faaet en Ide &#x2014;: en Dram kunde gj&#x00F8;re m&#x00E6;gtig godt nu. Hun havde sommetider faat Drammer af Betjentene om Formiddagen, og det havde altid hjulpet, baade for Kulden og for Hum&#x00F8;ret.</p>
<p>Hun holdt leende Femogtyve&#x00F8;ringen op mod Tobiassen og spurgte, om de skulde spleise til en halv Lysholmer.</p>
<p><pb n="42"/>Tobiassen saa paa hende med store &#x00D8;ine og forkyndte med et dybt Buk, at det skulde v&#x00E6;re ham en sand Forn&#x00F8;ielse.</p>
<p>&#x00AB;Hurra for Tulla vor!&#x00BB; raabte Hansen, &#x00AB;har jeg ikke i hele Dag gaat og l&#x00E6;ngtet efter en Kolekvintare!&#x00BB;</p>
<p>Lidt efter rusled Karl, Visergutten, afsted med en Tomflaske under Frakken efter en halv No. 1 hos Bennecke.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">IV.</ref></head>
<p><pb n="43"/>Endnu et Aar boede Frk. Halvorsen i Spisestuen hos Gundersens. Men saa kom hun en Dag straalende hjem og fortalte, at fra Nytaar tog hun det ene V&#x00E6;relse til Graden, saa Fruen beh&#x00F8;ved ikke at avertere det, naar Skuespilleren reiste.</p>
<p>Fra Gundersen var forn&#x00F8;iet. Saa havde hun da en fast Leier til det V&#x00E6;relse. Og Fr&#x00F8;ken Halvorsen betalte paa Dagen og var ikke det mindste fordringsfuld.</p>
<p>Saa blev da V&#x00E6;relset indredet saa hyggeligt som muligt. Fruen satte ind flere Smaating, som gjorde det mere hjemligt. Et gammelt trebenet Bord blev hentet ned fra Loftet og gjort istand til Toilettebord. Det blev trukket med r&#x00F8;d Mug og et Par gamle hvide Gardiner, som Fruen med stor Kunst havde str&#x00F8;get sammen, saa det tog sig ganske net ud. Paa Sofaen kom hjemmeh&#x00E6;klede Antimakasar og ovenpaa Bordt&#x00E6;ppet en hvid Serviet med Tyks&#x00F8;msbroderi.</p>
<p>Fr&#x00F8;ken Halvorsen var lykkelig; hendes Hjerte <pb n="44"/>str&#x00F8;mmed over af Taknemmelighed mod Jensen, som allerede havde lagt paa til femti Kroner for hende. Hvor deiligt hun nu skulde ha det i sit lille hyggelige V&#x00E6;relse. Nu kunde hun da faa stelle sig som hun vilde, naar hun kom hjem om Kv&#x00E6;lden.</p>
<p>Hendes Yndlingsforn&#x00F8;ielse i denne Tid var at l&#x00E6;se Romaner. I Romaner gik ikke alt saa hverdagsligt og kjedeligt for sig som i det Liv, hun levede. De utroligste Ting kunde h&#x00E6;nde. Ingenting var umuligt. Naar det saa mest haabl&#x00F8;st ud, saa h&#x00E6;ndte der et eller andet m&#x00E6;rkeligt, og saa blev det bra alligevel. De som elsked hinanden, de fik hinanden, om der var aldrig saa mange Hindringer. Selv om de var gift med en anden, saa d&#x00F8;de den anden eller noget sligt, og saa fik de hinanden alligevel.</p>
<p>Huf, det var nok altfor mange, som fik den de ikke skulde ha; se nu Jensen f. Ex. &#x2014; &#x2014;</p>
<p>&#x2014; Efter Nytaar fik de travelt en Stund i Forretningen med at tage op Varebeholdningen, og den Dag Opskrivningen foregik, holdt de paa til over Midnat.</p>
<p>Da de var f&#x00E6;rdige, skulde naturligvis Tobiassen f&#x00F8;lge Frk. Halvorsen hjem. Hun likte ikke at gaa alene med Tobiassen, for han var saa &#x00E6;kel bestandig, klemte hende i Haanden og tog hende om Livet, naar han kunde komme til. Engang havde han saagar tat et Kys fra hende, og hun var desv&#x00E6;rre ikke paa langt n&#x00E6;r blit sint nok, saa det <pb n="45"/>kunde godt h&#x00E6;nde at han pr&#x00F8;ved igjen. Og det vilde hun paa ingen Maade, skj&#x00F8;ndt hun ikke kunde n&#x00E6;gte for, at det havde v&#x00E6;rt morsomt. Det var f&#x00F8;rste Gang en Mand havde kysset hende, og det havde v&#x00E6;ret gruelig rart; men det var stygt naturligvis, og desuden likte hun ikke Tobiassen.</p>
<p>Alene kunde hun imidlertid ikke gaa saa langt paa Nat, og da ingen af de andre tilb&#x00F8;d sig, kom Tobiassen alligevel til at f&#x00F8;lge hende.</p>
<p>Til hendes Forskr&#x00E6;kkelse friede han paa Veien. Virkelig ordentlig friede. Forlove sig med Tobiassen! hun maatte le; og hun gav ham et meget bestemt Afslag.</p>
<p>Men det havde ikke Tobiassen ventet. Han havde forstaat hende som han kunde ventet et andet Svar, sa han; men hun opf&#x00F8;rte sig altsaa saadan mod alle Herrer. Han beklagede, at han havde tat saa feil af hende &#x2014; Godnat. Han tog Hatten af, og hun saa, hvor hans gr&#x00F8;ngraa &#x00D8;ine lyned af Sinne. Huf hvor Styg han saa ud.</p>
<p>Hun blev r&#x00E6;d</p>
<p>Altsaa havde hun virkelig opf&#x00F8;rt sig upassende. Hun havde jo egentlig vidst det selv ogsaa; men hun havde ikke t&#x00E6;nkt saa n&#x00F8;ie over det. Hun havde slet ikke ment noget galt med det; hun vilde vist ikke narre nogen ialfald. Det var bare Tankel&#x00F8;shed altsammen. Hun havde saadan Lyst til at more sig lidt bare; men alt som var Morro var jo galt. Nu havde hun altsaa faat en Uven, og da <pb n="46"/>kunde hun nok faa svie for det. Og nu vidste hun saa godt hvad hun skulde ha sagt og gjort da og da, hvor ganske anderledes hun som Dame naturligvis skulde have opf&#x00F8;rt sig. Aa Gud, at hun kunde v&#x00E6;re saa letsindig. &#x2014;</p>
<p>&#x2014; Dagen efter var det S&#x00F8;ndag; da skulde hun til Hedels til Middag.</p>
<p>Hun havde ikke Spor af Lyst; men hun turde ikke andet end gaa, ellers fik hun snart Uvenner der ogsaa. Hun havde ikke v&#x00E6;ret der paa aldrig saal&#x00E6;nge.</p>
<p>Hos Hedels var det kjedeligt som s&#x00E6;dvanlig. Tante var i Kj&#x00F8;kkenet; Onkel laa paa Sofaen og r&#x00F8;gte; men Marie var paa Kanefart i Sandvigen.</p>
<p>Tante passed altid paa at ha sine Pligtmiddage, naar Marie var borte.</p>
<p>Men Frk. Halvorsen saa paa det velstandsm&#x00E6;ssige Bord, som var d&#x00E6;kket i Spisestuen, og gl&#x00E6;ded sig til Maden. Ak-a-mei, t&#x00E6;nk faa en ordentlig Steg, som der ikke var kogt Suppe paa. Ogsaa pleied der altid at v&#x00E6;re Multer eller noget andet saadant godt efterpaa. Bare det nu ikke vilde vare for l&#x00E6;nge! Det var saa vanskeligt at finde paa noget at ta sig til, mens man vented. Onkel Hedels havde snakket det han havde, spurgt om nyt fra Sandefjord, om Trafikken i Forretningen, o. s. v.; Albummet og Skillingsmagasinet havde hun set igjennem. Men der laa nogle B&#x00F8;ger; hvad mon det var for nogen? &#x00AB;I det Stille&#x00BB; af Marie; den havde hun <pb n="47"/>l&#x00E6;st. &#x00AB;Kong Oskars Reise til Nordkap&#x00BB;, ja der var Billeder; dem kunde man se. Men der laa &#x00AB;Guld-Else eller det gamle Slot&#x00BB; af Marlitt. Den havde hun ogsaa l&#x00E6;st f&#x00F8;r; men den var saa deilig, at hun kunde l&#x00E6;se den om igjen hundrede Ganger. Hun satte sig hen til Vinduet og ledte efter det Sted, som hun syntes var det yndigste i hele Bogen. Der hvor de gaar Arm i Arm paa en yndig, skyggefuld Vei, og han siger fore noget, som hun skal sige efter. Hun kunde ikke huske, hvordan det l&#x00F8;d, men det var saa deiligt. &#x2014;</p>
<p>Gudskelov, der kom Maden. Ak! Det var Gaasesteg, og der kom Pigen med en langhalset Vinflaske og de nydelige slebne Vinglas, som hun likte saa godt.</p>
<p>Frk. Halvorsen forsynte sig graadigt; is&#x00E6;r syntes Fru Hedels, at hun drak sv&#x00E6;rt meget Vin. Hun var ikke vant til at se Damer drikke Vin paa den Maade, t&#x00F8;mme Glasset i et Drag som om det var Vand.</p>
<p>Men Onkel Hedels var gemytlig. Han skj&#x00E6;nkede fort v&#x00E6;k, og mente, at de fik drikke de to som havde Vet paa det; for Vinen var jagu god den.</p>
<p>Og Frk. Halvorsen lod sig ikke bede to Gange.</p>
<p>Fruen spurgte, om hun var vant til Vin hjemmefra? Hun havde ikke trod, at de leved saa flot derhjemme i Sandefjord.</p>
<p>Men da hun fik h&#x00F8;re, at Frk. Halvorsen drak slige Sager i Butiken sammen med Betjentene, blev <pb n="48"/>hun forf&#x00E6;rdet og holdt en lang Moralpr&#x00E6;ken for sin Niece. Hun fik sandelig passe lidt paa sit Rygte, sa Fru Hedels, og huske paa, hvad hun skyldte sin Familie. Trodde hun kanske, at nogen anst&#x00E6;ndig Dame gav sig til at drikke sammen med Herrer! Hvad for Tanker maatte ikke hendes Colleger faa om hende, naar hun ikke holdt sig bedre end som saa?</p>
<p>Frk. Halvorsen mente, at ingen dernede faldt paa at synes det var noget rart; men hun havde f&#x00E6;lt vond Samvittighed. Tante havde naturligvis Ret i Altsammen, men v&#x00E6;mmelig var hun nu alligevel. Det skulde vist bli en god Dag, til hun skulde komme der igjen.</p>
<p>Men Fru Hedels t&#x00E6;nkte ved sig selv, at det var sandt som Marie sa; der blev noget saa simpelt ved saadanne Butikjomfruer, som omgikkes Mandfolk bestandig. De blev saa ukvindelige og fr&#x00E6;kke.</p>
<p>En Stund efter Middagen takked Frk. Halvorsen for sig. Det var en Lettelse at slippe ud.</p>
<p>Hun drev sagte opover Pilestr&#x00E6;det, tung og tr&#x00E6;t efter den sv&#x00E6;re Middag.</p>
<p>Hvor skulde man gj&#x00F8;re af sig? Hjemme var det naturligvis lige saa kjedeligt. Huf, disse S&#x00F8;ndagene; det var aldrig mulig at faa Ende paa dem. Mon hun skulde gaa ned og hilse paa Madam Simonsen &#x2014;. Undres paa, om der lyste paa Kontoret &#x2014;? Han pleied at arbeide med Aarsopgj&#x00F8;ret disse S&#x00F8;ndagene efter Nytaar.</p>
<p><pb n="49"/>Hun snudde om og gik Universitetsgaden og Karl-Johansgade nedover. Flokker af Gutter og Gjenter drev op og ned fjasende og leende, men fine Folk var der ikke at se. Det var nok ikke rigtig anst&#x00E6;ndigt at gaa paa Karl-Johan S&#x00F8;ndag Eftermiddag.</p>
<p>Hun skyndte sig afsted. Gud ved, hvad det var som var anst&#x00E6;ndigt forresten; det var jo uanst&#x00E6;ndigt n&#x00E6;sten alting. Bare nu Madam Simonsen var hjemme, det var det eneste Menneske der var lidt Hygge i.</p>
<p>Jo, det lyste.</p>
<p>&#x00AB;Nei er det dere som er ude og gaar?&#x00BB; sa Madamen, hun skj&#x00F8;v Brillerne op paa Panden og saa nikkende op paa Frk. Halvorsen. Der var hyggeligt og varmt. Madamen sad i Sofaen og l&#x00E6;ste sidste Nummer af &#x00AB;Verdens Gang&#x00BB; ved Lyset af en liden L&#x00E6;selampe med r&#x00F8;d Skj&#x00E6;rm over.</p>
<p>Frk. Halvorsen fortalte, at hun havde v&#x00E6;ret en Tur rundt F&#x00E6;stningen, men at det var saa koldt, saa hun holdt paa at fryse Benene af sig; saa havde hun faat den Ide, at hun skulde gaa indom og varme sig lidt. Ja hun maatte ta af sig og s&#x00E6;tte sig op i Sofaen, mente Madamen, saa skulde hun gaa ud i Kj&#x00F8;kkenet og &#x00AB;svinge paa Kjedlen&#x00BB;.</p>
<p>&#x00AB;Aa De er et velsignet Menneske, Madam Simonsen &#x2014;&#x00BB; sa Fr&#x00F8;knen, tog T&#x00F8;iet af sig og satte sig godt tilrette op i sofaen. Saa gudskelov, nu kunde hun da sidde og dovne sig lidt, og saa <pb n="50"/>kanske hun kunde faa Madamen til at fort&#x00E6;lle lidt Morro. &#x2014; &#x2014;</p>
<p>Hun h&#x00F8;rte Madamen spikke Stikker og gj&#x00F8;re op Varmen ude i Kj&#x00F8;kkenet; saa tog hun &#x00AB;Verdens Gang&#x00BB; og begyndte at l&#x00E6;se, men la den strax fra sig igjen; Politik var det kjedeligste hun vidste.</p>
<p>Det var sandt som Jensen sa, det var ikke noget for Damer; men af Madam Simonsens Politik lo han. Nu syntes Madamen, at han og hans Lige havde v&#x00E6;ret Storfolk l&#x00E6;nge nok, sa han; nu vilde hun og hendes Lige v&#x00E6;re Storfolk en Stund! Akkurat saa var det ogsaa med de emanciperede Damer, forklarte Jensen; nu havde Mandfolkene v&#x00E6;ret Mandfolk saal&#x00E6;nge, at nu vilde de v&#x00E6;re Mandfolk til en Afvexling. &#x2014; Og han havde vist egentlig Ret.</p>
<p>Da Madamen havde sat Kjedlen over, kom hun ind med Kv&#x00E6;rnen, tog ud en Papirpose i Piedestallen, fyldte i, og satte sig til at male Kaffe. Idetsamme kikked hun ud gjennem Vinduet, som vendte til Gaarden. Saa satte hun Kv&#x00E6;rnen fra sig paa Bordet og gik hen og flytted paa en stor Geranium, som stod i Veien, som for at se bedre.</p>
<p>&#x00AB;Nei, han er ikke gaaet enda&#x00BB;, sa hun, idet hun igjen gav sig if&#x00E6;rd med Malingen.</p>
<p>Frk. Halvorsen saa ogsaa ud.</p>
<p>&#x00AB;S&#x00F8;ndagen efter Optagningen sidder&#x2027;n bestandig og regner, ved De,&#x00BB; sa Madamen og gav Kv&#x00E6;rnen et Dask for at faa de sidste B&#x00F8;nner med, &#x00AB;han <pb n="51"/>stunder efter at se, hvormeget han har tjent i Aaret.&#x00BB;</p>
<p>&#x00AB;Saa? Jeg synes bestandig Larsen holder paa med den Udregningen, jeg,&#x00BB; sa Frk. Halvorsen; &#x00AB;jeg la ikke M&#x00E6;rke til, at det lyste, da jeg gik over Gaarden.&#x00BB;</p>
<p>&#x00AB;Hei, der kommer Svarten!&#x00BB; skreg Madamen og sprang ud for at redde Kjedlen som kogte over. Men derude h&#x00F8;rte Frk. Halvorsen hende skrige enda h&#x00F8;iere: &#x00AB;Kors i Jesu Navn, aa Di skr&#x00E6;mte mig!&#x00BB; Og idet samme h&#x00F8;rte hun en Stemme som lo og sa: &#x00AB;Ja det er jo saa m&#x00F8;rkt her, at man ikke kan se en Tomme foran sig; det var saam&#x00E6;n n&#x00E6;r paa jeg skulde omfavnet Dem.&#x00BB; Det var Jensen.</p>
<p>&#x00AB;Aa ja, det hadde vi naa ikke d&#x00F8;d af no&#x0027;n af vaars,&#x00BB; lo Madamen.</p>
<p>&#x00AB;Ja, ja, vi faar vel v&#x00E6;re lige gode Venner da, Madam Simonsen; is&#x00E6;r hvis De kan skaffe mig en halv &#x00D8;l&#x00BB;, fortsatte han og gik henimod Kammerd&#x00F8;ren, som stod paa Gl&#x00F8;t.</p>
<p>Derinde havde Madamen sin &#x00D8;lbeholdning i et aabent Skab med et blomstret Gardin foran; og Jensen havde mer end en Gang fundet sig &#x00D8;l derinde, naar han var paa Kontoret om S&#x00F8;ndagene, eller naar han havde &#x00AB;Venner&#x00BB; med sig derind om Kv&#x00E6;ldene efter Forretningstid. Men om hans Kontorrangler vidste ingen anden end Madam Simonsen Besked. Hun var den f&#x00F8;rste, som kom derind om Morgenen, og da fjernet hun omhyggeligt <pb n="52"/>alt som kunde minde om at der havde v&#x00E6;ret Folk efter Forretningstid. &#x2014;</p>
<p>Madamen skj&#x00F8;v op D&#x00F8;ren til Kammeret og mente, der fik vel bli en Raad med en &#x00D8;lskv&#x00E6;t.</p>
<p>&#x00AB;A ha, De har Fremmede! &#x2014;&#x00BB;</p>
<p>Han bukked for Frk. Halvorsen og sa gemytlig: &#x00AB;Godaften Fr&#x00F8;ken; saa De bes&#x00F8;ger ogsaa Madam Simonsen om S&#x00F8;ndagene?&#x00BB;</p>
<p>Frk. Halvorsen fortalte atter om Turen rundt Festningen.</p>
<p>&#x00AB;Det er saam&#x00E6;n f&#x00F8;rste Gang, Fr&#x00F8;kna gj&#x00F8;r mig den &#x00C6;re aa hilse paa mig en S&#x00F8;ndag,&#x00BB; sa Madamen ude fra Kj&#x00F8;kkenet, &#x00AB;og derfor skulde vi netop ha vaars en liden Kop Kaffe i Anledningen.&#x00BB;</p>
<p>&#x00AB;Ja de Kvindfolkene, de skal nu bestandig ha Kaffe de,&#x00BB; mente Jensen; men han haabed han fik Lov til at drikke sin halve &#x00D8;l paa Bordet der alligevel? Han satte sig paa en Stol ved det ene Hj&#x00F8;rne af Bordet. Han skulde ikke ta stor Plads? Han saa paa Frk. Halvorsen. Men hun lo bare og saa paa Madamen, som idetsamme kom ind med et &#x00D8;lglas paa en Asjet. Madamen mente, at der nok var Plads til dem alle tre; de var ikke saa breie nogen af dem.</p>
<p>Hun satte Glasset for Jensen og gik ud for at gj&#x00F8;re Kaffeen i Stand. Jensen skj&#x00E6;nkede i; men med et snudde han sig mod den aabne Kj&#x00F8;kkend&#x00F8;r og raabte ud: &#x00AB;Det er sandt, Madam Simonsen, De maa v&#x00E6;re saa snil at l&#x00E6;gge lidt mere i oppe <pb n="53"/>hos mig; det er br&#x00E6;ndt ud for l&#x00E6;nge siden i den Filleovnen!&#x00BB;</p>
<p>Madamen satte Kaffebr&#x00E6;ttet ind paa Bordet, tog en N&#x00E6;ve H&#x00F8;vlspon i en S&#x00E6;k ude i Kj&#x00F8;kkenet og gik, idet hun mumlede noget om, at naar man ikke la paa Kul, men bare en to-tre Vedpinner saan som Mandfolkene brugte bestandig, saa maatte det vel br&#x00E6;nde ud &#x2014; &#x2014;</p>
<p>&#x00AB;L&#x00E6;ser De ogsaa &#x00AB;Verdens Gang&#x00BB;, Fr&#x00F8;ken?&#x00BB; spurgte Jensen, da han havde t&#x00F8;mt sit f&#x00F8;rste Glas.</p>
<p>&#x00AB;Nei da; jeg bare ser den sommetider hernede.&#x00BB;</p>
<p>&#x00AB;Madamen vil vel gj&#x00F8;re Dem til Venstremand, kan jeg t&#x00E6;nke,&#x00BB; sa han og lo.</p>
<p>&#x00AB;Aa nei; det nytter nok ikke at fors&#x00F8;ge paa det; jeg forstaar mig ikke noget paa Politik, jeg.&#x00BB;</p>
<p>Hun skj&#x00F8;v Avisen l&#x00E6;nger fra sig. &#x00AB;Det er det kjedeligste jeg ved,&#x00BB; la hun til.</p>
<p>&#x00AB;Det er Ret,&#x00BB; sa Jensen, &#x00AB;De er sku ogsaa altfor vakker til at befatte Dem med sligt noget.&#x00BB; Han saa paa hende med et Blik, som gjorde hende hed.</p>
<p>Hun blev ildr&#x00F8;d og kunde ikke svare.</p>
<p>Men Jensen fortsatte som om ingen Ting var.</p>
<p>&#x00AB;Det er nemlig bare saadanne ulykkelige V&#x00E6;sener, som ser slig ud, at de ikke kan bli gifte, som slaar sig paa Politik og Emancipation og alt det derre Vr&#x00F8;vlet. Kvinderne har da gudskelov skj&#x00F8;nnere Opgaver i Livet.&#x00BB;</p>
<p>Han skj&#x00E6;nkte Resten af &#x00D8;llet og drak. Han <pb n="54"/>saa slet ikke paa hende og var ganske alvorlig. Frk. Halvorsen vidste ikke, hvad hun skulde sige. Var det Sp&#x00F8;g eller Alvor? Men hvorfor saa han saadan paa hende, da han sa, hun var vakker? &#x2014;</p>
<p>Heldigvis kom Madamen og redded hende ud af Pinen.</p>
<p>Jensen tog op Portemonn&#x00E6;en og la 12 &#x00D8;re paa Bordet. &#x00AB;Tak skal De ha, Madam Simonsen; Godaften &#x2014; Godaften Fr&#x00F8;ken!&#x00BB; Han bukked og gik hastigt ud, &#x00E6;rgerlig og misforn&#x00F8;iet. Hun var sku for gr&#x00F8;n, den der &#x2026;</p>
<p>Madamen skj&#x00E6;nkte Kaffe og fors&#x00F8;gte at faa en Passiar i Gang; men Fr&#x00F8;ken Halvorsen kunde ikke v&#x00E6;re med l&#x00E6;nger. Hun svarte i &#x00D8;st, naar Madamen spurgte i Vest. &#x00AB;Hun gik nok i Giftertanker i Dag,&#x00BB; mente Madam Simonsen.</p>
<p>&#x00AB;Aa De da, jeg er bare saa frygtelig s&#x00F8;vnig, jeg tror virkelig, jeg maa se at komme hjem og l&#x00E6;gge mig. Jeg har v&#x00E6;ret i en flot Middag i Dag, skal jeg si Dere, hos min Tante, med Vin og alt sligt, ogsaa den Turen efterpaa da &#x2014; &#x2014;&#x00BB;.</p>
<p>Ja det var vel saa det. De Storfolkene, dem kunde spise og drikke hvad dem vilde dem, mens en anden Stakkar maatte slite Helsa af sig forat faa den snaue Madbiten.</p>
<p>Fr&#x00F8;ken Halvorsen skyndte sig at komme afsted; for naar Madamen kom ind paa Kapitlet om Storfolkene blev hun aldrig f&#x00E6;rdig.</p>
<p>&#x2014; Den hvide L&#x00E6;rreds-Rullegardin i Jensens <pb n="55"/>Kontorvindu var for smal, saa der var en liden Aabning paa Siderne. Fr&#x00F8;ken Halvorsen kunde ikke la v&#x00E6;re at titte ind. Der stod han blank og rund og bladed i en Protokol med sine fine, hvide H&#x00E6;nder. Hun strakte sig paa Taa og saa beundrende paa ham, mens hun lytted med tilbagetr&#x00E6;ngt Aandedr&#x00E6;t, om der skulde komme nogen. Hvor hvid og ren han var bestandig; han maatte v&#x00E6;re deilig hele Veien &#x2014; ha nydeligt Undert&#x00F8;i og saant. Og hun fortabte sig i Synet af ham, saa hun glemte sig selv. Hun strakte sig n&#x00E6;rmere og n&#x00E6;rmere op mod Ruden og lod Blikket hvile kj&#x00E6;lende ved hver liden Detalj, fra, det velfriserede Haar og til den hvide Skjortekant, som stak frem under Mansjetten.</p>
<p>Med en Gang saa han ud &#x2014; og smilte.</p>
<p>Hun satte paa Sprang som en Tyv, op Kirkegaden, over Stortorvet og opover Pilestr&#x00E6;det. Hun sprang som for Livet. Han maatta v&#x00E6;re efter hende, hun kjendte &#x00D8;inene hans i Ryggen. Hun havde en Fornemmelse, som om hun var n&#x00F8;gen paa Gaden.</p>
<p>Da hun var kommet ind paa sit V&#x00E6;relse, kasted hun sig udmattet ned paa Sofaen, mens hun hele Tiden gjentog for sig selv: Han saa mig &#x2014; han smilte; jo han smilte &#x2014; &#x2014;</p>
<p>Men den Nat forfulgte han hende som en Hallucination. Hun kasted sig feberhed frem og tilbage i Sengen og kunde ikke t&#x00E6;nke paa andet end ham. Hun saa ham saa tydelig for sig med <pb n="56"/>Smilet fra i Dag. Hun kjendte de varme, hvide Fingre ber&#x00F8;re sit Legeme og hun saa hans beundrende &#x00D8;ine &#x2014; n&#x00E6;rmere og n&#x00E6;rmere &#x2014; Aah, hun var jo gal. Hun maatte kv&#x00E6;le ham med Kys &#x2014; &#x2014;</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">V.</ref></head>
<p><pb n="57"/>Efter den Dag mored Jensen sig med at gj&#x00F8;re Frk. Halvorsen flau, saa ofte han kunde finde en Anledning. Stakkars Pigebarn, der skulde ikke meget til; bare han saa paa hende, blev hun r&#x00F8;d, og naar han talte til hende, blev hun rent forvirret.</p>
<p>Han pr&#x00F8;ved sig frem lidt efter lidt, blev mer og mer fortrolig naar de var alene; men forandred strax Tone, naar de andre kom. Hver Dag var en Pine for hende. Hun f&#x00F8;lte saa godt, at der var noget galt i dette. Hvad mente han? Hvad vilde han?</p>
<p>Han mored sig ved at se, hvor hun faldt sammen og blev graa i Ansigtet, naar han sommetider efter en noget dristig Elskv&#x00E6;rdighed pludselig blev Chef igjen. Han forstod at benytte sine elskv&#x00E6;rdige Egenskaber og sin Stilling saadan, at han tilslut vidste, at han havde hende som et Stykke Vox mellem sine Fingre. Hun var syg af Sp&#x00E6;nding og vanvittig L&#x00E6;ngsel efter den Fare, som hun ikke havde Kraft til at arbeide imod; og da han en <pb n="58"/>Aften inde paa Kontoret tog hende om Livet og kyssed hende, idet han hvisked, at hun var <emph>altfor</emph> s&#x00F8;d, faldt hun sandsesl&#x00F8;s ind mod hans Bryst og gr&#x00E6;d. Han havde forstaat at drage hende saaledes til sig, at hele hendes Legeme og hele hendes Sj&#x00E6;l var bare L&#x00E6;ngsel efter at gjemme sig bort i hans kraftige Arme.</p>
<p>Det varte l&#x00E6;nge, f&#x00F8;r hun kunde t&#x00E6;nke klart over, hvad der var h&#x00E6;ndt. Hun gik som i en Rus af Fryd og Angst, og i sin Oversp&#x00E6;ndthed digtede hun Virkeligheden om til interessante Romaner, hvor hun selv var Heltinden.</p>
<p>&#x2014; &#x2014; Sommetider kom der som en Frygt over hende, at nogen skulde faa vide det. Men &#x2014; hvordan skulde det v&#x00E6;re muligt; de var jo saa forsigtige. Og desuden var det jo Chefen. Ingen faldt paa at mist&#x00E6;nke Chefen.</p>
<p>Hun kunde v&#x00E6;re saa tryg hos ham. Han sa jo selv, at han vilde gj&#x00F8;re alt for hende, og naar de bare selv vilde, saa beh&#x00F8;vede aldrig noget Menneske at faa en Anelse. Og hvorfor skulde de saa ikke ha det godt.</p>
<p>Og hun havde det godt. Hun var virkelig lykkelig. Tanken paa Fru Jensen plaged hende jo sommetider; men hun tr&#x00F8;sted sig med, at denne Fruen derude paa Drammensveien egentlig ikke kom Jensen ved; det havde han saa ofte sagt. &#x00AB;Det er dig, jeg er glad i, det er du, som er Konen min,&#x00BB; sa han, naar hun undertiden havde ond Samvittighed. <pb n="59"/>Det var jo bare for Pengenes Skyld, han havde taget den anden; og desuden var hun saa sygelig at &#x2014; &#x2014;; engang blev han jo Enkemand, og da &#x2014;.</p>
<p>Sine Pengebekymringer var hun kvit, og det var en ubeskrivelig Lettelse. Hun fik betalt sin Smaagj&#x00E6;ld, kunde spise og drikke hvad hun vilde, og kl&#x00E6;de sig som hun vilde. Det at spise fin Mad og drikke god Vin var en st&#x00F8;rre Nydelse end hun havde havt Anelse om, og hun hengav sig til den af ganske Hjerte. Lidt efter lidt blev hun saadan en L&#x00E6;kkermund, at hun sjelden kunde spise Maden, hun fik hjemme hos Fru Gundersen.</p>
<p>Hun leved fordetmeste af Delikatesser, som Madam Simonsen hented for hende. Jensen havde nemlig fundet ud, at de saadan halvt fik indvie Madam Simonsen; det vilde ellers bli lidt vanskeligt for dem. Hun kunde saa temmelig kontrollere, hvad der foregik paa Kontoret, og desuden var Blaakammeret saa hyggeligt.</p>
<p>Og Madam Simonsen hverken saa eller h&#x00F8;rte.</p>
<p>Men om en Tid begyndte hendes S&#x00F8;n, som f&#x00F8;r var Lagerbetjent hos et st&#x00F8;rre Colonialfirma, at drive egen Forretning i en af Byens Udkanter. Om dette blev der talt meget i Forretningen hos Jensen. Der var ingen som havde vidst, at Madam Simonsen havde Penge.</p>
<p>Fr&#x00F8;ken Halvorsens st&#x00F8;rste Angst var Fru Gundersen. Hun maatte da undres paa, hvad hun leved af, <pb n="60"/>naar hun ikke spiste hjemme. Men der gik Tid efter Tid, og Fru Gundersen sa intet.</p>
<p>Bare hun ikke i al Hemmelighed gik og t&#x00E6;nkte paa at sige hende op.</p>
<p>Men gudskelov; hun kunde ikke m&#x00E6;rke noget mist&#x00E6;nkeligt. Tvertimod. Fru Gundersen var elskv&#x00E6;rdigere end nogensinde. En Aften overraskede hun sogar Fr&#x00F8;ken Halvorsen med at bringe hende en delikat Bif og en halv &#x00D8;l ind paa hendes V&#x00E6;relse. Hun havde lurt sig til det, sa hun; de andre maatte endelig ikke vide det. Hun kunde naturligvis ikke stege Bif til hele Huset. Fr&#x00F8;ken Halvorsen spenderte Vin, og saa drak de og havde det hyggeligt en lang Stund. Og det gjentog sig siden ofte. Til sin n&#x00E6;ste F&#x00F8;dselsdag blev Fru Gundersen bet&#x00E6;nkt med et kostbart Kjolet&#x00F8;i, og hun blev ogsaa ellers hjulpet til forskjellige Ting, som hun mangled. Indt&#x00E6;gterne af Pensionatet rak jo aldrig til Kl&#x00E6;der; det var bare saavidt man kunde holde det gaaende med Mad og Husleie.</p>
<p>Og Fru Gundersen roste Fr&#x00F8;ken Halvorsen til alle Mennesker, og sa, at hun holdt af hende som af sit eget Barn. Naar Folk undertiden slog paa, at Butikjomfruer ikke pleiede have Raad til at gaa saa fint kl&#x00E6;dt o. s. v., fortalte Fru Gundersen, at Frk. Halvorsen var den flinkeste i hele Jensens Forretning og havde meget stor L&#x00F8;n, og desuden havde hun en rig Tante, som for&#x00E6;rte hende adskilligt. Det var <pb n="61"/>hos den Tanten, hun spiste saa ofte ogsaa, sa hun til de andre Logerende.</p>
<p>Fr&#x00F8;ken Halvorsen begyndte ogsaa virkelig at komme i Naade igjen hos Hedels. Hun havde lagt sig til noget af det V&#x00E6;sen, som Tante Hedels fandt, at en ung Dame maatte ha. Hun var bleven mere snerpet og holdt mere paa sin V&#x00E6;rdighed end f&#x00F8;r. Og saa gik hun pent kl&#x00E6;dt. I og for sig var det jo en &#x00E6;rlig Sag at fortjene sit Br&#x00F8;d selv; det var mange bedre Mands D&#x00F8;tre som begyndte med det nu for Tiden. &#x2014; Og det h&#x00E6;ndte sogar, at hun blev indbudt sammen med Fr&#x00F8;ken Maries fine Veninder.</p>
<p>&#x2014; Fr&#x00F8;ken Halvorsen var bleven tyk og r&#x00F8;d og noget doven af sig. Hun arbeidede saa lidet som muligt i Forretningen og var sv&#x00E6;rt ofte hos Madam Simonsen.</p>
<p>Denne pludselige Forandring satte hendes Colleger i stor Forundring. De s&#x00F8;gte at forklare sig den paa forskjellig Vis.</p>
<p>Jensen sa altid, at hvad man f&#x00F8;rst og fremst maatte l&#x00E6;re, det var at holde Folk tre Skridt fra Livet. Forstod man den Ting, saa kunde man leve som man vilde.</p>
<p>Men det var ikke saa greit for Fr&#x00F8;ken Halvorsen at holde sine Colleger i passende Afstand. Hun begyndte at behandle dem overlegent og la udtrykkelig an paa at vise dem, hvor uendelig ligegyldige de var hende. Is&#x00E6;r var hun &#x00E6;kel mod <pb n="62"/>Tobiassen. Men denne gjemte trolig hver Forn&#x00E6;rmelse og svor paa, at hun skulde ha det igjen. Helt siden han for et Aars Tid siden fik sin Kurv, havde han havt en Mistanke; man kjendte jo Jensen; og snart var han ikke l&#x00E6;nger i Tvil om, hvordan Sagerne stod. Kunde han saa sandt faa et sikkert Bevis, saa skulde han kaste hende det i Ansigtet, om det saa skulde koste ham hans Stilling.</p>
<p>En Dag kunde han ikke bare sig l&#x00E6;nger; han kaldte hende &#x00AB;Holddame&#x00BB; til de andre Betjente, og da Ordet f&#x00F8;rst var n&#x00E6;vnt, blev der ikke sparet. Den eneste, som ingenting sa, var tykke Larsen.</p>
<p>Hansen svor paa, at hun havde havt med Jensen at bestille lige fra den f&#x00F8;rste Tid hun var der. Tobiassen antydede, at han nok selv havde gjort den Erfaring, at hun ikke var saa n&#x00F8;ie paa det; &#x2014; &#x00AB;men at hun skulde v&#x00E6;re i den Grad udspekuleret&#x00BB;, det havde han alligevel ikke villet tro.</p>
<p>Fr&#x00F8;ken Halvorsen t&#x00E6;nkte ikke over, at hun ved sin Opf&#x00F8;rsel netop selv r&#x00F8;bede sin Hemmelighed. Hun var ikke bet&#x00E6;nkt nok til at indrette sit Forhold til andre Mennesker; hun var bare optaget at sig selv og ham, og havde ikke forn&#x00F8;den Tanke for alle de &#x00D8;ine og &#x00D8;ren som lurede.</p>
<p>I det senere havde det &#x00E6;rgret hende meget, at Jensen undertiden kunde se ud, som om han rent havde glemt hende.</p>
<p>Han interesserte sig for Boston- og Toddypartier langt mer end rimeligt, syntes hun, og blev <pb n="63"/>rent lykkelig, naar en af hans Venner kom for at faa ham med ud. Han huskede ikke paa, hvordan det var for hende. Hun turde ikke ha Veninder; Jensen fandt det ikke raadeligt; Kvindfolkene havde saa let for at blive intime, sa han. Det blev da sv&#x00E6;rt ensomt for hende sommetider. Is&#x00E6;r var S&#x00F8;ndagene utaalelige; da saa hun ham aldrig. Da maatte han v&#x00E6;re hos sin Familie, sa han; det var ikke Raad for det. Ofte gr&#x00E6;d hun af Skinsyge og Harme, naar hun de lange S&#x00F8;ndageftermiddage laa hjemme paa sin Sofa og t&#x00E6;nkte paa, at nu var han i Selskab og mored sig, eller ude og kj&#x00F8;rte med Fruen og de s&#x00F8;de B&#x00F8;rnene sine, som han nok i Grunden var sv&#x00E6;rt glad i, mens hun &#x2014; &#x2014; &#x2014;</p>
<p>Men hun var aldrig l&#x00E6;nge trist. Blev det for kjedeligt, saa spiste hun lidt godt og drak Vin; det hjalp altid. En stor Hj&#x00E6;lp var ogsaa Romanerne. Og ret som det var kom Fru Gundersen og fordrev Tiden for hende en Stund med at fort&#x00E6;lle Nyheder og sladre lidt saadan i al Uskyldighed.</p>
<p>Der var ogsaa kommet en ny Dame i Spisestuen nu, som hun af og til var sammen med. Det var en Fr&#x00F8;ken Paulsen, et snilt, hyggeligt Menneske, hvis v&#x00E6;sentlige Interesse var Kjoler og Hatte. Hun var ogsaa fra et tarveligt Hjem i en Smaaby; men hun havde en F&#x00E6;tter som var Student, og gjennem ham en Del fine Bekjendtskaber, som hun str&#x00E6;vede sv&#x00E6;rt med at holde sig paa H&#x00F8;ide med. Hun havde en d&#x00F8;delig Angst for alt, som ikke var <pb n="64"/>&#x00AB;rigtigt&#x00BB;. Det at v&#x00E6;re Forretningsdame var jo lige paa Gr&#x00E6;ndsen af ikke at v&#x00E6;re anst&#x00E6;ndigt; derfor maatte man v&#x00E6;re umaadelig forsigtig; man kunde aldrig v&#x00E6;re streng nok. Hun likte godt Fr&#x00F8;ken Halvorsen, fordi denne havde de samme Principer, og de begyndte at omgaaes, hjalp hinanden med at fordrive Kv&#x00E6;lderne og de lange S&#x00F8;ndage, som de bedst kunde.</p>
<p>Ogsaa mod hende var Fr&#x00F8;ken Halvorsen snil og hj&#x00E6;lpsom. Hun gav hende Presenter, trakterte Vin og Kager paa hende og laante hende Penge, naar hun var i Knibe. Og det h&#x00E6;ndte ikke sjelden; thi hun havde ikke stort at fare med.</p>
<p>Men om nogen Tid begyndte Frk. Paulsen at tr&#x00E6;kke sig tilbage. Hendes F&#x00E6;tter havde nemlig fortalt, at denne Fr&#x00F8;ken Halvorsen ikke havde det bedste Rygte. Han havde h&#x00F8;rt af nogle Venner, at hun skulde ha en meget slem Historie paa sig.</p>
<p>Fr&#x00F8;ken Paulsen var n&#x00E6;rved at faa et Tilf&#x00E6;lde. Og hun, som flere Gange havde spadseret paa Drammensveien med hende om S&#x00F8;ndagene! Hun var i disse Tider mer end almindelig nerv&#x00F8;s for sit Rygte, da hun havde alt andet end god Samvittighed selv. Hun fik takke til, om hun kunde klare sin egen Historie.</p>
<p>Hendes Collega i Forretningen, en &#x00E6;ldre, forlovet Mand, havde v&#x00E6;ret vel elskv&#x00E6;rdig mod hende, og med al sin Moral havde hun ikke v&#x00E6;ret mere standhaftig, end at hun var kommet ind i et Forhold, <pb n="65"/>som hun maatte indr&#x00F8;mme ikke var synderlig fint. Det var et Kysseri og Kl&#x00E6;ngeri uden Maade, og det med en forlovet Mand &#x2014;. I F&#x00F8;rstningen havde hun virkelig troet, at han skulde slaa op med sin Kj&#x00E6;reste og forlove sig med hende; han havde vistnok aldrig sagt det lige ud, men ofte slaat paa det. Nu vidste hun godt, at han ikke t&#x00E6;nkte paa det; dertil var hans Forlovede altfor velstaaende. Det kunde bli egen Forretning af det med Tiden. Men alligevel lod hun det gaa. Hun tr&#x00F8;sted sig med, at l&#x00E6;nger end til Kys skulde det aldrig komme, og da kunde det jo ikke v&#x00E6;re saa farligt netop ....</p>
<p>Fr&#x00F8;ken Halvorsen blev lidt mist&#x00E6;nkelig. Du store Gud, der skulde da vel aldrig v&#x00E6;re kommet noget op. Hun blev kold ved Tanken. Men det var jo umuligt, saa forsigtige som de var; &#x2014; rent overdrevent forsigtige, syntes hun ofte.</p>
<p>Men hun begyndte alligevel mer og mer at befinde sig ilde sammen med de andre. Folk holdt sig ligesom saa fjernt, syntes hun; og lidt efter lidt begyndte hun at blive usikker i sin Optr&#x00E6;den.</p>
<p>Det &#x00E6;rgred hende frygtelig, da hun f&#x00F8;lte, at hun ikke l&#x00E6;nger kunde holde stiv Ryg; men det var rent umuligt. Naar disse Mennesker begyndte at glo paa hende, syntes hun, de allesammen saa ud, som om de vidste Besked. Det var naturligvis bare Indbildning, men alligevel &#x2014; &#x2014;</p>
<p>Det eneste Sted, hvor hun f&#x00F8;lte sig rigtig tryg, <pb n="66"/>var inde paa sit V&#x00E6;relse. Hun havde nu en bestemt F&#x00F8;lelse af, at for Fru Gundersen var hun sikker. Utaalelig kjedeligt kunde det bli sommetider; men gudskelov; hun havde det, som hjalp.</p>
<p>Om S&#x00F8;ndagene laa hun ofte hele Dagen paa Sofaen med en Vinflaske og alskens Slikkerier foran sig. Hun gad ikke kl&#x00E6;de sig paa; det var saa dovent og godt at ligge saadan i en rummelig Morgenkjole uden Korset og str&#x00E6;kke sig og rigtig v&#x00E6;re grundlad. Ikke l&#x00E6;se, ikke t&#x00E6;nke, bare drikke Vin, til man laa saadan i en behagelig D&#x00F8;s og dr&#x00F8;mte og fantaserede om alt, som var deiligt; bare lave sammen de vidunderligste Historier &#x2014; alt det som kunde h&#x00E6;nde med ham og hende &#x2014; aa ham, ham; aa, at han ikke var her nu, netop nu &#x2014;. Hun lukkede &#x00D8;inene og dr&#x00F8;mte sig ind i hans Arme, inde ved hans Legeme, til hun skalv og br&#x00E6;ndte. Hun kasted sig omkring, knuged Armene om Sofapuden; &#x2014; aa hvis han var her &#x2014;.</p>
<p>Naar Fr&#x00F8;ken Halvorsen laa saadan om S&#x00F8;ndagene og ikke kom ind til Maaltiderne, bragte Fru Gundersen hende Mad ind paa V&#x00E6;relset og fortalte Pension&#x00E6;rerne, at hun var daarlig. Hun havde saadan en styg Hoste, sa Fru Gundersen; &#x00AB;det Butiklivet var vist ikke sundt for hende.&#x00BB;</p>
<p>Nei, det var nok ikke det, sa Bogholder Johansen og saa over til Fr&#x00F8;ken Paulsen.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">VI.</ref></head>
<p><pb n="67"/>En Morgen, da Frk. Halvorsen som s&#x00E6;dvanlig kom forsent i Forretningen, stod Tobiassen i D&#x00F8;ren og snudde og vendte paa et Lommet&#x00F8;rkl&#x00E6;de.</p>
<p>Han holdt et Hj&#x00F8;rne op og l&#x00E6;ste h&#x00F8;it D. H., idet han saa paa Fr&#x00F8;ken Halvorsen, som gik forbi ham og ind paa Lageret for at h&#x00E6;nge fra sig T&#x00F8;iet.</p>
<p>&#x00AB;Tak, det er mit,&#x00BB; sa hun, da hun kom ind igjen, og strakte Haanden ud for at ta det.</p>
<p>&#x00AB;Jasaa, er det virkelig Deres?&#x00BB;</p>
<p>Han saa paa hende med et v&#x00E6;mmeligt Smil.</p>
<p>&#x00AB;Er det nogen anden som heder saa her da?&#x00BB;</p>
<p>Hun nappede T&#x00F8;rkl&#x00E6;det fra ham med et foragteligt Blik nedover ham. &#x00AB;Tosken&#x00BB;, mumled hun og str&#x00F8;g ind paa Lageret igjen. Men Tobiassen var ikke sen om at komme efter.</p>
<p>Han var rasende sint. Med sit stygge Blik lige op i Ansigtet paa hende holdt han op en liden m&#x00F8;rk Tingest og spurgte, om den muligens ogsaa var hendes.</p>
<p>Hun for tilbage; han saa slig ud, at hun blev <pb n="68"/>r&#x00E6;d. Men da hun fik se den lille Skildpadde-Lommekam, som han holdt i Haanden, blev hun iskold. &#x00AB;Nei,&#x00BB; sa hun og vendte sig.</p>
<p>Han lo haanligt. &#x00AB;Denne Gang var Madam Simonsen for sent ude,&#x00BB; sa han og kasted Kammen i Gulvet med al sin Kraft, b&#x00F8;ied sig fremover hendes ene Skulder og hvisled med sammenbidte T&#x00E6;nder &#x00AB;T&#x00F8;s&#x00BB;. Og saa gik han, med N&#x00E6;verne knyttet dybt nede i Buxelommerne.</p>
<p>Det var, som han havde slaaet hende i Ansigtet; hun var n&#x00E6;rved at tumle. Da hun sandsed sig igjen, havde hun bare en eneste F&#x00F8;lelse; hun maatte gjemme sig.</p>
<p>N&#x00E6;sten uden at vide det tog hun N&#x00F8;glen og r&#x00F8;mte ud paa et vist Sted. Hun vidste ikke, hvor l&#x00E6;nge hun havde staat der, l&#x00E6;net op mod V&#x00E6;ggen, og forgj&#x00E6;ves pr&#x00F8;vet paa at t&#x00E6;nke sammenh&#x00E6;ngende. Uklare Billeder kom og gik. Hun saa Jensen for sig med l&#x00F8;ftet Haand, f&#x00E6;rdig til at slaa hende; hun syntes, han maatte dr&#x00E6;be hende, dersom han fik vide, hvor dumt hun havde baaret sig ad. lalfald vilde han jage hende. Og hun saa sig saa levende ligge paa Kn&#x00E6; og tigge om, at han ikke maatte kaste hende ud, til hun uvilkaarlig folded H&#x00E6;nderne og begyndte at bede.</p>
<p>Varme Taarer trilled ned over Ansigtet og v&#x00E6;kked hende. Det var jo paafaldende, at hun blev saa l&#x00E6;nge ude. Hun pusted paa Lommet&#x00F8;rkl&#x00E6;det og la det over de lukkede &#x00D8;ine; det <pb n="69"/>maatte jo ikke sees, at hun havde gr&#x00E6;dt. Men Taarerne vilde ikke standse. Naar hun bare havde havt et Sted, hvor hun kunde faa graate ordentlig ud.</p>
<p>Med en voldsom Kraftanstrengelse tvang hun Graaten ned, ordned sit Haar og t&#x00F8;rred Ansigtet, &#x2014; sprang saa ud gjennem Gaarden og ned i Kj&#x00E6;lderen til Madam Simonsen.</p>
<p>Madamen laa og skured Kj&#x00F8;kkengulvet, saa hun slap ugeneret ind i Blaakammeret. Hun fandt frem Vinflasken, som de havde staaende der, fyldte et &#x00D8;lglas og t&#x00F8;mte det med engang.</p>
<p>Da hun kom ind paa Lageret igjen, tog hun frem et stort Stykke hvid Stout, som hun gav sig til at slaa op paa et Tr&#x00E6;br&#x00E6;t. Hun nynned paa en Valsemelodi, mens den hvide St&#x00F8;vsky stod h&#x00F8;it om hende, hver Gang hun med un&#x00F8;dig Voldsomhed klasked T&#x00F8;iet i Disken.</p>
<p>&#x2014; V&#x00E6;mmelige Dyret, den Tobiassen! Hun vidste nok, hvorfor han var sint; det var bare, fordi han ikke selv fik Lov at kline med hende, som han vilde. Hun skulde nok lukke Munden paa ham, hvis hun bare vilde bry sig med det; men skidt, han turde vel mindre end at s&#x00E6;tte ud Historier om Chefen. Forresten vidste han ingenting. Om han havde fundet de derre Greierne inde paa Kontoret, det beh&#x00F8;ved da ikke at betyde noget, det! &#x2014; Forresten skulde hun nok gj&#x00F8;re sig Godvenner med ham, hvis hun vilde, og det kunde godt h&#x00E6;nde, hun <pb n="70"/>vilde; &#x2014; det var altid bedre at v&#x00E6;re Venner med Folk end Uvenner. &#x2014; Det kunde formelig v&#x00E6;re Morro; narre ham rigtig dygtig op &#x2014; saa troed han naturligvis strax, at hun vilde gifte sig med ham, den Idioten; men da skulde han faa lang N&#x00E6;se.</p>
<p>&#x2014; Da Jensen senere paa Eftermiddagen traf hende i Blaakammeret, la han strax M&#x00E6;rke til, at hun var mer end almindelig opr&#x00F8;mt. &#x00D8;inene havde den samme Glands, som han kjendte fra deres Tomandsrangler, naar de havde drukket lidt meget Vin, og hun var saa overdrevent, nerv&#x00F8;st elskv&#x00E6;rdig, at Jensen blev mist&#x00E6;nkelig. Fan, der skulde da vel aldrig v&#x00E6;re noget om at gj&#x00F8;re? Men han sa ingenting. Var det saa, saa kunde det jo ikke l&#x00E6;nge undgaa ham; han havde en vis &#x00D8;velse i det Kapitel.</p>
<p>Efter den Dag holdt han skarpt &#x00D8;ie med hende, ikke bare naar hun var sammen med ham, men ogsaa ellers, naar hun gik optaget af sit Arbeide i Forretningen; og han blev alvorlig &#x00E6;ngstelig for, at hun skulde v&#x00E6;re frugtsommelig. Men han fors&#x00F8;gte at tage det som noget, der egentlig ikke kom ham ved; det var jo grei Skuring det; han vidste, hvad han havde med den Ting at gj&#x00F8;re. Men i Grunden var han slet ikke saa modig; det pinte ham mer end han vilde vedstaa for sig selv. Det vilde jo v&#x00E6;re en noksaa kjedelig Historie. Det <pb n="71"/>var ikke langt fra, at han &#x00F8;nsked sig vel ude af hele Aff&#x00E6;ren.</p>
<p>&#x2014; Det var en Pine for Frk. Halvorsen at gaa der og se paa sine Collegers v&#x00E6;mmelige Smil og h&#x00F8;re paa deres tvetydige Spydigheder. Is&#x00E6;r var Tobiassen ikke til at udholde. Hun kunde ikke klare det l&#x00E6;nger; og en Dag, da hun i et Anfald af vond Angst havde t&#x00F8;mt en halv Flaske Portvin, passed hun paa Tobiassen, da han i Skumringen gik ind paa Lageret for at hente noget der. Hun gik efter og lod, som om hun skulde ta noget i samme Hylde. Da hun kom lige paa Siden af ham, str&#x00F8;g hun Hovedet kj&#x00E6;lent nedover hans Arm og hvisked sagte smaaleende: &#x00AB;Gud, hvor dum De er, Tobben; er det noe Morro at gaa saan og surmule paa hverandre da?&#x00BB;</p>
<p>&#x00AB;Neigu om det er Spor af Morro,&#x00BB; svarte han, som om Sp&#x00F8;rgsmaalet ikke kom ham uventet. Hun gled fra hans Arm og ind paa hans Bryst, og han trykket hende ind til sig, saa hun var n&#x00E6;r ved at skrige; &#x00AB;du maa ikke dr&#x00E6;be mig med det samme,&#x00BB; smilte hun op til ham. &#x00AB;Jo, jeg tror n&#x00E6;sten, jeg maa,&#x00BB; sa han, og kyssed hendes fremrakte Mund.</p>
<p>&#x2014; En Aften senere sad de i Sofaen paa Tobiassens V&#x00E6;relse.</p>
<p>En t&#x00F8;mt &#x00D8;lflaske stod foran dem paa Bordet, og Lampen var halvt nedskruet. Pludselig tog hun ham kj&#x00E6;rligt ind til sig og sa let henkastet: &#x00AB;Du <pb n="72"/>Tobben, i Grunden kunde vi vist ha det hyggeligere, hvis vi forloved os offentlig?&#x00BB;</p>
<p>Det kosted hende stor Anstrengelse at faa sagt det slig, at det kunde ta sig ud som et pludseligt, l&#x00F8;st Indfald. Hun holdt Pusten af Sp&#x00E6;nding. I flere Dage havde hun gaat og spekuleret paa en passende Maade at faa sagt det paa; for det var jo altsaa den eneste Redning, hvis det nu virkelig skulde v&#x00E6;re Alvor med dette f&#x00E6;le, som hun grued for.</p>
<p>Men Tobiassen gjorde en stor Grimasse. Der kom det. Han havde ventet paa det; men det var dengang det, t&#x00E6;nkte han ved sig selv.</p>
<p>&#x00AB;&#x00C6;sch da,&#x00BB; sa han, &#x00AB;gaa omkring og sprike med Guldring paa Fingeren og Blemmer paa L&#x00E6;berne og v&#x00E6;re forlovet! Nei, da har vi det sku hyggeligere, som vi har det.&#x00BB;</p>
<p>Hun blev kold; men tvang sig til at v&#x00E6;re munter.</p>
<p>&#x00AB;Ja du maa ikke tro, det var Meningen min heller, Far! At ikke jeg vil forlove mig, det har du vel f&#x00F8;r faat erfare, stakkars Fyr!&#x00BB;</p>
<p>Hun dasked ham gemytlig paa Kindet.</p>
<p>Men hun vilde absolut tidlig hjem den Kv&#x00E6;ld.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">VII.</ref></head>
<p><pb n="73"/>Frk. Halvorsen var nu paa det Rene med, at hun skulde ha et Barn. Sp&#x00E6;ndingen og Angsten havde tat haardt paa hende. Hun f&#x00F8;lte sig syg og tr&#x00E6;t, og det var en Lidelse for hende at v&#x00E6;re i Butikken.</p>
<p>Jensen havde tat det roligt, som om det var en ubetydelig Sag. Det var jo noget, som h&#x00E6;ndte hver Dag, mente han; han kunde ellers ikke begribe, hvordan det var gaat saadan, men &#x2014; Faktum var altsaa Faktum; der var ikke noget at gj&#x00F8;re ved det. Man fik indrette sig fornuftigt og ta det roligt. Bare ingen Scener, for alt i Verden ingen Scener &#x2014; &#x2014; &#x2014;</p>
<p>Og hun gjorde ingen Scener.</p>
<p>F&#x00F8;r havde hun ofte t&#x00E6;nkt, at hvis det skulde h&#x00E6;nde, maatte hun bli gal eller dr&#x00E6;be sig. Men hun havde v&#x00E6;ret saa tryg, det kunde jo ikke ske. Saal&#x00E6;nge hun gik i Uvished, var hun ofte n&#x00E6;r ved at fortvile. Hun st&#x00E6;ngte sig inde og graat og graat. Om hun bare havde havt et eneste Menneske, hun <pb n="74"/>kunde snakke med, en, som kunde si et godt Ord til hende. Hun var saa hj&#x00E6;lpel&#x00F8;s og ensom; og saa t&#x00E6;nkte hun paa sin Mor og graat enda mer; &#x2014; aa Gud, hvad skulde der bli af hende!</p>
<p>&#x2014; Men nu, da der ikke var Tvil l&#x00E6;nger, var hun blit forholdsvis rolig. Det var saa underligt. Det kunde aldrig bli saa kjedeligt i Verden l&#x00E6;nger, syntes hun. Det var saadan en underlig Blanding af Angst og Fryd. Naar hun engang imellem t&#x00E6;nkte helt ud paa det, som skulde komme, isned hun af R&#x00E6;dsel; men det var sjelden, de Tanker kom; det var jo saa l&#x00E6;nge til det endnu.</p>
<p>Alle hendes Tanker samled sig i Regelen om det nuv&#x00E6;rende, om hendes Legeme. Enhver ny fysisk Fornemmelse fyldte hende med Undren. Det var saa h&#x00F8;itideligt og gaadefuldt, og da hun f&#x00F8;rste Gang kjendte Livstegn, brast hun i en stille, velgj&#x00F8;rende Graad. En lang Stund sad hun ganske stille som i Andagt; der foregik ligesom noget saa besynderligt med hende; hun var ikke alene l&#x00E6;nger, &#x2014; og hun graat af stille vemodig Gl&#x00E6;de.</p>
<p>Men snart begyndte Kampen for at skjule det, og hun led forf&#x00E6;rdelig. Det trange Korset pinte hende, og naar hun kom hjem om Kv&#x00E6;lden efter at have maattet staa hele Dagen, rev hun Kl&#x00E6;derne af sig og kasted sig udmattet ned paa Sengen. Naar hun saa sig i Speilet, blev hun forf&#x00E6;rdet. Dag for Dag blev hun sv&#x00E6;rere, og endnu var der to Maaneder igjen. Hvad i Alverden skulde hun <pb n="75"/>gj&#x00F8;re? Hun kunde umulig holde ud endnu i to Maaneder. Hun syntes, Folk maatte se det. Og hun sn&#x00F8;red Maven sammen med faste Bind og sp&#x00E6;ndte Korsettet, saa hun neppe kunde puste. Hun blev hul&#x00F8;iet og mager og gik altid med et Sjal over Skuldrene og smaahosted. Og til Fru Gundersen og i Forretningen fortalte hun, at Doktoren havde sagt, det var galt fat med Brystet. Hverken hun eller nogen anden kunde skj&#x00F8;nne andet, end at Fru Gundersen trodde paa T&#x00E6;ringen af sit ganske Hjerte. Hun stelte godt med hende, og en Dag sa hun sogar, at hun syntes virkelig, Frk. Halvorsen burde s&#x00F8;ge om en ordentlig Sommerferie i Aar, saa hun kunde komme ud paa Landet lidt. Landluft var jo den bedste Medicin for Brystsyge.</p>
<p>Men i Butikken var det v&#x00E6;rre.</p>
<p>I hendes N&#x00E6;rv&#x00E6;relse holdt de sig saa godt som muligt. Man vidste jo, at hun var m&#x00E6;gtig. De kunde resikere at bli fjernet i al Stilhed. Da var det vel saa fornuftigt at holde sig lidt tilvens med hende; og til hendes Beroligelse var de t&#x00E6;kkeligere mod hende nu end de havde v&#x00E6;ret nogensinde f&#x00F8;r. Men naar hun vel var ude af D&#x00F8;ren, regned det med Vittigheder. Hun var urolig og nerv&#x00F8;s og gik sv&#x00E6;rt ofte ud.</p>
<p>&#x00AB;Stakkars Tulla; hun har nok spist forbu &#x2014; naa &#x2014; umoden Frugt!&#x00BB; sa Hansen.</p>
<p>Og saa lo de.</p>
<p><pb n="76"/>Men saa kom hun en Dag og sagde Farvel til sine Colleger. Hun skulde ha fjorten Dages Ferie. Doktoren havde sagt, at hun maatte paa Landet en Stund.</p>
<p>Den Dag hun skulde reise, var hun saa beklemt, at det var hende umuligt at si Farvel til Fru Gundersen; hun graat, bare nogen saa paa hende. Og saa bestemte hun sig til at si, at Reisen var opsat til i Morgen; men i Aften vilde hun r&#x00F8;mme, uden at nogen vidste det; og til Fru Gundersen vilde hun l&#x00E6;gge igjen et Brev, saadan som de gjorde i Romanerne, med Farvel og Tak, og bede hende hilse alle, som holdt af hende.</p>
<p>For at holde sig oppe havde hun drukket Vin af og til udover Dagen, og var i en bl&#x00F8;d, vemodig Stemning. Da hun skrev Billetten til Fru Gundersen, graat hun af R&#x00F8;relse, og da Frk. Paulsen senere kom ind til hende et &#x00C6;rinde, bad hun hende h&#x00F8;itidelig at drikke et Glas Vin med sig til Afsked. Frk. Paulsen vilde ikke si nei; det var virkelig Synd paa hende, stakkar. Hun saa paa de forgr&#x00E6;dte &#x00D8;ine og f&#x00F8;lte oprigtig Trang til at v&#x00E6;re lidt hyggelig mod hende. Og da Frk. Paulsen tilslut sa Farvel og takked hende for Samv&#x00E6;ret dette Aar, havde hun selv Taarer i &#x00D8;inene. Men det var formeget for Frk. Halvorsen. Hun brast i en voldsom Graad og hulked: &#x00AB;Tak, Frk. Paulsen! &#x2014; Aa Gud, De ved ikke, hvor vondt jeg har det!&#x00BB;</p>
<p><pb n="77"/>Et eneste kj&#x00E6;rligt Ord, og hun havde fortalt alt, alt. Hun var saa tr&#x00E6;t og forpint af alt dette Komediespil.</p>
<p>Men Frk. Paulsen reiste sig. &#x00AB;De er saa forf&#x00E6;rdelig nerv&#x00F8;s; det f&#x00F8;lger vel med Brystsygen. De maa se at bekj&#x00E6;mpe Dem lidt; De har slet ikke godt af saant, kan De vide.&#x00BB;</p>
<p>&#x00AB;Ja, jeg er lidt nerv&#x00F8;s; De maa undskylde mig.&#x00BB;</p>
<p>Og efter et lidt forlegent Farvel gik Frk. Paulsen.</p>
<p>&#x2014; Frk. Halvorsen gik op og ned paa Gulvet og vred sine Fingre blaa. Brystsygen! Brystsygen! De spotted hende, de spytted hende i Ansigtet. Hun kunde kv&#x00E6;le Frk. Paulsen og alle, alle de andre. Hun fyldtes af onde, stygge Tanker. Hvor hun haded Fru Gundersen, som gik der og hykled og ikke hjalp hende. Og Jensen! &#x2014; Hvorfor hjalp de hende ikke? Hvorfor vilde ingen hj&#x00E6;lpe hende? Kanske de var bedre end hende? Hvorfor skulde hun lide altsammen? R&#x00E6;dselen for de fysiske Smerter, som vented hende, gjorde hende halvgal. Kanske hun skulde d&#x00F8; for dette her, pines ihjel mellem H&#x00E6;nderne paa fremmede Mennesker.</p>
<p>Paa Barnet t&#x00E6;nkte hun ikke l&#x00E6;nger. Saadanne Barn d&#x00F8;de jo bestandig, det vidste hun; og hun f&#x00F8;lte intet ved Tanken. Hun havde ikke Rum for andet end Medlidenhed med sig selv. Hun grov sig ned i Sengen, og gav sig over i sin Fortvilelse.</p>
<p><pb n="78"/>Da Klokken var ti, stod hun op og tog paa sig en stor Slynge, en liden Filthat og et t&#x00E6;t Sl&#x00F8;r for Ansigtet, og gik nedover Pilestr&#x00E6;det. Paa Hj&#x00F8;rnet af Kirkegaden vented Tobiassen med Droske. Hun steg op, og de kj&#x00F8;rte i Taushed nedover til Dampskibsbryggen. Regnen &#x00F8;ste ned, og der var stille paa Gaden. Tobiassen var uhyggelig tilmode; han vidste ikke, hvad han skulde sige. Tilslut spurgte han, om der var noget, han skulde bes&#x00F8;rge for hende. &#x00AB;Ja, Kufferten &#x2014; i Morgen &#x2014;.&#x00BB;</p>
<p>Op af Reisev&#x00E6;sken tog hun en Lap med Adressen og gav ham, derpaa trak hun Kaaben fast omkring sig og l&#x00E6;ned sig bagover. Om hun fr&#x00F8;s? &#x2014; &#x00AB;Ja.&#x00BB; Det var alt hvad de talte.</p>
<p>Da de var fremme, hjalp han hende ud af Vognen; de tog hinanden i Haanden uden Ord; saa gik hun raskt ombord og forsvandt i Kahytten.</p>
<p>&#x00AB;Stakkars Gjente,&#x00BB; mumled Tobiassen. Dette var i Grunden det uhyggeligste, han havde v&#x00E6;rt med paa &#x2014;.</p>
<p>&#x00AB;Tivoli!&#x00BB; raabte han til Kusken og sprang op Vognen igjen.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">VIII.</ref></head>
<p><pb n="79"/>Efter to Dages Lidelser havde Frk. Halvorsen ved Doktorens Hj&#x00E6;lp bragt et Barn til Verden. Det var en Pige, liden og rar; men fuldt levedygtig, sa Jordemoderen.</p>
<p>Frk. Halvorsen forstod ikke rigtig. Fuldt levedygtig? Kunde det v&#x00E6;re muligt? Men hun var altfor tr&#x00E6;t til at t&#x00E6;nke noget videre over det; det var ligesom det ikke kom hende ved. Barnet skulde jo flaskes, og hun havde det aldrig hos sig. Hun sov meget, og naar hun var vaagen, l&#x00E6;ngted hun bare efter at sove igjen; da slap hun at t&#x00E6;nke paa alting.</p>
<p>Forresten f&#x00F8;lte hun sig saa forpint, og saa rent uden Kraft og Vilje efter de sv&#x00E6;re Smerter, som hun havde udstaaet, at hun syntes ikke, hun kunde bli Menneske mer.</p>
<p>Ofte dr&#x00F8;mte hun, at det begyndte paany. Hun skulde slagtes, og hun maatte ligge og se paa Forberedelserne. Den lille gesch&#x00E4;ftige Jordemoder vimsed omkring og rakte alleslags underlige <pb n="80"/>Instrumenter til den h&#x00F8;ie, m&#x00F8;rke Manden, som stod b&#x00F8;iet over hende, og hun laa i D&#x00F8;dsangst og ventet paa at f&#x00F8;le dem i sit Kj&#x00F8;d &#x2014;.</p>
<p>Hun vaagned med et Skrig. Aa gudskelov! aa gudskelov! Taarerne br&#x00F8;d frem, og hun takked Gud, fordi hun bare havde dr&#x00F8;mt.</p>
<p>Men Skr&#x00E6;kken sad i hende. I Tanker og Dr&#x00F8;mme kom hun vist til at leve det op igjen, om hun blev hundrede Aar.</p>
<p>&#x2014; Hvor der skulde bli af Barnet? Huf nei, det fik virkelig de andre t&#x00E6;nke paa. Hun syntes, hun maatte ha taget sin Part nu. Nu maatte hun sandelig faa Lov til at v&#x00E6;re i Fred. Hun f&#x00F8;lte sig saa mishandlet og forurettet, at hun mangen Gang graat af Medlidenhed med sig selv.</p>
<p>Men eftersom hun begyndte at komme til Kr&#x00E6;fter igjen, tr&#x00E6;ngte Tanken paa Barnet mer og mer paa. De andre? Hvilke andre? Pludselig stod det saa uhyggelig klart for hende, hvor alene hun var. Kanske hun indbildte sig, at Jensen, eller &#x2014;; med en iskold Latter afbr&#x00F8;d hun Tanken. Aa nei, det maatte nok bli hende det ogsaa. Naturligvis. Hun maatte nok ha det altsammen. Det var jo bare hendes Skyld. Aa Gud, hvorfor havde de ikke ligesaagodt tat hendes Liv med det samme; det havde jo v&#x00E6;ret saa lidet om at gj&#x00F8;re.</p>
<p>Da hun var kommet op af Sengen, begyndte hun ogsaa at stelle lidt med den Lille. Det var i Grunden morsomt.</p>
<p><pb n="81"/>Gud, hvor rart det var at t&#x00E6;nke paa, at dette blaatynde V&#x00E6;sen var hendes Barn. Det havde vist hendes &#x00D8;ine forresten. Gud ved, om Krybet ellers ligned hende. Sludder! slige Smaa ligned jo ingen. Det kunde kanske blit noksaa Morro at faa beholde hende; men stakkars liten, for hende havde det nok v&#x00E6;rt bedst, om hun havde faat d&#x00F8;. Det var jo f&#x00E6;lt det ogsaa, &#x2014; men slige Smaa kom jo til Gud.</p>
<p>Ofte, naar hun sad med den Lille paa Fanget, str&#x00F8;mmede der for et &#x00D8;ieblik en varm F&#x00F8;lelse af Lykke igjennem hende. Og da f&#x00F8;lte hun, at det vilde bli vondt at skilles fra det lille V&#x00E6;sen.</p>
<p>Det n&#x00E6;rmed sig Tiden, da hun skulde reise, og hun talte med Jordemoderen om Anbringelse af Barnet. Det maatte naturligvis bli paa Landet, hvis man kunde faa det pent anbragt. Der var intet Raad for det. Hun kunde jo alligevel bes&#x00F8;ge det af og til. At ha det i Kristiania var for resikabelt; der kunde saa let komme noget op.</p>
<p>Men Madamen vidste ingen deromkring, som kunde ta det; derimod kjendte hun en ung Styrmandskone i Kristiania, som vilde ha et Pleiebarn, og der trodde hun Barnet maatte faa det godt. Den Konen havde selv bare en treaarsgammel Gut, og Manden var fordetmeste ude paa Reiser, saa hun havde Tid nok; og ikke var det rigtig nogen Fattigkone heller, som de fleste andre saadanne Pleiem&#x00F8;dre.</p>
<p><pb n="82"/>Frk. Halvorsen syntes hun maatte benytte sig af en saa god Leilighed. Hun f&#x00F8;lte ogsaa en hemmelig Gl&#x00E6;de ved Tanken paa, at hun skulde faa ha Barnet saa n&#x00E6;r. Man kunde altid lave sammen en eller anden Historie, saa hun kunde faa se det lidt ofte.</p>
<p>Saa blev det overladt til Jordemoderen at forhandle med Konen og bringe Barnet ind, naar alt var i Orden.</p>
<p>&#x2014; Da Frk. Halvorsen endelig sad ombord paa Dampskibet, som f&#x00F8;rte hende til Byen igjen, befandt hun sig noksaa vel. Hun husked Turen udover og g&#x00F8;s ved Tanken. Ja, nu kunde hun nok v&#x00E6;re glad, nu det var over, og hun var fri og frisk igjen. Dampskibsturen kvikked hende op. Hun fik en storartet Appetit, spiste det bedste hun kunde faa ombord og blev sv&#x00E6;rt modig.</p>
<p>Det var i Grunden bare dumt at grue for at komme til Byen igjen. Det var jo ingen som vidste noget. Og selv om de havde vidst noget &#x2014;! hun blaaste i dem allesammen. Det var saam&#x00E6;n noget, som havde h&#x00E6;ndt de fineste Damer; Madam Simonsen kunde fort&#x00E6;lle lidt af hvert om de Ting. De kunde sladre saameget de vilde; hun kryssed ingen. Desuden blev de nok snart kjed af det.</p>
<p>Det &#x00E6;rgerligste var, at hun maatte leie V&#x00E6;relse.</p>
<p>Fru Gundersen vilde hun ikke se mer, det var umuligt. Og heller ikke Tante Hedels; men det skulde hun saamen ikke s&#x00F8;rge over; det havde saa alligevel ikke v&#x00E6;ret nogen Hygge ved den Dame.</p>
<p><pb n="83"/>Men hun maatte tilstaa, at hun skulde v&#x00E6;rt glad, hvis hun havde kunnet flytte ind igjen paa sit gamle V&#x00E6;relse. Intetsteds kunde hun faa det saa trygt og godt som der. At hun kunde ha v&#x00E6;rt saa erkedum at b&#x00E6;re sig slig ad, som hun havde gjort, gi sig til at r&#x00F8;mme, akkurat som om hun skulde ha tat noget med sig. Det var bare saadan en idiotisk Romangrille, hun havde faat i Hovedet. Det var til at &#x00E6;rgre sig gul og gr&#x00F8;n over. Nu kunde hun bare ha tat en Droske og kj&#x00F8;rt lige hjem paa sit hyggelige V&#x00E6;relse, istedenfor at ta ind paa et kjedeligt Hotel og saa i Morgen begynde at rende efter Logi. Huf, hun kunde ikke t&#x00E6;nke sig noget v&#x00E6;rre.</p>
<p>Jo mer hun t&#x00E6;nkte over det, desto klarere stod det for hende, hvor dumt hun havde handlet. Ingenting vilde styrke Sladderen mer, end at hun var flyttet fra Gundersens, hvor hun havde boet helt fra hun kom til Byen. Folk vilde naturligvis tro, at de havde jaget hende, og nu var det ikke rimeligt, at Fru Gundersen vilde forsvare hende l&#x00E6;nger heller, for nu var hun naturligvis sint. At hun havde vidst noget, lod hun nok v&#x00E6;re at si, men hun gik vel og jamred over, at hun var f&#x00F8;rt bag Lyset, at saadan Tak havde hun faat, fordi hun havde tat hende ind i sit Hus og behandlet hende som sit eget Barn, o. s. v. Aa, hun kjendte Fru Gundersen, hun vidste paa en Prik, hvad hun vilde si, og hvordan hun vilde sno sig fra det.</p>
<p><pb n="84"/>Nei, aldrig se dem mer. Hun vilde leie paa en rent anden Kant af Byen. Den Konen, som skulde ha Barnet, boede i Vognmandsgaden etsteds, saa kunde det jo passe for hende at leie paa Gr&#x00F8;nland; da havde hun det lige i Veien sin. Hun fik si, at det var en Sl&#x00E6;gtning af sig som eied Barnet, eller kanske en Bekjendt. Aa nei, det var alligevel bedre at si en Sl&#x00E6;gtning; hun kunde jo si, at det var en F&#x00E6;tter; naar det bare var Faderen, hun var i Sl&#x00E6;gt med, saa var det jo ikke nogen videre Skam. Hun kunde fort&#x00E6;lle, at han var Student, af rige, fine For&#x00E6;ldre, men desv&#x00E6;rre sv&#x00E6;rt letsindig. Og saa maatte hun si, at det var med en fin Dame, han havde dette Barnet, af en i Byen velkjendt, stor Familie; derfor kunde Moderen altsaa ikke selv o. s. v.; det kunde jo formelig bli interessant.</p>
<p>Aa jo, det skulde nok gaa. Det kom jo idetheletaget ikke Kj&#x00E6;rringen ved; naar hun bare fik sine Penge, saa tied hun nok.</p>
<p>Kl. ti om Aftenen la Dampskibet til ved Toldbodbryggen i Kristiania.</p>
<p>Det var allerede temmelig m&#x00F8;rkt, og der var gudskelov ikke et kjendt Menneske at opdage. Hun br&#x00E6;ndte i Kinderne og havde voldsom Hjertebanken, da hun sprang ned ad Landgangen og ind paa Bryggen for at faa fat i Vognmand. Gud give, hun nu slap fri for Bekjendte; der var altid saa mange Forretningsfolk nede paa Bryggen, naar Dampskibene kom.</p>
<p><pb n="85"/>Vognmanden fulgte ombord og tog hendes Kuffert, og hun f&#x00F8;lte sig betydelig lettet, da hun var kommet op i Vognen med alle sine Pakkenelikker.</p>
<p>&#x00AB;Kanske De vil slaa op Kaleschen, Vognmand; jeg tror, det begynder at regne?&#x00BB;</p>
<p>&#x00AB;Nei da, paa den Stubben faar vi nok ikke noe Regn, &#x2014; det var jo Prinsensgade 4?&#x00BB;</p>
<p>&#x00AB;Ja &#x2014; Madam Johnsens Privathotel.&#x00BB;</p>
<p>&#x2014; Da hun var kommet ind paa det lille V&#x00E6;relse, som blev hende anvist, stablede hun sit T&#x00F8;i sammen i en Krog, og bestilte en halv Flaske &#x00D8;l og nogle skaarne Sm&#x00F8;rogbr&#x00F8;d. Men Sm&#x00F8;rogbr&#x00F8;dene var vonde og V&#x00E6;relset var trist og ubehageligt; det var ikke muligt at s&#x00E6;tte sig i Ro og spise.</p>
<p>Hun gik op og ned paa Gulvet, bed af et Par forskjellige Madstykker, t&#x00F8;mte &#x00D8;lflasken og begyndte at kl&#x00E6;de sig af. Hun var virkelig saa gjennemtr&#x00E6;t efter Reisen; hun m&#x00E6;rked nok godt, at hun ikke taalte saa meget endnu, men det maatte vel komme sig med Tiden. Da hun var n&#x00E6;sten afkl&#x00E6;dt, fik hun pludselig Lyst til at se paa Maven sin. Mon hvordan den kunde se ud efter en saadan Historie. Hun havde aldrig turdet se paa den, saal&#x00E6;nge hun gik med Barnet, det var for f&#x00E6;lt bare at se den udenpaa Linnedet dengang. Hun l&#x00F8;ste Bindet og gik hen foran Speilet. Men du gode Gud, hvordan var det hun saa ud! &#x2014; blaasorte Striber over hele Maven, Aarer eller Ar ligesom; f&#x00E6;lt stor var den ogsaa endda, foldet og styg, <pb n="86"/>huf! Kanske hun skulde gaa omkring med de M&#x00E6;rkerne hele sit Liv, jo det skulde se nydeligt ud! Hun skyndte sig at knytte Bindet fast paa igjen og sprang hurtig op i Sengen.</p>
<p>Hun fr&#x00F8;s saa hun hakkede T&#x00E6;nder. At det kunde v&#x00E6;re saa koldt i August!</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">IX.</ref></head>
<p><pb n="87"/>Klokken otte den n&#x00E6;ste Morgen v&#x00E6;kked Pigen hende med Kaffebr&#x00E6;ttet.</p>
<p>Fr&#x00F8;ken Halvorsen var s&#x00F8;vnig og uvel, havde Hovedpine og var tung og tr&#x00E6;t; hun maatte ha forkj&#x00F8;let sig. Gud hjelpe hende saasandt, om hun skulde bli gjentaget, &#x2014; bli liggende her, og der kom Doktor, og hele Greien kom for en Dag. Hun drak sin Kaffe med febrilsk Hast, tvang sig til at spise lidt og stod op. Det blev vel bedre, naar hun fik vasket og stelt sig og kom ud i Luften.</p>
<p>Men fy, hvor elendig hun saa ud; hun var graa som Aske i Ansigtet, og saa var Haaret blit saa stygt; Pandehaaret laa i glatte Tjafser nedover Panden. At hun ikke havde husket paa at vaske det i Gaaraftes; ikke var det klippet og stelt paa lange Tider heller. Heldigvis havde hun da ikke v&#x00E6;ret galere, end at hun havde pakket ned Pudder og Kr&#x00F8;lsax, da hun reiste; nu fik hun nok Brug for det, saa det ud til.</p>
<p>Efter adskilligt Str&#x00E6;v var hun endelig f&#x00E6;rdig. <pb n="88"/>Det var et sandt Ord, at Pudsen var halve Gjenta, t&#x00E6;nkte hun og saa sig endnu engang i Speilet. Nu saa hun jo noksaa bra ud.</p>
<p>&#x2014; Men Hovedet v&#x00E6;rked og Kn&#x00E6;erne skalv, da hun en halv Time senere gik ind ad Butikd&#x00F8;ren hos Jensen.</p>
<p>Hun snakked en hel Del, og var anstrengt elskv&#x00E6;rdig, da hun hilste paa sine Kolleger. De var m&#x00E6;rkelig nok sv&#x00E6;rt t&#x00E6;kkelige, og &#x00F8;nsked hende med tilsyneladende Begeistring velkommen.</p>
<p>Hun blev saa r&#x00F8;rt af Taknemmelighed, at hun neppe kunde holde Taarerne tilbage; nogle snille, pr&#x00E6;gtige Gutter var de alligevel allesammen; og hun f&#x00F8;lte saadan Trang til at v&#x00E6;re rigtig hyggelig og snil mod dem.</p>
<p>Mens hun endnu stod med T&#x00F8;iet paa og snakked med dem, kom Jensen.</p>
<p>Hun kjendte hun blev bleg, og hun syntes ogsaa han blev forandret.</p>
<p>Men han kom strax rolig hen og gav hende Haanden, idet han &#x00F8;nsked hende velkommen tilbage.</p>
<p>&#x00AB;Nu, har De saa havt en behagelig Tur, Fr&#x00F8;ken, samlet Kr&#x00E6;fter og Arbeidslyst til H&#x00F8;stsjauet?&#x00BB;</p>
<p>Han saa gemytlig smilende paa hende.</p>
<p>Jo tak, hun havde havt det godt. Hvordan man havde havt det her? spurgte hun for at si noget.</p>
<p>&#x00AB;Her har sku v&#x00E6;ret forbandet stille og kjedeligt,&#x00BB; svarte Jensen, idet han tog nogle Skridt indenfor <pb n="89"/>Disken og saa opefter Hylderne. &#x00AB;Ikke Spor af Trafik, fuldkommen udd&#x00F8;d. Men nu kommer De forhaabentlig og s&#x00E6;tter lidt Liv i Gesch&#x00E6;ften, De Fr&#x00F8;ken?&#x00BB;</p>
<p>Han saa atter paa hende og smilte, idet han gik i ind paa Kontoret.</p>
<p>Gudskelov! &#x2014;</p>
<p>Det var, som hun havde udsonet en stor Straf, da det var over.</p>
<p>I Grunden var det hyggeligt at komme i Butikken igjen; det var nu ligesom her, hun havde hjemme alligevel. Og hun begyndte at se sig om overalt. Det var saa Morro at l&#x00F8;fte paa &#x00C6;skelaagene og tr&#x00E6;kke ud Skuffer; hun lo og sa, at hun vilde se, om de havde v&#x00E6;ret flinke til at holde iorden, mens hun var borte.</p>
<p>Pludselig kom Hansen med et Brev, som havde ligget der i flere Dage og ventet paa hende. Det var n&#x00E6;r paa han havde glemt det, sa han.</p>
<p>Det var fra Fru Gundersen.</p>
<p>Hun blev forandret og skalv paa Haanden. Nu kom det. Men til sin Forbauselse l&#x00E6;ste hun f&#x00F8;lgende:</p>
<p>&#x00AB;Kj&#x00E6;re Fr&#x00F8;ken Halvorsen.
<lb/>Deres Sp&#x00F8;g med R&#x00F8;mningen var udm&#x00E6;rket; skj&#x00F8;nt jeg maa sige, at jeg blev lidt lang i Ansigtet med det samme. Men da jeg havde summet mig lidt, t&#x00E6;nkte jeg: Gud, hvor det ligner hende. Det <pb n="90"/>er sandt som Gundersen siger, at De er lidt romantisk af Dem.</p>
<p>Ja, ja, Ungdommen er saa mangfoldig.</p>
<p>Deres V&#x00E6;relse er blevet oppudset og gjort hyggelig istand, og jeg haaber, vi endnu skal faa mange koselige Stunder sammen.</p>
<p>Deres moderligt hengivne
<lb/>Anna Gundersen.&#x00BB;</p>
<p>Fr&#x00F8;ken Halvorsen vidste med det samme ikke, hvad hun skulde t&#x00E6;nke, &#x2014; var Fru Gundersen virkelig saa dum, eller &#x2014; &#x2014;; blaas, hvad kom det hende ved, hvad Fru Gundersen var. Hovedsagen var, at hun skulde slippe at leie V&#x00E6;relse, faa flytte ind igjen paa sin gamle Hybel, hvor hun kunde faa v&#x00E6;re i Fred for alslags N&#x00E6;rgaaenhed og Nysgjerrighed; Resten kunde virkelig v&#x00E6;re for hvad det vilde.</p>
<p>Det var det bedste, som kunde h&#x00E6;nde. Fr&#x00F8;ken Halvorsen blev i Perlehum&#x00F8;r.</p>
<p>En Sp&#x00F8;g! Nei den var god. Hun maatte storle, maatte hun.</p>
<p>Aa du storartede Fru Gundersen! udbr&#x00F8;d hun ved sig selv, mens hun kr&#x00F8;lled Brevet sammen og kasted det i Ovnen.</p>
<p>Om Eftermiddagen blev hendes Hjemkomst feiret med en Flaske Vin i det Allerhelligste, og alt var som f&#x00F8;r. Kun syntes hun, at Jensen var lidt h&#x00F8;itidelig af sig. Stakkar, han havde nok v&#x00E6;ret ordentlig <pb n="91"/>&#x00E6;ngstelig. Han snakked om, at de herefter maatte v&#x00E6;re forsigtige til det yderste; hans Stilling var meget vanskelig o. s. v. Men hun syntes alt ordnede sig saa godt nu, at hun bare lo. Pyt! Der var ingen Fare paaf&#x00E6;rde. Det var altsammen gaat i den bedste Orden, og hun f&#x00F8;lte sig ganske rolig og tryg. &#x00AB;Og naar ikke jeg er r&#x00E6;d, saa kan sagtens Du tie stille,&#x00BB; la hun til og gav ham et lidet Klaps paa Munden.</p>
<p>Men han var fremdeles alvorlig.</p>
<p>&#x00AB;Nei, nu maa du undskylde, Vennen min; men vi er da forhaabentlig enige om, at min Stilling er betydelig mere resikabel end din.&#x00BB;</p>
<p>&#x00AB;Naa, det lader saam&#x00E6;n til, at du har nogle underlige Tanker om mig,&#x00BB; sa hun og vilde reise sig.</p>
<p>&#x00AB;Nei, nei, misforstaa mig nu endelig ikke; jeg ved jo, at du er god og fornuftig; men du kan da ikke fort&#x00E6;nke mig i at &#x2014; jeg mener, du skj&#x00F8;nner jo at &#x2014; hele min Existens staar paa Spil, hvis &#x2014;&#x00BB;</p>
<p>Hun la sig ind til ham og saa ham op i &#x00D8;inene. &#x00AB;Ja, men du ved jo, at Du kan stole paa mig.&#x00BB;</p>
<p>Han tog hendes Hoved mellem begge sine H&#x00E6;nder og kyssed hende.</p>
<p>&#x00AB;Ja vist, det er jo det jeg siger, du er en god, fornuftig Pige.&#x00BB; &#x2014;</p>
<p>&#x2014; Men Jensen befandt sig ikke synderlig vel. Det irriterede ham, at hun var saa tryg og sikker, mens han, sandt at sige, f&#x00F8;lte sig temmelig beklemt. <pb n="92"/>Det var ogsaa en forbandet Ide at tr&#x00E6;kke Ungen ind til Byen.</p>
<p>Fr&#x00F8;ken Halvorsen funderede lidt, da hun kom for sig selv. Han var jo egentlig i hendes H&#x00E6;nder, det var sandt; men Gud, han vidste da, at ikke hun &#x2014;; sligt noget Vr&#x00F8;vl!</p>
<p>Om nogle Dage lik hun Brev fra Jordemoderen, at Barnet var vel anbragt hos Fru Johannesen, Yognmandsgaden 24<hi rend="raised">IIII</hi>.</p>
<p>Hun havde ikke t&#x00E6;nkt stort paa lille Jensine i denne Tid; hun var kommen saa godt over hele Aff&#x00E6;ren nu, at det var, som om der slet ikke skulde v&#x00E6;re h&#x00E6;ndt noget.</p>
<p>Men nu kom alle de plagsomme Tanker v&#x00E6;ltende ind paa hende igjen og fortr&#x00E6;ngte alt andet; det var som en kold, m&#x00F8;rk Skygge, som kom og lagde sig over hele hendes Liv &#x2014;: Barnet, Barnet.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">X.</ref></head>
<p><pb n="93"/>Frk. Halvorsen kunde ikke begribe, hvorfor hun havde kaldt Barnet Jensine.</p>
<p>Det var ligesom med en Gang kommet hende i Munden dengang, da det skulde hjemmed&#x00F8;bes. Med et vist ondskabsfuldt Velbehag havde hun gjentaget det et Par Gange: Jensine skal hun hede, Jensine skal hun hede.</p>
<p>Latterligt Indfald, syntes hun nu; som om det skulde gj&#x00F8;re ham noget, om Ungen hed Jensine! Og hvorfor skulde hun forresten ville v&#x00E6;re ubehagelig mod ham; hun havde saavist ikke noget at beklage sig over. Men hun havde nu fundet paa saa meget rart i den Tid.</p>
<p>Men nu &#x00E6;rgred hun sig over Navnet. Noget styggere Navn kunde hun ikke t&#x00E6;nke sig.</p>
<p>&#x2014; Da hun f&#x00F8;rste Gang skulde bes&#x00F8;ge Jensine i hendes nye Logi, grued hun sig noksaa meget; og hun var lykkelig, da hun havde revet af sig Historien om F&#x00E6;tteren.</p>
<p>&#x00AB;Fru Johannesen&#x00BB;, som Pleiemoderen kaldte <pb n="94"/>sig, var en ung Kone med en Masse lyst Pandehaar, halvkorte Kjole&#x00E6;rmer og Nikkels Armbaand om de tykke, r&#x00F8;de Haandled.</p>
<p>Hun var n&#x00E6;sten altfor elskv&#x00E6;rdig og snakked r&#x00F8;rende om, hvor b&#x00F8;rnekj&#x00E6;r hun var. Frk. Halvorsen syntes nok n&#x00E6;sten det var lidt formeget af det gode; men det kunde jo godt h&#x00E6;nde, det var sandt alligevel. &#x00AB;Fruens&#x00BB; egen Gut saa godt ud og lod til at v&#x00E6;re sv&#x00E6;rt glad i Moderen.</p>
<p>Nu havde hun v&#x00E6;rt der ofte, saa ofte, at hun var r&#x00E6;d, det skulde begynde at v&#x00E6;kke Opsigt. Disse Butikfolkene over paa den anden Side af Gaden begyndte at se efter hende, og hun syntes de lo. Naa, de kjendte vel Fru Johannesen, og Gud ved, hvad hun kunde ha berettet; for at hun ikke troede paa Historien om F&#x00E6;tteren, det havde Frk. Halvorsen allerede faat m&#x00E6;rke engang, hun havde v&#x00E6;ret sint, fordi Barnet laa med iskold Melk paa en Flaske, da hun kom.</p>
<p>Men gaa did maatte hun, for Jensine var syg; og Frk. Halvorsen pintes nu af noget, som var v&#x00E6;rre end alt andet: ond Samvittighed.</p>
<p>Det fik gaa, som det vilde; hun maatte se Barnet hver eneste Dag; hun led mer end nogen kunde forstaa ved at se paa det lille hj&#x00E6;lpel&#x00F8;se V&#x00E6;sen, som uforskyldt skulde lide saa meget.</p>
<p>Den var den engelske Syge, Jensine havde. Men Fru Johannesen sa, at det var en Sygdom, <pb n="95"/>som andet hvert Barn havde; det var slet ikke saa farligt. Hendes egen lille Gut havde ogsaa havt den, og det var gaat over med en almindelig Trankur.</p>
<p>Men Pleie og Stel maatte jo et sygt Barn ha baade Nat og Dag, og hun beklagede sig over, at hele hendes Tid gik med til at passe Jensine, saa hun maatte leie Hj&#x00E6;lp til andet Arbeide.</p>
<p>Frk. Halvorsen skj&#x00F8;nte, at det var mere Penge, det gjaldt, og hun var strax rede. Hun skulde nok faa sine Tab godtgjort, mente hun, bare hun vilde stelle rigtig godt med Jensine. Og Fru Johannesen kyssed og kj&#x00E6;lte for den lille og sa, at med Guds Hj&#x00E6;lp saa skulde hun nok blive frisk og kj&#x00E6;k igjen.</p>
<p>Men Fr&#x00F8;ken Halvorsen havde ikke nogen videre Tro paa Fru Johannesens Elskv&#x00E6;rdighed. Der var noget saa upaalideligt ved de smaa, lyse &#x00D8;ine, som hun aldrig lukket rigtig op. Og hun &#x00F8;nsked inderligt, at hun alligevel havde faat Barnet anbragt hos en skikkelig Bondekone ude paa Landet etsteds; det havde nu ihvertfald v&#x00E6;ret sundere for det. Men hun f&#x00F8;lte sig aldeles i Fru Johannesens Vold, og turde ikke engang t&#x00E6;nke paa at gj&#x00F8;re nogen Forandring.</p>
<p>En Dag kom hun som s&#x00E6;dvanlig derbort i Middagstiden.</p>
<p>Nede i Gaarden stod Fru Johannesens halvvoxne <pb n="96"/>Tjenestepige med et Vedfange paa Armen i dyb Passiar med en Veninde.</p>
<p>&#x00AB;Nei, naa maa jeg flye!&#x00BB; sa hun, da hun fik se Fr&#x00F8;ken Halvorsen komme ind ad Porten, &#x00AB;for der kommer Fr&#x00F8;kna til Ungen;&#x00BB; &#x2014; hun gjorde en &#x00E6;gte Gadet&#x00F8;sgrimace og tilf&#x00F8;iede, idet hun gik: &#x00AB;jeg har ikke sagt Ungen til Fr&#x00F8;kna, skj&#x00F8;nner &#x0027;u; hi-hi-hi!&#x00BB;</p>
<p>Men deroppe gik Fr&#x00F8;ken Halvorsen frem og tilbage med det skrigende Barn paa Armen. Paa Gulvet laa en ituslagen Taateflaske, og Melken var skv&#x00E6;ttet udover hendes sorte Kjole og randt i en B&#x00E6;k nedover Gulvet.</p>
<p>Der var tomt Hus, da hun kom op; D&#x00F8;rene stod paa vid V&#x00E6;g, og i Vuggen laa Jensine blaasort i Ansigtet og skreg med h&#x00E6;s Stemme og dybe Drag, som om hun skulde kv&#x00E6;les.</p>
<p>Hun rev Barnet op, og tog Flasken, som var gledet ned paa Hovedpuden, for at gi det Drikke; men den var saa hed, at hun br&#x00E6;ndte sig paa den. Nu forstod hun, hvorfor Barnet skreg; det havde br&#x00E6;ndt sig paa den kogende Melk. Hun kasted Flasken i Gulvet, trykkede den lille op mod sit Ansigt og kyssed og husked og kj&#x00E6;lte for hende, mens Taarerne str&#x00F8;mmede hende nedover Ansigtet.</p>
<p>Hun fyldtes med Had, Sorg og Samvittighedsnag, saa hun syntes, hun maatte skrige h&#x00F8;it.</p>
<p>Hun kunde i dette &#x00D8;ieblik givet Resten af sit Liv, om hun som en ret Mor kunde lagt den lille <pb n="97"/>syge Stakkel ind til sit varme, fulde Bryst, det eneste Sted, hvor det kanske kunde fundet Ro og Sundhed. Hun overdyngede sig selv med Bebreidelser og Skj&#x00E6;ldsord. Ikke nok med, at hun var en T&#x00F8;s, ikke det Gran bedre end en almindelig T&#x00F8;s, var hun; hun havde pint ihjel et lidet Barn ovenikj&#x00F8;bet. Aa Gud hj&#x00E6;lpe hende, Gud hj&#x00E6;lpe hende!</p>
<p>&#x00AB;Gaa v&#x00E6;k! &#x2014; Gaa ud med dig!&#x00BB; raabte hun til Pigen, som kom ind og sa et eller andet. Fr&#x00F8;ken Halvorsen saa paa hende med et Blik saa ondt og stygt, at Pigen blev r&#x00E6;d og forsvandt. &#x00AB;Tvi for noen Mennesker! fy for noen Mennesker!&#x00BB; fik hun efter sig ud igjennem D&#x00F8;ren.</p>
<p>Men Barnet skreg, og der var n&#x00E6;sten ikke Lyd i Skriget l&#x00E6;nger. Med skj&#x00E6;lvende H&#x00E6;nder husked hun den Lille; men de lange, snevre Hansker gjorde hende klodset, og Sindsbev&#x00E6;gelsen tog Fatningen fra hende. Det var saa vondt saa vondt at h&#x00F8;re og se paa dette &#x2014; hun krymped sig og st&#x00F8;nned for hvert Skrig. Hun kunde falde paa Kn&#x00E6; og bede dette lille V&#x00E6;sen om Tilgivelse, Tilgivelse &#x2014; men der var ikke Tilgivelse for sligt &#x2014; aa Gud, hvor f&#x00E6;lt dette var. Om Barnet d&#x00F8;de her mellem H&#x00E6;nderne paa hende &#x2014;; Doktor! Gjenten maatte springe efter Doktor.</p>
<p>Men pludselig faldt de smaa &#x00D8;ienlaag igjen. De svage Kr&#x00E6;fter var opbrugt og Jensine sovned.</p>
<p>Fr&#x00F8;ken Halvorsen lytted ved Munden, ved Hjertet, overalt. Da hun havde overbevist sig om, <pb n="98"/>at det bare var S&#x00F8;vn, la hun hende varsomt ned i Vuggen. Saa satte hun sig ved Siden af, med H&#x00E6;nderne foldede i Fanget.</p>
<p>&#x00AB;Aa gudskelov, gudskelov,&#x00BB; sukkede hun, mens Ansigtet fortrak sig i stille, undertrykt Graad.</p>
<p>Men af og til br&#x00F8;d Efterd&#x00F8;nninger af Graaden frem fra det lille Bryst, som en Higsten eller dybe, skj&#x00E6;lvende Suk.</p>
<p>Det var saa ondt at h&#x00F8;re paa.</p>
<p>Raadvild og hj&#x00E6;lpel&#x00F8;s og inderlig bedr&#x00F8;vet sad Fr&#x00F8;ken Halvorsen og betragtede den lille; det forekom hende saa umuligt og unaturligt, at hun igjen skulde gaa bort og overlade Stakkelen til disse hjertel&#x00F8;se Mennesker.</p>
<p>Men hvad skulde hun gj&#x00F8;re.</p>
<p>Et &#x00D8;ieblik faldt det hende ind, at hun burde ta Barnet og reise langt, langt bort, &#x2014; til Amerika. Men hvad skulde hun ta sig til der, fremmed og alene, og med et lidet Barn &#x2014; aa nei, hun kunde nok intet gj&#x00F8;re &#x2014; uden at bede til Gud, at han vilde forbarme sig over hende og ta Barnet til sig.</p>
<p>Taarerne br&#x00F8;d atter og atter frem.</p>
<p>Endelig reiste hun sig med stor Overvindelse og fik ved Pigens Hj&#x00E6;lp lavet en ny Flaske. Da den var f&#x00E6;rdig, tog hun f&#x00F8;rst selv en Mundfuld af den, satte saa Taaten paa, og stak den forsigtig ind mellem de smaa L&#x00E6;ber. Barnet greb begj&#x00E6;rlig til og pattede med uregelm&#x00E6;ssige Pauser, mens det sov videre.</p>
<p><pb n="99"/>Gudskelov, det saa ud, som om hun havde det ganske godt nu.</p>
<p>Med tungt Hjerte gik Fr&#x00F8;ken Halvorsen hjemover, trykket til Jorden under F&#x00F8;lelsen af sin Vanmagt. Det var til at blive sindssvag af, at staa med bundne H&#x00E6;nder og se paa slig Elendighed. Hun orked ikke at gaa i Butikken igjen om Eftermiddagen. Hun skrev en Seddel og sa, at hun var syg.</p>
<p>Efter den Dag havde hun bare det &#x00D8;nske, at Gud maatte ta Jensine. Han fik da heller straffe dem som havde fortjent det, og spare den lille uskyldige, som intet ondt havde gjort.</p>
<p>Men Jensine slap ikke saa let. Skj&#x00F8;nt hun for hver Tid blev daarligere, leved hun endnu et halvt Aar.</p>
<p>Dette store Barnehoved med de dumme, matte &#x00D8;ine og den lille gjennemsigtige Krop med de visne, krogede Ben forfulgte Fr&#x00F8;ken Halvorsen Dag og Nat, og for at holde sig oppe maatte hun ofte drikke. Sommetider drak hun, saa hun var r&#x00E6;d for sig selv. Men hun maatte. Det var det eneste, som hjalp lidt paa Samvittigheden.</p>
<p>Jensen m&#x00E6;rked, at hun havde begyndt at drikke, og han t&#x00E6;nkte sent og tidlig paa en Udvei til at faa hende fjernet. Ikke fordi han egentlig havde Lyst til at skilles fra hende heller; men hans Stilling var for pinlig; han maatte.</p>
<p>Gjentagne Gange havde han bragt det paa Bane; men hun var saa nerv&#x00F8;s i denne Tid, at <pb n="100"/>hun opf&#x00F8;rte Scener for det mindste Ord. Han turde ikke andet end tie &#x2014; indtil videre.</p>
<p>Var det endda saa vel, at Vorherre snart vilde ta den Ungen, saa blev hun vel fornuftigere igjen.</p>
<p>Det var ganske besynderligt, forresten; det lod virkelig til, at hun troede dette skulde vare til deres D&#x00F8;dsdag. Det var saadan en kvindfolkagtig Hundehengivenhed. Og stakkars Gjentunge, naar hun var saa forn&#x00F8;iet med det, saa var det jo n&#x00E6;sten Synd at gj&#x00F8;re Vr&#x00F8;vl ogsaa. &#x2014; Naar han bare ikke var saa afh&#x00E6;ngig paa alle Kanter! han vidste jo ikke sin arme Raad mangengang. &#x2014;</p>
<p>&#x2014; &#x2014; Om Eftermiddagen den Dag, da Jensine blev begravet, listed Fr&#x00F8;ken Halvorsen sig i Skumringen op paa Kirkegaarden og la en Krans paa Graven. De hvide St&#x00F8;tter saa ud som Sp&#x00F8;gelser mellem Tr&#x00E6;erne, og Fr&#x00F8;ken Halvorsen var m&#x00F8;rkr&#x00E6;d. Hun l&#x00F8;b. Da hun kom til Graven, saa hun sig sky omkring, b&#x00F8;ied sig ned og lagde Kransen tilrette, mens hun hvisked: &#x00AB;Sov godt i Jesu Navn.&#x00BB;</p>
<p>Saa t&#x00F8;rred hun en Taare bort fra Kindet og satte paa Sprang ned igjennem den lange, m&#x00F8;rke All&#x00E9;.</p>
<p>Da hun endelig var udenfor Kirkegaardsmuren trak hun Pusten lettet, og hun havde noget af samme F&#x00F8;lelse, som da hun for snart et Aar siden efter den lange Pine endelig havde bragt Jensine til Verden; det var, som hun nu f&#x00F8;rst rigtig var forl&#x00F8;st. &#x2014; &#x2014;</p>
<p>Det var trist i Butikken den Aften. Frk. Halvorsen <pb n="101"/>&#x00F8;nsked, at der skulde v&#x00E6;ret rivende travelt; det var saa ondt at ha saa god Tid til at t&#x00E6;nke. Et Par Gange var hun nede hos Madam Simonsen; hun tr&#x00E6;ngte saa til noget at stive sig op paa.</p>
<p>En Stund f&#x00F8;r de skulde lukke var hun inde paa En-Gros Lageret og vasked sig. Hun satte sig paa en Kasse mens hun t&#x00F8;rred sine H&#x00E6;nder, bredte Haandkl&#x00E6;det over Kn&#x00E6;erne, st&#x00F8;ttet Albuerne mod dem, og lod Hovedet falde tungt ned paa H&#x00E6;nderne.</p>
<p>Mens hun sad saadan kom Jensen. Han trak D&#x00F8;ren halvt igjen efter sig og gik lige hen til hende. Hun saa op med det samme, og han saa, at hun havde gr&#x00E6;dt. Han tog hendes Hode mellem begge sine H&#x00E6;nder og la det ind til sig, idet han hvisked: &#x00AB;Stakkars Gjenta mi.&#x00BB; Hun lukked &#x00D8;inene; det var saa godt, saa betryggende. Han str&#x00F8;g hende over Haaret med den ene Haand, mens han med den anden greb hendes. Saa hvisked han endnu sagtere: &#x00AB;Venter du i Aften?&#x00BB; Hun nikked sagte og gav hans Haand et let Tryk. Hun f&#x00F8;lte et svagt Kys paa sit Haar og saa forsvandt han lydl&#x00F8;st i Halvm&#x00F8;rket.</p>
<p>Hun kr&#x00F8;lled Haandkl&#x00E6;det sammen mellem H&#x00E6;nderne og presset Kn&#x00E6;erne fast om dem. Saadan sad hun og stirred sl&#x00F8;vt frem for sig, indtil Karl, Visergutten, kom med Dobbeltlaasen og skulde lukke.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">XI.</ref></head>
<p><pb n="102"/>Aaret efter skede der en Del Forandringer hos Jensen &amp; Co.</p>
<p>En-Gros Handelen blev udvidet, og Hansen blev Reisende, &#x2014; hvilken han s&#x00E6;rlig var skikket til. Han tog Smaabykj&#x00F8;bm&#x00E6;ndene og Landhandlerne med Storm med sine pikante Historier og lystige Viser, og skj&#x00F8;nt han rangled adskillig, gjorde han gode Forretninger.</p>
<p>I hans Sted var der i Butikken kommet en stilf&#x00E6;rdig ung Mand, som der ikke var synderlig Morro ved, samt en ung Dame, som skulde opl&#x00E6;res.</p>
<p>Tobiassen var F&#x00F8;rstemand, eller &#x00AB;Chef for det Indre&#x00BB;, som de andre kaldte ham, og som saadan havde han at befale over sine Kolleger. Kun Fr&#x00F8;ken Halvorsen vilde ikke anerkjende hans Overh&#x00F8;ihed. Hun gik sine egne Veie, til stor Forbauselse for de nye i Forretningen.</p>
<p>Men det var ingenlunde hendes Mening at konkurrere med ham om F&#x00F8;rstemandsstillingen, dertil var hun for lidet interesseret. Hun gad ikke kaste <pb n="103"/>sig over alle Grene af Forretningen og l&#x00E6;re de Ting, som hun havde fors&#x00F8;mt. Det eneste som hun fuldt ud magtede var den almindelige Butikexpedering; deri var hun saagar Tobiassen overlegen. Men hvor hun ikke kunde klare sig med sit &#x00AB;kvindfolkelige Hovedregningssystem&#x00BB;, som Tobiassen kaldte det, der stod hun fast; for regne paa Papir kunde hun meget daarligt. Hun havde aldrig giddet l&#x00E6;re det; det var ligesom en Selvf&#x00F8;lge, at Betjenterne gjorde den Slags Arbeide.</p>
<p>Idetheletaget blev aldrig Arbeidet andet for hende end en ubehagelig N&#x00F8;dvendighed, noget midlertidigt, som ikke kunde fylde eller gl&#x00E6;de hende. Mens hendes Kolleger arbeidede for det Maal en gang at bli sine egne Herrer og faa sin egen Forretning, saa var det for hende bare en Overgang, som det gjaldt at gj&#x00F8;re saa let og kort som muligt.</p>
<p>Og det faldt hende aldrig ind, at der var noget rart i dette. Det var da saa naturligt, at en Kvinde havde andre Ting at t&#x00E6;nke paa, som interesserte hende mere. Det var jo ikke deres Bestemmelse at bli Forretningsm&#x00E6;nd.</p>
<p>Derfor blev hun ogsaa som himmelfalden, da Jensen en Dag kom med Forslag om, at hun skulde faa begynde en liden Forretning i en af Smaabyerne. Han troede det maatte gj&#x00F8;re hende lykkelig; men til hans Forbauselse og Harme sa hun ham rent ud, at det var ingenting i Verden, hun havde mindre Lyst til. Huh da! hun var sikker paa, at hun <pb n="104"/>ikke duede til det engang, hun kom bare til at &#x00F8;del&#x00E6;gge Penge med det. Hvis hun havde v&#x00E6;ret en &#x00E6;ldgammel Jomfru, saa kunde der v&#x00E6;rt Mening i at begrave sig slig, men for hende &#x2014; nei, han kunde ikke engang mene det. Han holdt da vel mere af hende end som saa. Og hun h&#x00E6;ngte sig om Halsen paa ham og sa sp&#x00F8;gende: &#x00AB;Du som ikke kan udstaa emanciperte Damer, og sligt er da virkelig netop noe for emanciperte Damer, vel! Og saa i en Smaaby, huh da!&#x00BB;</p>
<p>Nei nei, naar hun ikke havde Lyst, saa. Han havde jo bare t&#x00E6;nkt at gj&#x00F8;re det godt for hende, han.</p>
<p>Og saa blev der ikke talt mer om det.</p>
<p>Men det &#x00E6;ngstede ham at have hende i sin Forretning; han var aldeles ikke sikker paa hendes Takt. Det h&#x00E6;ndte, at hun tog sig Friheder, som absolut maatte v&#x00E6;kke Opm&#x00E6;rksomhed.</p>
<p>Det var derfor en stor Skuffelse for ham, at hun tog hans Forslag paa den Maade. Han havde l&#x00E6;nge t&#x00E6;nkt paa dette, som paa den lempeligste Maade at ordne Sagerne paa; &#x2014; at faa hende lidt paa Afstand, uden dog at skille sig rigtig ved hende, det var i Grunden det eneste, som passed ham rigtig; thi egentlig Brud vilde han af flere Grunde helst undgaa.</p>
<p>Han &#x00E6;rgred sig dygtig, var ofte gr&#x00E6;tten og vrang mod hende og passed bedre paa hende end f&#x00F8;r, og hun fik h&#x00F8;re adskillige ubehagelige Ting. Han havde trod, at det skulde smigre hendes &#x00C6;rgjerrighed, <pb n="105"/>at han havde Tillid til hende og vilde hj&#x00E6;lpe hende til at bli selvst&#x00E6;ndig; men nu bandte han sig selv, fordi han aldrig kunde l&#x00E6;re. Et Kvindfolk med &#x00C6;rgjerrighed! Du godeste Gud, for en Tanke! Det var bare en Ting, de satte sin &#x00C6;re i; hvad der gik over dette, gav de Fanden med Fedt paa.</p>
<p>Men det var intet, som bed paa hende. Naar han begyndte at bli ubehagelig, saa gik hun sin Vei simpelthen; skulde man ta sig n&#x00E6;r af alt sligt Vr&#x00F8;vl, saa fik man noget at gj&#x00F8;re! Det var da ikke v&#x00E6;rdt at gj&#x00F8;re sig Livet surere end det var heller. Forresten vidste hun jo, at det bare var Luner; det gik nok over.</p>
<p>En Dag i den travle Tid f&#x00F8;r Jul gik hun pludselig ud midt paa Formiddagen uden at si fra til nogen. Lidt efter lidt blev Butikken fuld af Folk, og Chefen maatte ind og hj&#x00E6;lpe med Expederingen. Han saa strax, at Fr&#x00F8;ken Halvorsen ikke var tilstede, men sa ikke noget med det samme. Tilslut kunde han dog ikke holde sig l&#x00E6;nger; men spurgte temmelig barskt, hvor hun var.</p>
<p>&#x00AB;Hun er gaat ud&#x00BB;, svarte Tobiassen, som om det var den naturligste Ting af Verden.</p>
<p>&#x00AB;Gaat ud? Det var som Fan; &#x2014; midt paa Formiddagen i den travleste Tiden &#x2014;&#x00BB; for Jensen op, r&#x00F8;d i Ansigtet af Sinne.</p>
<p>Da hun endelig kom, sa han uden at se paa hende: &#x00AB;De maa v&#x00E6;re saa snil at v&#x00E6;re tilstede <pb n="106"/>her, Fr&#x00F8;ken, naar der for en Gangs Skyld er lidt at gj&#x00F8;re.&#x00BB; Hun trak paa Skuldrene med et lidet spydigt Smil og gav sig rolig til at expedere.</p>
<p>Da Jensen senere fik hende paa Tomandshaand, spurgte han hende med en Stemme, som skalv af Sinne, om hun havde t&#x00E6;nkt at s&#x00E6;tte ham i Gabestokken for hele Personalet. Hun fik passe sig lidt.</p>
<p>&#x00AB;Pyh!&#x00BB; sa hun og vendte sig fra ham med en kort Latter.</p>
<p>&#x00AB;Jeg siger du faar passe dig lidt!&#x00BB; skreg han, endnu mere ophidset, &#x00AB;vi har tre Maaneders Opsigelse her!&#x00BB; Han gik i fuld Fart op og ned paa Gulvet.</p>
<p>&#x00AB;Jeg vil ikke staa som en Nar for Folkene mine, saavidt du ved det!&#x00BB; Han gik hurtig ud og sm&#x00E6;ldte Kontord&#x00F8;ren igjen efter sig.</p>
<p>Gudskelov at det var sagt; han var sku kjed af dette-her nu. Det var noget saa fort&#x00E6;rende ved dette aldrig at f&#x00F8;le sig som fri Mand; man kunde bli gal af det. Det maatte da for svarte Fanden gaa an at faa en Ende paa det, vel! Her gik han som en Tyv bestandig og turde ikke se Folk i &#x00D8;inene, mens hun var saa rolig og tryg &#x2014;; det var rent irriterende. Hun havde ingenting at resikere, hun, mens han &#x2014; aa du evige Gud, kunde man t&#x00E6;nke sig noget dummere end at kj&#x00F8;re sig slig fast. Han havde nok havt adskillig Erfaring i Fruentimmerveien; men det var f&#x00F8;rste Gang han havde et Forhold, som liksom skulde v&#x00E6;re lidt bedre <pb n="107"/>end de mange af allerl&#x00F8;seste Slags, som han begyndte at bli kjed af; men havde han havt Anelse om, hvad dette var for et Slaveri, saa skulde han vist ha passet sig.</p>
<p>&#x2014; Frk. Halvorsen kjendte ham og var tryg; men alligevel befandt hun sig ikke godt, naar han var sint paa hende. Og i Dag syntes hun, han havde talt bestemtere end almindelig.</p>
<p>Opsigelse! nei nu blev han lystig. Hun stod ved Disken og slog op noget T&#x00F8;i, mens hun mumled for sig selv: &#x00AB;Sig op, du Far, sig op, du Far! &#x2014; Sig op du, hvis du t&#x00F8;r, men kjender jeg dig ret saa &#x2014; &#x2014;! aa pyt, du t&#x00F8;r vel mindre!&#x00BB; Hun var harm og lei, og Graaden vilde op hvert &#x00D8;ieblik. En Stund arbeided hun meget flittig; men det generte hende, at de andre hele Tiden la M&#x00E6;rke til hende. Hun blev sint og kasted T&#x00F8;istykket i Disken saa St&#x00F8;vet f&#x00F8;g om hende, gik saa ind og tog paa sig T&#x00F8;iet igjen. Hun skulde da vise dem, at hun ikke var r&#x00E6;d; indbildte de sig det, saa tog de feil &#x2014; Idioterne! Hun gik, men vendte sig i D&#x00F8;ren og raabte ind i Butikken igjen:</p>
<p>&#x00AB;Hvis nogen sp&#x00F8;r efter mig, saa sig, at jeg er gaat til Sydamen.&#x00BB;</p>
<p>Saa gik hun rolig opover Gaden, tilsyneladende st&#x00E6;rkt optaget med at knappe de lange Hansker.</p>
<p>&#x00AB;Men Gud, turde hun gaa ud nu igjen, saa sint som Chefen var?&#x00BB; sa Fr&#x00F8;ken Hoel og saa paa Tobiassen.</p>
<p><pb n="108"/>&#x00AB;Ja, det er noksaa fr&#x00E6;kt,&#x00BB; svarte han; men det var ogsaa alt, hvad han sagde.</p>
<p>Frk. Hoel begreb ikke et Muk af dette; den Tobiassen var ogsaa en rar F&#x00F8;rstemand.</p>
<p>Jensen var i flere Dage i det sorteste Hum&#x00F8;r. Ofte &#x00F8;nsked han hende af sit ganske Hjerte Fanden i Vold. Men Modet sank lidt efter lidt; thi hvor stor Lyst han end kunde ha, Skandale gjorde han altsaa ikke. Han var i Bur; man fik indrette sig derefter. Han havde det ubetinget bedst, naar de var gode Venner. Da var hun snil og fornuftig og gjorde ikke Vr&#x00F8;vl. Undertiden bestr&#x00E6;bte hun sig saagar &#x00F8;iensynlig for at rette sine Feil, naar han bebreidede hende. Udannede Mennesker var altid farlige, naar de blev sinte; man kom l&#x00E6;ngst med det gode. Og det endte med, at han gjorde det godt igjen.</p>
<p>Men da han en Dag h&#x00F8;rte Madam Simonsen spase med, at Fr&#x00F8;ken Halvorsen og Tobiassen skulde gifte sig, var han n&#x00E6;r ved at bede til Gud.</p>
<p>Det maatte da ogsaa v&#x00E6;re Fan, om hun ikke skulde finde paa at gifte sig engang! Hun maatte da for en Pokker ha Friere, saa vakker som hun var! Eller om hun virkelig skulde gaa der og &#x2014; aa Sludder, der var da Maade paa Sentimentalitet ogsaa. Til syvende og sidst skulde man se, Pigebarnet gik der og vented paa, at han skulde blive Enkemand &#x2014;!</p>
<p>Enkemand &#x2014;, naa; at v&#x00E6;re gift var sku ikke <pb n="109"/>saa farligt; det var et Paradis af Frihed alligevel det, mod et Forhold som dette! Det maatte v&#x00E6;re et uhyre upraktisk Menneske, som ikke kunde skaffe sig lidt Frihed, om han var gift; men kom man f&#x00F8;rst ind i et saakaldt frit Forhold, saa sad man sku der, trods al Overlegenhed, det skj&#x00F8;nte han nu. Altid at ha Skandalen h&#x00E6;ngende over Hode paa sig &#x2014; hu; naa, man fik indrette sig; der var altsaa ikke noget at gj&#x00F8;re ved det. Hun forlangte sv&#x00E6;rt meget af ham ogsaa nu; han fik nok ikke Lov til at fors&#x00F8;mme hende saa ofte, som han kunde ha Lyst til; &#x2014; der blev strax Scener, og det var saa Satans v&#x00E6;mmeligt. En vakker Dag kunde hun jo ogsaa gjerne finde paa at sende alle disse dumme Billetter hjem til Fru Jensen; ingen vidste, hvad et nerv&#x00F8;st Fruentimmer kunde finde paa; de t&#x00E6;nkte ikke, de; neida; nei, han fik nok &#x2014; &#x2014; &#x2014; &#x2014;.</p>
<p>Men Gud inderlig give, at hun vilde gifte sig!</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="12">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">XII.</ref></head>
<p><pb n="110"/>Det gik en Tid saa nogenlunde. Hun var ialmindelighed flittig, naar han var tilstede og passed for det meste Forretningstiden; men de taltes sjelden ved, og ingen af dem likte sig rigtig.</p>
<p>Hendes Paapasselighed undlod imidlertid ikke at gj&#x00F8;re sin Virkning paa Jensen, som f&#x00F8;rst og fremst var Forretningsmand, og han mildnedes lidt efter lidt.</p>
<p>Men saa kom der igjen Tider, da hun overgav sig til sin Dovenskab og lo af sig selv, fordi hun var saa dum.</p>
<p>&#x00AB;Er&#x0027;n go, saa kommer&#x0027;n igjen,&#x00BB; som Madam Simonsen sagde; herregud, hun vidste jo det nu. Og i sin Tryghed drev hun ham ofte til Raseri ved sin udfordrende Dovenskab og Ligegyldighed. Det kom til stormende Scener, som hun tog med stedse st&#x00F8;rre Ro, medens han mer og mer laa under for sin Magtesl&#x00F8;shed. Han spr&#x00E6;lled i hendes Baand som Fisken paa Krogen. Det var ikke Frygten for Skandalen alene, som bandt ham; det v&#x00E6;rste <pb n="111"/>var at &#x2026; Fanden, naar det kom til Stykket, saa kunde han ikke undv&#x00E6;re hende heller! Han, som havde f&#x00F8;lt sig saa h&#x00F8;it h&#x00E6;vet over dette udannede Kvindemenneske, maatte nu knytte N&#x00E6;ven i Lommen og indr&#x00F8;mme, at han var den underlegne; og det hjalp ham ikke det mindste, at han fortalte sig selv og hende, at det var smudsige Vaaben hun brugte, at det var hendes Mangel paa Dannelse og Finf&#x00F8;lelse som var hendes Styrke o. s. v.; hun lo ham bare ud, naar han snakked om Finf&#x00F8;lelse, og for sig selv blev han hverken finere eller st&#x00E6;rkere af det.</p>
<p>Naar de saa havde v&#x00E6;ret Uvenner en Tid, og han havde gaat og svoret og forbandet sig paa, at nu skulde det v&#x00E6;re slut &#x2014; ialfald med <emph>det</emph>, forel&#x00F8;big med det, &#x2014; saa begyndte han at se venligere paa hende igjen, tilsidst l&#x00E6;ngselsfuldt, &#x2014; forelsket; &#x2014; og saa havde hun seiret. Hun blev snart saa modig, at hun vovede at vise sig haard, stille Betingelser &#x2014; &#x2014; Han blev sint, men naar der var gaat nogle Dage, kom han og gav sig.</p>
<p>Og saa kom der Tider, da de levede i en fuldst&#x00E6;ndig Rus, behagelig rangleslappe og naragtig forelskede. Hun dyssed hans Samvittighed i S&#x00F8;vn med bl&#x00F8;de Kj&#x00E6;rtegn og vild Sandselighed, og indtog ham fuldst&#x00E6;ndig med sin underdanige Hengivelse, som smigrede hans Forf&#x00E6;ngelighed og for en Stund lod ham f&#x00F8;le sig som den overlegne. Paa Kn&#x00E6;, kyssende hans F&#x00F8;dder, saadan likte han <pb n="112"/>Kvinden. Det var den rette Kvindelighed. Og det var i &#x00D8;ieblikket ingenlunde Hykleri fra hendes Side, tvertimod. Hun havde saa meget af Kvindens og Underklassemenneskets Slavenatur i sig, at det i Forelskelsens &#x00D8;ieblik faldt hende naturligt at s&#x00F8;ge sin Plads ved hans F&#x00F8;dder. Det var ham ofte en Gaade, hvordan dette ydmyge, kj&#x00E6;rlige V&#x00E6;sen undertiden kunde tage sig saa ganske anderledes ud. &#x2014; &#x2014;</p>
<p>&#x2014; &#x2014; Nu havde Jensen v&#x00E6;ret standhaftig us&#x00E6;dvanlig l&#x00E6;nge, og han begyndte n&#x00E6;sten selv at tro paa, at der skulde blive Alvor af hans Beslutning. Han holdt lange Taler for sig selv; ingen Svaghed nu, ingen Dumhed; dette skulde og maatte have Ende.</p>
<p>En S&#x00F8;ndag over Nytaar holdt han det reglementerede Juleselskab for sine Butikfolk og et Par af Husets intimeste Venner.</p>
<p>Som altid hos Jensens havde man spist en udm&#x00E6;rket Aftensmad, og nu kom Punchebollen.</p>
<p>Fru Jensen var i h&#x00F8;ieste Velgaaende og sad bleg og tr&#x00E6;t og str&#x00E6;vede med at v&#x00E6;re V&#x00E6;rtinde. Hun saa gammel og daarlig ud og r&#x00F8;bed i Paakl&#x00E6;dning og Frisur en paafaldende Ligegyldighed for sit Ydre. Og det irriterede Jensen; man beh&#x00F8;ved da ikke at skabe sig v&#x00E6;rre end man var heller. Han kunde ikke lade v&#x00E6;re at gj&#x00F8;re Sammenligninger, og stjal sig saa ofte som mulig til at <pb n="113"/>betragte Fr&#x00F8;ken Halvorsen, som sad lidt ifra de andre og snakked med hans Ven Grosserer B&#x00F8;hn.</p>
<p>Det forekom ham, at B&#x00F8;hn gjorde temmelig betydelig Haneben. Fan til Udhaler ogsaa; han maatte da i Pokkers Skind og Ben forstaa, at sligt var upassende. Det var simpelthen taktl&#x00F8;st var det, naar Husets Frue var tilstede. Jensen drak temmelig flittig og var ganske r&#x00F8;d i Toppen.</p>
<p>&#x00AB;Skaal gamle Borger!&#x00BB; raabte han til B&#x00F8;hn og h&#x00E6;vede Glasset.</p>
<p>&#x00AB;Skaal, Skaal du!&#x00BB; kvak B&#x00F8;hn i og snudde sig rundt paa Stolen for at ta sit Glas, som stod bag ham paa Etag&#x00E9;ren.</p>
<p>De drak og plirede til hverandre over Glassene.</p>
<p>F&#x00E6;lt saa godt som hun tog sig ud i Kv&#x00E6;ld forresten; saa frisk og indbydende saa hun ud i den vinr&#x00F8;de, stramtsiddende Kjole. Den kl&#x00E6;dte hende brilliant. Hun havde sku Smag, Pigebarnet; det var ikke stort om at gj&#x00F8;re, f&#x00F8;r hun var Dame saa god som nogen; om det saa var de kortklippede, plebeiiske, ikke ganske rene Negle, som altid havde irriteret ham, saa havde hun sku faat Bugt med dem ogsaa. Og ganske m&#x00E6;rkelig var det, hvor hendes Optr&#x00E6;den havde vundet i Ro og Sikkerhed. Hun var ikke l&#x00E6;nger sky og forlegen, men f&#x00F8;rte sig mellem ham og hans Kone som om ingenting var. Og det var sandelig godt gjort. Skam at sige, saa f&#x00F8;lte han sig noksaa trykket, <pb n="114"/>han for sin Part. Men det vilde jo v&#x00E6;re paafaldende om hun ikke var med ogsaa. Han kunde forresten aldrig m&#x00E6;rke noget paa sin Kone, skj&#x00F8;nt han vidste, at der engang var kommet hende noget for &#x00D8;re. Men hun havde vist ikke trod paa det, skj&#x00F8;nt Gud ved; man kunde jo aldrig blive klog paa hende. Det var akkurat som hun ikke brydde sig om nogen Ting l&#x00E6;nger; hun var saa halvd&#x00F8;d og ligeglad, at han sommetider var rasende paa sig selv, fordi han gik og havde Samvittighed for sligt et Menneske. I de senere Aar lod hun ham jo tydeligt nok forstaa, at han kunde gj&#x00F8;re hvad han vilde, bare hun fik v&#x00E6;re i Fred. Han trodde bogstavelig talt, at det eneste hun brydde sig om var at sove, og det fik hun da vel ogsaa Tid til, saa meget som hun laa og v&#x00E6;lted i den Sengen derinde. Gud ved, hvad det var for noget rart, som feilede hende bestandig. Jo mere han saa paa hende, des mere uappetitlig forekom hun ham. Det var ligesom bestandig noget af Sovekammerluft og Sengevarme over hende. Hvor velgj&#x00F8;rende vilde det ikke v&#x00E6;rt engang at se hende med Korset og moderne Frisur, saadan at han kunde v&#x00E6;re sikker paa, at hun var rigtig vaagen, rigtig opstaat. Han kunde n&#x00E6;sten ikke huske at ha set hende i andet end Morgenkjole, et Plag, som han ligefrem hadede. Saadant som Korset havde hun forl&#x00E6;nge siden opgivet. For et Par Aar siden havde han tat hjem et elegant fransk Korset og <pb n="115"/>git hende til Jul; men hun bare spurgte hvad Tid hun skulde bruge det; for enten gik hun jo med Barn, eller ogsaa havde hun et ved Brystet. Og da var det virkelig for besv&#x00E6;rligt at bruge Korset.</p>
<p>Jensen bed T&#x00E6;nderne sammen, bar Korsettet med sig igjen og gav det til Frk. Halvorsen.</p>
<p>&#x2014; De taltes sjelden ved, Jensen og Fruen nu, thi han benyttede enhver Anledning til at spise i Byen. Og som altid naar Fruen gik sidst paa, havde han sit eget Sovev&#x00E6;relse.</p>
<p>Frk. Halvorsen syntes ogsaa, at Fru Jensen havde tabt sig sv&#x00E6;rt.</p>
<p>Naar hun t&#x00E6;nkte paa, hvad det stakkels Menneske havde ivente, f&#x00F8;lte hun sig saa deilig fri og frank; hun syntes virkelig Synd paa hende. Var det mulig, at hun ikke l&#x00E6;nger var jaloux paa Fru Jensen, at hun kunde se paa hende uden at der satte sig en vond Knute for Brystet? Hun kunde neppe tro det selv; men i Aften f&#x00F8;lte hun virkelig bare Medlidenhed med hende; hun saa saa tr&#x00E6;t og udslidt ud.</p>
<p>Jensen drak noksaa flittigt, og han blev mer og mer jaloux paa B&#x00F8;hn. Tilslut satte han sig hen til dem og blanded sig i Samtalen. N&#x00E6;rmere og n&#x00E6;rmere trak han sig hen til Fr&#x00F8;ken Halvorsen, indtil han pludselig kvak op ved, at hun reiste sig hurtig op, blussende r&#x00F8;d i Ansigtet. I stor Forvirring tumled han ind i det andet V&#x00E6;relse for at drikke med en af Herrerne. Hvad var det han <pb n="116"/>havde gjort? Havde han r&#x00F8;rt ved hende? Han havde bare Indtryk af at have v&#x00E6;ret i Ber&#x00F8;ring med noget heluld, bl&#x00F8;d Cachemir. Aa du evige Gud, for en Skandale! Var han da bleven splittende gal? Hvad var det for noget Hexeri med dette Fruentimmer?</p>
<p>Han turde ikke se paa sin Kone; dette bar ad Helvede til. Han blev pludselig ganske &#x00E6;dru, og var saa skamfuld, at Lyset generede ham; han &#x00F8;nsked sig ned i den svarteste Afgrund. Og han svor en m&#x00E6;gtig Ed paa, at det i Morgen den Dag skulde blive en Ende paa dette-her. I Morgen, saasandt Vorherre lod ham opstaa af Sengen, skulde han v&#x00E6;re fri Mand.</p>
<p>Han f&#x00F8;lte sig saa styrket ved sin Beslutning, at han ganske r&#x00F8;rt gik ind og klapped sin Kone paa Hovedet og spurgte, om hun ikke var tr&#x00E6;t; men Menneskene og Stuen gik lidt i R&#x00F8;re for ham, som han stod der og over hendes Hoved saa ind i det andet V&#x00E6;relse, hvor Fr&#x00F8;ken Halvorsen sad og snakkede med en af sine Kolleger. Det maatte v&#x00E6;re f&#x00E6;lt varmt her.</p>
<p>Fr&#x00F8;ken Halvorsen foreslog, at man skulde bryde op. Hun anstrengte sig for at v&#x00E6;re rolig, men det ringed for &#x00D8;rene og svimlede for hende hvert &#x00D8;ieblik. Inde i hendes Hoved surrede hele Tiden de samme Ord: Har hun set det, har hun set det? &#x2014; &#x2014;</p>
<p>Hun var saa gal paa Jensen, at hun kunde <pb n="117"/>skrige. B&#x00F8;hn havde m&#x00E6;rket det og v&#x00E6;ret v&#x00E6;mmelig &#x2014; aa, hvor hun l&#x00E6;ngted efter at faa Jensen paa Tomandshaand.</p>
<p>Da Jensen vaagned den n&#x00E6;ste Morgen, havde han en &#x00E6;kel F&#x00F8;lelse af Flauhed. Han husked noget v&#x00E6;mmeligt fra igaar, og han idag skulde gj&#x00F8;re Alvor af &#x2014; &#x2014; Alvor af at skille sig ved Fr&#x00F8;ken Halvorsen. Han havde jo bestemt det igaar, og Gud skulde vide, at han var bestemt idag ogsaa. Men &#x2014;</p>
<p>Han kl&#x00E6;dte sig paa i en Fart, meldte af i Kj&#x00F8;kkenet, at han ikke kom hjem til Middag, og gik indover mod Byen i det sorteste Mandagshum&#x00F8;r. Gang paa Gang tog han Hatten af og besvarede Hilsener, uden at have Anelse om, hvem det var, som havde hilst.</p>
<p>&#x2014; Dersom hun endda ikke havde v&#x00E6;ret saa sentimental; hun satte i at fl&#x00E6;be for alting. Nei, naar Kvindfolkene ovenpaa alt var sentimentale, da blev f&#x00F8;rst Helvede rigtig hedt. Det var i Grunden bare det Sludderet, som havde afholdt ham fra at bryde for l&#x00E6;nge siden; &#x2014; ja ogsaa det, at hun var saa fornuftig &#x2014; og flink, sv&#x00E6;rt flink saagar, naar hun vilde; og i disse elendige Tider havde det sku ikke lidet at betyde, at have Folk, som man kunde stole paa; og stole paa hende kunde han, saal&#x00E6;nge &#x2014; saal&#x00E6;nge &#x2014;; naa, det kunde han vist om de skiltes ogsaa, naar de skiltes <pb n="118"/>som gode Venner da; og om andet var der jo ikke Tale.</p>
<p>&#x2014; Huh! han kunde faa Slag af &#x00C6;rgrelse, naar han t&#x00E6;nkte paa, hvor dum han havde v&#x00E6;ret &#x2014;. Saa uforsigtig; &#x2014; disse dumme Skriverierne &#x2014;; ikke engang saa megen Omtanke havde han havt i Skolten, at han havde ladt sin Kone v&#x00E6;re udenfor Historien; &#x2014; det var dette evige Samvittighedsvr&#x00F8;vlet hendes den f&#x00F8;rste Tid; &#x2014; og saa ovenpaa alt Ungeaff&#x00E6;ren.</p>
<p>Pludselig befandt han sig udenfor Butikken. Da han kom ind, hilste han med sit s&#x00E6;dvanlige &#x00AB;Godmorgen&#x00BB;; men han blev r&#x00F8;d, da hans Blik m&#x00F8;dte Frk. Halvorsens. Hun smilte. Herregud for en Unge han var i Grunden. Det var rent r&#x00F8;rende, saa forlegen, som han saa ud. Hun havde aldrig set ham r&#x00F8;dme f&#x00F8;r. Det var ikke mulig at v&#x00E6;re sint l&#x00E6;nger, naar hun saa ham slig. Han var virkelig s&#x00F8;d, var han. Stakkars Mand, nu gik han der og kv&#x00E6;lte sig med det fra igaar. Det var jo ingen Ulykke skeet. Fruen havde vist slet ikke m&#x00E6;rket noget, og den Idioten den B&#x00F8;hn, ham blaaste hun da virkelig i.</p>
<p>Jensen undgik hende saameget som mulig om Dagen; men om Aftenen traffes de. Han kunde ikke faa Munden op saa hurtig, som han skulde; der var ingen Begyndelse som passed rigtig; og hun kom ham i Forkj&#x00F8;bet. Med stort Alvor gik hun hen til ham og saa ham ind i &#x00D8;inene.</p>
<p><pb n="119"/>&#x00AB;Ja, du kan nok se angergiven ud,&#x00BB; sa hun med halvforn&#x00E6;rmet, koket Mine. &#x00AB;Ved du, hvad du havde fortjent? &#x2014; &#x00C6;rlig og redelig havde du fortjent, at jeg havde tat alle Brevene dine .....&#x00BB; Han glodde dumt paa hende og vilde afbryde &#x2014;: det var altsaa ikke dette, som var Meningen &#x2014;. Men hun holdt ham paa Munden med den ene Haand, medens hun fortsatte &#x2014; &#x00AB;nei, ti nu stille for jeg er saa sint paa dig, at jeg vil skjende &#x2014; Brevene dine og Fotografierne af hende og Gutterne, som du har stjaalet til mig &#x2014; jo du har stjaalet dem, Far, negt ikke det, og de staar i Ramme paa Komoden min, ved du; jeg har naturligvis faat dem af Fru Jensen, jeg &#x2026; du havde fortjent, at jeg havde taget altsammen og pakket det pent ind og sendt det ud paa Drammensveien ..&#x00BB;</p>
<p>Hjertet sank i ham, dybere og dybere. Han tvang sig til et Smil, la Haanden paa hendes Mund, og sa saa let, som han kunde faa det til: &#x00AB;Huf da Pus, snak ikke saa stygt, v&#x00E6;r nu snil Pige da!&#x00BB;</p>
<p>&#x00AB;Ja, vil du komme og bede mig pent Omforladelse da, dumme, uforsigtige Manden min.&#x00BB;</p>
<p>Hun sm&#x00F8;g sig t&#x00E6;t, t&#x00E6;t ind til ham &#x2026;</p>
<p>Han skalv.</p>
<p>&#x00AB;Ja, ja, lad os v&#x00E6;re gode Venner, v&#x00E6;r snil &#x2014; og fornuftig &#x2014; saa &#x2026;&#x00BB;</p>
<p>Han tog fast omkring hende og drog hende ned paa Sofaen. Hun h&#x00E6;ngte sig om hans Hals og hvisked:</p>
<p><pb n="120"/>&#x00AB;Saa skal du si &#x00AB;Kona mi&#x00BB; saan som f&#x00F8;r &#x2014;.&#x00BB;</p>
<p>Og han sa &#x00AB;Kona mi&#x00BB;.</p>
<p>Som han sad slig med den yppige Kvinde i Favnen, blev han hed, kyssed hende paa Hals, Ansigt og H&#x00E6;nder:</p>
<p>&#x00AB;Kona mi &#x2026; Kona mi &#x2026; Kona mi &#x2026;&#x00BB;</p>
<p>&#x00AB;Saa! Saa!&#x00BB; lo hun. &#x2014;</p>
<p>&#x00AB;Og saa en Flaske af den bedste Vin til at drikke Forsoning i, og saa aldrig noget Vr&#x00F8;vl mer, h&#x00F8;rer du, Manden min? Aldrig noget Vr&#x00F8;vl mer!&#x00BB; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;</p>
<p>&#x2014; &#x2014; Da han et Par Timer senere t&#x00F8;flede hjemover, gik han og snakkede halvh&#x00F8;it med sig selv. &#x00AB;Ikke noget at gj&#x00F8;re ved det, altsaa! &#x2014; ikke noget at gj&#x00F8;re ved det! &#x2014; Hun har Bugten og begge Enderne, hun; &#x2014; ikke noget at gj&#x00F8;re ved det!&#x00BB; &#x2014;</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="13">
<head><ref type="contents" target="contents_13" xml:id="chapter_13">XIII.</ref></head>
<p><pb n="121"/>Men de kj&#x00F8;lige Perioder blev altid l&#x00E6;ngere og kom igjen med kortere og kortere Mellemrum. Fr&#x00F8;ken Halvorsen begyndte at f&#x00F8;le sig utryg. Han gled fra hende, og det maatte ikke ske. Denne hendes &#x00AB;Hemmelighed&#x00BB; var det eneste, som gav hende en vis Position. Hun t&#x00E6;nkte med Gru paa den Tid, da hun ikke vilde v&#x00E6;re andet end den knapt afl&#x00F8;nnede Butikjomfru igjen. Da kom de nok ikke til at staa saa paa Pinde for hende, som de nu gjorde, baade hjemme hos Gundersens og andre Steder. Hos Gundersens var det egentlig hun som raaded for alting nu; naar de flytted f. Ex., var det hun som afgjorde, hvilken Leilighed de skulde tage; Piger som ikke var efter hendes Smag blev sagt op o. s. v. Og det var jo ganske anderledes behagelige Tider idethele end dengang, da hun beskedent maatte &#x00AB;ta det hun fik, og takke naar hun gik&#x00BB;. Ved Pengelaan og Presenter havde hun gjort dem til en vis Grad afh&#x00E6;ngige af sig, foruden det, at hun betalte sv&#x00E6;rt godt idetheletaget.</p>
<p><pb n="122"/>Med &#x00C6;ngstelse saa Fr&#x00F8;ken Halvorsen, at hun Tid for Tid tabte sin ungdommelige Friskhed. Hun var bleven graa og poset i Ansigtet og &#x00D8;inene tabte mer og mer sin Glans. Hun syntes, at de blev lysere og mindre, men det v&#x00E6;rste var, at de havde r&#x00F8;de Kanter. Og hun vidste nok, hvad det var som gjorde det; men hvad skulde hun gj&#x00F8;re; hun kunde ikke lade v&#x00E6;re. Alting var saa trist og ensformigt. Hun maatte ha lidt at stive sig op med; der var ikke Raad for det. Endnu havde hun ikke fundet noget som hjalp saa godt for alting som at drikke. Og hun s&#x00F8;gte at hj&#x00E6;lpe sig saa godt hun kunde. Med Pudder og slige Ting kunde man jo gj&#x00F8;re en hel Del. Men hun spekulerede Dag og Nat paa Midler til at binde ham; for det maatte ikke ske &#x2014;; hun kunde ikke miste ham; &#x2014; det eneste hun havde.</p>
<p>Men hun fik i denne Tid noget andet at t&#x00E6;nke paa, som for en Stund lod hende glemme Jensen.</p>
<p>Der boede hos Gundersens en ung dansk Skuespiller, som hun var bleven sv&#x00E6;rt gode Venner med. Han var vakker og livsglad, og det endte med, at hun forelsked sig i ham. Der gik lystigt til hos Gundersens i denne Tid. V&#x00E6;rtsfolkene, Skuespilleren og Fr&#x00F8;ken Halvorsen turede mangen Nat igjennem, til ingen af dem rigtig vidste, hvordan de kom iseng. Gundersen spilte; mens Skuespilleren og Fr&#x00F8;kenen sang Duetter eller opf&#x00F8;rte Scener af forskjellige Theaterstykker. Og det <pb n="123"/>h&#x00E6;ndte ikke sjelden, at de spillede Elskovsscener saa naturligt, at Fruen fandt det passende at indskyde et: &#x00AB;Fingrene af Fadet&#x00BB;. Men mangengang lo hun, saa Taarerne trilled, naar de to efter en voldsom Scene sank udmattede ned i Sofaen med Armene om hinandens Hals. Det var jo bare Sp&#x00F8;g; og jamen var de komiske.</p>
<p>En Nat blev Gundersen og Skuespilleren siddende igjen en Stund efter at Damerne havde gaat og lagt sig. De tog sig endnu et Par Glas, og da de skildtes, h&#x00E6;ndte det, at Skuespilleren tog Feil af D&#x00F8;rene i Korridoren og gik ind til Fr&#x00F8;ken Halvorsen. Og hun glemte hele Verden i hans Arme.</p>
<p>Dagen efter gik hun omkring i en underlig sentimental, forelsket Stemning, inderlig forranglet og sjaber og maatte uafladelig stive sig op. Hun dr&#x00F8;mte og dr&#x00F8;mte. Nu var Prinsen kommet. Prinsen med de gyldne Lokker og de dr&#x00F8;mmende blaa &#x00D8;ine, slank og kraftig, forf&#x00F8;rende deilig i sit freidige Letsind. Det var ham, hun havde dr&#x00F8;mt om i mange, mange, aa saa mange Aar. Ingen fede, slappe Fingre, ingen tynde Haarstubber med Pomade. Gyldne Lokker, dr&#x00F8;mmende blaa &#x00D8;ine. Ja, ham var det, den store st&#x00E6;rke, den vidunderlige, som kom og tog hende med Magt, rev hende med i bed&#x00F8;vende, vild Lidenskab &#x2014;; og Glas paa Glas t&#x00F8;mte hun for sin Prins. Vildere og deiligere dr&#x00F8;mte hun, jo l&#x00E6;nger det n&#x00E6;rmed sig Kv&#x00E6;lden &#x2014; <pb n="124"/>den salige Time, da hun atter skulde drukne i hans Favntag.</p>
<p>Kv&#x00E6;lden kom, men Prinsen ikke. Hun sad i M&#x00F8;rke paa sit V&#x00E6;relse og vented med hver Nerve i sit Legeme. Ved den mindste Lyd i Porten, i Gangen eller andetsteds i Huset for hun sammen i Gysen. Endnu ikke? &#x2014; Nei. Ham var det aldrig. Hun forstod det ikke. Havde han ikke lovet det? Var det ikke Aftale, at han skulde komme? Eller var det bare hun, som havde trod det saa sikkert? Kanske han slet ikke havde sagt det. Hun kunde ingenting huske. Det bare br&#x00E6;ndte og v&#x00E6;rked i Hovedet. Skulde det v&#x00E6;re muligt, at han ikke kom! Kunde han da ikke forstaa, at hun vented sig syg og gal. Han havde sagt hende saa meget vakkert med sin deilige dybe Stemme. Kunde det v&#x00E6;re mulig at &#x2014; &#x2014; Eller &#x2014;! Som en Lyn for der en Tanke gjennem hendes Hoved. Om han skulde tro &#x2014; om han t&#x00E6;nkte &#x2026; nei &#x2026; hys, der gik det i Entred&#x00F8;ren. Det var ham. Hjertet bankede h&#x00F8;rligt, og hun listed sig med H&#x00E6;nderne presset mod Brystet og Munden halvaaben, lyttende henimod D&#x00F8;ren. Jo det var ham &#x2026; der var en til, de gik sagte ind paa hans V&#x00E6;relse. Der blev ikke talt. Hun raved hen til V&#x00E6;ggen, som skilte hans V&#x00E6;relse fra hendes og lytted i uudholdelig Angst og Sp&#x00E6;nding. Ikke en Lyd. Men der var to, der var to. Hun gjentog det hundrede Gange. Stod i samme Stilling til hun var n&#x00E6;r ved at falde <pb n="125"/>om. Da tr&#x00E6;ngte der pludselig en liden tilbagetr&#x00E6;ngt Damefnisen ind til hende. Hun glemte, at hun skulde v&#x00E6;re stille, sprang over Gulvet hen til Komoden, v&#x00E6;lted en Stol i M&#x00F8;rket, fik famlet frem en Flaske, slog Vandglasset fuldt og t&#x00F8;mte det. Det var Akkevit. Saa tumled hun om paa Sengen og laa i fulde Kl&#x00E6;der med H&#x00E6;nderne presset mod Tindingerne til hun faldt i en vond S&#x00F8;vn med de ulideligste Dr&#x00F8;mme.</p>
<p>Den n&#x00E6;ste Dag kom hun i Butikken over Middag, graableg og hul&#x00F8;iet, saa det var uhyggeligt at se paa. Jensen kom ind og syntes, han for de andres Skyld maatte sige noget. &#x00AB;Har De v&#x00E6;ret syg, Fr&#x00F8;ken?&#x00BB; spurgte han uden at se paa hende. I den mest uforskammede Tone svarte hun ham lige op i Ansigtet: &#x00AB;Ja, naturligvis.&#x00BB; Jensen bed T&#x00E6;nderne sammen, knyttede H&#x00E6;nderne i Lommen og &#x00F8;nskede sig adskillige Favne under Jorden. Nu gik det for vidt. Men hvad i Alverdens P&#x00F8;l og Pine skulde han gj&#x00F8;re. De vidste jo Besked. Skulde han nedlade sig til Fortrolighed med sine egne Tjenere? Skulde kanske ogsaa de faa ham i sine Kl&#x00F8;r. Overlegen! Overlegen! Det var det eneste. Med Halen mellem Benene lusked han ind paa Kontoret.</p>
<p>Det v&#x00E6;rste var, at hun netop i denne Tid var ham saa Pokkers besv&#x00E6;rlig. Han vidste ikke, hvad han vilde givet, hvis nogen havde kunnet skaffe ham af med hende. Han havde nemlig forelsket <pb n="126"/>sig ganske utrolig i en liden nydelig Koristinde, som l&#x00E6;nge havde fristet ham, naar hun paa sin Vandring til og fra Theatret passerede Kirkegaden. Hun kastede sk&#x00F8;ieragtige Blikke til ham, naar hun m&#x00F8;dte ham paa Gaden. De kjendtes jo fra B&#x00F8;hn. Men rent ud sagt saa &#x2014; saal&#x00E6;nge dette andet Kvindfolk gik her &#x2014; saa var det virkelig lidt vanskeligt. Det var sku for resikabelt. Hun var i det senere bleven saa &#x2026; saa tarvelig, ondskabsfuld ligefrem. Det var det som havde v&#x00E6;ret det gode ved hende f&#x00F8;r, at hun var saa bra, saa snil og paalidelig. Men nu stolte han ikke paa noget l&#x00E6;nger. Hun var blit saa lunefuld og ligeglad. Han var ikke tryg noget &#x00D8;ieblik. Hun saa ofte ud, som hun kunde finde paa hvad det skulde v&#x00E6;re. Naar et Kvindfolk gav sig til at drikke, saa var man jo rent hj&#x00E6;lpel&#x00F8;s. Hun var utilregnelig. Ja her var gode Raad dyre. Mindre end nogensinde turde han kaste hende paa Gaden. Det var den visse Skandale.</p>
<p>En Dag var han i det gemytlige Hj&#x00F8;rne og sp&#x00F8;gte med tykke Larsen.</p>
<p>&#x00AB;De Larsen, De skulde da pined&#x00F8;d t&#x00E6;nke paa at gifte Dem snart, De ogsaa Mand! De har jo saa mange Tusinder, at De snart kan kj&#x00F8;be af mig Forretningen.&#x00BB; Han lo lidt genert.</p>
<p>Larsen svarte med sit lune Smil, at der var nok desv&#x00E6;rre ingen, som vilde ha ham. Han havde aldrig havt nogen Damelykke, han. Jensen sl&#x00E6;bte <pb n="127"/>en stor Protokol ud af Jernskabet og gav sig til at blade i den.</p>
<p>&#x00AB;Der er sku en til her, som har lidt tilbedste. &#x2014; Halvorsen f. Eks.&#x00BB;</p>
<p>Han lo umotiveret og fors&#x00F8;gte at s&#x00E6;tte op et rigtig Sk&#x00F8;ierfj&#x00E6;s, idet han saa paa Larsen.</p>
<p>Larsen vedblev med uforstyrret Ro:</p>
<p>&#x00AB;Ved sidste Aarsopgj&#x00F8;r havde hun 250 Kroner tilgode ja.&#x00BB; Han var ganske alvorlig.</p>
<p>&#x00AB;Her ja.&#x00BB; Jensen vendte sig om og lagde Bogen ind igjen. Han blev staaende slig og flytted et Par B&#x00F8;ger frem og tilbage, som om han ledte efter noget. Dette var at s&#x00E6;lge sig, men det fik voves. Larsen var jo tro som Guld. &#x00AB;Men hun har nok mer.&#x00BB; Han kasted det hen saadan lidt distrait, som om det egentlig var noget andet han t&#x00E6;nkte paa. Og saa, idet han atter snudde sig mod Larsen med en anden Bog i Haanden: &#x00AB;Hun er sku et godt Parti, De.&#x00BB;</p>
<p>Jensen kjendte Blodet str&#x00F8;mme sig til Hovedet. Han bladet forvirret i Bogen og h&#x00F8;rte ligesom gjennem Taage et forundret: saa? ledsaget af et Blik, som gjorde ham vaagen. Han spurgte temmelig braadt om et Opgj&#x00F8;r med en Landhandler, ledte fremdeles i en gal Bog, sm&#x00E6;ldte den tilslut igjen og gik med den Bem&#x00E6;rkning, at B&#x00F8;gerne nok ikke var i den allerbedste Orden.</p>
<p>Fuldst&#x00E6;ndig vanvittig bar han sig ad. Myrde! <pb n="128"/>myrde! hele den ford&#x00F8;mte Bande. Han lukked sig inde paa sit Kontor og rasede, rasede.</p>
<p>Men Larsen sad igjen og klukkede og lo saa inderlig forn&#x00F8;iet. Det var det kosteligste, han endnu havde oplevet. Hvem ved, om det ikke kunde komme til at gj&#x00F8;re saa meget som cirkus 300 Kroners Paal&#x00E6;g til Nytaar. Aa nei du, Fader vor, saa dyre Penger kj&#x00F8;ber ikke Larsen. Han kunde ikke bare sig; det var for knagende morsomt. Tobiassen maatte faa Andel i denne kostelige Tildragelse. Han haled sig tungvindt ned af Krakken, strakte afvexlende paa Benene, mens han med H&#x00E6;nderne gned og str&#x00F8;g sin kj&#x00F8;dfulde Bagdel. Han var saa stiv og st&#x00F8;l af at sidde paa den Tr&#x00E6;krakken bestandig, at han st&#x00F8;nned, hvergang han skulde reise sig. Og rent ilde var det med Buxerne. Hansen paastod, at Kj&#x00E6;rringerne, som kj&#x00F8;bte op gamle Kl&#x00E6;der, aldrig vilde give noget for Larsens Buxer, fordi de var saa blanke og tynde paa et vist Sted.</p>
<p>Larsen ruslede indover mod Butikken, mens han af og til tog et godt Tag i Buxelinningerne og drog til. Han brugte ikke S&#x00E6;ler. Ho ho, klukket han, nu skulde de ha Morro. Men f&#x00F8;r han naaede ind i Butikken fik han Bet&#x00E6;nkeligheder. Var det <emph>fornuftigt</emph> at fort&#x00E6;lle det? Nei. Det var <emph>ikke</emph> fornuftigt. Hvem ved, hvad den Historie kunde blive nyttig for, naar han beholdt den for sig selv. Men han drev alligevel videre; en liden Pause kunde jo ikke gj&#x00F8;re vondt.</p>
<p><pb n="129"/>Fr&#x00F8;ken Halvorsen sad paa en udtrukken Skuffe og broderede paa en stor, hvid Dug; det skulde v&#x00E6;re Geburtsdagspresent til Fru Gundersen. Tobiassen stod med Ryggen til hende og lagde op nogle T&#x00F8;istykker. Han gj&#x00E6;sped h&#x00F8;it, strakte Arme og Ben med lydelige St&#x00F8;n og sagde med et Blik paa Fr&#x00F8;ken Halvorsen: &#x00AB;Huf Gut, dette-her er et langsomt Leven! Ikke en Kj&#x00E6;ft at se hele Dagen, Far.&#x00BB;</p>
<p>&#x00AB;Det var som Fanden, skulde ikke liksom H&#x00F8;sts&#x00E6;sonen begynde nu da?&#x00BB;</p>
<p>&#x00AB;Jo, en skulde tru det.&#x00BB;</p>
<p>&#x00AB;Har du ikke set noget til Fr&#x00F8;ken noksagt heller idag da?&#x00BB;</p>
<p>Fr&#x00F8;ken Halvorsen spidsede &#x00D8;ren. Der begyndte de igjen. Hun syede roligt videre, og lod som om hun sad i sine egne Tanker.</p>
<p>&#x00AB;Jo Fan, det er sandt, trur du ikke hu har v&#x00E6;rt herinne da. Hu spurgte efter noe D&#x00E6;velsdom, som hu neigu ikke sj&#x00F8;l vidste hvad var. Men hu traf ikke Knappen dengangen, san. Han var netop gaat ud.&#x00BB;</p>
<p>Fr&#x00F8;ken Halvorsen blev hed. Han, han, hvem han? Kunde det v&#x00E6;re en af de nye Betjentene. Ja naturligvis maatte det v&#x00E6;re en af dem. Naturligvis. Hvem skulde det ellers v&#x00E6;re. Hun fik pludselig Hjerteklap og syede Feil efter Feil i M&#x00F8;nstret.</p>
<p>&#x00AB;Hm, hm, er det kommet saa vidt?&#x00BB; Larsen <pb n="130"/>s&#x00E6;nkede Stemmen. &#x00AB;Undres paa, aassen det er med Madamen forresten?&#x00BB;</p>
<p>&#x00AB;Skidt, sa Kokka, hu var indom, da hu var paa Torvet idag og hentet noe For til den nye Morgenkjolen hendes.&#x00BB;</p>
<p>Fr&#x00F8;ken Halvorsen h&#x00F8;rte ikke mer. Hun kr&#x00F8;lled Dugen sammen i en Tul ned i Skuffen og tog paa sig for at gaa ud.</p>
<p>En forf&#x00E6;rdelig Angst betog hende. Nu forstod hun alt deres Snak og alle deres Hentydninger i den sidste Tid. Saa var det altsaa. Nu blev det igjen de gamle Bekymringer som fyldte hende, og hun glemte for en Stund dette saare, vonde fra igaar. Bare ikke miste ham; det maatte ikke ske. Nu, da hun forstod, at en anden holdt paa at tage ham fra hende, vaagned der en rasende Skinsyge i hende, trods den Ligegyldighed, ja Modbydelighed, som hun ofte i den senere Tid havde f&#x00F8;lt for ham. Han var hendes eneste og sidste St&#x00F8;ttepunkt. Fik nogen anden den Magt over ham, som hun nu havde, saa var det forbi med hende. Det var den eneste Forn&#x00F8;ielse, hun havde, at f&#x00F8;le ham spr&#x00E6;lle i sine Garn. Uden den kunde hun ikke greie det l&#x00E6;nger. Nei, den Gl&#x00E6;de at se hende sparket ud, den skulde de ikke faa. Kanske de trodde, hun skulde tr&#x00E6;kke sig tilbage i al Stilhed med et Par Kroner om Maaneden til Erstatning. Aa nei tak san. Aa nei tak san, det skulde blive L&#x00F8;gn, det; det blev ikke hende det, <pb n="131"/>det kunde de bande paa. Hun knytted H&#x00E6;nderne om Hatten, som hun havde taget ned at Knaggen og hvisled imellem T&#x00E6;nderne: H&#x2014;fanten, H&#x2014;fanten, du skal nok ikke slippe saa let. Febrilsk hurtig gik hun ud gjennem Butikken, idet hun gav den Besked, at hun ikke kom igjen mer i Dag. Nu var hun lige glad. De kunde synes, hvad de vilde. Idiotisk at gaa saan og spille Komedie. De vidste jo alligevel, at hun gjorde hvad hun vilde.</p>
<p>En Stund efter gik Jensen til Middag. I Flos og ulastelige Hansker med den fine Stok stukket under Armen gik han opover Carl Johan, rolig og elegant som s&#x00E6;dvanlig, r&#x00F8;gende med tilsyneladende Velbehag af en fin Cigar. Men hans Tanker var alt andet end behagelige. Han var dybt hensunken i Betragtninger over sin ublide Skj&#x00E6;bne, og han kvak formelig, hver Gang der pludselig dukket op et kjendt Ansigt ved Siden af ham. Han, som havde sin Force i at opdage sine fine Dame-Kunder paa saa lang Afstand, at han altid stod i Vinkel med Hatten ved Siden i rette Tid, naar han m&#x00F8;dte dem. Men i Dag hverken saa eller h&#x00F8;rte han.</p>
<p>&#x00AB;Han var sv&#x00E6;rt distrait idag,&#x00BB; undskyldte Damerne, &#x00AB;aa ja, stakkars Jensen, han har meget at t&#x00E6;nke paa; det er jo saa daarligt med Fruen.&#x00BB; Hvorpaa de lagde Ansigtet i de passende Folder og gik over til noget andet.</p>
<p>Da han var kommet opover mod Universitetet, vaktes han af sine s&#x00F8;rgelige Betragtninger over <pb n="132"/>Formiddagens &#x00C6;rgrelser ved at se Fr&#x00F8;ken Halvorsen komme over Graden lige imod ham. Han glemte at aflevere den lille passelig nedladende Hilsen, hvormed man m&#x00F8;der en Tjener, som har v&#x00E6;ret l&#x00E6;nge i ens Br&#x00F8;d. Hvad i Guds Navn var der nu paaf&#x00E6;rde. Midt i Forretningstiden, paa Carl Johan? Han bed T&#x00E6;nderne sammen og saa sig sky omkring. Var der nogen i N&#x00E6;rheden som kjendte dem? Han vilde gaa videre uden at lade sig m&#x00E6;rke med noget, men hun slap ham ikke saa let. I et Nu var hun ved Siden af ham paa Fortauget: &#x00AB;Nei, vent lidt, jeg skal snakke med dig.&#x00BB;</p>
<p>Han tvang sig til et Smil. Han var forvirret. &#x00AB;Her&#x00BB;? Kj&#x00E6;re dig. Du maa undskylde.&#x00BB; Han stammed og var blodr&#x00F8;d i Ansigtet. Han tog sit Uhr op og saa paa det, vidste neppe, at han havde gjort det, l&#x00F8;fted paa Hatten og vendte hende Ryggen.</p>
<p>Fr&#x00F8;ken Halvorsen stod et &#x00D8;ieblik og saa efter ham. Hans Forvirring gottede hende. Men han skulde nok faa mer; det kunde han stole paa. Han skulde ikke slippe hende idag. Han havde undgaaet hende l&#x00E6;nge, hun havde nok m&#x00E6;rket det; men idag <emph>skulde</emph> hun ha fat i ham. Hun gik hjem paa sit V&#x00E6;relse og skrev i en Fart en Billet med hans Adresse paa Drammensveien. Saa gav hun Pigen en Krone og bad hende springe hurtig derud med det. Fru Gundersen tog Vaskekluden ud af Haanden paa Berthe og sa, at hun maatte <pb n="133"/>&#x00AB;flye fort nu&#x00BB;, hun skulde vaske op selv. Og Berthe kasted et Sjal over Hovedet og str&#x00F8;g afsted med den Besked efter sig nedover Trappen, at det skulde leveres til &#x00AB;han selv&#x00BB;.</p>
<p>Derefter hyggede de to Damer sig i Ro og Mag udover Eftermiddagen med Kaffe og Musik. Frk. Halvorsen sa simpelthen, at hun ikke var oplagt til at gaa i Butikken.</p>
<figure rend="longHorizRule"/>
</div>
<div type="chapter" n="14">
<head><ref type="contents" target="contents_14" xml:id="chapter_14">XIV.</ref></head>
<p><pb n="134"/>Fru Jensen sad paa Verandaen indpakket i T&#x00E6;pper og Sjaler, da Berthe kom ind gjennem Haveporten; og et Par Smaagutter legte nede i en af Grusgangene. Under et stort Tr&#x00E6; lidt l&#x00E6;nger nede i Haven sad Jensen med sin lange Pibe og kurrede Middagen.</p>
<p>Berthe spurgte Gutterne efter Jensen sj&#x00F8;l. Hun havde l&#x00F8;bet saa hun var ganske r&#x00F8;d og forpustet. &#x00AB;Der sitter&#x0027;n,&#x00BB; sa Gutterne i Munden paa hverandre, og en af dem raabte nedover til Jensen. &#x00AB;Papa, det er noen, som vil snakke med dig!&#x00BB; Jensen reiste sig og gik Berthe halvt im&#x00F8;de. Hun rakte ham Brevet og blev staaende. Jensen blev bleg da han saa Haandskriften; men spurgte rolig: &#x00AB;Skal De ha Svar.&#x00BB; &#x00AB;Jeg ved ikke&#x00BB; svarte Berthe og blev staaende og glo grundigt paa ham. Hun vilde benytte Anledningen til at se rigtig ordentlig paa denne Fyren, som hun nok kjendte mere til end han vidste om, stakkars Tosken. Hun maatte le for sig selv. Det blev Jensen pinligt. Gutterne <pb n="135"/>stod ogsaa og saa paa. &#x00AB;Gaa op til Mama og bed om at faa laane Portemon&#x00E6;en hendes lidt!&#x00BB; Gutten l&#x00F8;b; men Jensen raabte strax efter ham: &#x00AB;det er ikke v&#x00E6;rdt, jeg har selv.&#x00BB; Han tog med Tommel- og Pegefinger et Kronestykke ud af Vestelommen og gav Pigen med Tegn til, at hun kunde gaa.</p>
<p>Berthe takked med et velvilligt forstaaelsesfuldt Smil og gik.</p>
<p>Jensen skar Brevet op med sin lille elegante Pennekniv, rolig og forsigtig som s&#x00E6;dvanlig. Han f&#x00F8;lte sin Kones sp&#x00F8;rgende &#x00D8;ine, l&#x00E6;ste det, gik opover mod Verandaen br&#x00E6;ttende Papiret omhyggeligt sammen til en Fidibus, ganske som han pleied. &#x00AB;Boston hos B&#x00F8;hn igjen,&#x00BB; sa han, idet han gik forbi sin Kone. Han vilde ind paa sit V&#x00E6;relse. Gud give han var derinde. Det svimled saa underlig for ham. &#x00AB;Saa,&#x00BB; sa Fruen med sit lille tr&#x00E6;tte Smil. &#x00AB;Gaar du?&#x00BB;</p>
<p>Jensen str&#x00F8;g sig over Panden med en lidende Mine. &#x00AB;Nei. Jeg er lidt sjaber idag .... saa besynderlig mat og tr&#x00E6;t .... tror jeg l&#x00E6;gger mig lidt. &#x2014; Jeg gaar ikke indover igjen i Dag.&#x00BB;</p>
<p>Fruen fors&#x00F8;gte at faa se ham i Ansigtet. Hun syntes ogsaa han var sv&#x00E6;rt bleg, da han kom opover Haven. Men han gik ind uden at se paa hende. Og hun sad igjen i sine egne triste Betragtninger som s&#x00E6;dvanlig.</p>
<p>Det begyndte allerede at bli kj&#x00F8;ligt om Eftermiddagen skj&#x00F8;nt det bare var sidst i August. Hun <pb n="136"/>fr&#x00F8;s. Det var bedst at gaa ind. &#x00AB;Ludvig, tag de Sjalene for Mama, er du snil Gut!&#x00BB; Hun reiste sig besv&#x00E6;rlig og gik ind i Havestuen, fulgt af Ludvig med Sjalene. &#x00AB;Aa saa maa dere v&#x00E6;re stille derude for Papa sover. &#x2014; Luk D&#x00F8;ren med dig.&#x00BB;</p>
<p>Da Gutten var ude, la hun sig paa Sofaen.</p>
<p>Det m&#x00F8;rknede lidt efter lidt og det var stille og d&#x00F8;dt som s&#x00E6;dvanlig ide store V&#x00E6;relser. De smaa B&#x00F8;rn var i den anden Ende af Bygningen med Barnepigen, og de store var altid ude i det l&#x00E6;ngste, for hjemme var det kjedeligt. Fruen laa og stirred med aabne &#x00D8;ine ud i M&#x00F8;rket og dr&#x00F8;mte om dengang, da hun var ung og frisk og trodde at der var noget at leve for her i Verden. Men hun var blit saa sl&#x00F8;v og tr&#x00E6;t nu; det gjorde ikke engang noget videre ondt l&#x00E6;nger at t&#x00E6;nke paa den Tid.</p>
<p>Henimod Aften kom Jensen ind. Spurgte efter Lampe. Lampe? Aa ja, det var sandt. Hun ringte. &#x00AB;Aa Hanna, bring Lampen. &#x2014; Er der i Stand paa Sovev&#x00E6;relset?&#x00BB;</p>
<p>&#x00AB;Ja Frue.&#x00BB;</p>
<p>Hanna kom med Lampen, Jensen t&#x00E6;ndte Piben og satte sig til at l&#x00E6;se. Fruen laa fremdeles paa Sofaen. Der var en Tanke, som kom igjen hos hende i hele Eftermiddag, og i en d&#x00F8;d Tone, som om hun bare t&#x00E6;nkte h&#x00F8;it, sa hun: &#x00AB;Har B&#x00F8;hn byttet Pige igjen nu da?&#x00BB; Jensen saa op, stort, usikkert. &#x00AB;Saa? det la jeg ikke M&#x00E6;rke til.&#x00BB; Han lod som <pb n="137"/>han l&#x00E6;ste videre. Hvad var der nu i Gj&#x00E6;re, siden <emph>hun</emph> sa saa meget? Men hun sa ikke mer, bare smilte skj&#x00E6;vt og sygt, reiste sig og gik med et neppe h&#x00F8;rligt &#x00AB;Godnat.&#x00BB;</p>
<p>Jensen saa sig om. Jo her var hyggeligt. Han smeldte Bogen sammen, gik med store faste Skridt ud i Entreen og tog T&#x00F8;iet paa; derpaa stak han Hovedet ind ad Sovekammerd&#x00F8;ren og sagde: &#x00AB;Jeg gaar alligevel.&#x00BB;</p>
<p>Derindefra h&#x00F8;rtes bare et langt Suk.</p>
<p>I Billetten fra Frk. Halvorsen stod der: Jeg haaber du ikke r&#x00F8;mmer i Aften som du har gjort flere Aftener nu, og som du gjorde paa Gaden i Dag. Jeg <emph>vil</emph> snakke med dig, forstaar du. Jeg venter hos Madam Simonsen, naar vi har lukket. Jeg skal forresten hilse fra Choristinden din; hun har v&#x00E6;ret inde og spurgt efter dig.</p>
<p>Saa opskr&#x00E6;mt var Jensen aldrig blevet f&#x00F8;r. Noget saa udspekuleret ondskabsfuldt som at sende Jenten derud. Hun blev fr&#x00E6;k nu, T&#x00F8;sen. Han havde virkelig f&#x00F8;lt sig saa uvel, da han aabned Brevet, at han et &#x00D8;ieblik var bange for, at han skulde faa et Nervetilf&#x00E6;lde. Han havde ikke overvundet Scenen fra Carl Johan endda, og saa faar han dette ovenpaa. Det er da Gr&#x00E6;ndser for, hvad en Mand kan taale ogsaa. Ford&#x00F8;mte Kvindfolk. Men hvordan i Herrens Navn kunde hun nu ha faat Greie paa denne andre, som han jo ikke .... som der jo ikke .... der var jo altsaa absolut <pb n="138"/>ikke Tale om den fjerneste Anelse af et Forhold. Truffet hende et Par Gange, og nok begaat en Dumhed engang, de havde drukket lidt meget nede hos B&#x00F8;hn .... men at hun skulde have v&#x00E6;ret inde i Forretningen og spurgt efter ham .... nei, det havde hun l&#x00F8;iet, den godeste Dame, det var klart .... men i .... men i Alverdens Navn nok engang, hvorledes havde hun faat nys i det-derre. Ja ja .... en Dumhed var det, den Kv&#x00E6;lden paa Kontoret .... De havde sku v&#x00E6;ret tryggere, dersom de havde gaat hjem paa Drammensveien &#x2014; Bagveien ind paa V&#x00E6;relset hans .... der havde sku ingen Sj&#x00E6;l faat Teften af dem. Madam Simonsen var farlig, hun. De var i Komplot mod ham, det var soleklart. Det var to farlige Kvindfolk det-derre. Madam Simonsen forstod at holde ham saapas under &#x00D8;inene, at hun trygt kunde pumpe ham, naar hun vilde. Slu Kj&#x00E6;rring.</p>
<p>Nei, den Slags Kvindfolk var farlige de altsaa.
<emph>Farlige</emph> ja. Man fik sku passe sig lidt. V&#x00E6;re diplomatisk. Naa, man kunde jo tage kraftigere Forholdsregler; men hvem gad have alt det Vr&#x00F8;vl. Det var altsaa ikke morsomt. Og .... og, han dampede langt af Cigaren og t&#x00E6;nkte n&#x00E6;sten h&#x00F8;it &#x2014; hvorfor Fan skal man plage sig mer end n&#x00F8;dvendigt. Stille &#x2014; pent, stille &#x2014; pent, som B&#x00F8;hn siger, det er da ved Gud det eneste for en dannet Mand.</p>
<p><pb n="139"/>Han saa paa Klokken og gik hurtigere paa. Han kom nok ikke ned, f&#x00F8;r de havde lukket.</p>
<p>Han gik hurtigere. Skulde egentlig v&#x00E6;ret nede, medens det var oppe. Fan saa &#x00E6;rgerligt. Uforskammet T&#x00F8;s forresten, hun troede kanske hun skulde skr&#x00E6;mme ham. Skr&#x00E6;mme ham, hun; som om hun ikke heller maatte takke ham paa sine Kn&#x00E6;, fordi han ikke havde kastet hende fra sig som en udslidt Hanske for l&#x00E6;nge siden. Af pure Medlidenhed havde han beholdt hende og derved udsat sig for alle Slags Ubehageligheder. Men det var Takken han fik. Uforskammethed og N&#x00E6;svished lige op i &#x00D8;inene. Han f&#x00F8;lte sig dybt forurettet. Han havde ikke fortjent at blive kr&#x00E6;nket saaledes af hende, hende, som han havde v&#x00E6;ret saa altfor god og hensynsfuld imod. Han blev sentimental. Han havde altid havt Ulykken med sig, han; faat Utak og Falskhed til L&#x00F8;n af dem, som han var god og oprigtig imod. En Dot havde han v&#x00E6;ret, en Godfjot, som havde havt Medlidenhed med et sligt Fruentimmer. Ja, han vilde gaa derned og sige hende det. Bede hende gaa i sig selv og bet&#x00E6;nke, hvad han havde v&#x00E6;ret for hende, hvor taalmodig og overb&#x00E6;rende han havde v&#x00E6;ret med alle hendes Svagheder. Om hun ikke skammede sig, om hun ikke syntes det var skj&#x00E6;ndigt at l&#x00F8;nne ham paa den Maade &#x2026;!</p>
<p>Han gik og forestilte sig, hvor s&#x00F8;nderknust hun skulde blive under hans alvorlige Bebreidelser, <pb n="140"/>hvorledes hun skulde falde paa Kn&#x00E6; for ham og under Taarer bede ham om Tilgivelse. Den skj&#x00F8;nneste Forsoning skulde komme istand, og hun skulde tjene ham i Ydmyghed igjen som i gamle Dage, og ikke mere vove at udspionere hans Veie og Handlinger, som om det var hun, der havde at bestemme dem.</p>
<p>Han f&#x00F8;lte sig alligevel lidt trykket, da han traadte ind i Blaakammeret. Fr&#x00F8;ken Halvorsen sad i Sofaen uden Reiset&#x00F8;i og Madam Simonsen stod foran hende og pakked et Laagefad ned i en liden Kurv. Hun havde Sjal over Hovedet og var f&#x00E6;rdig til at gaa ud. Hun ledte efter en Avis til at l&#x00E6;gge over Kurven. Jensen lo og spurgte om hun ikke holdt &#x00AB;Verdens Gang&#x00BB; l&#x00E6;nger nu, siden der var Mangel paa Makulatur.</p>
<p>&#x00AB;Nei, jeg gj&#x00F8;r ikke det,&#x00BB; sa Madamen lidt tv&#x00E6;rt, idet hun anstr&#x00E6;ngte sig for at faa ned noget Papir, som var sl&#x00E6;ngt op paa Piedestallen, og fortsatte, idet hun haled Papiret ned &#x2014;: &#x00AB;det kan ikke nytte aa studdere paa, aaffer ikke alle Potetene er like store og aaffer Silla ikke er saa stor som Makrellen &#x2026; &#x2014; ja, adj&#x00F8; da &#x2026; jeg l&#x00E6;ser igjen. Di har vel N&#x00F8;kkeln?&#x00BB; Og ude var hun.</p>
<p>&#x00AB;Igrunden et ubehageligt Menneske, liker hende mindre og mindre &#x2026;&#x00BB;</p>
<p>Jensen kasted Hatten og Hanskerne paa Sengen, str&#x00F8;g sig med begge H&#x00E6;nder over Haaret og udst&#x00F8;dte et langt Ah! derpaa satte han sig i Sofahj&#x00F8;rnet <pb n="141"/>hj&#x00F8;rnet og saa h&#x00F8;itideligt paa Fr&#x00F8;ken Halvorsen, som sad magelig l&#x00E6;net op i det andet. &#x00AB;Naa min kj&#x00E6;re Dina, hvordan befinder du dig saa egentlig efter din sidste noble Bedrift?&#x00BB; &#x2014; Han rokked langsomt og betydningsfuldt med Hovedet. Men hun smilte bare spydigt og svared: &#x00AB;End du?&#x00BB;</p>
<p>&#x2014; &#x00AB;Ja Dina, jeg skal beherske mig. Jeg skal ikke sige, hvad du havde fortjent at h&#x00F8;re. Jeg burde ikke have nedladt mig til at forhandle med dig; jeg kunde jo gj&#x00F8;re kort Proces, som du ved, meget kort ....&#x00BB; Han saa skarpt paa hende. Hun kremted lydeligt. &#x00AB;Men jeg har altid v&#x00E6;ret for god mod dig, for efterladende; &#x2014; du har ikke fortjent det!&#x00BB; &#x2014; &#x00AB;Ikke det?&#x00BB;</p>
<p>Atter et spydigt Smil.</p>
<p>&#x00AB;Nei, Dina, det har du ikke. Du har l&#x00F8;nnet mig med den sorteste Utaknemmelighed; du har s&#x00F8;gt at prostituere mig i mine Folks N&#x00E6;rv&#x00E6;relse, og i Dag har du sat Kronen paa V&#x00E6;rket.&#x00BB; Hun smilte igjen, men svarte ikke. Hans H&#x00F8;itidelighed satte hende lidt i Forlegenhed; hun havde ventet ham ganske anderledes, og da havde hun vidst, hvad hun skulde sige. Men dette kom saa uventet. Jensen sukkede dybt og fortsatte: &#x00AB;Men min Ulykke er den, at jeg har holdt af dig, altfor meget har jeg holdt af dig.&#x00BB; Han lagde Hovedet tungt paa Haanden, som han st&#x00F8;ttede paa Sofakarmen, og saa ligesom frav&#x00E6;rende ud i V&#x00E6;relset.</p>
<p>&#x00AB;Altfor meget &#x2014; jeg har f&#x00F8;iet dig i alt og <pb n="142"/>taalt alt, og jeg havde ogsaa t&#x00E6;nkt at sikre dig for Fremtiden, saa du aldrig skulde komme til at lide N&#x00F8;d &#x2014; (Den Id&#x00E9; var god, den var pludselig faldt ham ind) eller mangle noget &#x2026; Jeg kunde jo snart falde v&#x00E6;k, og hvor blev der af dig da; har du t&#x00E6;nkt paa det?&#x00BB;</p>
<p>Trodsen kom ved dette Sp&#x00F8;rgsmaal atter op i hende, og hun gjorde en utaalmodig Bev&#x00E6;gelse, men kunde ikke finde paa noget andet at sige end &#x00AB;Pyh.&#x00BB; Egentlig var hun godt forn&#x00F8;iet med Sagernes Vending; men hun vilde ikke give for raskt Kj&#x00F8;b.</p>
<p>&#x00AB;Ja ja, du er hovmodig nu, Dina; men v&#x00E6;r forsigtig, siger jeg dig, saa jeg ikke bliver n&#x00F8;dt til at tage Forholdsregler, som er mod min Vilje &#x2014; ja som vilde smerte mig dybt.&#x00BB;</p>
<p>Han gjorde en Pause for at iagttage Virkningen af denne L&#x00F8;gn.</p>
<p>Hun blev lidt r&#x00F8;d, og egentlig mod hendes Vilje for det hende ud af Munden: &#x00AB;Aa du tr&#x00F8;sted dig vel snart med Choristinden din?&#x00BB;</p>
<p>Men da reiste Jensen sig med et S&#x00E6;t, som om han vilde slaa hende. Hun kvak, men saa ham fast ind i Ansigtet. Han skreg: &#x00AB;Hvad i Alverden er det for en Sladrehistone, du der har fundet op? Svar mig! Nu skal du staa til Regnskab for dine Ord! Vil du tilstaa, at det var L&#x00F8;gn, det du skrev, at der havde v&#x00E6;ret nogen inde og spurgt efter mig?&#x00BB; Hun svarte saa roligt og ligegyldigt, som det var hende mulig, med en liden <pb n="143"/>umotiveret Latter. &#x00AB;Ja, det kan jeg gjerne; <emph>det</emph> var ikke sandt netop.&#x00BB; Der faldt et Bjerg fra Jensens Skuldre; han maatte anstr&#x00E6;nge sig for at beholde Tonen. &#x00AB;Naa, altsaa, men hvad da, hvad da, hvad er sandt?&#x00BB;</p>
<p>&#x00AB;Aa du kan vel skj&#x00F8;nne, at jeg har h&#x00F8;rt noget,&#x00BB; svarte hun lidt utaalmodig og lidt flau.</p>
<p>&#x00AB;Altsaa Sladder, som jeg siger, Sladder og intet andet.&#x00BB; Han satte sig atter, betydelig mildnet. Men da kasted hun sig over ham med lidenskabelig Heftighed, klamrede sig fast om hans Hals og spurgte Gang paa Gang: &#x00AB;Kan du sv&#x00E6;rge paa det? &#x2014; Kan du sv&#x00E6;rge paa, at der ikke har v&#x00E6;ret noget med dig og &#x2014; og en anden? At det er mig, du holder af, nu som i gamle Dage, mig og ingen anden?!&#x00BB; Han holdt sig lidt reserveret tilbage og svared forn&#x00E6;rmet: &#x00AB;Men Dina, at du kan tvile paa det; har jeg nogensinde l&#x00F8;iet for dig, har jeg ikke altid ....?&#x00BB; Hun afbr&#x00F8;d ham: &#x00AB;Jeg ved ikke; jeg ved ikke, om du har l&#x00F8;iet for mig; men kan du ikke skj&#x00F8;nne, at jeg elsker dig saa forf&#x00E6;rdelig, (hun f&#x00F8;lte sig temmelig flau indvendig; men det maatte til) at jeg d&#x00F8;r af Jalousi, saasnart jeg bare t&#x00E6;nker mig Muligheden af, at du skulde holde af nogen anden.&#x00BB; &#x2014; &#x00AB;Men du ved jo det, Dina &#x2026;&#x00BB; &#x00AB;Nei, jeg ved ikke, du maa sv&#x00E6;rge, at du elsker mig, at du kunde gj&#x00F8;re alt for mig, at &#x2026; at du &#x2026; dersom du var fri &#x2026;&#x00BB; &#x2014; &#x00AB;Naa, naturligvis, selvf&#x00F8;lgelig, du ved jo &#x2026; Herregud &#x2026;&#x00BB; Hun <pb n="144"/>klynged sig t&#x00E6;ttere ind til ham og svor paa, at hun til Gjengj&#x00E6;ld skulde elske ham trofast hele sit Liv &#x2014; hele sit Liv!</p>
<p>Jensen indskr&#x00E6;nked sig til et let Tryk, som skulde udtrykke hans Taknemmelighed; men paa samme Tid var han ikke blind for, at hun iaften tog sig bedre ud end s&#x00E6;dvanlig. Hun havde kl&#x00E6;dt sig med Omhu; Ophidselsen og Sp&#x00E6;ndingen havde givet hendes Kinder en naturlig, frisk R&#x00F8;dme, og i &#x00D8;inene kom der af og til Glimt af Lidenskab og Varme, som gjorde hende vakker. Og da Madam Simonsen kom igjen med Fr&#x00F8;ken Halvorsens Bif, maatte hun for Gemytlighedens Skyld straks hente en til, og der blev drukket og spist og de anstrengte sig begge for at faa Tag i den gamle Tone.</p>
<p>Men f&#x00F8;r de skiltes, hvisked Fr&#x00F8;ken Halvorsen ham i &#x00D8;ret: &#x00AB;Du, den Bankbogen, hvad Tid faar jeg den &#x2014; ja, for det var vel bedst, at&#x00BB; &#x2026; Jensen studsed. Bankbog? &#x00AB;Aa naa, naa &#x2026; den, naa &#x2014; i Morgen &#x2014; i Morgen. Naturligvis &#x2014; jo f&#x00F8;r jo bedre.&#x00BB; Han fik et langt Kys til Tak. Men hun var ikke f&#x00E6;rdig med det. &#x00AB;Ogsaa du,&#x00BB; hvisked hun, &#x00AB;det er sandt, Madam Simonsen snakked om, at hun var i Knibe for et Par Hundrede Kroner; det er Forretningen til Karl, ser du; det gaar nok ikke rigtig i det senere; det var derfor hun var i saa daarligt Hum&#x00F8;r. Hvis du vilde hj&#x00E6;lpe hende med det &#x2014; du faar det vist igjen.&#x00BB; &#x2014; &#x00AB;Ja, det gj&#x00F8;r jeg vist.&#x00BB;</p>
<p><pb n="145"/>Jensen var temmelig frav&#x00E6;rende; han var pludselig kommet til at t&#x00E6;nke paa, om ikke dette til syvende og sidst kom til at ruinere ham &#x00F8;konomisk ogsaa. Han havde aldrig t&#x00E6;nkt paa det f&#x00F8;r. Hun gjorde jo i Grunden ingen Fordringer, men alligevel .... &#x00AB;Ja vil du det altsaa?&#x00BB; Hun spurgte saa bestemt, at han n&#x00E6;sten skvat. &#x00AB;Ja, ja, naturligvis, naturligvis, det er jo en Bagatel. Man faar jo hjelpe Mennesket. Og Fr&#x00F8;ken Halvorsen elsked ham uhyre til Gjengj&#x00E6;ld; men Jensen var ikke med l&#x00E6;nger. Han sad og undredes paa, hvor mange Familier han egentlig for &#x00D8;ieblikket havde at underholde, og han t&#x00E6;nkte med Skr&#x00E6;k paa hvordan Tingene vilde komme til at tage sig ud, hvis det en vakker Dag skulde gaa galt med Gesch&#x00E4;ften. Det var sku vanskelige Tider. At der igjen var Tilbagegang med ham, det kunde ikke n&#x00E6;gtes l&#x00E6;nger .... og hvor tog han nu 20,000 Kroner fra? Og naar han kjendte hendes Arme om sin Hals, havde han en F&#x00F8;lelse af, at de var det Reb han engang kom til at h&#x00E6;nge og dingle i med Tungen ud af Halsen &#x2014; &#x2014; fy for Fanden &#x2014;. &#x2014; Men det modbydeligste, det aller &#x00E6;rgerligste var dog det, at ganske anderledes fyldige Arme og en ganske anderledes frisk, forlokkende Mund vented paa ham med bl&#x00F8;de Favntag og berusende Kys; og saa sad han her med disse udbr&#x00E6;ndte Levninger af et Kvindfolk. Han syntes pludselig, det lugted Fyld, og han fik en V&#x00E6;mmelse saa <pb n="146"/>st&#x00E6;rk, som han neppe nogensinde havde f&#x00F8;lt den. Han sprang op og sa, at han f&#x00F8;lte sig uvel, maatte ud, ha Luft &#x2014; &#x2014; og ude var han i en saadan Fart, at han glemte Hanskerne.</p>
<p>&#x2014; Til Heiberg!</p>
<p>&#x2014; Skulde man graate eller le af sligt. Var det ikke som han havde t&#x00E6;nkt sommetider alligevel: Pigebarnet gik der og &#x00AB;elsket&#x00BB; ham. Det kunde man kalde Lykke.</p>
<p>Men trods alt var det ikke frit for, at han inderst inde f&#x00F8;lte sig smigret. Han kunde nu engang ikke gj&#x00F8;re for, at han var den han var.</p>
<p>Fr&#x00F8;ken Halvorsen tog en Drosche og kj&#x00F8;rte hjem. Hun sad mageligt l&#x00E6;net op mod det ene Hj&#x00F8;rne af Vognen og lagde Planer for kommende Sommer. De skulde en Tur paa Fjeldet, Fru Gundersen og hun, desuden skulde de bo ved Bygd&#x00F8; et Par Maaneder &#x2014; &#x2014; &#x2014; Hun smilte ved sig selv. Idioten!</p>
<p>Men pludselig gik der som et Sting gjennem hende. Om han kom i Kv&#x00E6;ld! Var det kanske ikv&#x00E6;ld de havde aftalt? Men efter det igaar....? Kunde hun ....? Ja! ja! Hun folded H&#x00E6;nderne krampagtigt og vendte &#x00D8;inene mod Himmelen:</p>
<p>Aa Gud, lad ham komme!</p>
</div>
</body>
</text>
</TEI>