<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Jolsen_Brukshistorier">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no
<lb/>Rahnhild J&#x00F8;lsen: <hi rend="italic">Brukshistorier</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>brugshistorier.xml (mottatt fra Universitetet i Oslo/dokpro.uio.no 2011).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-03-07">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Jolsen_Brukshistorier_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Ragnhild J&#x00F8;lsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Brukshistorier</titlePart>
</docTitle>
<docDate>1907<note type="footnote">Teksten i bokselskap.no er basert p&#x00E5; xml-fil mottatt fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er hentet fra: <hi rend="italic">Samlede Skrifter</hi>. Aschehoug, Oslo, 1909.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="Jolsen.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Bruket, Vaktmanden og Varslerne</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Felelaaten i Engen</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Brand</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">B&#x00F8;nnens Magt</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Aandehj&#x00E6;lp</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Hevneren</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">M&#x00F8;rker&#x00E6;d</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Hanna Valmoen</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Bare en liten Stein</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Den tolvte i Stua</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Gjend&#x00F8;perne</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">En Don Juan</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="novel" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Bruket, Vaktmanden og Varslerne</ref></head>
<p>Bruket laa i en Grop. Paa den ene Side havde det Fjeldknausen, som var m&#x00F8;rk og ondskapsfuld, &#x2013; og Fossen, som bruste og havde l&#x00E6;ngtet efter Bruket alle Dage. Paa den anden Side knulret sig Lerbakkerne opad. Lerbakkerne, hvor foruten den store, r&#x00F8;dmalte Arbeiderbrakke ogsaa graa Hytter med Potetlapper laa.</p>
<p>Bruket havde skinnende Vinduer under mange Slags Tak, runde, spidse og flate. Og Bruket havde tre h&#x00F8;ie Piper, hvorav det altid r&#x00F8;k R&#x00F8;ken fra den ene Pipe var skidden og dj&#x00E6;velsk, fra den anden hvit som Damp ifra Myr, fra den tredje blaalig av Fosfor og Svovl.</p>
<p>Men slik Bruket hvinte og gnog, kunde godt Bruket sees som en Drage &#x2013; og Ild spydde det, Menneskeliv tok det, og Slam kastet det viden om.</p>
<p>Dog &#x2013; hvad Bruket var: Velsignelse var det, og Forsyn var det, Arbeide gav det, og Br&#x00F8;d til sultne. Og i denne Hensigt var Bruket anlagt. &#x2013;</p><p>Rundt utenom Bruket, Fjeldet og Bakkerne, vokste Skogene i Krans, t&#x00E6;t som Hammen paa Storfugl. Og opimot Himmelen svinget de sin rene, buede Linje.</p>
<figure rend="shortHorizRule"/>
<p>Tylvtevis av M&#x00E6;nd med Baatshaker i H&#x00E6;nderne lempet Dagen lang T&#x00F8;mmerstokker nedad Vasdraget. Oppe ved Dammen var Slusen aapnet, og Nessene glinset som Sj&#x00F8;er nedover, der Stargr&#x00E6;sset trivedes i Avkrokene og vokste sig meterh&#x00F8;it med m&#x00F8;rkebrune Blomsterhoder.</p>
<p>Det sv&#x00E6;re T&#x00F8;mmer seilte likeglad avsted i den rolige Str&#x00F8;m, blev hugget, knupset, og bandet over, naar det satte sig i Vase, og veltet knurrende rundt. Videre maatte det. Uoph&#x00F8;rlig videre; indtil Bestemmelsesstedet var naadd, der de graa Aspestammer skulde skj&#x00E6;res til bittesmaa Tr&#x00E6;pinder, og den rankvoksne Gran spr&#x00E6;ttes op til Planker og Bord. &#x2013;</p>
<p>Men efter Arbeidstid, naar Dammen var st&#x00E6;ngt, blev Vandet staaende igjen i Kulper, og T&#x00F8;mret laa sl&#x00E6;ngt utover T&#x00F8;rlandet, mens kun en liten Str&#x00F8;m silret midt ute i Elveleiet. <hi rend="italic">Da</hi> fornammes den sterke Lugt av Harpiks og vaatt Tr&#x00E6;, &#x2013; som gir blanke &#x00D8;ine og bleke Kind. Ungdommen sv&#x00E6;rmet gjerne langsmed Elvekanten paa Sommerkveldene, indtil M&#x00F8;rkets Frembrud. Og tyndedes Flokkene, var det, fordi Gutter og Jenter stjal sig parvis og ad mange Omveier op i Aasen, som med sin t&#x00E6;tte Underskog av Or og Ener laa m&#x00F8;rk bakom Hytternes r&#x00F8;de Lys. &#x2013;</p>
<figure rend="shortHorizRule"/>
<p>Forbi Ungdomsflokkene, som drev om langs Elvebredden eller sprang paa T&#x00F8;mret og lo, kom hver Kveld ved Ottetiden Jens Vaktmand ruslende med Nisteskr&#x00E6;ppen paa Ryggen, og &#x00D8;inene klippende mot sidste Rest av Dagslys. Over Jens Vaktmands tykfaldne Gammelmandsansigt hvilte til Stadighed det aandsfrav&#x00E6;rende Uttryk, man blot finder hos Mennesker, der er besatte av en underlig Id&#x00E9;. Og om end Jens Vaktmand gik aldrig saa godt i Fred for synlig Folk, F&#x00F8;lge havde han allikevel. Jens Vaktmand gumlet og mumlet:</p>
<p>&#x00AB;Naa, Guddagen,&#x00BB; kunde man h&#x00F8;re ham si, &#x00AB;er det dig? &#x2013; Du faar v&#x00E6;ra velkommen telbars. &#x2013; Aa jo, je sier Takken, det gaar bra bare I ette gj&#x00F8;r Sk&#x00F8;ierstreker for mig. Men I faar hj&#x00F8;lpe mig, faar I, med aa passe paa som f&#x00F8;r. &#x2013; &#x00D8;i, mener je ette, han Hump-Lars har vaagi seg ut ta Berget set au! Aa er paaf&#x00E6;rde, sea den Karen slaar F&#x00F8;lge? Ja ja, halv Vei skal du faa &#x2013; v&#x00E6;rsgod, min Ven! &#x2013; og naar je kommer i Vaktstua, ska du faa sitta utmed mig paa B&#x00E6;nken.&#x00BB; &#x2013; Ungdommen turde aldrig drive Gj&#x00F8;n med Jens Vaktmand &#x2013; slik han smaasnakkende passerte dem, stilnet et &#x00D8;ieblik Latteren av. Vaktmanden, som kom fra Husmandshytten inde i Skogen, havde jo Skogsaander med sig, &#x2013; og var der end Mennesker, som mente, at Gammeln var kommet paa saa feil en Tur med Inddelingen av D&#x00F8;gnet, at han sulret i S&#x00F8;vne baade Dag og Nat, saa var det dog fastslaat Sag, Jens Vaktmand holdtes underrettet om kommende Begivenheter.</p>
<figure rend="shortHorizRule"/>
<p>Da Jens Vaktmand kom ind i Maskinrummet en Midnat, skyndtet han sig at ta over Lygteglassene, fordi han f&#x00F8;lte noget usedvanlig paaf&#x00E6;rde, og han allerede som Gutunge havde l&#x00E6;rt, at Ild beskyttet mod Ondskap. Derpaa l&#x00F8;ftet han Lygten h&#x00F8;it over Hodet og saa sig om til alle Sider. F&#x00F8;rst saa han ingenting uten Hjul, Remmer og Aksler. Men Gammeln blev staaende og stirre fremdeles, r&#x00E6;d var han ikke, allikevel kunde han likesom ikke r&#x00F8;re sig av Pletten.</p>
<p>Det gav et Knep borte ved den store Turbin. Og saa endnu ett. Derefter var det akkurat som Hjulet tok til at snu paa sig.</p>
<p>&#x2013; Se saa, &#x2013; havde Jens Vaktmand paa det rene. &#x2013; Naa skal her bli Komedie! &#x2013; Og han lot Blikket gli utover, om ikke de andre Hjul begyndte ogsaa. Det gjorde de dog slet ikke, alle Maskiner stod bomstille, og Lygtelyset skinnet gult i det blanke Staal. Men da han atter saa hen til Turbinen, saa kanske der var kommet Fart i den! Hei, svinget den ikke rundt, saa han bare &#x00F8;inet den som en stripet Skygge. Ramlet eller knirket gjorde den heller ikke, gav bare fra og til et skarpt litet Smeld, som naar en Gnist spraker ut av et Ovnshul. Gammeln stirret og stirret, indtil det begyndte at svimle for ham &#x2013; og han vilde v&#x00E6;re faldt om, hvis ikke Hjulet pludselig havde sagtnet. Men <hi rend="italic">da</hi>, da R&#x00E6;dsel! &#x2013; veltet noget r&#x00F8;dt omkring derindimellem Tremmerne, og ut fra Spilrene saa Vaktmanden en avreven Arm klaske paa Gulvet. &#x2013;</p>
<p>&#x00AB;Herrejesus,&#x00BB; skrek en Mennesker&#x00F8;st h&#x00E6;st og brutt ut i Rummet &#x2013; Jens visste ikke, enten den kom fra ham selv eller en anden. Heller ikke visste han, hvordan han kom ut derifra.</p>
<p>Men det fik jo Jens Vaktmand siden vite sammen med de andre Bruksfolk, at <hi rend="italic">den</hi> Nat havde v&#x00E6;ret Hans Mohyttens sidste; for Dagen derefter grep en Rem fat i den sterke, unge Mand og drog ham op imellem to Hjul, som radbr&#x00E6;kte ham slik, at Blodet spr&#x00F8;itet helt op i Taket, der det blev sittende som sorte Pletter.</p>
<p>&#x00AB;Det er en D&#x00E6;vel indi hvert evige Hjul,&#x00BB; paastod Jens Vaktmand efter denne Tid. &#x00AB;Noen av dem er store og noen er smaa alt efter Storleiken paa Hjulet, de bor i. Og leie er de alle, og paa Ul&#x00F8;kker spikkelerer de &#x2013; det ser je som bedst paa Aua, naar de titter ut etter mig noen har Auer som ei Rotte, noen som ei Katte, og noen likesom med Stilk som paa en Krebs. Men noen har ogsaa Folkeauer, og det er de v&#x00E6;rste. Og den med dom hvitagtige, den er den allerv&#x00E6;rste, og den er det som kleppa alle Finga ta T&#x00F8;rger Mand.&#x00BB;</p>
<p>Kort: Jens Vaktmand fornam gjennem Aanderne Ulykken i dens Vorden. Fordi hans &#x00D8;ine havde v&#x00E6;nnet sig til M&#x00F8;rket, saa de, hvad der var skjult for andre.</p>
<figure rend="shortHorizRule"/>
<p>Det var f&#x00F8;rst paa en Maaneskinsnat, at Jens Vaktmand, idet han aapnet D&#x00F8;ren til Laboratoriet, m&#x00F8;ttes av en saa sterk Gjennemtr&#x00E6;k, at han med N&#x00F8;d og Neppe fik trukket D&#x00F8;ren igjen efter sig.</p>
<p>&#x2013; Naa, naa, &#x2013; t&#x00E6;nkte Jens, &#x2013; saa her staar V&#x00F8;n&#x00F8;ie oppe! Det er vel Insjon&#x00E6;ren, som har v&#x00F8;ri hernere sidst da, kan je tru; for slikt Slurveri ligner ette Holm sj&#x00F8;l, &#x2013; og han h&#x00E6;vet Lygten, &#x2013; naa ska da bare mankere au, at ei Katte eller Ugle er kommi ind og gjort Ugagn! &#x2013; &#x2013; Men fordi Lygten den Nat var sotet og gav daarlig Lys, var han kun istand til at overse et Stykke av Rummet og maatte saaledes tasse rundt overalt for n&#x00F8;iagtig at faa unders&#x00F8;kt. Midt paa Gulvet stod et langt Bord med h&#x00F8;ie smale Glas imellem Papirer og tykke B&#x00F8;ker &#x2013; Jens lyste ditbort &#x2013; det flimret i Glassene, r&#x00F8;dt, gr&#x00F8;nt, gult; men ingenting var veltet eller ugreiet, saa det ut for. Gammeln ruslet derpaa hen til f&#x00F8;rste Vindu &#x2013; det var ordentlig lukket med alle Kroker &#x2013; og saa til andet og tredje Vindu, med hvilke det ogsaa befandtes at v&#x00E6;re i fuld Orden, og altimens han gik fremover, glemte han ikke at la Lysskj&#x00E6;ret gli hen over V&#x00E6;ggehylderne, hvorpaa stod og laa saa meget forskjellig, baade i graa Indpakning og i Flakoner og Beholdere av alle mulige St&#x00F8;rrelser og Façoner &#x2013; om nogenting skulde v&#x00E6;re revet ned; men ogsaa der syntes alting ur&#x00F8;rt. Og Jens Vaktmand var paa denne Maate vel naadd frem til fjerde Vindu, da han fik &#x00D8;ie paa et Papir, som laa paa Gulvet &#x2013; og han b&#x00F8;ide sig for at ta Papiret op, men tok da til sin Forbauselse i bare Planken &#x2013; og idet han reiser sig, ser han, at der staar en Mand ved Bordet og steller med Kemikalieglassene. I &#x00D8;ieblikket gav det et Sjokk i Jens, men ved n&#x00E6;rmere Eftersyn ser han, det er Helle Holm selv, Brukseieren &#x2013; Jens ser, han har sine graa Hverdagskl&#x00E6;r paa, hvordan det skinner hvitt i Snippen, som er glidd no op i Nakken, og over Snippen ser Jens Bakhodet med det tykke, graaspr&#x00E6;ngte Haar &#x2013; saa vender han sig halvt om mot Jens, som om han vil sige: &#x2013; Aa, bry dig ikke med mig du, Jens-far &#x2013; gaa bare din Gang videre du! &#x2013; Men glemmer det likesom bort igjen, l&#x00E6;gger hastig fra sig noget og gaar uten et Ord ret forbi Jens og ut av D&#x00F8;ren. Jens blev staaende en Stund og stirre efter ham: &#x2013; Aa bleik og rar Holm saa ut naa da, &#x2013; t&#x00E6;nkte han, tru, om han var sjuk? &#x2013; Saa tok han sig sammen og eftersaa de sidste Vinduer, der dog viste sig likesaa godt lukket som de f&#x00F8;rste. Jens Vaktmand str&#x00F8;k sig over Fj&#x00E6;set:</p>
<p>&#x2013; Je kan skj&#x00F8;nne, je blir gammal og tuslet i Tjenesten naa, &#x2013; t&#x00E6;nkte han. &#x2013; Holm stod vel borte ved V&#x00F8;n&#x00F8;ie og lufta sig, han, med det samra, je kom ind, og saa lokka&#x0027;n det sj&#x00F8;l at, utas je h&#x00F8;rte det! &#x2013; Men nei nei, aa rar han var, &#x2013; faldt det Jens Vaktmand atter ind: &#x2013; Og saa at han bryr sig om aa gaa her i M&#x00F8;rke og sulre da! Nei, je faar visst lissaagodt gaa og se etter&#x0027;n. Saa mye som han har aa staa i Holm, kunde han nok rat bli rar i Hue &#x2013; je, som har kjendt&#x0027;n, ifraa han var Gut &#x2013; je faar nok passe littegranne paa&#x0027;n, je! &#x2013; &#x2013; og saa skyndte da Jens Vaktmand sig ut av Laboratoriet.</p>
<p>F&#x00F8;rst utenfor Kontoret. For lyste det der, sat han kanske, saan han undertiden pleide N&#x00E6;tterne utgjennem til den lyse Dag og skrev og greide &#x2013; t&#x00E6;nkte Jens. &#x2013; Men <hi rend="italic">der</hi> var intet at se uten Gjenskin av Maanen i Ruterne. Og Jens gik op mot Haveporten, hvor han blev staaende og lytte med Haanden bak &#x00D8;ret &#x2013; &#x00E9;n Gang knakk det i en Kvist derinde &#x2013; da n&#x00E6;vnte han Holms Navn. Ingen svarte. Men om nogen Minutter h&#x00F8;rtes atter en Lyd &#x2013; og han spurte, om der var nogen. Stadig intet Svar. Vaktmanden satte Lygten paa Bakken, og klemte N&#x00E6;sen ind mellem Portsprinklerne. Der faldt et L&#x00F8;v, noget kraslet, en underlig liten Dyrelyd &#x2013; og frem i Maaneskinnet, som faldt over Stien, kom noget som to smaa Griser rotende i Jorden. &#x2013; &#x2013; Jens Vagtmand trak Hodet til sig og snudde braat om: &#x2013; Nei, <hi rend="italic">der</hi> havde intet Menneske nylig gaat! Dyrene var Gr&#x00E6;vlinger, som var ute at finde R&#x00F8;tter i Maaneskinnet. &#x2013; Jens Vaktmand tok atter Lygten, og ruslet nu ned til Broen ved Fossen. &#x2013; Nei, ingen der heller. Vandet bare glitret, og Maanen snodde en lang Lysslange nedi. &#x2013; Men som nu Jens Vaktmand gik tilbake husket han med ett, at D&#x00F8;ren til Laboratoriet den havde jo ogsaa v&#x00E6;ret laast, da han kom. &#x00AB;Det n&#x00F8;tter ette aa se etter&#x0027;n,&#x00BB; mumlet da Gammeln. &#x00AB;Ondskap og Ul&#x00F8;kke. Ondskap og Ul&#x00F8;kke.&#x00BB; &#x2013; &#x2013;</p>
<p>Og i Tanker skranglende med N&#x00F8;kleknippet, og tungt og sl&#x00E6;pende fortsatte han sin Gang gjennem, og mellem, alle Bygningerne, hvis Skygger kastedes lange mot Fjeldet &#x2013; Fjeldet, der reiste sig truende m&#x00F8;rkt med gule Flaker av Maaneskin.</p>
<figure rend="shortHorizRule"/>
<p>Et Par Dage senere, utpaa Formiddagen, h&#x00E6;ndte det saa, at der l&#x00F8;d et stygt Smeld inde fra Laboratoriet. Vindusruterne sprang og ut tumlet en hidsigblek R&#x00F8;k. Fuglene oppi Aasen gav et kort, forskr&#x00E6;kket Pip. Og nogen Unggutter, som stod i N&#x00E6;rheten tok Flugten. Men fra alle Kanter av Bruket kom Folk styrtende til &#x2013; og ut av Kontorbygningen f&#x00F8;rst Ingeni&#x00F8;ren med det lange, r&#x00F8;de Hestehode, saa Bokholderen med Maanefj&#x00E6;set, hvori Munden stod som et trilrundt Hul, og tilslut Kassereren, hvis opb&#x00F8;rstede Haar nu gav Indtryk av at ha reist sig i puren Skr&#x00E6;k. Samtlige tre stoppet et &#x00D8;ieblik raadl&#x00F8;se utenfor Laboratoriet, som kviet de sig for at gaa ind, &#x2013; da D&#x00F8;ren reves op, og Helle Holm kom paa T&#x00E6;rskelen i en Sky av R&#x00F8;k og Ild:</p>
<p>&#x00AB;Ind der og sluk &#x2013; for Fanden!&#x00BB; ropte han, og knapt &#x00F8;inet de i Farten andet end en br&#x00E6;ndende Masse, der f&#x00F3;r dem forbi mot Elven. Imens sprang nogen frem til D&#x00F8;ren, men stoppedes av Ingeni&#x00F8;ren:</p>
<p>&#x00AB;La os heller komme unda,&#x00BB; skrek han, &#x00AB;der er fuldt av Spr&#x00E6;ngstof derinde!&#x00BB; Og da han selv, fulgt av Bokholder, Kasserer og to smaa Kontordamer gir sig til at l&#x00F8;pe for Livet, overfaldes ogsaa Arbeiderne av vild Frygt, og de langer ivei, hit og dit, likegyldig <hi rend="italic">hvor</hi>, bare t&#x00E6;nkende paa at frelse sig selv.</p>
<p>Nede ved Broen m&#x00F8;tte en Flok av dem Helle Holm, drivvaat, ukjendelig i alt undtagen &#x00D8;inene, som er uskadde og gnistrende stri lyser frem under Pandehv&#x00E6;lvet.</p>
<p>&#x00AB;Hvor skal dere?&#x00BB; sp&#x00F8;r han.</p>
<p>De stanser midt i L&#x00F8;pet og kan skamfulde og befippede ingenting svare.</p>
<p>Han ser paa dem og sier fast, uten Haan:</p>
<p>&#x00AB;Hvad er dette for Narrestreker? Kom med mig, Gutter.&#x00BB; &#x2013; Og Flokken, nylig tat av Panik, snur t&#x00E6;mmet om og f&#x00F8;lger den forbr&#x00E6;ndte Mand tilbake til Ulykkesstedet, hvor nu R&#x00F8;ken staar t&#x00E6;ttere end f&#x00F8;r utav Vinduer og D&#x00F8;r.</p>
<p>&#x00AB;Vent her,&#x00BB; sier han og gaar lukt ind i Huset.</p>
<p>De stirrer stort efter ham og paa hinanden uten at fatte, men venter blindt, to Gange &#x00F8;inende Omridset av ham forbi et Vindu &#x2013; saa kommer han tilbake ut av D&#x00F8;ren &#x2013; dennegang med en Flaske i hver Haand; men &#x00D8;inene lyser ikke l&#x00E6;nger, de er halvblindet av R&#x00F8;ken.</p>
<p>&#x00AB;Naa kan I trygt gaa l&#x00F8;s med Slukningen,&#x00BB; sier han og r&#x00E6;kker de to Beholdere Nitroglycerin til en av Arbeiderne. Men saa er ogsaa Kraften brutt, og han falder besvimet om. &#x2013; &#x2013;</p>
<p>Syv Uker laa Helle Holm i Saarfeber efter Eksplosionen i Laboratoriet &#x2013; da f&#x00F8;rst bestemte Skj&#x00E6;bnen ham for Liv og Helbred paany.</p>
<figure rend="shortHorizRule"/>
<p>Det var i raakolde Graalysningen, omtrent en Time f&#x00F8;r Arbeidstid. Jens Vaktmand gik sin sidste Runde. Smaat og eftert&#x00E6;nksomt subbet han avsted med sin uadskillelige Lygte i N&#x00E6;ven og gl&#x00E6;det sig til Kaffen, som stod og kokte i Vakthuset.</p>
<p>F&#x00F8;rst havde han v&#x00E6;ret i Syrehuset, der det lugtet slik av Svovl og Helvede, at det intet Under skulde synes, om Maskindj&#x00E6;vlene sat og luftet sig der undertiden. Inat var der rigtignok ingenting av den Slags at fornemme. Likesom der ogsaa var rolig og godt i Maskinrummet, og ingen &#x00D8;ine glodde frem mellem Hjulene: &#x00AB;Det er vel og bra,&#x00BB; mumlet Jens Vaktmand. &#x00AB;Bare dom h&#x00F8;ller Fred saa.&#x00BB;</p>
<p>Og Gammeln gik over i Pakkeriet og Raml&#x00E6;ggeriet, derefter til Kontorbygningen og Snekkerverkstedet. Han var allerede i D&#x00F8;ren for at gaa ut av det sidste, da en, han syntes, han skulde kjende, ropte paa ham opifra Fliseloftet:</p>
<p>&#x00AB;Jens! Jens! Hei, Jens!&#x00BB; skrek det, fint i Maalet.</p>
<p>&#x00AB;Nei, er du her au inat da?&#x00BB; utbr&#x00F8;t Jens og lo ret godslig, idet han steg et Par Trin opover Trappen og tittet:</p>
<p>&#x00AB;Stop! Stop!&#x00BB; forandret han saa. &#x00AB;Nei, detta faar I sandelig mig h&#x00F8;lle op med!&#x00BB;</p>
<p>Deroppe trilledes paa Rad fire, fem T&#x00F8;nder, fulde av Ildm&#x00F8;rje, og bakom hver T&#x00F8;nde rendte en liten Gut med r&#x00F8;d Toplue paa Hodet.</p>
<p>&#x00AB;Bry dig aldrig om os, du Jens,&#x00BB; skrek det fine Maal. &#x00AB;Vi bare leiker Brandmandskap, vi!&#x00BB;</p>
</div>
<div type="chapter" subtype="novel" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Felelaaten i Engen</ref></head>
<p>En L&#x00F8;rdagskveld var der Felelaat i Engen. Lav, forsigtig Felelaat med hemmelighetsfulde smaa Klunk og Smeld. Det l&#x00F8;d saa underlig i Disen, grodde likesom op av selve Sommernatten. Engen stod med hvite Blomster paa m&#x00F8;rk Bund, og Tr&#x00E6;rne viftet stille, stille. &#x2013; &#x2013;</p>
<p>Midt ute paa Engen laa en Hytte med Lys bak Vinduerne. Og derindenfra var det Felelaaten kom.</p>
<p>Det knakk i en enkelt Kvist paa Stien et Kvindfolk med hvitt Skaut n&#x00E6;rmet sig Hytten. Undertiden stanset hun et &#x00D8;ieblik og saa sig om, som undret hun sig over noget. Og &#x00E9;n Gang blev hun borte. Men da hun saa dukket frem paany, gik hun resolut ret frem til Stued&#x00F8;ren, l&#x00F8;ftet Klinken og steg ind. Da sluttet Felelaaten med ett. Istedet blev der noget h&#x00F8;ir&#x00F8;stet Snak derinde, foruten noget som en Kasting og Braak med Borde og Stoler &#x2013; saa blev der stille.</p><p>Kvindfolket kom ut av D&#x00F8;ren &#x2013; Lysskj&#x00E6;ret, der skj&#x00F8;t sig om hende, viste hendes glor&#x00F8;de Kind &#x2013; hun rettet paa Kjolelivet, og Skautet var glidd ned i Nakken &#x2013; saa gik hun ikke Stien tilbake, men smat bort mellem Buskene.</p>
<p>Og atter l&#x00F8;d Felelaaten ut av Huset. Sagte, forsigtig, med hemmelighetsfulde Klunk og Smeld.</p>
<p>Et nyt Kvindfolk kom paa Stien. Hun var i fuld Puds &#x2013; det hvitnet i Pipestrimlen, hun havde om Halsen &#x2013; og hun gik f&#x00F8;rst rolig og sikkert frem til Hytten og ind. Da sluttet atter Felelaaten, og der blev Braak og St&#x00F8;i istedet, mens Skygger virret forbi Vinduerne som dansedes der rundt og rundt i Utakt. For pludselig at stoppe og bli ganske stille.</p>
<p>En Stund derefter kom Kvindfolket ut, lurvet i Haaret &#x2013; og hun pustet tungt efter Dansen. Kommet et Stykke henad Stien, snudde hun sig og hyttet mot Stuen, hvorfra nu atter den stilf&#x00E6;rdige Felelaat l&#x00F8;d. &#x2013;</p>
<p>Saa kom endda nogen &#x2013; dennegang <hi rend="italic">to</hi> Kvindfolk samtidig, Gr&#x00E6;sset svinget og svaiet om dem. Og de lo og kniste:</p>
<p>&#x00AB;Moro &#x2013; Dans!&#x00BB;</p>
<p>De var l&#x00E6;nge indenfor, der var intet Braak, og da de gik tilbake, sa den ene skuffet:</p>
<p>&#x00AB;Saa blev det da ingenting ikveld.&#x00BB;</p>
<p>Den anden svarte:</p>
<p>&#x00AB;Det var saa det, naar ingen kom.&#x00BB;</p>
<figure rend="shortHorizRule"/>
<p>En anden L&#x00F8;rdagskveld var der ogsaa Felelaat i Engen. Dirrende Felelaat med dype Klunk og Smeld. Laaten virket som r&#x00F8;de, gule Blade bl&#x00E6;st gjennem H&#x00F8;stkvelden og havde Lokketoner som Duen i Skogen. Og Engen stod fuld av vaat Hov, og l&#x00F8;srevent Spind seilte i Luften. Og Enghytten laa med spillvaakne &#x00D8;ine, slik Lyset skinnet fra Vinduerne, to Lamper var sat helt frem i Glasset!</p>
<p>Det knaste i L&#x00F8;v og klisset i Ler &#x2013; en Kj&#x00E6;rring kom paa Stien. Hun sjokket foretagsom fremover, og F&#x00F8;tterne under Stubbestakken syntes som Bj&#x00F8;rnelabber i Halvm&#x00F8;rket. Fremme ved Hytten stanset hun et &#x00D8;ieblik og saa sig om fra h&#x00F8;ire til venstre:</p>
<p>&#x00AB;Rart! Ette et Menneske aa se,&#x00BB; mumlet hun. Men stupte saa uten videre Bet&#x00E6;nkning ret ind og sl&#x00E6;ngte D&#x00F8;ren igjen efter sig. &#x00AB;Nei er det du da, Guri?&#x00BB; Saa h&#x00F8;rtes ingen Felelaat en Stund, men istedet skar Hvin, Latter og grove Skjeldsord ut i Stilheten.</p>
<p>En Gut og en Jente st&#x00F8;tte mot hende paa T&#x00E6;rskelen, eller rettere &#x2013; <hi rend="italic">hun</hi> st&#x00F8;tte mot dem: Idet de vilde ind, kom hun hovedkulds ut av D&#x00F8;ren:</p>
<p>&#x00AB;Det blir etteno ikveld,&#x00BB; hug hun.</p>
<p>&#x00AB;Aaffer speller&#x0027;n da?&#x00BB; spurte de.</p>
<p>&#x00AB;Aa, han bare sitter saa og mjuker Finga!&#x00BB;</p>
<p>&#x00AB;Jaja, vi faar gaa da.&#x00BB; Og de fulgtes samtalende Stien tilbake, de tre.</p>
<p>&#x00AB;Aa nei kom&#x0027;n att?&#x00BB; spurte En, &#x00AB;han har laange v&#x00F8;ri utpaa, trur je &#x2013; han ska vel bli ei St&#x00F8;nn naa?&#x00BB;</p>
<p>&#x00AB;Han kom telbars igaar og han drar utatt imorra &#x2013; I faar ette non Spellemand med det fyste.&#x00BB; &#x2013; Som de svinget ind mot Orekrattet, snudde Jenten rundt:</p>
<p>&#x00AB;Kj&#x00E6;re vene, er det kommi noen der lell? Det vifter forbi V&#x00F8;n&#x00F8;ie akkurat som ta Dans.&#x00BB;</p>
<p>&#x00AB;Det er bare Skuggen ta Tr&#x00E6;a det, skj&#x00F8;nner du v&#x00E6;kje,&#x00BB; sa Kj&#x00E6;rringen fult indifra Krattet. Men Gutten langet frem:</p>
<p>&#x00AB;Je s&#x00F8;ns au, det akkurat er noen, som dans&#x00E6;r,&#x00BB; mente han, &#x00AB;hei, vi gaar lissaarat telbars.&#x00BB;</p>
<p>Og de gik, de to, Kj&#x00E6;rringa blev staaende bomstille midt paa Stien og se efter dem.</p>
<p>De fors&#x00F8;gte som vanlig at titte paa Vinduerne f&#x00F8;rst &#x2013; der var Tr&#x00E6;kgardiner for. Men indenfor hoppet Skygger omkring. Og derfor gik de til D&#x00F8;ren og tok i Klinken; men Kroken var sat paa.</p>
<p>&#x00AB;Sl&#x00E6;pp os ind,&#x00BB; ropte Gutten og trommet med Knokerne, &#x00AB;vi er ette fleir end vi faar Plads.&#x00BB;</p>
<p>&#x00AB;Nei, det blir ette no ikveld,&#x00BB; svartes det tvert.</p>
<p>&#x00AB;Men je saa da noen, som dansa.&#x00BB;</p>
<p>&#x00AB;Saa du det? Her er inga.&#x00BB;</p>
<p>&#x2013; Kj&#x00E6;rringen stod fremdeles stille paa Stien, da Parret kom traskende tilbake, hun fniste, og saa ondskapsfuld ut:</p>
<p>&#x00AB;Gaa <hi rend="italic">du</hi> aleine,&#x00BB; foreslog hun Jenten, &#x00AB;og se, aassen det da gaar.&#x00BB;</p><p>&#x2013; Nei, var der ingen Dans, saa <hi rend="italic">var</hi> der ingen! &#x2013; Og de var ikke fri for at f&#x00E6;le sig litt for det, de ikke forstod, og de gik.</p>
<p>Men kort efter kom en enslig Jente stimende mot Laat og Lys, og hun slap ind, saaledes som Kj&#x00E6;rringen havde ymtet.</p>
<figure rend="shortHorizRule"/>
<p>En tredje L&#x00F8;rdagskveld var der ogsaa Felelaat i Engen. Svingende Felelaat &#x2013; Polskdans og Hornpip. Laaten slog Kolb&#x00F8;tter utover skaret Sne, og der var ertende Latter i den. og Klunk som Korkesmeld av Flaske og Dombjelder paa Hestehals. Og Engen laa stille, stilles, hvit, og skimret i Maanelyset.</p>
<p>En Flok i flagrende Kl&#x00E6;r, hvite og sorte, f&#x00F3;r som Myg ret mot Hytten. De banket i V&#x00E6;ggen, paa Ruterne og paa D&#x00F8;ren:</p>
<p>&#x00AB;Hans Kr&#x00E6;mmer!&#x00BB; ropte de. &#x00AB;Hans Kr&#x00E6;mmer! Aaffer st&#x00E6;nger du? &#x2013; Aaffer speller du, ner vi ette faar danse?&#x00BB;</p>
<p>&#x00AB;Dans utaf&#x00F8;rre!&#x00BB; skrek en h&#x00E6;s Stemme indenfra. Julebukkerne lot sig ikke bede to Ganger, de tok hinanden om Liv og Skuldre og trampet og sparket rundt i Ring, saa Sneen gj&#x00F8;v. Det var Ola Vold, Karsten Skillet og Jens Aasen med lange Lavskjeg og hvite Lakener. Og der var fem utstoppede Jenter med Masker. De var blit skj&#x00E6;nket saa mange Steder, hvor de f&#x00F8;r havde v&#x00E6;ret inde, og fordi den muntre Felelaat nu satte Spids paa, blev de rivende gale av Lystighet.</p>
<figure rend="shortHorizRule"/>
<p>Mari Hauen styrtet ind i Kamret til en anden Jente i Arbeiderbrakken &#x2013; hvit av Skr&#x00E6;k:</p>
<p>&#x00AB;Naa &#x2013; Gutr&#x00F8;ste mig, saa je et Syn, Bergitta.&#x00BB;</p>
<p>&#x00AB;Er du g&#x00E6;len?&#x00BB; Birgitte rykte til, saa Systenen dumpet i Gulvet. &#x00AB;Aa saa du da?&#x00BB;</p>
<p>Mari Hauen satte sig ned, og det dr&#x00F8;iet, f&#x00F8;r hun magtet snakke, og da det kom, kom det st&#x00F8;tvis, stakaandet, som efter et sterkt L&#x00F8;p:</p>
<p>&#x00AB;Je saa det lyse og h&#x00F8;rte Fela &#x2013; t&#x00E6;nkte, det var Dans, kan du veta &#x2013; jo, det var au Dans &#x2013; Dauing&#x00E6;ne dansa med Huldr&#x00E6;ne du sku set, slik dom svinga og bar sig &#x2013; og innaf&#x00F8;re spelte Kr&#x00E6;mm&#x00E6;rn!&#x00BB;</p>
<p>Bergitte Flabraaten var liten, ful, og nysgjerrig til det yderste.</p>
<p>&#x00AB;Je vil au se,&#x00BB; sa hun og tok et Strikt&#x00F8;rkl&#x00E6; paa. Og hun snakket indom to andre Jenter, som ikke var skygger&#x00E6;dde, og likesaa nysgjerrige og jagtende som hun selv. &#x2013;</p>
<p>&#x00AB;Je har aldrin set Skr&#x00F8;mt f&#x00F8;r &#x2013; ette hverken Dauing&#x00E6;r eller Huldr&#x00E6;r,&#x00BB; pratet Jenterne, slik de forventningsfulde slang Arm i Arm avsted. &#x00AB;Det har st&#x00F8;tt staat Ord ta Enga og ta Kr&#x00E6;mm&#x00E6;rn &#x2013; engong s&#x00F8;ns je au, je skj&#x00F8;nte no &#x2013; han lokker med Fela og med Lys i V&#x00F8;n&#x00F8;ie &#x2013; og saalessen har han naa lokki Skr&#x00F8;mtet til sig.&#x00BB;</p>
<p>Da Jenterne kom nedenfra, svinget Julebukflokken uset videre op mot de &#x00F8;vre Hytter. Og Jenterne n&#x00E6;rmet sig Engen. Alting var tyst og fredelig der, ingen Felelaat og ingen D&#x00F8;dninger &#x2013; ikke engang Lys i Vinduerne. Jenterne snek sig forsigtig helt frem, og da fik de jo se, hvordan der var optraakket av Mennesker rundt hele Hytten. Idetsamme blev der Lys paany, og de sprat tilside og gjemte sig. Men samtidig med Felespillet, som nu igjen tok til at laate ut fra Hytten, begyndte ogsaa nogen at danse derinde &#x2013; en Skygge sveivet hit og dit forbi Vinduerne. Jenterne puffet til hverandre:</p>
<p>&#x00AB;Det er Dans lell &#x2013; detta har ette si Rektihet, detta h&#x00E6;ller. Noen ta Skr&#x00F8;mtet maa v&#x00E6;ra sl&#x00F8;ppi ind i Stua. Ja, <hi rend="italic">se</hi>, det maa vi.&#x00BB; Og de to av Jenterne hjalp den tredje og letteste saa h&#x00F8;it op, at hun var istand til at titte over Tr&#x00E6;kgardinet. &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Derindenfor hoppet lange Hans Kr&#x00E6;mmer alene omkring, alt imens han str&#x00F8;k op en Reinl&#x00E6;nder paa Felen, han holdt under Haken. Men av og til stanset han med Dansen og Spillet og lyttet, de smaa &#x00D8;ine, som laa t&#x00E6;t indtil den krokete N&#x00E6;se, flimret, og den indfaldne Mund skalv, i Sp&#x00E6;nding. &#x2013; Da faldt det Bergitte Flabraaten noget ind, og hun orket ikke bare sig for at gneldre:</p>
<p>&#x00AB;Aa, h&#x00F8;ll lissaagodt op aa danse med dig sj&#x00F8;l, du Hans &#x2013; os faar du saa allikev&#x00E6;l ette narra innaf&#x00F8;rre!&#x00BB; &#x2013; Saa slap de andre hende ned, og alle tre Jenter la paa Sprang, som havde de hele Sp&#x00F8;kelsesflokken i H&#x00E6;lene. &#x2013; &#x2013;</p>
</div>
<div type="chapter" subtype="novel" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Brand</ref></head>
<p>Alle mand. Alle mand. Kom her, kom her. Baal og Brand. Baal og Brand. &#x2013; her er, her er! &#x2013; Den store Fabrikklokke ringte midt under Middagshvilen, mens Solen skinnet gul og sterk. En ulden R&#x00F8;k seg ut fra Kjedelhuset, og indi R&#x00F8;ken hoppet smaa, r&#x00F8;de Ildsluer allerede. Arbeiderne kom styrtende ned fra Brakken og fra Hytterne, og Ingeni&#x00F8;ren kom utenfor Brandstedet:</p>
<p>&#x00AB;Hit med Slangerne!&#x00BB; kommanderte han og pekte ind mot det br&#x00E6;ndende Hus. &#x00AB;Fanden ogsaa &#x2013; akkurat derinde staar de, vet dere!&#x00BB;</p>
<p>&#x00AB;Aa, det har inga Nau ennaa!&#x00BB; To Mand fik trukket frem noen av Brandspr&#x00F8;iterne, som stod under Trappen.</p>
<p>&#x00AB;Fleire faar vi ette fat ti. Di staar like op i V&#x00E6;rmen. Di er &#x00E6;lt heite dissa au.&#x00BB;</p>
<p>Ingeni&#x00F8;ren lo haanlig &#x2013; f&#x00F8;rst br&#x00E6;nder Slangerne &#x2013; &#x00AB;Op med dem, hei, rask i Vendinga! Trur dere, V&#x00F8;rmen bier?&#x00BB; &#x2013; De f&#x00F3;r til Elven og la Slangen uti. Andre grep Pumpestangen.</p>
<p>&#x00AB;Styr ordentlig &#x2013; ikke ret til Himmels heller!&#x00BB; skrek Ingeni&#x00F8;ren. &#x2013; &#x00AB;Saa ja, det kunde jeg t&#x00E6;nke!&#x00BB; Fra en L&#x00E6;kage paa Slangen sprutet Vandet, og fra den anden spitet og randt det i mange smaa Springvand og B&#x00E6;kke. &#x2013; &#x00AB;Bind Filler om, for Fanden!&#x00BB; &#x2013; Den tredje Slange, som havde staat ytterst mot D&#x00F8;ren, var uskadd av Heten, og den sendte Vandstraalen buet og sterk ind av Kjedelhusets Vindu &#x2013; der tyknet i Skyer av R&#x00F8;k, og Ildsluerne forsvandt et &#x00D8;ieblik &#x2013; for at bryte desto frodigere frem gjennem Gluggerne paa den motsatte Side.</p>
<p>&#x00AB;Rundt med Slangen! Og Forbindingerne paa de andre &#x2013; Hvad blir det til?&#x00BB;</p>
<p>Ingeni&#x00F8;ren var r&#x00F8;d i Fj&#x00E6;set, og Snippen stod opmed det ene &#x00D8;re. Brandm&#x00E6;ndene f&#x00F3;r avsted for fra den anden Side at d&#x00E6;mpe Ilden ned med den hele Slange, &#x2013; og nogen l&#x00F8;p forstyrret om efter Filler til at surre om L&#x00E6;kagerne, fandt tilslut et Par Svovels&#x00E6;kker og virret rundt &#x2013; man t&#x00E6;nke, hvor godt det hjalp! Imidlertid havde Heten fra Kjedelhuset sat T&#x00F8;rkeskapene under dobbelt Hetetryk, de oste litt f&#x00F8;rst, saa gav det et Blunk, et Blaff som av Lynild &#x2013; og alle Skaper f&#x00E6;nget samtidig. Og Ilden, som slikket og slog, sprang over i Raml&#x00E6;ggeriet og derfra ind i Dypperiets Svovelkummer, &#x2013; og Ilden svang sig azurblaa ind mot Pakkeriet, hvor de svovlede Stikker stod i Rammer &#x2013; det var jo just som at ripe Stikkerne av, og det fr&#x00E6;ste og smaldt, Knald i Knald, det flammet i r&#x00F8;de Ildgardiner ut av alle Vinduer.</p><p>&#x00AB;Presenninger mot V&#x00E6;gga!&#x00BB; ropte en av Form&#x00E6;ndene, og vaate Presenninger blev bredt ut mot de andre Bygninger, og Kjeder av M&#x00E6;nd langet Vand ifra Elven. Og fra Anneksbrakken tok de til at tr&#x00E6;kke Bohavet ut, Senge, Kommoder, Vugger og Bord. Gamle Kj&#x00E6;rringer vraltet om med Kaffekjedler i H&#x00E6;nderne:</p>
<p>&#x00AB;Hadde han sj&#x00F8;l v&#x00F8;ri her,&#x00BB; jamret En og skv&#x00E6;ttet lange Straaler av Kjedeltuterne meningsl&#x00F8;st utover Stenene, og her og der, hvor det endnu ikke br&#x00E6;ndte, &#x00AB;saa var det ette blit saa ilde &#x2013; slik ei Ul&#x00F8;kke! Aa, Herre Jesus hj&#x00F8;lpe os &#x00E6;lletilhoppes.&#x00BB;</p>
<p>&#x00AB;Det br&#x00E6;nder,&#x00BB; skrek en anden med ett og klasket H&#x00E6;nderne sammen.</p>
<p>&#x00AB;Nei, gj&#x00F8;r det?&#x00BB; svarte en Mand og sl&#x00E6;ngte i Forbifarten en P&#x00F8;s Vand over hende.</p>
<p>&#x00AB;Aa gj&#x00F8;ie mig,&#x00BB; hoiet en tredje, &#x00AB;la je ette Strikt&#x00F8;rkl&#x00E6; met at i F&#x00F8;rmeddag!&#x00BB; Og hun sjokket frem mot Ilden, indtil en Gut satte Foten frem, saa hun snublet. Der blev hun liggende litt paa Jorden og rote, og da hun reiste sig, snurret hun ustanselig rundt, trommende med Knokerne imod Kaffekjedlen. &#x2013; &#x2013;</p>
<p>&#x00AB;Avveien med alle Unyttige,&#x00BB; hoiet Ingeni&#x00F8;ren, idet han f&#x00F3;r forbi. &#x00AB;Jag dem bort &#x2013; her er Summel nok f&#x00F8;r!&#x00BB;</p>
<p>&#x00AB;Neigu har vi naa Ti tel aa gj&#x00F8;ra Jagt paa gamle Kj&#x00E6;rringer,&#x00BB; mumlet En i R&#x00E6;kken. &#x00AB;Men den m&#x00E6;st Un&#x00F8;ttige &#x2013; han der,&#x00BB; nikket han efter Fyren, som just forsvandt ind av Kontord&#x00F8;ren, &#x2013; mens Heten vablet Presenningerne, skrumpet dem sammen som gammel Hud, og V&#x00E6;ggene sviddes. &#x2013; Hei! Der Ingeni&#x00F8;ren kom tilbake efter at ha sat en Pjolter tillivs, braket Kjedelhustaket sammen, sendende tilveirs et Uveir av Gnister og Flammer. Arbeiderne med Vasb&#x00F8;tterne maatte tr&#x00E6;kke sig v&#x00E6;k for Heten og kunde ingenting l&#x00E6;nger utrette med Slukningen, de stod klumpevis bortover og saa bedr&#x00F8;vede og raadvilde ut. Ingeni&#x00F8;ren smat ind gjennem en Aapning i Stakittet om Sittgaardens Have:</p>
<p>&#x00AB;Red, hvad reddes kan,&#x00BB; ropte han avgj&#x00F8;rende derindenfra, og Skyggerne fra Stakittet faldt ham strimevis over Ansigtet, &#x00AB;jeg skal bare op og gi en Besked!&#x00BB;</p>
<p>&#x00AB;R&#x00F8;dd ut ta Kontorbygningen,&#x00BB; befalte en Formand. Og dermed tok de til at sjaue med Krakker, Bord og Skaper. Ja, i Ivern, selv Kakkelovnene l&#x00F8;ftet de ut og satte dem for Sikkerhets Skyld bort paa et Flatberg.</p>
<p>&#x00AB;Sludder med det der!&#x00BB; tordnet pludselig en sint, ung Stemme midt indiblandt dem. &#x00AB;Op der med &#x00D8;kserne og hug Tr&#x00E6;rne ned!&#x00BB; &#x2013; I Aasen ulmet alt Ilden i Lyng og Mose, trak efter sig noget som en blytung Toga av R&#x00F8;k.</p>
<figure rend="shortHorizRule"/>
<p>Oppi Hyttebakken havde endel Folk samlet sig om en Mand med gul Hudfarve og langt, sort Skjeg. Manden var Gustaf Gustafson fra Sarpsborg &#x2013; L&#x00E6;gpr&#x00E6;dikanten. Han var kl&#x00F8;vet op paa en Sten, og slik han nu stod med utbredte Armer og sprikende Fingre talte han og talte, saa den fete Stemme daanet bort undertiden og blev h&#x00E6;s og hviskende:</p>
<p>&#x00AB;Br&#x00F6;drer och systrar, v&#x00E4;nner i Kristo &#x2013; huru Ni har burit Er &#x00E5;t, tr&#x00E4;nger jag inte alls att fr&#x00E5;ga, sedan Herran har vredgats s&#x00E5; rysligt p&#x00E5; Er. Ja, ty jag vet det nog, jag k&#x00E4;nner det d&#x00E4;r i allahanda oskickligheter Ni har bedrifvit. Och Ni har inte g&#x00E5;tt dit&#x00E5;t, Ni skola! &#x2013; D&#x00E4;rf&#x00F6;r &#x00E4;r ock straffdomen kommen &#x00F6;fver Er som straffdomen den kom &#x00F6;fver Sodom och Gomorra. Och nu p&#x00E5; denna dag och med &#x00F6;gon v&#x00E4;ndt ut mot elden, som om&#x00F6;jligt brinner hetare i helvetes-afgrunderna, vill jag ber&#x00E4;tta Er n&#x00E5;got, v&#x00E4;nner. &#x2013; Ja, det var ig&#x00E5;r natt d&#x00E5;, att det d&#x00E4;r h&#x00E4;nde mig, att jag h&#x00F6;rde Herrans r&#x00F6;st, s&#x00E5; d&#x00E4;r han i forna dagar kallade p&#x00E5; Samuel. &#x2013; Gustafson ifr&#x00E5;n Sarpsborg, &#x2013; s&#x00E5;lunda tycktes mig, att n&#x00E5;gon sade. &#x2013; Gustafson, min son! &#x2013; Och uth&#x00E5;llande manades jag emot skogen d&#x00E4;ruppe. Och f&#x00F8;ljande anden gick jag slutligen dit&#x00E5;t. Och d&#x00E4;ruppe var det som pekade n&#x00E5;gon ut emot dessa fabrikers hus, dylik de l&#x00E5;go och skymtade i m&#x00F6;rkret, och jag f&#x00F6;rstod, att fabriket var underg&#x00E5;ngen vigd, och jag kom ih&#x00E5;g alla munnarna, som d&#x00E5; hungriga ville gapa som fogelungerna i n&#x00E4;sten, och d&#x00E5; gjorde jag som Abraham &#x2013; jag bad Gud Herran att skona och &#x00F6;mka sig:</p>
<p>&#x00AB;Om d&#x00E4;r finns tio r&#x00E4;ttf&#x00E4;rdige emellan arbetarna!&#x00BB; fr&#x00E5;gade jag &#x2013; &#x00AB;vill Ni d&#x00E5; skona fabriket?&#x00BB;</p>
<p>&#x00AB;Om d&#x00E4;r finns tio r&#x00E4;ttf&#x00E4;rdiga vill jag skona fabriket,&#x00BB; sade han.</p>
<p>&#x00AB;Men mankerar d&#x00E4;r d&#x00E5; en enda i de tio,&#x00BB; sade jag, &#x00AB;vil Ni d&#x00E5; f&#x00F6;rskona fabriket? &#x00C5;, k&#x00E4;ra, k&#x00E4;ra d&#x00E5;!&#x00BB; &#x2013; Och jag b&#x00F6;rjade bedja s&#x00E5; vackert, och h&#x00F6;ll inte inne f&#x00F6;rr&#x00E4;n han slutligen b&#x00F6;nh&#x00F6;rde mig, Herran, och lofvade han ville skona fabriket, om d&#x00E4;r endast vore tv&#x00E5; r&#x00E4;ttf&#x00E4;rdige emellan arbetarna. Men se, det d&#x00E4;r har det alls inte funnits &#x2013; det har alls inte varit tv&#x00E5; r&#x00E4;ttf&#x00E4;rdige &#x2013; d&#x00E4;rf&#x00F6;r regnar nu eld fr&#x00E5;n himmelen &#x2013; d&#x00E4;rf&#x00F6;r regnar nu eld fr&#x00E5;n himmlen som &#x00F6;fver de ogudlige st&#x00E4;derna Sodom och Gomorra. Akta Er nu &#x2013; Akta Er, s&#x00E4;ger jag &#x2013; kan h&#x00E4;nda &#x00E4;r det ock domens dag, som &#x00E4;r upprunnen &#x2013; k&#x00E4;nner Ni s&#x00E5; h&#x00E4;r luktar utaf svafvel!&#x00BB; &#x2013; Og Gustafson trak Pusten tungt, blev staaende med synske &#x00D8;ine og vidt utspilte N&#x00E6;sebor, som havde han F&#x00E6;rten av al Helveds Uhygge og Svovlp&#x00F8;le. Et Par Kvinder vred H&#x00E6;nder. Andre paaberopte sig Guds Barmhjertighet og skrek uten Blussel. Men en h&#x00F8;i, blek Kone med et litet Barn paa Armen la Haanden paa Profetens Skulder:</p>
<p>&#x00AB;I Guds Navn, red os, Gustafson!&#x00BB; kom det stilf&#x00E6;rdig, mens &#x00D8;inene var vilde av R&#x00E6;dsel. L&#x00E6;gpr&#x00E6;dikanten saa velvillig paa hende:</p>
<p>&#x00AB;Kom, kom,&#x00BB; sa han, &#x00AB;kan h&#x00E4;nda vill Gud Fader syne Er sin kraft &#x2013; genom mig fr&#x00E4;lsa Er fr&#x00E5;n elden. Kom, kom och sk&#x00E5;da Er inte tilbaks.&#x00BB;</p>
<p>&#x00AB;At det ette skulle gaa os som Lots Hustru,&#x00BB; hvisket den unge Kvinde.</p>
<p>Profeten skred gravitetisk fremad, fulgt av Kvindeflokken, da styrtet et Tak i det br&#x00E6;ndende Bruk. Kvinden med Barnet vendte sig f&#x00F8;rst, saa Flammehavet og Gnisterne, som regnet. Blev staaende stenstille og stirre.</p>
<p>&#x00AB;Ho er blit te S&#x00E6;lt,&#x00BB; hvisket en. &#x00AB;Ve, ve,&#x00BB; jamret en anden. Og den unge Kvinde, som selv trodde det, sank bevisstl&#x00F8;s mot Jorden.</p>
<figure rend="shortHorizRule"/>
<p>Helle Holm sat i Karjolen paa Veien fra Byen. Hesten gik i jevn Dilt, og Helle Holms strie, blaa &#x00D8;ine stirret ret frem, mens han t&#x00E6;nkte. Han skulde kanske v&#x00E6;re glad, Helle Holm, eftersom han nu n&#x00E6;sten havde faat ordnet noget, han l&#x00E6;nge havde arbeidet for, nemlig en Forl&#x00E6;ngelse av Jernbanen indover Skogene omtrent helt frem til Bruket, men &#x2013; Gud visste hvorfor &#x2013; han f&#x00F8;lte ingen Gl&#x00E6;de. Skj&#x00F8;nt hans Livsdr&#x00F8;m syntes at skulle virkeliggj&#x00F8;res derved. Dr&#x00F8;mmen, der f&#x00F8;rste Gang t&#x00E6;ndtes, engang han som Gut sat paa Fjeldknausen og saa utover Bakkerne: Vaar var det, og Solen skinnet &#x2013; slog Gnister i de smaa Hytteruter og gled saa bl&#x00F8;tt over Gr&#x00E6;s og dunet Knop indtil Skogskyggen over paa den anden Side &#x2013; Skogskyggen og Skogen som et bredt m&#x00F8;rkt Belte trodset Solskinnet. Men opad igjen &#x2013; hvem tvinger Solen? &#x2013; de &#x00F8;verste Topper svinget i Guld. &#x2013; Herregud, &#x2013; saa det paakom Helle Holm, hvor litet det igrund hjalp, at det var Vaar og fint Solskin, for alle bortover i de smaa Hytterne; for <hi rend="italic">der</hi> sat Armoden ved Skorstenen. Og bakenfor Ruterne, som gnistret, stirret smaa, graa Ansigter op mot ham, som sat deroppe, Storbondes&#x00F8;nnen paa Fjeldknausen. &#x2013; Guttens Blik faldt paa Fossen, hvor en gammel Sag durte, dern&#x00E6;st paa det lille Sletteland nedenfor Knausen &#x2013; og som i en Vision havde han pludselig t&#x00E6;nkt sig lange Bygninger med mangeslags Tak, skinnende Vinduer og h&#x00F8;ie Piper liggende dernede &#x2013; opover Bakkerne Hus ved Hus med smaa Haver utenfor og saa over det altsammen en gammel Klokke av Malm til at ringe Folkene ut og ind. &#x2013; Guttens Dr&#x00F8;m var foruten Mandens Dr&#x00F8;m ogsaa blit Mandens Virke, og ikke var Helle Holm den, som sluttet halvveis. Utvides skulde Bruket, foruten andre Bruk i Tilvekst, indtil en hel liten Bruksby blomstret i Dalen. &#x2013; &#x2013; Men feil Anslag? &#x2013; &#x2013; Helle Holm saa sig selv sitte og snakke med <hi rend="italic">En</hi> derhjemme, <hi rend="italic">En</hi>, der havde saa kloke, graa &#x00D8;ine. &#x2013; Mislykkes det, Helle, sa de graa &#x00D8;ine, &#x2013; hvad saa? Naar de deler Gevinsten, deler de ogsaa Tapet? &#x2013; Mislykkes! Mislykkes! <hi rend="italic">Lykkes</hi> maatte det. Desuten: Jernbanen kom jo. &#x2013; Hvorfor skulde vel V&#x00E6;rdier ligge brak &#x2013; fra Kraften og Livsmodet hos de Unge, &#x2013; og til hans egen store Skog? Synd og Skam. Lykkes for ham &#x2013; &#x00F8;konomisk? Naa! Ett var visst og ett havde allerede lykkes deroppe i Kroken, hvor f&#x00F8;r var Armod, <hi rend="italic">der</hi> var nu blit godt &#x2013; <hi rend="italic">der</hi> var ikke l&#x00E6;nger smaa, graa Fj&#x00E6;s paa Ruterne og ingen matte &#x00D8;ine. Aa sagtens, han kjendte dem, og han var kommet til at holde av disse tunge, udyrkede Menneskesind fra Guttedagene av &#x2013; og saal&#x00E6;nge han, Helle Holm, levet, skulde han ikke slaa Haand av dem husket han ikke, hvor saart og surt det havde v&#x00E6;ret i de Tider, da han sat paa Fjeldknausen, og Tanken om Bruket f&#x00F8;rste Gang slog ned i ham. &#x2013; &#x2013; Vakkert havde det nok v&#x00E6;rt dengang, mangefold vakrere end nu &#x2013; tydelig saa han den Dag idag for sig Solskinnet, som fl&#x00F8;t over Bakker og Lier og flammet i Hytteruterne &#x2013; opimot Aasen, husket han endda, gik en blak Hest og ut av Nersaghytta kom et Kvindfolk i r&#x00F8;d Stubbestak &#x2013; og t&#x00E6;tte Skogen saa svart den laa mot Guldglansen paa Himlen. &#x2013; Helle Holm blev en Tid sittende og halvt aandsfrav&#x00E6;rende stirre mot noget borte i Synskredsen &#x2013; kommet ut paa et Stykke flatt Land saa han ogsaa der en Skog foran sig, en Skog, sort i Aftenskumringen, og langt, langt bakom Skogen &#x2013; det var nok <hi rend="italic">mat</hi> Guld, det, og havde ingen Glans &#x2013; &#x2013;</p>
<p>&#x00AB;Men kan du si mig du: Hvad er det igrund for et r&#x00F8;dt Skj&#x00E6;r, vi ser derborte?&#x00BB; spurte han pludselig, pekende med Sv&#x00F8;pen.</p>
<p>&#x00AB;H&#x00F8; &#x2013; Sola v&#x00E6;!&#x00BB;</p>
<p>Helle Holm rettet sig op og saa sig et &#x00D8;ieblik om til alle Sider &#x2013; &#x00AB;&#x00D8;st!&#x00BB; sa han og smeldte paa Hesten, til den sprang, saa den laa flat i Skj&#x00E6;kerne. &#x2013; &#x2013;</p>
<p>Da Helle Holm kom frem, kom han til en Glohop. Oppe i Sittgaardens Lund klang &#x00D8;ksehug, og h&#x00F8;ie Tr&#x00E6;r, ranke og svaie som Aks i en Rugaker, segnet til Jorden. &#x2013; Saa t&#x00F8;rret Helle Holm sig med Lommet&#x00F8;rkl&#x00E6;et over Panden og blev l&#x00E6;nge og taus staaende der i en Kreds av Form&#x00E6;nd og Arbeidere. &#x2013; &#x2013; Saa gik han langsomt Bakken op mot Gaarden. Paa Veien traf han Jens Vaktmand, som sat indimellem Buskene og graat:</p>
<p>&#x00AB;Gud b&#x00E6;re og tr&#x00F8;ste mig,&#x00BB; sn&#x00F8;fset den Gamle: &#x00AB;Gud b&#x00E6;re og tr&#x00F8;ste,&#x00BB; og han t&#x00F8;rret Taarerne, som silte, av med Haandbaken.</p>
<p>&#x00AB;Det var jo ikke din Skyld, Jens,&#x00BB; sa Holm.</p>
<p>&#x00AB;Nei, nei; men je visste det jo. For Nisserne hadde varsla. Og naa blir vi arbeidslause allesamma, Holm.&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r hverken du eller de andre, Jens. For Holm bygger op paany han.&#x00BB;</p>
</div>
<div type="chapter" subtype="novel" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">B&#x00F8;nnens Magt</ref></head>
<p>Olai Kamrud var en stor, sterk Rusk av en Kar og egentlig T&#x00F8;mmerhugger av Profession. Men den Ting at ligge utpaa, passet ikke l&#x00E6;nger for ham, efterat Moren var blit lam og sengeliggende. Derfor havde Olai et halvt Aars Tid, f&#x00F8;r Bruket br&#x00E6;ndte, havt en Post inde i Maskinrummet. Og nu stod han nede paa Tomten og skavet T&#x00F8;mmer til Nybyggingen. Og naar Bruket kom igang igjen, havde Olai saa smaat t&#x00E6;nkt at sp&#x00F8;rge efter Dreierposten inde paa Snekkerverkstedet. Ikke saa at forstaa, at der vilde stille sig nogen Vanskelighet for ham i Retning av at gjenopta Donten i Maskinhuset; for Olai var en paapasselig Kar, som aldrig fusket i sit Arbeide. Men det var igjen den stakkars Moren. Hun var blit saa r&#x00E6;d og rar av sig. Der hun laa bestandig, kom hun i Tanker om saa mangt og meget &#x2013; og nu efter den sidste f&#x00E6;le Ulykke med Lars Mohytten, som kom i Hjulet, havde hun faat for sig, at en lignende Skj&#x00E6;bne vilde vederfares Olai, hvis han ikke saa til at faa en anden Stilling end den i Maskinhuset.</p>
<p>&#x00AB;Du er ette snar i Vendinga, ser du, du har lissom saa godt for aa talle dig sj&#x00F8;l paa F&#x00F8;tta og saalessen &#x2013; &#x2013; du faar la bli aa lite mig, om du vil, men det <hi rend="italic">gaar</hi> g&#x00E6;li,&#x00BB; klaget hun, &#x00AB;saa sandt jeg ligger her, Krypen. Ja, ser je dig ette f&#x00F8;r meg Dag som Nat, Olai, hossen dom kommer b&#x00E6;rannes her ind i Stua med dig som Lik.&#x00BB;</p>
<p>&#x00AB;Aa du beh&#x00F8;ver da ette aa s&#x00F8;rje for dettane ennaa, Mor,&#x00BB; havde Olai Kamrud sagt saa mangen Gang. &#x00AB;Det er vel tidsnok, naar Fabrekke tar tel aa gaa, det &#x2013; je staar jo aa skaver ennaa.&#x00BB;</p>
<p>&#x00AB;Det har du Ret i,&#x00BB; sa den Gamle saa, &#x00AB;det kan nok altids gaa ei St&#x00F8;nn. Men i den St&#x00F8;nna ligger Mor di og f&#x00E6;ler sig ih&#x00E6;l. Du vil ette h&#x00F8;ste non Gl&#x00E6;de ta <hi rend="italic">det</hi> heller Olai, at Senga her blir tom.&#x00BB;</p>
<p>&#x00AB;Nei, det gj&#x00F8;r je nok ette, Mor,&#x00BB; svarte Olai tungt. &#x00AB;Du veit, je har ingen anden end dig je.&#x00BB;</p>
<p>&#x00AB;Aa, det trur je naa kan v&#x00E6;ra baade saa og saa &#x2013; du kunde jo altids faa dig en anden her istelle, var de ette for det, atte du snart kom tel aa f&#x00F8;lje etter Mor di i Jora &#x2013; for det at Hjulet tar dig, ser du.&#x00BB;</p>
<p>&#x00AB;Saa kan je jo love, at je ska finde mig et ani Arbe end i Masjinhuset da, naar den Tia kommer.&#x00BB;</p>
<p>&#x00AB;T&#x00E6;nk, om du ette fek no ani. Nei, naa ska je si dig, at er du snil Gut du, Olai, saa h&#x00F8;rer du etter naa strast &#x2013; du kunde sp&#x00F8;rre Gren etter Dreierposten, har je t&#x00E6;nkt &#x2013; du kan jo litegran med den Dreiinga, veit je, og det var akkurat saant et pent, passelig Arbe.&#x00BB;</p>
<p>Olai kunde ikke rigtig fragaa, at han altid havde havt Moro av at dreie, han havde l&#x00E6;rt sig selv at dreie baade Kugler, Knotter og runde Ben. &#x2013; Men var Ulykken f&#x00F8;rst ute, saa kunde han jo nemt komme til at skrue Fingrene av sig i Dreierb&#x00E6;nken ogsaa, &#x2013; fors&#x00F8;kte Olai at gj&#x00F8;ne, og &#x00AB;du skj&#x00F8;nner da det Mor,&#x00BB; indvendte han tilslut overbevisende, &#x00AB;at dom bare kommer tel aa le ta mig, om je tar tel aa diggelere med detta naa".</p>
<p>&#x00AB;La dom le, du! &#x2013; B&#x00E6;rre aa v&#x00E6;ra f&#x00F8;re vâr, end etter snar, Olai,&#x00BB; sa den Gamle, og saa graat hun. &#x2013;</p>
<p>Efter en lignende Samtale var det da, Olai Kamrud snakket fra til Gren, Bruksformanden, engang han stod fremme ved det Sted, hvor Olai holdt paa med Skavingen. Gren h&#x00F8;rte til L&#x00E6;serne, og da Pr&#x00E6;dikanterne som oftest bodde hos ham, f&#x00F8;lte han sig likesom henh&#x00F8;rende til Geistligheten. F&#x00F8;lgelig havde han den jesuitiske Opfatning, at Maalet helliger Midlet &#x2013; og foragtet ingen Maate, naar det gjaldt at drive Faar i Stien, is&#x00E6;rdeleshet de, der var noget uvorne av sig &#x2013; og til disse skulde Olai Kamrud henregnes. (Ikke det, at Olai drak eller slos bortefter Veiene; men fordi han nok trods sin ydre V&#x00E6;rdighet og al sin Soliditet havde Ord for at v&#x00E6;re alt andet end solid likeoverfor Jenterne.)</p>
<p>Og saaledes h&#x00E6;ndte, at da Gren allerede paa Forhaand havde h&#x00F8;rt ymte om dette mellem Olai og hans Mor, gav han sig f&#x00F8;rst til at snu og vende paa Olais likesom tilf&#x00E6;ldige Sp&#x00F8;rsmaal for derigjennem at forvisse sig om Mandens inderlige &#x00D8;nske efter Posten, og svarte tilslut:</p>
<p>&#x00AB;Ja ja, Olai, det kan nok h&#x00E6;nde, at det der kan la sig ordne &#x2013; du faar s&#x00E6;tte din Lit til ham, som er over os.&#x00BB;</p>
<p>&#x00AB;Ja, kanske burde je tala med Holm sj&#x00F8;l,&#x00BB; sa Olai troskyldig.</p>
<p>&#x00AB;Nei, jeg mener nok en endda st&#x00F8;rre Bruksherre, jeg.&#x00BB; Gren pekte h&#x00F8;itidsfuld opad.</p>
<p>Olai Kamrud skottet efter i Farten og skavet saa videre.</p>
<p>&#x00AB;Ja, kunde dettane saasandt hj&#x00F8;lpe saa,&#x00BB; sa han.</p>
<p>&#x00AB;Gj&#x00F8;r det du Olai &#x2013; bed ham om det.&#x00BB;</p>
<p>&#x2013; Gren maatte igrund v&#x00E6;re en snil og rar Mand &#x2013; trods det, at ingen rigtig visste, hvor de havde ham, &#x2013; t&#x00E6;nkte Olai Kamrud den Dag en Tid senere, da Gren kom gaaende, stillet sig med den ene Fot paa T&#x00F8;mmerstokken, Olai holdt paa med, og spurte:</p>
<p>&#x00AB;Naa, har du t&#x00E6;nkt mere paa Dreierposten da, Olai?&#x00BB;</p>
<p>&#x2013; Aajo, Olai havde det ogsaa. &#x2013;</p>
<p>&#x00AB;Jeg ser paa Fj&#x00E6;set dit, at det gj&#x00E6;lder for dig,&#x00BB; sa Gren. &#x00AB;Har du gjort det, jeg sa da?&#x00BB; tilf&#x00F8;iet han lavt.</p>
<p>&#x00AB;Aaforslag?&#x00BB; spurte Olai, ganske uforstaaende.</p>
<p>Gren mumlet:</p>
<p>&#x00AB;Har du bedt Gud om, at han vil hj&#x00E6;lpe dig?&#x00BB;</p>
<p>Olai fik travelt med at skave igjen:</p>
<p>&#x2013; Aanei, han var lissom ette kommen aalis. &#x2013;</p>
<p>&#x00AB;Det kunde jeg n&#x00E6;sten t&#x00E6;nkt mig,&#x00BB; sa Gren da. &#x00AB;For jeg har h&#x00F8;rt si, at Holm vil ha sig en utl&#x00E6;rt Dreier indifra Byen.&#x00BB;</p>
<p>&#x00AB;Saa hadde det vel ette dusta for mig lell da,&#x00BB; sa Olai stille. &#x2013; Naa ska det bli Laat paa hu Mor, &#x2013; t&#x00E6;nkte han &#x2013; aaja ja, vondt og vrient &#x00E6;lttehoppes.</p>
<p>&#x00AB;Bed til Gud, Olai. For <hi rend="italic">ham</hi> er ingenting umulig.&#x00BB; &#x2013; &#x2013;</p>
<p>Om en Ukes Tid kom Gren paany:</p>
<p>&#x00AB;Naa,&#x00BB; sa han som i Sp&#x00F8;k, &#x00AB;du staar vel og t&#x00E6;nker paa Dreiinga di, du?&#x00BB;</p>
<p>&#x00AB;Aa,&#x00BB; sa Olai &#x2013; &#x00AB;bare je ette snart blir dreia i Hue sj&#x00F8;l au, saa. Hu Mor vil <hi rend="italic">ette</hi> gi sig paa, at je ska bli Massjinmat, hu.&#x00BB;</p>
<p>&#x00AB;Har du naa gjort det, jeg sa da?&#x00BB; spurte Gren som forrige Gang.</p>
<p>Olai vendte sig bort:</p>
<p>&#x00AB;Je har naa lissom v&#x00F8;ri innpaa det,&#x00BB; kom det langt om l&#x00E6;nge.</p>
<p>&#x00AB;Det kunde jeg n&#x00E6;sten ha t&#x00E6;nkt,&#x00BB; sa Gren. &#x00AB;Saavidt jeg forstod Holm idag, saa tar han helst en Mand, han kjender.&#x00BB;</p><p>En Kveldstund nogen Tid senere, da Olai sat ved Vinduet og r&#x00F8;kte Snadde, og Moren laa og blundet borti Sengen, saa Olai, at Gren kom opover Bakken. Og f&#x00F8;r Olai fik t&#x00E6;nkt sig om, knakket det paa D&#x00F8;ren, og Gren traadte ind i Stuen.</p>
<p>&#x00AB;Godkveld, Godkveld,&#x00BB; hilste han. &#x00AB;Naa, tr&#x00E6;ffer jeg dig ogsaa saa hjemlig da, Olai! Jeg var ute for at gaa en Tur jeg, ser du, og saa fik jeg det Sind at se indom den gamle Mor din. &#x2013; Naa, hossen staar det tel med Jer da, Mor?&#x00BB; spurte han venlig. &#x00AB;I har ingen Smerter, nei &#x2013; og I har en god S&#x00F8;n, som gjerne vil gj&#x00F8;re Jer tillags &#x2013; ikke?&#x00BB;</p>
<p>Den Gamle vinket S&#x00F8;nnen hen til sig og mumlet ind i &#x00D8;ret hans:</p>
<p>&#x00AB;Aa er det, han vil her <hi rend="italic">han</hi> da? &#x2013; Neima om je det skj&#x00F8;nner.&#x00BB;</p>
<p>&#x00AB;Ho Mor er blit no egen ta sig, ho,&#x00BB; undskyldte Olai, &#x00AB;det er ette saa greit for den, som blir liggannes slik.&#x00BB;</p>
<p>&#x00AB;Hm &#x2013; ho er ette blit saa egen endda, ho Mor,&#x00BB; paastod Gren. &#x00AB;Det er ei klok lita Kj&#x00E6;rring, som ligger <hi rend="italic">der</hi>, skal jeg si dig, Olai &#x2013; og det, <hi rend="italic">den</hi> sier, faar nok ette forkastes uten Overveielse.&#x00BB;</p>
<p>Den Gamle blev blid:</p>
<p>&#x00AB;Der kan du h&#x00F8;re, Gutten min,&#x00BB; nikket hun til Olai. Og videre til Gren: &#x00AB;Han Olai vil naa helst gaa sine eine Veier, ska je fort&#x00E6;lja.&#x00BB;</p><p>&#x00AB;Hvad er det for Veier det da? &#x2013; Naa jeg maa vel kanske ikke sp&#x00F8;rre?&#x00BB;</p>
<p>&#x00AB;Jom&#x00E6;n maa Dere gjenne sp&#x00F8;rre om det, Far &#x2013; for det er ette Jenteveien, je mener &#x2013; det er detta Massjinhuset, han ette maa telbars tel. &#x2013; &#x2013; Aa je er saa lei ta dissa Massjina, je, Di,&#x00BB; tok hun fat med Jammeren.</p>
<p>&#x00AB;Ja, det er sandt det, Mor, de er leie, de Maskinerne,&#x00BB; stolpet Gren. &#x00AB;Aarlig aars kr&#x00E6;ver de sine Ofre.&#x00BB;</p>
<p>&#x00AB;Ette trur je heller, at&#x0027;n Olai er rektig sterk i Hue,&#x00BB; ynket den Gamle.</p>
<p>&#x00AB;Det har sku let for at gaa rundt for noen hver derinde i Maskinrummet.&#x00BB;</p>
<p>&#x00AB;Og je har saa sekkert f&#x00F8;re mig, atte det gaar g&#x00E6;li, om&#x0027;n Olai kommer dit igjen. Men kan ette Di hj&#x00F8;lpe no tel da, Gren? Han Olai lar det nok ellers skure bort i Ul&#x00F8;kka, han!&#x00BB;</p>
<p>&#x00AB;Jeg skal gj&#x00F8;re mit bedste, jeg &#x2013; og saa faar Gud gj&#x00F8;re Resten. &#x2013; Olai b&#x00F8;r vogte sig for Maskinrummet, det er klart det &#x2013; en slik en Forutanelse er aldrig aa kimse av &#x2013; det er Guds Finger, det.&#x00BB; &#x2013;</p>
<p>Paa denne Maate passiarte de to, den Gamle i Sengen og Formand Gren, vel og l&#x00E6;nge sammen, mens angj&#x00E6;ldende Part sat stum og h&#x00F8;rte til. &#x2013;</p>
<p>Senere f&#x00F8;rte Gren Snakket hen paa B&#x00F8;nnem&#x00F8;terne og hvilken Velsignelse de var for Ung og Gammel, hvor meget st&#x00F8;digere Folk var blit &#x2013; takket v&#x00E6;re Gud, og Pr&#x00E6;dikanterne, som saa ofte gjestet Stedet. Tilslut maatte Olai gaa ut, da Gren havde et Ord i Fortrolighet til den Gamle.</p>
<p>Siden denne Tid havde den Gamle faat noget nyt at gnaale med: Olai maatte endelig gaa paa B&#x00F8;nnem&#x00F8;te. Ti <hi rend="italic">omvendte han sig og blev et Guds Barn</hi>, da blev han nok Dreier inden Vaardag. &#x2013; &#x2013;</p>
<p>Olai bet&#x00E6;nkte sig i mange Maaneder. Utpaa H&#x00F8;stparten gik han.</p>
<lg>
<l>&#x00AB;Ak, Herre, jeg er en Ugudelig en,</l>
<l>Min Syndeskyld tung er som Sten, ja Sten,</l>
<l>Og jordiske Lyster og Kj&#x00F8;ds Begj&#x00E6;r</l>
<l>de h&#x00F8;rer ei til din himmelske H&#x00E6;r.</l>
<l>Ja, hj&#x00E6;lp mig og styrk mig og omvend min Sj&#x00E6;l</l>
<l>fra Kiv og fra Nid og fra Br&#x00E6;ndevin f&#x00E6;l.&#x00BB;</l>
<l>&#x2013; &#x2013; &#x2013;</l>
</lg>
<p>Da Sangen forstummet, l&#x00F8;ftet Pr&#x00E6;dikanten sin salvelsesfulde R&#x00F8;st:</p>
<p>&#x00AB;Olai Kamrud, du som er stegen herind for f&#x00F8;rste Gang ikveld, har du Fred med Gud?&#x00BB;</p>
<p>&#x00AB;Aa e, det kan nok v&#x00E6;ra baade saa og saa.&#x00BB;</p>
<p>&#x00AB;Ihukom din Sj&#x00E6;ls Frelse, Olai &#x2013; grip dig i din Barm der du staar i denne Guds Time og just foran denne derre Krakken og b&#x00F8;i dine Kn&#x00E6;, Olai, de, som Dj&#x00E6;velen saa altfor l&#x00E6;nge har holdt spjelket &#x2013; og bekjend dine Synder, at de kan vorde dig tilgivne &#x2013; og du monne vandre herifra, hvit som Sn&#x00F8;, Olai Kamrud &#x2013; Aa sa du, Far?&#x00BB;</p>
<p>&#x00AB;Je mente bare, atte je ette hadde L&#x00F8;st til aa staa iblandt &#x00E6;lle dittanne og r&#x00E6;gle op S&#x00F8;nder, som atte ingen her raker.&#x00BB;</p>
<p>&#x00AB;Vet du da ikke, Olai, at her er du mellem Br&#x00F8;dre og S&#x00F8;stre &#x2013; og her kan du trygt tale?&#x00BB; Og Pr&#x00E6;dikanten sukket resigneret: &#x00AB;Herre Jesus, Herre Jesus &#x2013; driv Hovmodsdj&#x00E6;velen ut av os.&#x00BB; Og mens han satte Brillerne tilrette og begyndte at bla i Boken. &#x00AB;Ja,&#x00BB; tok han saa i, &#x00AB;la os pr&#x00F8;ve at bl&#x00F8;tgj&#x00F8;re haarde og forstokkede Sj&#x00E6;le, Venner, Br&#x00F8;dre, S&#x00F8;stre, Elskelige i Herren, og gl&#x00E6;de os selv ved at istemme min Sangboks femogtyvende Sang &#x2013; Side fireogfyrretyve:</p>
<lg>
<l>Luk &#x00D8;iet op, O Verdens Barn,</l>
<l>Og se, hvor du i Satans Garn</l>
<l>omgiven er &#x2013; og drages bort</l>
<l>til Helveds Avgrund grum og sort,</l>
<l>din Fremtidsbolig f&#x00E6;l og m&#x00F8;rk</l>
<l>den pinefulde D&#x00F8;dsens&#x00F8;rk,</l>
<l>hvor ingen Draape Kildevand</l>
<l>din sprukne Tunge l&#x00E6;ske kan.&#x00BB;</l>
</lg>
<p>Olai Kamrud stod l&#x00E6;net mot V&#x00E6;ggen og saa ned, og Sangen gled avsted som leret Vand fra en Sump. Olai f&#x00F8;lte en Slags Utryghet, likesom dengang han var oppe og skj&#x00F8;tte Maskinremmen sammen midt i Arbeidstiden. &#x2013; Olai str&#x00F8;k sig om Fj&#x00E6;set: T&#x00F8;rst &#x2013; Pine &#x2013; Ormebit &#x2013; Evighet &#x2013; aa, Olai lot sig naa ikke netop skr&#x00E6;mme heller, for den Saks Skyld. Gjerne skulde han &#x00F8;nske at stelle sig godt med Vorherre &#x2013; paa det at Moren kunde faa det, saadan som hun vilde. &#x2013; Olai Kamruds Blik flyttet sig og stirret ufravendt paa Manden med den maanegule Hudfarve og det krusete uhyre Skjeg. Indenfor Pr&#x00E6;dikantens L&#x00E6;ber, de han videt paa forskjellig Vis under Pr&#x00E6;kenen, saaes en R&#x00E6;kke gulhvite, jevne T&#x00E6;nder, og med store, runde Armbev&#x00E6;gelser slog han ut med H&#x00E6;nderne. H&#x00E6;nderne var hvite &#x2013; og pl&#x00F8;sne paa Baksiden. &#x2013; Den som var ovenpaa som Larsen, ja &#x2013; t&#x00E6;nkte Olai &#x2013; og kunde l&#x00E6;re andre at bli tjuk og feit baade her og hisset. &#x2013; &#x2013;</p>
<p>Men Olai tok likesaagodt &#x00D8;inene til sig, da Disciplen kom op. Det var en ung, mager Mand, som bad tungt og hvilte paa hvert Ord. Der skalv en Undertone i Stemmen, og han famlet: Forarger det dig dit h&#x00F8;ire &#x00D8;ie, da ta og riv det ut. &#x2013; Men undertiden kastet han Hodet tilbake, og Talen h&#x00E6;vet sig til klar og fast Diktion:</p>
<p>&#x00AB;Herren er vort Skjold og vor Klippe, kn&#x00E6;kket har han Leviathans Magt, Sela, Sela.&#x00BB;</p>
<p>Aldrig havde Olai Kamrud t&#x00E6;nkt sig en snodigere Fyr. Og der var likesom endda mindre Opbyggelse i at h&#x00F8;re ham end Larsen. Om Svovel og Pine efter Dauen snakket nok Larsen; men denne her den vilde, at en i levende Liv skulde baade klore ut &#x00D8;iet og hugge av sig Haanden &#x2013; slike Ulykker kunde jagu tidsnok h&#x00E6;nde nede paa Bruket &#x2013; og ilde faren var en da da blev det nok smaat med Arbeidsmagten &#x2013; Olai, Olai, vil du ta Tankerne til dig, din Fant, du vet da jussom, det er ette akkurat ordret, han mener det heller. Olai, en Galning var du &#x00E6;lle Daer! &#x2013; Og Olai Kamrud flyttet Benene, sukket et sv&#x00E6;rt Angerens Suk og t&#x00F8;rret med Haandbaken Sveden av Panden.</p>
<p>&#x00AB;Ak, ak, ak!&#x00BB; Varmt var det derinde i &#x00AB;den stille Time". Luften saa fort&#x00E6;ttet av Damp fra Menneskelunger, at V&#x00E6;ggene slog sig vaate &#x2013; som skulde Guri Kv&#x00E6;nk&#x00E6;l ha selve Storgryten paa. En gammel Mand med ond Aande og Brysthoste sat ved D&#x00F8;ren og passet, at ingen kom til at gl&#x00F8;tte paa den. Bortefter i Stuen l&#x00F8;d st&#x00F8;nnende Suk, og Guri Kv&#x00E6;nk&#x00E6;l gav et Hikst imellem. Olai kom i med at staa og dreie en Gulvknast med &#x00D8;inene.</p>
<p>Nogen snakket utenfor D&#x00F8;ren. Ingen i Forsamlingen vendte Hodet; men mange lyttet det var ikke den vanlige Knaas og Fnis av Guttekneblerne, som ellers pleide flokke sig ute i M&#x00F8;rket og holde Spetakel &#x2013; det var nogen, som ikke h&#x00F8;rte hjemme der, nogen, som ikke havde v&#x00E6;rt der f&#x00F8;r, og som derfor bet&#x00E6;nkte sig paa T&#x00E6;rskelen.</p>
<p>Det lirket en Stund med Klinken.</p>
<p>&#x00AB;Kom tr&#x00F8;stigen ind du derute,&#x00BB; ropte Larsen broderlig sp&#x00F8;kefuldt. &#x00AB;Undse dig ikke for at vise os dit Aasyn.&#x00BB;</p>
<p>Det gav et kort Pust som i et Smil derutefra, idet D&#x00F8;ren lukkedes op, og en Dame kom ind, fulgt av en ung Mand fra Sittgaarden. Den unge Mand havde noget ved sig, som var han ikke langt fra Latteren og saa for den Saks Skyld ikke and&#x00E6;gtigere ut end Unggutterne, som sat i Rad paa bakerste B&#x00E6;nk med runde &#x00D8;ine og Flir indenfor Kinderne, altid f&#x00E6;rdige til at puffe hverandre med Albuen.</p>
<p>Disciplen var faret sammen et &#x00D8;ieblik. Saa bad han heftig, med &#x00D8;inene gl&#x00F8;dende frem imot Lampelyset, som skinnet litt klarere nu efter D&#x00F8;rgufsen. De, der sat n&#x00E6;rmest ved ham, opfattet l&#x00F8;srevne Ord: Skjerme &#x2013; bevare Satans Garn &#x2013; Fristelser, som h&#x00F8;rer Verden til &#x2013; Engler fra Underverdenen &#x2013; m&#x00F8;rk som Natten, skj&#x00F8;n som Ilden &#x2013; haard som D&#x00F8;den &#x2013; &#x2013; Herre Gud i Himmel &#x2013;</p>
<p>Damen b&#x00F8;iet sig forover, fanget et fanatisk, flakkende Blik, smilte. Der var lummerstille i Stuen &#x2013; bare de mumlende B&#x00F8;nner og stundom den gamle Mands Hoste.</p>
<p>Pludselig tar Damen sig for Panden og griper fat i sin Sidemands Arm. Hendes F&#x00F8;lge faar hende frem mot D&#x00F8;ren &#x2013; og de forsvinder ut likesaa uventet som de kom. &#x2013;</p>
<p>Der gik et Lettelsens Pust gjennem Forsamlingen &#x2013; nu turde de da sukke igjen: &#x2013; Aa ja ja san! &#x2013;</p>
<p>Larsen steg op paa Kassen, der tjente som Talerstol, hans Skjeg var blit end mer strittende under Andagten, og paa den blanke Pande havde han fem r&#x00F8;de Flekker efter Fingrene:</p><p>&#x00AB;Venner, Elskelige &#x2013; maa efter denne herre Stilletimens Betragtninger &#x2013; denne herre Stilletimen, i hvilken vi har s&#x00F8;tti hver for os og i vore eine Tanker og gaat &#x2013; det haaber jeg for alles Vedkommende &#x2013; saa inderligen og efter bedste Evne i os sjel &#x2013; naa vil jeg da opfordre Dere, Venner, til at avl&#x00E6;gge Vidnesbyrdet Gud til &#x00C6;re. Og v&#x00E6;r naa flinke, Venner, si tr&#x00F8;stig frem, bekjend S&#x00F8;nderne Deres &#x2013; saan saa at Naadeshandlingen, vi naa ska gaa til, kan bli os duppelt h&#x00F8;itidsfull og gl&#x00E6;delig. &#x2013; Jeg vil bekjende mine Overtr&#x00E6;delser, &#x2013; siger David.&#x00BB;</p>
<p>&#x2013; &#x2013; Der blev et Surr og et Rammel, idet de alle reiste sig. &#x2013; &#x00AB;Tscht, tscht! En ta Gongen, en ta Gongen,&#x00BB; mante Larsen, huldsalig smilende. &#x2013; &#x00AB;Aa er det naa for Eksempel <hi rend="italic">du</hi> har paa Hjerte?&#x00BB; spurte han og pekte paa en Jente uti Flokken. Jenten foldet H&#x00E6;nderne og slog &#x00D8;ienlaagene ned:</p>
<p>&#x00AB;Herre Gud Fader,&#x00BB; ramset hun halvh&#x00F8;it paa B&#x00F8;nnem&#x00F8;tevis, &#x00AB;je ber dig saa inderligen vakkert, om at du vil forlate mig al S&#x00F8;nna mi, baade den store og den smaa. For at je har s&#x00F8;nna, det veit je nok, og je vedgaar og bekjender det her i alle Venners Paah&#x00F8;r &#x2013; je har gjort dig Herre Jesus imot i Tanker, Ord og Gjerning &#x2013; je er opfarendes og vredagtig, je er ette altids saa tru i Arbe met. Og idag var je utaknemlig &#x2013; Herre Gud, du huser det nok, t&#x00E6;nker je idag da Sola skein saa pent, og je sto aa bakte, mens &#x0027;n Far var nere paa Tomta aa bygga, da takka je dig ette for det daglige Br&#x00F8;, saalessen som je skulde. Nei, for jamen hadde je slik ei L&#x00F8;st til aa gaa ner paa Veien, der je h&#x00F8;rte Latter og Morskap. Det var g&#x00E6;li. Men saalessen er je, og du faar ta mig, som je er je er jo dit Lam, og jeg bekjender og ber om din Tilgivelse, kj&#x00E6;re Herre Gud, je overgir mig til din Naade. &#x2013; Ja &#x2013; og saa &#x2013; det er sandt saa var det no ani au &#x2013; og je vil ette undlate aa fort&#x00E6;lja Vennerne det heller; for kanske dom kunne s&#x00F8;ns, det var rart aa h&#x00F8;ra &#x2013; det var om en Dr&#x00F8;m, je hadde&#x00BB; &#x2013; Larsen slog ut med sine fete H&#x00E6;nder:</p>
<p>&#x00AB;Amen,&#x00BB; avbr&#x00F8;t han bl&#x00F8;tt.</p>
<p>&#x00AB;Og naa du da, Broder &#x2013; du derborte,&#x00BB; opmuntret han istedet en Mand, som hele Tiden havde sittet med lukkede &#x00D8;ine i sit himmelvendte Ansigt. &#x00AB;Aa sier naa du tel godt idag?&#x00BB;</p>
<p>Manden reiste sig langsomt, likesom skj&#x00F8;t i Veiret som en lang Stang:</p>
<p>&#x00AB;Je sier bare det, je,&#x00BB; sa han, &#x00AB;at det er godt aa leva med Gud. Engong da je var full ta Vondskap og Fanskap, var det ille og vrient for mig altingen. &#x2013; Men naa etter detta herre, at Gud tok meg til seg, har altingen arta seg vel og bra. Derfor sier je det omatt og omatt: Kom etter, svint Dere bare, det er godt aa v&#x00E6;ra der je er &#x2013; det er godt aa leva med Gud.&#x00BB; Den lange Mand kr&#x00F8;p sammen igjen og indtok sin forrige henrykte Stilling.</p>
<p>&#x00AB;Amen!&#x00BB; sa Larsen.</p><p>&#x2013; Ja kan det v&#x00E6;ra godt for&#x0027;n Krestian, t&#x00E6;nkte Olai Kamrud, &#x2013; saa maa det v&#x00E6;ra godt for noen hver. Det er sandt au, je har ette h&#x00F8;rt, at&#x0027;n har sliis med Kj&#x00E6;rringa si paa ei St&#x00F8;nn. Men hossen var det &#x2013; saa je ette i denna Dag, at Br&#x00E6;nnevinsflaska stak tur Lomma has som en Tap? &#x2013;</p>
<p>En liten Gut havde reist sig, han var r&#x00E6;d og graat:</p>
<p>&#x00AB;Jesus du maa hj&#x00E6;lpe mig, at je ette kommer tel H&#x00E6;lvete,&#x00BB; pjistret han. &#x00AB;Je er tr&#x00F8;lsli og lei, je dytta tel&#x0027;n Kasper, Bror min, idag, saa&#x0027;n datt i S&#x00F8;la, og saa log je ta&#x0027;n, da&#x0027;n skreik. Aa je har klyvi paa Skape has Far aa ti Tolkekniven &#x2013; aa saa har je ti Sokker ta Koppen. Men je ska nok bli snil, bli snil &#x2013; for je er saa r&#x00E6;d for Faen. Amen, amen &#x2013; Gud hj&#x00F8;lpe mig, amen.&#x00BB;</p>
<p>&#x2013; S&#x00F8;nn og Skam, &#x2013; t&#x00E6;nkte Olai Kamrud, at Smaabona ske skr&#x00E6;mm&#x00E6;s op au. &#x2013; Og han glemte sig:</p>
<p>&#x00AB;Hoffer drar I me slik Smaakryp, tru?&#x00BB; spurte han h&#x00F8;it.</p>
<p>&#x00AB;Nei, det skj&#x00F8;nner vel ette du, Olai,&#x00BB; svarte et Kvindfolk kjapt. &#x00AB;Men det er forattere dom Smaa tidlig ske faa Forstand paa de aandelige Ting, det ske je si dig.&#x00BB;</p>
<p>&#x00AB;Er det dig, Olai Kamrud?&#x00BB; l&#x00F8;d det med paatagen Forbauselse fra Larsen, som nu et Minuts Tid havde staat vendt mot Olai. Og halvt syngende tilf&#x00F8;iet han: &#x00AB;Vil du v&#x00E6;re med paa Naadeshandlingen, da maa du f&#x00F8;rst avl&#x00E6;gge Vidnesbyrdet dit. Ingen som ikke ialfald <hi rend="italic">en</hi> Gang har avlagt Vidnesbyrd, kan bli delagtig.&#x00BB;</p>
<p>Olai var kommet i en rigtig rar Sindstilstand. Fra f&#x00F8;rst av havde han jo gjort sit bedste for at v&#x00E6;re av Hjertet kjed baade for det ene og det andet. Men nu tilsidst var han blit baade forn&#x00E6;rmet og sint at kalde. Det havde samlet sig ihop for ham. &#x2013; Jenten, som stod og ramset om Br&#x00F8;dbakningen &#x2013; ho kunde jagu nok ha diska op med andre Saker, Pepperkv&#x00E6;rna, &#x2013; mente Olai. Og han med Br&#x00E6;ndevinsflaska, Krestian Murer, som levde med Gud. Og Gutungen, Stympern, som de hadde vetskr&#x00E6;mt. Og saa Kvindfolket, som vaaget sig til aa skose ham, Olai Kamrud, som aldrig hadde hverken bedri eller st&#x00F8;li, men gjorde sit Arbe trut og &#x00E6;rlig som noen. Og naa denna Larsen, Pr&#x00E6;kastokken &#x2013; var det Gj&#x00E6;l paa aa staa og perse Folk saalessen da? &#x2013; Men aa f&#x00E6;l en Kar de trudde Olai var &#x2013; saa skulde dom neigu ette faa persa&#x0027;n tel aa jue &#x2013; og naa skulde dom faa h&#x00F8;re, saa &#x00D8;ra datt ta dom, Helligpera! &#x2013; Olai tok to lange Skridt og stillet sig op for Bordenden:</p>
<p>&#x00AB;Ja, ja, je kan nok altids bekjenne,&#x00BB; sa han &#x2013; &#x00AB;det ska ette v&#x00E6;ra <hi rend="italic">det</hi>, det staar paa. Og v&#x00E6;r sekker, je stikker ette no under Stolen, naar je sier, at Karrines &#x2013; Gundas &#x2013; og Kjeiseruas Unger, alle vedkommendes den Natta som atte Festen var, er jagu je Mester for.&#x00BB;</p><p>Kj&#x00E6;rringer og Jenter skubbed til hverandre med Albuerne. Karfolkene stod ur&#x00F8;rlige. En av Gutterne fik en Dult, saa han rullet av B&#x00E6;nken.</p>
<p>&#x00AB;Aa. Skam faa dig, din Rakker,&#x00BB; hylte en arg Kvindestemme. Olai vendte Hodet og svarte ganske sagtmodig:</p>
<p>&#x00AB;Er du her du da, Kjeiserua?&#x00BB;</p>
<p>&#x00AB;N&#x00E6;i, du trudde vel ette det, slik du staar og baktal&#x00E6;r me. Men je ske huse dek <hi rend="italic">det</hi> je &#x2013; du, din &#x2013; din &#x2013;&#x00BB;</p>
<p>&#x00AB;Tscht! Tscht! Saa sagte &#x2013; saa sagte!&#x00BB; Larsen bredte beroligende H&#x00E6;nderne ut. &#x00AB;Ingen Tr&#x00E6;tte og Kiv paa dette Sted &#x2013; ingen ubluf&#x00E6;rdig Snak og Kranglerier. Visserlig ser jeg, at I beggeto er saare betr&#x00E6;ngte etter aa tala. Visserlig ser jeg paa Mundene Deres, aa for Art av Ord, som vil utgaa ifraa dom. Men ti, ti, gj&#x00F8;r mig den Gl&#x00E6;den aa tia stille &#x2013; is&#x00E6;rdeleshet da du, Olai Kamrud, du som er Ophavet til denne herre Mistonen, denne herre Forargelsen, som er kommet ind iblandt os ikveld. Og <hi rend="italic">det</hi> kan jeg ette ani end aa bebreide dig. For maa je end medgaa, at det paa en Maate var ganske regti ta dig aa bekjende &#x2013; for du kunde godt ha n&#x00F8;dig aa lette dig med Betroelser &#x2013; og du er vel ikke netop den Manden, som har Ordet i din Magt &#x2013; saa maa je do si, at du hadde ikke derfor havt n&#x00F8;dig at n&#x00E6;vne dine Medskyldige. For dig sjel, og for dig sjel alene, skulde du pent og stilf&#x00E6;rdig ha bekjendt &#x2013; og saa skulde du som en bodf&#x00E6;rdig S&#x00F8;nder for Gud bedt og trygla om hanses Hj&#x00E6;lp og Assistanse.&#x00BB; Larsen pauserte et &#x00D8;ieblik, stivt stirrende paa Kamruden, som stod der tilsyneladende uanfegtet &#x2013; og optat med at plukke og bite noget paa Indersiden av N&#x00E6;ven. &#x2013; &#x00AB;Ja, for det er da vel, naar det kommer til St&#x00F8;kke, saalessen, at du tr&#x00E6;ger paa S&#x00F8;nda di, Olai?&#x00BB;</p>
<p>&#x00AB;P&#x00F8;h, neigu, om je gj&#x00F8;r,&#x00BB; sa Olai Kamrud tvert, og skjyvende N&#x00E6;verne som Sneplog foran sig, langet han ut av Stuen.</p>
<p>Der blev en Slags Stilhet derinde et &#x00D8;ieblik: &#x00AB;Akja ja san &#x2013; akja ja san,&#x00BB; sukket nogen, mens andre hostet i H&#x00E6;nderne, og Larsen bladde i Boken. Den eneste, som ingen Del tok i Forsamlingens Anliggende var Disciplen &#x2013; han sat nu som f&#x00F8;r ur&#x00F8;rlig med Ansigtet skjult i H&#x00E6;nderne. &#x2013;</p>
<p>&#x00AB;Har I h&#x00F8;rt om det sorte Faar i Hjorden, Venner?&#x00BB; sa Larsen saa, idet han med en stor Bev&#x00E6;gelse trak et t&#x00E6;rnet Lommet&#x00F8;rkl&#x00E6;de op av Lommen, sn&#x00F8;t N&#x00E6;sen og pudset Brillerne. &#x00AB;Det var nok ganske regti paa <hi rend="italic">en</hi> Maate &#x2013; ganske regti,&#x00BB; gjentok han likesom i Tanker, mens han holdt Brillerne ut for sig og sigtet gjennem Glassene. &#x00AB;M&#x00E6;n-e, m&#x00E6;n-e &#x2013; &#x2013; Naaja,&#x00BB; samlet han sig omsider sammen &#x2013; &#x00AB;je t&#x00E6;nker, at vi som er herinde, er en renset Flok,&#x00BB; sa han, &#x00AB;og snart gaar vi ivei til Naadeshandlingen &#x2013; tr&#x00F8;steligen &#x2013; for saavidt je vet har alle her Tilstedev&#x00E6;rende en Gong bekjendt, og avlagt Vidnesbyrdet sit?&#x00BB;</p><p>&#x00AB;Jo, jo, jo.&#x00BB;</p>
<p>&#x00AB;Ja, saa t&#x00E6;nker je vi synger Nadverssalmen da, Venner.&#x00BB; &#x2013; &#x2013;</p>
<p>Da Nadverssalmen var sunget tilende, kom Guri Kv&#x00E6;nk&#x00E6;l humpende ind med et Glas Blaab&#x00E6;rsaft og en Tallerken, hvorpaa Landhandleribr&#x00F8;d i Skiver. Og Larsen holdt sig Skriftens Ord efterrettelig, der han br&#x00F8;t Stykke for Stykke af Br&#x00F8;dskiverne, dyppet i Saften og puttet i Munden paa hver og en:</p>
<p>&#x00AB;Tager dette hen og &#x00E6;der det.&#x00BB;</p>
<p>&#x00AB;Dette er mit Legeme&#x00BB; &#x2013; &#x2013; &#x2013; Og:</p>
<p>&#x00AB;Drikker alle herav &#x2013; &#x2013; &#x2013; dette er mit Blod.&#x00BB;</p>
<p>Forsamlingen faldt paa Kn&#x00E6;. Nogen slog Panden saa haardt mot Gulvet, at de blev liggende og ynke sig. Nogen strakte Armene over Hodet og viftet med H&#x00E6;nderne. Og nogen rugget sig hit og dit i Salighetsrusen.</p>
<p>Men snart stod Larsen atter oppe paa Kassen. Han t&#x00F8;rket Sveden av Panden:</p>
<p>&#x00AB;Saa synger vi en glad Sang, f&#x00F8;r vi skilles. Naa takker vi Gud i Tona: Vi stenes ei.&#x00BB; &#x2013; &#x2013;</p>
<p>Durende og pipende faldt Koret ind, en enkelt Guitar hoppet efter. Tvers gjennem det alt skar en skinger Kj&#x00E6;rringstemme &#x2013; Guri Kv&#x00E6;nk&#x00E6;ls. Og monotone Mandsr&#x00F8;ster brummet med uten Ord. &#x2013; &#x2013;</p>
<p>De fr&#x00F8;s, da de kom ut i Natteluften. Men f&#x00F8;rst efter at ha avsunget Sangen: &#x00AB;Nu drage vi til Jehova", spredtes Vennerne i Smaaflokker nedover Bakken. Og nogen stak med tunge Skridt av bortover Jorderne. &#x2013; &#x2013;</p>
<p>Taaken laa t&#x00E6;t om Menneskenes Pande og om deres Sind, knuget dem til Jorden, hvorfra den kom, og <hi rend="italic">gjennem</hi> Taaken skimret Lyset fra Guri Kv&#x00E6;nk&#x00E6;ls Hytte r&#x00F8;dt som et bet&#x00E6;ndt og verkende &#x00D8;ie. &#x2013;</p>
<figure rend="shortHorizRule"/>
<p>Det var L&#x00F8;nningsdag.</p>
<p>I en halvf&#x00E6;rdig Bygning paa Brandtomten var et Rum indrettet til Kontor. Kassereren havde det travelt, og Pengene skranglet i Kassen, mens Folk gik ut og ind. Borte ved Storbordet sat to Bokholdere og noterte. Og halvt <hi rend="italic">oppaa</hi> Bordet med Ansigtet vendt mot D&#x00F8;ren sat Helle Holm. Hans rappe &#x00D8;ine hvilte et Sekund ved enhver av Arbeiderne, og ofte havde han nogen Ord at si dem, noget at sp&#x00F8;rre om, eller en og anden Sp&#x00F8;k, som fik dem til at le indi sig, idet de gik ut.</p>
<p>&#x00AB;Naa Olai,&#x00BB; sa han, da denne kom, &#x00AB;du ser blek og daarlig ut &#x2013; du er nok bestandig den samme Natterangleren, du?&#x00BB;</p>
<p>&#x00AB;Nei, det er slut,&#x00BB; sa Olai.</p>
<p>&#x00AB;Saa du er blit saa st&#x00F8; Kar? &#x2013; Ser du det du!&#x00BB;</p>
<p>&#x00AB;Olai har sli sig med &#x00AB;L&#x00E6;s&#x00E6;ra&#x00BB; naa,&#x00BB; meldte en Lurifas av en Mandsling, som stod der. &#x00AB;Og blit Hellibrok han au.&#x00BB;</p><p>&#x00AB;Gud b&#x00E6;re mig for det,&#x00BB; sa Olai. &#x00AB;Je er nok ette blit Hellibrok.&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nker, du er like go Karen for det jeg, Olai,&#x00BB; sa Holm. &#x2013; &#x00AB;Men aa er det, som feiler dig da, Gut? &#x2013; Sit ned der du.&#x00BB;</p>
<p>Og der maatte Olai sitte, til Kontoret blev tomt. Da fik han Tungen bedre paa Glid, og om en Stund kjendte Helle Holm Sammenh&#x00E6;ngen angaaende Moren, Dreieriet, Gren, B&#x00F8;nnem&#x00F8;tet og altsammen.</p>
<p>&#x00AB;Du er en Tosk, Olai &#x2013; hvorfor kom du ikke like til mig med detteherre da?&#x00BB;</p>
<p>&#x00AB;Je vilde ette, Holm skulde tru, je var reint en Tulling heller.&#x00BB;</p>
<p>&#x00AB;Vel nok er du snodig og snaal, men ledd av dig hadde jeg ikke, Gutten min, for det om den gamle Mor din har forstyrret dig. Bi naa litt.&#x00BB; Helle Holm, der for Fremmede havde saa morskt et Ydre, at M&#x00F8;dre n&#x00E6;vnte ham som Busemand for sit uskikkelige Avkom, skrev nogen Ord paa et Papir og moret sig <hi rend="italic">selv</hi> som et Barn, idet han rakte Papiret til Olai:</p>
<p><hi rend="italic">Kontrakt.</hi><lb/>Herved ans&#x00E6;ttes Olai Kamrud som Dreiermester ved mit Bruk fra 15de April 18.. med L&#x00F8;n stigende fra Kr. 4,00 pr. Dag &#x2013; paa den Betingelse, at han ikke oftere lar sig dreie Voksn&#x00E6;se paa af andre.<lb/>Helle Holm.</p>
<p>&#x00AB;Jeg sier saa mange Tak, Holm &#x2013; Gud velsigne Dere for detta! &#x2013; Men &#x2013;&#x00BB; Olai gryntet og bet&#x00E6;nkte sig i flere Minutter, f&#x00F8;r han fik formet det &#x2013; &#x00AB;det var no ani au, som je kunde ha Moro ta aa tala om med det samra vi sitter og prater i Fortrolighet: Kan Di si mig, Holm, hokke for ei ta di Kvindfolka je helst borde ta? Je trur naa de, je,&#x00BB; la han til, &#x00AB;at Holm skj&#x00F8;nner sig paa no ta hvert.&#x00BB;</p>
<p>&#x00AB;Du faar fort&#x00E6;lle mig no om dem da.&#x00BB;</p>
<p>&#x00AB;Det er ho Karrine,&#x00BB; begyndte Olai. &#x2013;</p>
<p>&#x00AB;Det er ei Flaufille.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; g&#x00E6;len som ei Fele! &#x2013; &#x2013; Og saa er det Kjeiserua &#x2013;&#x00BB;</p>
<p>&#x00AB;Fermt Kvindfolk det, Olai.&#x00BB;</p>
<p>&#x00AB;Ja Gu &#x2013;. Men naa for Tia er ho <hi rend="italic">vel</hi> ferm &#x2013; slik ho gj&#x00F8;r sig l&#x00E6;kker for Bleihusen ved aa breie Gj&#x00F8;ksel paa Aakern has. &#x2013; Og saa er det ho Gunda da &#x2013;&#x00BB;</p>
<p>&#x00AB;Det er da ei staut Jente.&#x00BB;</p>
<p>&#x00AB;Ja. Men saa stor og kry paa det, atte ho s&#x00E6;tter N&#x00E6;sa telveirs, naar ho ser mig, &#x2013; Usch, gy dom var i H&#x00E6;lvete allesamma!&#x00BB; &#x2013; Helle Holm fortrak ikke en Mine:</p>
<p>&#x00AB;Naa skal jeg si dig, Olai,&#x00BB; sa han &#x2013; &#x00AB;og siden du har faret som en Galning, maa du jo til: Av disse tre Kvindfolkene dine, synes jeg for min Del bedst om Gunda, hun er en flink, arbeidsom Jente &#x2013; det tjener hende til &#x00C6;re det, ser du, at hun er kry mot slik en Fant, som flyr som en anden Bikje &#x2013; og det blir en bra Kj&#x00E6;rring av hende. Hold dig skikkelig naa, saa faar du hende nok bli igjen.&#x00BB;</p>
<p>Olai sat taus en Stund.</p>
<p>&#x00AB;Jaja,&#x00BB; sa han tilslut &#x2013; &#x00AB;je gj&#x00F8;r som Holm sier, je, &#x2013; det gaar nok bra.&#x00BB;</p>
</div>
<div type="chapter" subtype="novel" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Aandehj&#x00E6;lp</ref></head>
<p>Jens Vaktmand sat hjemme i Hytten og gjorde Tvarer og Vispe og snakket med sig selv og de usynlige:</p>
<p>&#x00AB;Naa gaar det godt, Kamerat,&#x00BB; sa han, &#x00AB;det er no artig Pusleri detta. &#x2013; Har je for travelt, sier du? &#x2013; Aanei, det er bara, saa je faar Tia til aa gaa Natta utover &#x2013; for Fortjenestas Skyld er det jo ette da. &#x2013; Nei, du veit, je har akkurat samra L&#x00F8;nna naa je som den Tia, je gik Vakt. &#x2013; Skulde slik v&#x00E6;ra, sa Holm &#x2013; han er gammel han Jens, &#x2013; sa&#x0027;n &#x2013; og naa mens han hviler, ska&#x0027;n ha det godt, &#x2013; sa&#x0027;n. Det var pent baade sagt og gjort det, ser du, og mangen en vilde nok ha kn&#x00F8;la og ette latt en gammal Krok faat en Skj&#x00E6;rv til Livsens Ophold, f&#x00F8;rend atte Bruket var istand, saa han kunde opta sin Dont paa ny fresk. Nei, vil du la bli aa pella ved L&#x00F8;gta &#x2013; du t&#x00E6;nker da vel ette aa svi Hytta mi? Er du slik, da kan je mest tru, det var du som satte Varme paa Bruket au. Ja, du faar h&#x00F8;lle mig undskyldt; men je kan ette ani end studere paa, hossen den Varmen opkom. Flirer du naa og blunker med Aua &#x2013; si det da v&#x00E6;kje! Naa &#x2013; nei, er du g&#x00E6;len &#x2013; la Turuemnerne bli, sier je! Ske vi ette v&#x00E6;ra forligte kanske? S&#x00F8;ns du ette det kanske, at det er mi Skyldihet og Pligt aa laga Turuer og Visper tel ho Mor paa Sittgaren? Naa, du var visst ette telsters, du fors&#x00F8;mte dig, saa du ette h&#x00F8;rte, aa je sa, den Tur je var der &#x2013; akkurat med &#x2013; la mig se &#x2013; med tjue Turuer og femten Visper. &#x2013; Dettane kommer jeg dranes med for atte Holm ette ske faa Klepper i Grauten sin, &#x2013; sa je. &#x2013; Aaneida, Jens, &#x2013; sa ho Mor Sittgaren med det mjuke, pene Maalet set, &#x2013; det var da gromt det da! &#x2013; &#x2013; I ske faa mange fleire, Mor, sa je, &#x2013; det vesle je kan gj&#x00F8;ra for Holm, det ske je gj&#x00F8;ra, &#x2013; sa je &#x2013; og Klepper i Grauten ske ette den Manden ha &#x2013; med mi Vilje da. Tusen Tak sk&#x00E6; du ha, Jens, &#x2013; sa ho Mor, &#x2013; men naa tror jeg bestemt, jeg greier mig en Stund baade med Turuer og Visper, &#x2013; sa&#x0027;a. Ei St&#x00F8;nn, &#x2013; svarte je, &#x2013; je ske laga, saa I har for heile Levetia, je Mor, &#x2013; sa je. &#x2013; Og naa t&#x00E6;nker je, dom &#x00E6;lt har ei pen Bunke dernere. &#x2013; Nei, vil du la L&#x00F8;gta bli, har je sagt, Kl&#x00F8;fingten! Og naa kom je paa den gamle Studeringa mi au: Si mig naa oprigtig, du hossen Varmen blei paa Bruket. Gl&#x00F8;mte du att ei Glo, da du flau og trilla med Tynna? Aa &#x2013; aa &#x2013; aa sier du? Var det Paalsrun, sier du? Sat&#x0027;n i Kroken og rauk paa Snadda si? Ja, hm, saa har du ette n&#x00F8;dig aa f&#x00F8;rtelja, hokke som dytta te&#x0027;n, saa Snadda datt i Moklet! <hi rend="italic">Det</hi> ku je t&#x00E6;nke &#x2013; <hi rend="italic">det</hi> ku jeg t&#x00E6;nke ful og lei kan du v&#x00E6;ra som ingen. Om du hadde aldrin saa langt et H&#x00F8;nn i Sia til Paalsrun, saa skulde du ette ha gjort slik. Og aaffer sl&#x00F8;kte du ette? Du som hadde &#x00F8;vd dig som Brandmand au! Aa saalessen aa forstaa julra&#x0027;n med det samra! Og saa blei du r&#x00E6;d og flau himat du da Naren.&#x00BB; &#x2013; &#x2013;</p>
<figure rend="shortHorizRule"/>
<p>Det var Brandforh&#x00F8;r paa Sittgaarden.</p>
<p>Mens Foged, Fuldm&#x00E6;gtig, Lensmand og Assuranceinspekt&#x00F8;r sat inde i Dagligstuen, stod Bruksarbeiderne i Klynger ute paa Gaardspladsen og mumlet stille. &#x2013; Der var galt igj&#x00E6;re, &#x2013; saa forl&#x00F8;des. &#x2013; Under Forh&#x00F8;ret var fremkommet noget om &#x00AB;uforsigtig Omgang med Ild, og Formand Gren havde v&#x00E6;rt Hvisletuten. Formand Gren havde meddelt, at han engang ved et Svinterend inde i Kjedelhuset havde lagt Merke til, at Ovnsd&#x00F8;ren istedetfor at v&#x00E6;re forsynt med H&#x00E6;ngsel og Klinke, blev st&#x00F8;ttet op med en Stokende. Gren havde da gjort en Bemerkning om, hvor let det kunde gaa Gl&#x00F8;d i Stokenden. Men Mattis Fyrb&#x00F8;ter var bare blit grov &#x2013; det trak Gren Paalsrun, som ogsaa havde v&#x00E6;rt ansat i Kjedelhuset, til Vidne paa &#x2013; Mattis havde svaret: &#x00AB;Aa, Di kan naavel altids holde Kj&#x00E6;ften Dorr, Di, saal&#x00E6;nge ingen anden sier no.&#x00BB; Med den Besked var Gren gaat. Kjedelhusets Del av Fabrikken stod ikke under Grens Opsyn og Kommando, og da han i og for sig ikke havde no med at blande sig i Aff&#x00E6;rerne der, havde han glemt denne lille Tildragelse bort under Ut&#x00F8;velsen av sine egne Pligter, sa han. Dog nu &#x2013; efterat den store Brand utbr&#x00F8;t just i Kjedelhuset &#x2013; var han atter kommet i Erindring derom &#x2013; og vilde ikke for sin Samvittighetsfred med Gud undlate at fort&#x00E6;lle det. &#x2013; Og efter denne Formand Grens samvittighetsfulde Indberetning var det, at den ene efter den anden av Arbeiderne maatte ind for at bli adspurt om Ovnsd&#x00F8;ren &#x2013; hvor l&#x00E6;nge D&#x00F8;ren havde gaat slarket paa H&#x00E6;ngslerne hvor l&#x00E6;nge den var blit st&#x00F8;ttet op med den Stokenden &#x2013; hvorhen Stokenden blev sl&#x00E6;ngt, hver Gang D&#x00F8;ren skulde aapnes &#x2013; om der laa Fosfor og Spaan der i N&#x00E6;rheten &#x2013; om nogen havde bemerket, at den Del av Stokenden, der stod optil D&#x00F8;ren, ofte var gloende, &#x2013; om Holm havde v&#x00E6;rt derinde i Kjedelhuset efter Stokendens Tid &#x2013; om Holm havde lagt Merke til Stokenden &#x2013; og saan videre n&#x00E6;rsagt i det uendelige. &#x2013; &#x00AB;Holm er kridhvit,&#x00BB; sagdes der ute paa Gaardspladsen. &#x00AB;Det gaar sin Gong, og han kan etteno gj&#x00E6;ra &#x2013; han staar magteslaus naa.&#x00BB; Og saa i R&#x00E6;kkef&#x00F8;lgen av Tanker og Mumling hos mange: &#x2013; Kunde naa ette Gren ha h&#x00F8;ldt detta hos sig sj&#x00F8;l han da! Var detta nonting aa r&#x00F8; om naa, da det likevel var for seint? Holm ku jagu ha tapt nok ved Branden han &#x2013; forlist baade Tid og Penger hadde han &#x2013; utas han naa sku tapa Assurancen au &#x2013; ja, fek han ette <hi rend="italic">den</hi>, blev han vel n&#x00F8;dsaka tel aa gi sig med Nybyggingen, det var det v&#x00E6;rste. Den Gren, R&#x00E6;ven, Fulfanten &#x2013; med Retten skulde de sp&#x00F8;rre ham ad, hvordan det gik med Samvittighetsfreden hans nu, naar han blev Skyld i, at de allesammen maatte bryte op fra Hjemmene baade med Kj&#x00E6;rringer og Unger for at finde Arbeide andetsteds. Og Stemningen likeoverfor Formand Gren blev under disse Fremtidsutsigter stadig bitrere &#x2013; og snart ulmet det som Mosebrand iblandt en Del av Folkene ute paa Tunet:</p>
<p>&#x00AB;Je har for l&#x00E6;nge sea set mig g&#x00E6;len paa den Manden,&#x00BB; sa En. &#x00AB;Ulv i Faarekl&#x00E6;a,&#x00BB; mumlet en anden. &#x00AB;Gjorde vi ret, julte vi ham herligen,&#x00BB; knurret en tredje. &#x00AB;Ette sandt, Paalsruen,&#x00BB; henvendte En sig utfordrende til en Mand med sv&#x00E6;rt Skjeg og smaa lurende &#x00D8;ine indunder Brynene, &#x00AB;naa sier du Gren Tak for dig, du au.&#x00BB; &#x2013; Men Paalsruden, som h&#x00F8;rte til L&#x00E6;serne og ikke for ingenting havde Ord for at v&#x00E6;re Grens villige Redskap, str&#x00F8;k sig med uforlignelig V&#x00E6;rdighet over Skjegget:</p>
<p>&#x00AB;Tak for mig? Aa vil du dermed si du, Petter Kalsen?&#x00BB;</p><p>&#x00AB;At du ette l&#x00E6;nger borde gi dig av med slik en &#x2013; om du endelig vil veta det.&#x00BB;</p>
<p>&#x00AB;Gren gjorde i Sandhet si Pligt ved at melde det,&#x00BB; kom det nu fra Paalsruden med den halve Pr&#x00E6;dikantsl&#x00E6;ng, han som ivrig L&#x00E6;ser havde lagt sig til &#x2013; &#x00AB;naar det naa <hi rend="italic">var</hi> galent fat med den der Ovnsd&#x00F8;ren, saa <hi rend="italic">var</hi> det.&#x00BB;</p>
<p>&#x00AB;Hoffer gik du ette tel Smia med D&#x00F8;ra da, Paalsrun &#x2013; etter det, at Gren hadde pekt paa Skavanken.&#x00BB; &#x2013; &#x00AB;For det om Mattis var slurvet, beh&#x00F8;vde vel ette <hi rend="italic">du</hi> aa v&#x00E6;ra det.&#x00BB; &#x2013; &#x00AB;Hoffer gik du ette tel Holm?&#x00BB; haglet haanlige Sp&#x00F8;rsmaal ned over Paalsruden, der dog fuldt bevarte sin Ro som den der for evig er sikker.</p>
<p>&#x00AB;Det hadde i Sandhet ette je no med det var i Sandhet ette mi Pligt,&#x00BB; l&#x00E6;ste han.</p>
<p>&#x00AB;Ja, naar vi allesamma sku si: &#x00AB;<hi rend="italic">Det</hi> har ette je no me, og <hi rend="italic">det</hi> har ette je no me, saa sku det snart bli pene Greier.&#x00BB; &#x2013; &#x00AB;Om Maskinen min rauk litt sunn, skulde je da kanske la&#x0027;n slarke, tel den blei kompletten ramperert?&#x00BB; &#x2013; &#x00AB;Det er vel ette ventanes, atte Holm ska lugte, aa som mankerer heller.&#x00BB;</p>
<p>&#x00AB;Emil Paalsrud!&#x00BB; ropte idetsamme Fogedfuldm&#x00E6;gtigen ut av Porten.</p>
<p>&#x00AB;Her!&#x00BB; svarte Paalsruden, han satte sig med lange, besindige Skridt i Bev&#x00E6;gelse op mot Trappen. Kommen ditop nikket han tilbake til de andre:</p>
<p>&#x00AB;Ret ske v&#x00E6;ra ret,&#x00BB; sa han.</p><p>I samme &#x00D8;ieblik Paalsruden var forsvundet ind i Storstugangen paa Sittgaarden, kom en Mand kjappende Stien langsmed Aasen. For hvert av de korte Gammelmandsskridt hug han Kjeppen i Bakken, og naadd frem til Leddet buste han f&#x00F8;rst ret paa, saa han skj&#x00E6;vet og kun reddet sig fra Fald ved at gripe fat i Garstauren.</p>
<p>&#x00AB;Se <hi rend="italic">den</hi>,&#x00BB; sa En og pekte, &#x00AB;han har det nok trabelt, han!&#x00BB;</p>
<p>&#x00AB;Har du set Makan til Tomsing,&#x00BB; l&#x00F8;d det fra en anden.</p>
<p>&#x00AB;Ja ja, han ser saa daalent om Daen, sier dom. Men, hei, hei &#x2013; se paa&#x0027;n naa du!&#x00BB; Jens Vaktmand havde sluppet Kjeppen ved Leddet og glemt at ta den op, og slik han stilet fremover kavende med Armene, lignet han n&#x00E6;sten en Stor, graa Katugle, som var kommet ut i Dagslyset.</p>
<p>&#x00AB;Jagu ske&#x0027;n hitop han au,&#x00BB; sa de og stirret imot Jens, som skulde de aldrig set ham f&#x00F8;r. Men der han kom op iblandt dem, rykket de tilside.</p>
<p>&#x00AB;Naa Jens, ske du med aa vidne du au?&#x00BB; spurte En noksaa &#x00E6;rb&#x00F8;dig. Jens stanset i ett &#x2013; den underlige S&#x00F8;vngj&#x00E6;ngermine veg et &#x00D8;ieblik som for en ny Kraftutfoldelse.</p>
<p>&#x00AB;Er Paalsruen her?&#x00BB; spurte han rapt, idet han saa sig om med glimtende vidtaapne &#x00D8;ine.</p>
<p>&#x00AB;Han er inde,&#x00BB; svartes der.</p><p>&#x00AB;Der?&#x00BB; Jens pekte mot Porten. Og knapt havde de svart sit Ja-gu, f&#x00F8;r de saa Jens stavre op Storstutrappen og ind.</p>
<p>&#x00AB;Naa er&#x0027;n Jens blit skrullete,&#x00BB; &#x2013; t&#x00E6;nkte de.</p>
<figure rend="shortHorizRule"/>
<p>Inde i Stuen havde Lensmanden just spurt Paalsruden:</p>
<p>&#x00AB;Og du la flere Gange Merke til Varme i Stokenden, Paalsruen?&#x00BB;</p>
<p>&#x00AB;Visst gjorde je det,&#x00BB; svarte Paalsruden.</p>
<p>&#x00AB;Og Fyrb&#x00F8;teren la den fra sig hvorsomhelst, naar han aapnet D&#x00F8;ren for at fyre under Kjedlen?&#x00BB;</p>
<p>&#x00AB;Ja, det gjorde &#x0027;n.&#x00BB;</p>
<p>&#x00AB;Og der var baade Fosfor og Flis like ved?&#x00BB;</p>
<p>&#x00AB;Jagu var det saa.&#x00BB;</p>
<p>&#x00AB;Og du husker tydelig, at Holm to Dage f&#x00F8;r Branden&#x00BB; &#x2013; Lensmanden blir avbrutt midt i S&#x00E6;tningen ved en Trammel ute i Gangen &#x2013; saa lukkes D&#x00F8;ren op, og Jens Vaktmands Ansigt kommer tilsyne:</p>
<p>&#x00AB;Guddagen &#x2013; Guddagen!&#x00BB; sier han gammelmandsblid.</p>
<p>&#x00AB;Naa Goddag &#x2013; hvad vil <hi rend="italic">du</hi> da Far?&#x00BB;</p>
<p>Jens Vaktmand rusler hen og slaar Paalsruden paa Skulderen:</p>
<p>&#x00AB;Staar du og fort&#x00E6;lj&#x00E6;r om, atte du sat i Kroken din og rauk den Da&#x0027;en?&#x00BB; sier han. Paalsruden stirret stum og forbauset. &#x00AB;Ja, for det var da dom, som saa dig,&#x00BB; forts&#x00E6;tter Vaktmanden. &#x00AB;Akkurat saalessen sat du med Snadda&#x00BB; Jens f&#x00F8;rer begge N&#x00E6;ver op mot Fj&#x00E6;set &#x2013; &#x00AB;da fik du jussom et R&#x00F8;kk i Armen, saa Pipa datt ifraa dig. &#x2013; J&#x00F8;ssunavn da, &#x2013; sa du, og saa strak og mjuka du paa &#x00C6;rm&#x00E6;r og Bein, for du hadde sitti der l&#x00E6;nge og lata dig, hadde du &#x2013; og da du tok Pipa og gik, la du nok ette Merke tel, at Gnistr&#x00E6;ne laa telbars i Sagflisa.&#x00BB; &#x2013; Paalsruden ser sig usikkert til h&#x00F8;ire og venstre og stryker sig krampagtig over Skjegget:</p>
<p>&#x00AB;Nei,&#x00BB; sier han. &#x00AB;Jo, men ei Pipe kan da let d&#x00E6;tta ifraa En.&#x00BB; &#x2013;</p>
</div>
<div type="chapter" subtype="novel" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">Hevneren</ref></head>
<p>Sent paa Kveld ruslet Arbeiderne ned fra Sittgaarden.</p>
<p>Efter Historien om Paalsrudens, selve Hovedvidnets, Pipe som den sandsynlige Aarsak til Branden var hele Stokendeaff&#x00E6;ren faldt til Jorden som en Sak berettet av Skadelyst. Ved n&#x00E6;rmere Eftertanke visste man nok, at Jens Vaktmand, paa den Tid Branden opkom, uten Tvil havde ligget i Hytten og sovet &#x2013; hvem anden havde saa set Paalsruden end Aanderne? Og Aanderne lot sig vel ikke indkalde som Vidner! &#x2013; Men Paalsruden havde latt sig overrumple og indr&#x00F8;mmet Rigtigheten av Jens Vaktmands Utsagn, og dermed alt i Orden. &#x2013; Arbeiderne trasket tilfredse avsted, de adstadige hjem til Kj&#x00E6;rring og Unger for at fort&#x00E6;lle, at Faren var overstaat.</p>
<p>Men de vilde og yngste av dem blev ikke gaaende den like Vei l&#x00E6;nger end ned Sittgaardsall&#x00E9;en. Der b&#x00F8;ide de av og fulgte i Rad en smal og kroket Sti &#x2013; gjennem et Orekrat over et B&#x00E6;kkefar, hvor de nogen Minutter moret sig med at gynge paa Klopperne, &#x2013; over et Par opbl&#x00F8;tte Jorder, og endelig frem til et gulmalt Hus med B&#x00E6;rbusker og Epletr&#x00E6;r utenfor.</p>
<p>De blev staaende litt avsides og raadslog. Ansigterne skimret i M&#x00F8;rket som store, blekgraa Flekker i forskjellig H&#x00F8;ide fra Bakken, og fra Flekkerne var ofte en dulgt Gl&#x00E6;desknis at h&#x00F8;re. &#x00AB;Slaa Stauren i V&#x00E6;ggen,&#x00BB; sa de &#x2013; &#x00AB;skr&#x00E6;mme&#x0027;n herligen! Men ette bryte ind! Ette la&#x0027;n se os &#x2013; for Lensmanden. Nei, narre&#x0027;n ut og saa ta&#x0027;n!&#x00BB; Og de listet sig lydl&#x00F8;st og halvkrokete n&#x00E6;rmere. &#x00AB;Der sitter&#x0027;n,&#x00BB; hvisket de og pekte ind mot et Vindu, hvor Skyggen av et spidsn&#x00E6;set Ansigt saaes paa Gardinet. En b&#x00F8;ide sig og tok en Sten op:</p>
<p>&#x00AB;Hive&#x0027;n?&#x00BB;</p>
<p>&#x00AB;Nei, bi! Gaa i Aakern etter Turnips!&#x00BB;</p>
<p>Inde i Huset sat Formand Gren med N&#x00E6;seklemme paa og l&#x00E6;ste h&#x00F8;it av en B&#x00F8;nnebok. I Sofaen sat Pr&#x00E6;dikant Larsen med Haand under Kind, av og til vuggende paa Hodet til Ja og Amen. Og paa den anden Side Bordet Madam Gren stoppende Hoseh&#x00E6;l over en Tr&#x00E6;kule, alt imens hun ogsaa imellem fik Tid til at stelle med noget nedi Skj&#x00F8;det. Da der blev banket paa Utd&#x00F8;ren, havde Madamen likesom tungt for at reise sig, og Gren skj&#x00F8;v Boken tilside og gik ut i Gangen:</p>
<p>&#x00AB;Hvem der?&#x00BB; spurte han.</p><p>&#x00AB;Det er Bu ifraa Paalsruen, han er blit sjuk og maa ha Gudsord.&#x00BB;</p>
<p>&#x00AB;Aa feller&#x0027;n da?&#x00BB; spurte Formand Gren forsigtig uten at aapne D&#x00F8;ren.</p>
<p>&#x00AB;Aa, han er saa daalen saa! Magavri og Huverk &#x2013; &#x2013; og saa Samvittighetspina!&#x00BB;</p>
<p>&#x00AB;Hils og si, jeg ska komma imorra.&#x00BB; Gren gik ind i Stuen og satte sig paany foran Boken.</p>
<p>&#x00AB;I Herrens Navn,&#x00BB; sukket han and&#x00E6;gtig.</p>
<p>Men Larsen rettet sig langsomt op:</p>
<p>&#x00AB;Si mig, Gren, burde I da ikke yde den stakkels, betr&#x00E6;ngte Mand nogen Husvalelse?&#x00BB;</p>
<p>Gren saa forbauset paa Pr&#x00E6;dikanten:</p>
<p>&#x00AB;Aa, det feller nok ette Paalsruen nontingen.&#x00BB;</p>
<p>Larsen saa mot Taket:</p>
<p>&#x00AB;Hvo vet &#x2013; hvo vet &#x2013; gaa til ham, tr&#x00F8;st ham inderligen.&#x00BB;</p>
<p>Gren b&#x00F8;ide sig frem:</p>
<p>&#x00AB;Skj&#x00F8;nte De ikke det da &#x2013; det var bare non Sk&#x00F8;ierer.&#x00BB;</p>
<p>&#x00AB;Nei, nei,&#x00BB; bedyrer Larsen, &#x00AB;det vil jeg ingenlunde tro.&#x00BB;</p>
<p>Gren smilte fult:</p>
<p>&#x00AB;Kanske De vil v&#x00E6;ra saa venlig aa gaa til Paalsruen De sjel, Larsen.&#x00BB;</p>
<p>&#x00AB;Inderligen gjerne skulde jeg det, kj&#x00E6;re Gren, f&#x00F8;lte jeg mig ikke just denne Kvelden saa tr&#x00F8;t og medtat av bes&#x00F8;nderlige Tanker.&#x00BB;</p>
<p>&#x00AB;Ja ja,&#x00BB; svarte Gren med et Suk, &#x00AB;visselig kan saalunde h&#x00E6;nde.&#x00BB;</p>
<p>&#x00AB;Men efterdi De ikke vil gaa og staa ham bi, kj&#x00E6;re Gren,&#x00BB; fortsatte den paastaaelige Pr&#x00E6;dikant, &#x00AB;hvad om vi da istedet sang en Stump av min Sangbok?&#x00BB;</p>
<p>&#x00AB;Du havde den sidst, Gren,&#x00BB; sa Madamens dype R&#x00F8;st op fra Hosestoppingen, &#x00AB;saa du faar selv finde den.&#x00BB;</p>
<p>&#x2013; Ikke f&#x00F8;r havde Gren forlatt Stuen, f&#x00F8;r Pr&#x00E6;dikanten indtr&#x00E6;ngende l&#x00E6;gger den ene av sine pl&#x00F8;sne H&#x00E6;nder over Madamens Haand og Stoppekulen, mens han med sin anden Haands Pekefinger kiler hende under Haken:</p>
<p>&#x00AB;Vi blir ham ingenlunde kvit ikveld, min Hjertens Kvinde,&#x00BB; sier han. Men en av Gutterne, som har heiset sig op paa Regnbrettet utenfor og nu staar og titter gjennem Gardingl&#x00F8;tten, orker ikke bare sig l&#x00E6;nger:</p>
<p>&#x00AB;Hohoho,&#x00BB; skriker han. Madamen og Pr&#x00E6;dikanten farer begge op, og Bordet er n&#x00E6;r ved at velte, grundet en besynderlig Forbindelse paa Undersiden.</p>
<p>&#x00AB;Aa var det for en?&#x00BB; sp&#x00F8;r Pr&#x00E6;dikanten, han tr&#x00E6;kker Gardinet tilside og kikker ut, og et &#x00D8;ieblik ser han et grinende Fj&#x00E6;s, klemt flatt mot Ruten. Imens har Madamen b&#x00F8;rstet Jord av Forkl&#x00E6;det, der Merker, n&#x00E6;rmest som efter en Mandeh&#x00E6;l, havde v&#x00E6;rt synlige, &#x2013; og Gren kommer ind med Sangboken i Haanden:</p>
<p>&#x00AB;Aa er paaf&#x00E6;rde?&#x00BB; sp&#x00F8;r han.</p>
<p>&#x00AB;Det var noen paa Vinduet.&#x00BB; &#x2013; Men da Formand Gren lukker Vinduet op for at se ut, suser forbi ham noget med lang Hale som en anden Komet og t&#x00F8;rner med et dumpt Smeld mot V&#x00E6;ggen tversover. &#x2013;</p>
<p>&#x00AB;I J&#x00F8;ssunavn,&#x00BB; utbr&#x00F8;d de tre i Stuen, og knapt var Ordet undsluppet dem, f&#x00F8;r mer Skyts av samme Art, Turnipsr&#x00F8;tter med Gr&#x00E6;sset paa, kom farende. Formand Gren trak sig tilbake i Stuens borteste Hj&#x00F8;rne. Madamen stod haandfalden og stille mot optr&#x00E6;kkende Uveir. Bare Pr&#x00E6;dikanten beholdt Fatningen:</p>
<p>&#x00AB;Saa sagte, saa sagte, Venner,&#x00BB; ropte han paa Pr&#x00E6;dikantmaner og strakte Armen ut for at lukke Vinduet. &#x2013;</p>
<p>&#x00AB;V&#x00E6;rsgo, et Eple!&#x00BB; pep det idetsamme, og et raattent Eple klasket mot Larsens Skjeggekind. Larsen trak sig skyndsomt ut av Skudlinjen, t&#x00F8;rkende sig med det t&#x00E6;rnete.</p>
<p>&#x00AB;Skam Jer inderligen,&#x00BB; messet han borte fra Piedestallen.</p>
<p>&#x00AB;Skam dig sj&#x00F8;l,&#x00BB; pep det derutefra, og h&#x00F8;ld Finga dine ifraa Maddama! &#x2013; V&#x00E6;rsgo et Eple tel! &#x2013; V&#x00E6;rsgo ei Gulrot! &#x2013; V&#x00E6;rsgo ei N&#x00E6;pe!&#x00BB;</p>
<p>&#x00AB;Fantepak, Rakkerpak &#x2013; Bikjer,&#x00BB; ropte Madamen utav sig, &#x00AB;komme og chikanere skikkelige Folk!&#x00BB;</p>
<p>&#x00AB;Skikkelige Folk! H&#x00F8;r paa den! Skikkelige Folk! &#x2013; Og saa kaller &#x0027;a os Bikjer! Vov, vov, vov!&#x00BB; gj&#x00F8;dde det bakfra alle B&#x00E6;rbuskene. Saa var nogen kommet rundt, og der banket igjen paa Utporten:</p>
<p>&#x00AB;Gren!&#x00BB; roptes der, &#x00AB;Gren! Har du gj&#x00F8;mt dig naa?&#x00BB; Og da ingen svarte, begyndte Bankingen i stigende Tempo, som endte med hele Trommehvirvler av Vedtr&#x00E6;slag mot Porten.</p>
<p>&#x00AB;Gren,&#x00BB; hoiet de, grove i Maalet. &#x00AB;Kom hit, saa vi faar tala med dig. Fort hit &#x2013; paa Minutten.&#x00BB;</p>
<p>&#x00AB;Aa vil I da?&#x00BB; spurte en mat Stemme opifra &#x00F8;verste, m&#x00F8;rke Loftsglugge. &#x00AB;Je har staat her l&#x00E6;nge og set paa Jer &#x2013; det er du, Jens Halvorsen, det er du, Paal Enga, det er du, Berger Ramsta &#x2013; aajoda, je kjender Jer alle tilhoppes &#x2013; imorra ska je melde Jer!&#x00BB;</p>
<p>&#x00AB;Aaneida, det var ingen ta dom, du sa for du kan ette se os!&#x00BB; Men for Sikkerhets Skyld drog de sig bort til sin faste Stilling bakom Buskene.</p>
<p>&#x00AB;Det var stygt ta dig og ette gaa tel Paalsruen!&#x00BB; haanet de. &#x2013; &#x00AB;Hossen gaar det med Samvittigheta di naa?&#x00BB; En sprat op og kastet en Turnips op i Loftsgluggen: &#x00AB;Vov, vov &#x2013; naa kommer Styggen og tar dig.&#x00BB;</p>
<p>Og dermed begyndte Bombardementet paany:</p>
<p>&#x00AB;V&#x00E6;rsgo, litt mere tel Suppa!&#x00BB;</p>
<p>Larsen kom ut av D&#x00F8;ren i Tillid til sin Pr&#x00E6;dikantmagt over Sindene:</p>
<p>&#x00AB;Kj&#x00E6;re Venner her bortover &#x2013; v&#x00E6;rer elskelige og fordragelige.&#x00BB; &#x2013; &#x00AB;Mjau, mjau!&#x00BB; svarte det i Kor fra Buskene. &#x2013; &#x00AB;Gak himat enhver til sit og forstyr ette N&#x00E6;sten i Nattes&#x00F8;vnen, Venner!&#x00BB; &#x2013; &#x00AB;Faat faat faat Ska&#x0027;,&#x00BB; kaklet det. &#x00AB;Om dette beder je Jer indst&#x00E6;ndigen og er Jer i Herren forbunden.&#x00BB; &#x2013;</p>
<p>&#x00AB;Kokeliko! Og vi beder indst&#x00E6;ndigen og er i Herren forbunden, om Gren vil komma ut. Kokelikokeliko!&#x00BB; gol de omkap. &#x00AB;Gren! Gren! Kom hit, saa ske det ette gaa E&#x0027;en din b&#x00E6;rre end Stokkee&#x0027;en, da&#x0027;n var rau!&#x00BB;</p>
<p>Da vandret Pr&#x00E6;dikant Larsen, idet ban b&#x00F8;ide sit store Hode, resigneret ind og glemte ikke at skyte Slaaen for D&#x00F8;ren.</p>
<p>&#x00AB;Herren tilgi dem deres Kaathet,&#x00BB; sa han derinde. &#x00AB;Vi klyver i Endr&#x00E6;gtighet op Loftstegan og forblir <hi rend="italic">der</hi> i B&#x00F8;n og Sj&#x00E6;lens uh&#x00F8;rlige Sang, til disse Bilials Mennesker blir lei ta Spetaklet.&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r vi,&#x00BB; sukket Gren, &#x00AB;paa det at den onde Aand, som er faret i dem, ikke ogsaa maa besmitte os.&#x00BB;</p>
<p>&#x00AB;Amen,&#x00BB; tonet det fra Pr&#x00E6;dikanten og Madamen i Kor, og Madamens Mund saa ut, som havde hun en Synaal mellem L&#x00E6;berne.</p>
<figure rend="shortHorizRule"/>
<p>Samme Nat v&#x00E6;kkedes Emil Paalsrud av sin gode S&#x00F8;vn ved en ekkel Rasling nedgjennem Skorstenspipen.</p>
<p>&#x00AB;Hei Kj&#x00E6;rring &#x2013; hei du,&#x00BB; brummet han og puffet Kj&#x00E6;rringen i Siden.</p>
<p>&#x00AB;Naada, Paalsrun!&#x00BB; sa Kj&#x00E6;rringen og ukslet gr&#x00E6;ttent paa sig.</p>
<p>&#x00AB;Aa se etter, aa er paaf&#x00E6;rde oppi Pipa du!&#x00BB;</p>
<p>&#x00AB;Ja-ja!&#x00BB; &#x2013; Kj&#x00E6;rringen kr&#x00F8;p over Paalsruden ut av Sengen og blev klaskende barbent omkring efter Fyrstikker. Altimens raslet og kraslet det ustanselig derborte.</p>
<p>&#x00AB;Aa blir det tel?&#x00BB; spurte Paalsruden. &#x00AB;Er du fommet, Kj&#x00E6;rring? &#x00C6;sken staar paa Murhylla, saan som&#x0027;n pla, den!&#x00BB;</p>
<p>&#x00AB;Nei, den staar ette der.&#x00BB;</p>
<p>&#x00AB;Saa ta bort i Muren med Handa da v&#x00E6;kje &#x2013; je h&#x00F8;rer skjellig, det er helt nere naa.&#x00BB;</p>
<p>&#x00AB;Neigu, om je gj&#x00F8;r, Paalsrun,&#x00BB; forsikret Kj&#x00E6;rringen, &#x00AB;det kan v&#x00E6;ra et vildt Dyr, kan det.&#x00BB;</p>
<p>&#x00AB;Svint dig naa &#x2013; ellers kommer je sj&#x00F8;l saa kan du ha den Skamma.&#x00BB;</p>
<p>&#x00AB;Hau da!&#x00BB; &#x2013; Kj&#x00E6;rringen skvat langt bortover Gulvet. &#x00AB;Hoffer narra du mig tel detta da, K&#x00E6;l?&#x00BB; Og hviskende fortsatte hun: &#x00AB;Det var reintutsagt f&#x00E6;lt aa ta paa, og saa f&#x00F3;r det opat i Pipa.&#x00BB;</p>
<p>&#x00AB;Du er og blir ei Fomme alle Daer. Det var ei Flaggermus, t&#x00E6;nker je.&#x00BB;</p>
<p>&#x00AB;Det var nok f&#x00F8;r et digert Pindsvin.&#x00BB;</p>
<p>&#x00AB;Aaja, &#x2013; naa er det stille blit &#x2013; l&#x00E6;g dek naa &#x2013; og s&#x00E6;t st&#x00F8;rre Lit tel din Gud og Skaper, saa blir du ette saa skv&#x00E6;ttal, at du flyr Stolene overende for ei Flaggermus.&#x00BB;</p>
<p>Saa la da Paalsruden og Kj&#x00E6;rringen sig til paany, og Paalsruden drog paa med sv&#x00E6;r Snork som vanlig. Men Raslingen oppi Skorstenen begyndte atter, og denne Gang rusket Kj&#x00E6;rringen Paalsruden vaaken:</p>
<p>&#x00AB;H&#x00F8;r!&#x00BB; sier hun. &#x00AB;Kan du i J&#x00F8;ssunavn skj&#x00F8;nne, aa det er? Akkurat som om sj&#x00F8;lve Feiern skulde h&#x00F8;lle paa.&#x00BB;</p><p>&#x00AB;Du faar gaa ditbort en Gong tel da v&#x00E6;kje &#x2013; Naute, som ette kan la mig sova ifre.&#x00BB;</p>
<p>Atter klasket Kj&#x00E6;rringen op, og denne Gang fandt hun lykkeligvis Fyrstik&#x00E6;sken. Men idet hun ripet Stikken av, saa de beggeto, ikke et Dyr, men &#x2013; en Soplime, som hoppet op og ned i Gruen. Saa slap Kj&#x00E6;rringen Fyrstikken, og inden hun nu havde faat t&#x00E6;ndt en ny, var Synet forsvundet.</p>
<p>&#x00AB;Det var ei rar Greie,&#x00BB; kom det nu undrende fra Paalsruden. &#x00AB;Se naa aa faa t&#x00E6;ndt Lampa og s&#x00E6;t Spjeldet for, du Jensine,&#x00BB; kommanderte han. &#x00AB;Sliktno vil vi ette ha neri Stua til os.&#x00BB;</p>
<p>&#x00AB;Neimen om je orker s&#x00E6;tta Spjeldet fast,&#x00BB; mente Kj&#x00E6;rringen, &#x00AB;det faar du sj&#x00F8;l gj&#x00F8;ra. Enten det er Huldra, som rier i Skorstenen eller det er Sk&#x00F8;ierer, som har laga no ihop neimen om jeg vil gaa bort der.&#x00BB;</p>
<p>&#x00AB;Regtignok h&#x00F8;rer du til de daarlige Kvinder,&#x00BB; begyndte Paalsruden at l&#x00E6;se op paa Pr&#x00E6;dikantmaner, den han visste altid frembragte den for&#x00F8;nskede Virkning, &#x00AB;de, om hvem vi skulde si: Vi ville ikke have dem &#x2013;&#x00BB; &#x2013; Da trommer noen av alle Kr&#x00E6;fter paa Vinduet:</p>
<p>&#x00AB;Hei, hei, Paalsruen, det br&#x00E6;nder i Laua di!&#x00BB;</p>
<p>&#x00AB;I J&#x00F8;ssunavn!&#x00BB; skriker nu baade Mand og Kj&#x00E6;rring, og Paalsruden faar i Farten ikke Tid til at kommandere Kj&#x00E6;ringen, men farer op og ut av D&#x00F8;ren i blanke Skjorten. Idetsamme smelder D&#x00F8;ren igjen efter ham, og som Paalsruden midt ute paa Tunet kommer til Eftertanke, skj&#x00F8;nner han jo nok, at Laden maa v&#x00E6;re i god Behold for Ildebrand, slikt alt er kulsvart omkring ham. Paalsruden skridter tilbake og tar i D&#x00F8;ren:</p>
<p>&#x00AB;Lok op da v&#x00E6;kje &#x2013; hoffer har du st&#x00E6;ngt att?&#x00BB; skriker han.</p>
<p>&#x00AB;St&#x00E6;ngt att?&#x00BB; svarer det indenfor. &#x00AB;Je har ette <hi rend="italic">pekt</hi> paa D&#x00F8;ra, je, Paalsrun!&#x00BB;</p>
<p>&#x00AB;Ja, saa hj&#x00E6;lp mig aa faa ho op &#x2013; ho maa ha sat seg i Baklaas.&#x00BB;</p>
<p>&#x00AB;Men kj&#x00E6;re vene!&#x00BB; De fumler og famler hver paa sin Side av D&#x00F8;ren.</p>
<p>&#x00AB;Har du fresta naa,&#x00BB; sp&#x00F8;r Kj&#x00E6;rringen om en Stund, &#x00AB;aa vri Nykjeln litt tel h&#x00F8;gre fyst?&#x00BB;</p>
<p>&#x00AB;Nykjeln, sier du? Je har Pokkern ette non Nykjel &#x2013; den h&#x00F8;ller du sj&#x00F8;l paa med den v&#x00E6;kje!&#x00BB;</p>
<p>&#x00AB;Nei, naa har je &#x00E6;ldrin h&#x00F8;rt v&#x00E6;rre &#x2013; saa har Nykjeln vel d&#x00F8;tti ifraa dek, da du flau ut da!&#x00BB;</p>
<p>&#x00AB;Nykjeln? Je har ette r&#x00F8;rt Nykjeln je!&#x00BB;</p>
<p>&#x00AB;Jagu maa du vel ha r&#x00F8;rt&#x0027;n &#x2013; for her er&#x0027;n ette.&#x00BB;</p>
<p>&#x00AB;Ette her heller!&#x00BB;</p>
<p>&#x00AB;Men saa i J&#x00F8;ssunavn da, Paalsrun, aa kan da detta v&#x00E6;ra forno?&#x00BB;</p>
<p>&#x00AB;Aa det er forno, ja! Og her staar je i Skjurta og fryser mig plent ih&#x00E6;l.&#x00BB;</p>
<p>&#x00AB;Det var endda vel, at du sj&#x00F8;l smeldte D&#x00F8;ra att &#x2013; je skulde flyge etter je jo, og saa hadde D&#x00F8;ra n&#x00E6;r sli mig overende, hadd&#x0027;a.&#x00BB;</p><p>&#x00AB;Du taler, som du har Vet tel &#x2013; kan du tru, at je hadde Tanke for aa lokke D&#x00F8;ra, naar som Laua mi br&#x00E6;ndte?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; kj&#x00E6;re vene &#x2013; Laua da &#x2013; hossen gaar det? Je ser ette, atte det lyser.&#x00BB;</p>
<p>&#x00AB;Nei, ette je heller!&#x00BB;</p>
<p>&#x00AB;Er det sl&#x00F8;kki?&#x00BB;</p>
<p>&#x00AB;Ja det er sl&#x00F8;kki.&#x00BB;</p>
<p>&#x00AB;Sl&#x00F8;kte du, du da?&#x00BB;</p>
<p>&#x00AB;Sp&#x00F8;r ette saa ulikt!&#x00BB; skrek Paalsruden, ruskende i D&#x00F8;ren. &#x00AB;Svint dig naa, Kj&#x00E6;rring, og faa op, saa je sl&#x00E6;pper indatt. &#x2013; Hadde Laua br&#x00F8;nni,&#x00BB; fortsatte han arrig, &#x00AB;saa havde je da allenfals faat v&#x00E6;rme mig!&#x00BB;</p>
<p>&#x00AB;Det er g&#x00E6;li, at du fryser. Men je maa takke Gud, for atte Laua staar, veit je,&#x00BB; svarte Kj&#x00E6;rringen indenfor. &#x00AB;Og saa maa det v&#x00E6;ra Sk&#x00F8;iergutta, som har gjort detta Uskjelle da, Paalsrun.&#x00BB;</p>
<p>&#x00AB;Hold Kj&#x00E6;ften paa dek, Kj&#x00E6;rring,&#x00BB; svarte Paalsruden, &#x00AB;har du nonsti set, at noen vaagi seg tel aa driva Spell med Paalsruen? &#x2013; Men veit du inga Raa da, Raalausheita, der du staar og dividerer tel etteno &#x2013; lok op V&#x00F8;n&#x00F8;iet for mig da v&#x00E6;kje!&#x00BB;</p>
<p>&#x00AB;Nei, kj&#x00E6;re vene &#x2013; dom har du jo sj&#x00F8;l spikra fast og forsyna med Bomuld i Spr&#x00E6;kka! &#x2013; Je skj&#x00F8;nner ette likere, end du faar gaa bort i Fj&#x00F8;set je, Paalsrun, og v&#x00E6;ra der, tel det blir Dag.&#x00BB; &#x2013;</p>
<p>Det blev nogen Minutters Stilhet utenfor. Men saa larmet det v&#x00E6;rre end f&#x00F8;r:</p><p>&#x00AB;Lok op &#x2013; lok op, sier je!&#x00BB; ropte Paalsruden utav sig. Og Kj&#x00E6;rringen, som endnu stod paa samme Pletten indenfor D&#x00F8;ren, utbr&#x00F8;t:</p>
<p>&#x00AB;Er du blit tullerusk, K&#x00E6;l? Du veit jo, je ette kan.&#x00BB;</p>
<p>Paalsruden tar sig sammen og hvisker t&#x00E6;t ind mot D&#x00F8;rspr&#x00E6;kken &#x2013; Kj&#x00E6;rringen skimter ved Lampeskj&#x00E6;ret Halvten av Kallens ene &#x00D8;ie, og en Stripe av Skjegget over noget hvitt: &#x00AB;Det er st&#x00E6;ngt derborte au. Og je h&#x00F8;rte noen staa langsme V&#x00E6;ggen og flire og gj&#x00E6;ra Ap. &#x2013; Saa ba je dom om aa v&#x00E6;ra skikkelige og gi mig Nykjeln. Men da vart det bommande stilt. I J&#x00F8;ssunavn, aa ske je gj&#x00F8;ra? &#x2013; Je blir d&#x00F8;dsens klein, veit du!&#x00BB;</p>
<p>&#x00AB;Ja, Gud naade dom i Himlen!&#x00BB; roper Kj&#x00E6;rringen, &#x2013; og l&#x00E6;gger hviskende til: &#x00AB;Du faar lissaagodt flyge bort tel V&#x00F8;ll og be om Husly for Natta.&#x00BB; &#x2013; &#x2013;</p>
<p>&#x2013; Saaledes h&#x00E6;ndte, at der i Vold, Nabohytten til Paalsrud, bankedes paa Ruten i den sildige Nattetime. Men da Folk kom ut, var der ingen. Derimot h&#x00F8;rte de Lyden av Fotslag og &#x00F8;inet en hvit Skikkelse henover Jordet.</p>
<p>Og saaledes h&#x00E6;ndte, at de i Seop og Vang blev v&#x00E6;kket paa samme Vis og h&#x00F8;rte og saa det samme.</p>
<p>Og saaledes h&#x00E6;ndte endelig, at da det i Graalysningen banket paa det avsides &#x00D8;garn, da var det Datteren, som lukket op, efterdi hun alt var paa Benene for at koke Kaffe til Faren, der var Bykj&#x00F8;rer og skulde tidlig avsted. Men hun blev r&#x00E6;d og sl&#x00E6;ngte D&#x00F8;ren igjen, fordi hun trodde, det var en Fuld eller Gal.</p>
<p>&#x00AB;Nei, nei nei, &#x2013; I faar nok i Guds Navn gi Hus til en Husvild,&#x00BB; bad det fjetret og spakf&#x00E6;rdig. Det var selve Paalsruden med det lange Skjeg. Paalsruden, som hele Natten havde rendt om i blanke Skjorten &#x2013; forstyrret av Skr&#x00E6;k, Frost og Skamfuldhet.</p>
<figure rend="shortHorizRule"/>
<p>Samtidig hermed slentret en veltilfreds Flok nedover Hyttebakken. Nede ved Veiskillet stanset de, de var graa i Ansigterne og forvaaket efter Nattens Str&#x00E6;v, og de stod der stille og tause nogen Minutters Tid. Trykte hverandre saa i H&#x00E6;nderne, nikket:</p>
<p>&#x00AB;Sliktno t&#x00F8;r Gren og&#x0027;n Emil ette gj&#x00F8;ra omatt saa braat.&#x00BB;</p>
<p>Og saa skiltes Hevnerne og gik hver til sit.</p>
</div>
<div type="chapter" subtype="novel" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">M&#x00F8;rker&#x00E6;d</ref></head>
<p>&#x00AB;Styggen, som de sier, han speller au paa Fela, kan du tru. Ja, det er Kar. Engong, vi kj&#x00F8;rte fraa Byen om Natta, han Nils Ramsta og je, kom en Mand gaaendes etter os paa Skauen, og akkurat som&#x0027;n strauk forbi, sl&#x00E6;ngte&#x0027;n no under Haka og tok tel aa laata, saa det gnellra bortgjennom Aasa. &#x2013; Saa du <hi rend="italic">den</hi> du? sa&#x0027;n Nils te mig. &#x2013; Je gir D&#x00E6;velen i hokken det var, je, &#x2013; sa je. Men ette f&#x00F8;r hadde je sagt saa, f&#x00F8;r en svart Gris tok tel aa tulle rundtenom Legga mine, saa je med Nauen fek sat Bein f&#x00F8;re mig. &#x2013; Gryssa, Gryssa, &#x2013; sa je og kleia&#x0027;n i Nakken, og skjellig kjendte je da, hossen <hi rend="italic">den</hi> Grisen ette var fl&#x00E6;ska som andre Griser, men mjaager og beina jussom ei forsultin Ranglebikje. &#x2013; Gukv&#x00E6;l, T&#x00F8;ger! &#x2013; fr&#x00E6;ste det like ind i &#x00D8;ret paa mig. &#x2013; Tak for sidst. Her ske du faa se det H&#x00F8;le, som mange ske neri engong! &#x2013; Og demmesaa saa je, at je h&#x00F8;ldt paa aa traa ende uti ei stor Grop, yra fuld ta Mark og Svineri. &#x2013; Du er gammal, T&#x00F8;ger, &#x2013; sa det, &#x2013; no f&#x00F8;r eller no seinere, blir ett Fett det, Far. Gaa paa, du; for naa har je &#x00E6;lt gaat og set paa dig saa l&#x00E6;nge, at je lissaagodt kan ta imot dig paa Timen. &#x2013; Du er et Naut, er du, &#x2013; svarte je, har je kanske bedt dig etter Losement? Ette har je Tid heller, je har no ta hvert ugjort, har je. Men her kan du faa no ani istelle, &#x2013; sa je &#x2013; og demmesaa tok je no smaat krypanes no, som je saan for Raritetens Skyld hadde med mig, ei med Blodkors over Ryggen, og slap neri. &#x2013; Du er din eien Gut, T&#x00F8;ger, &#x2013; sa det, og <hi rend="italic">min</hi> med &#x2013; og derforsaa ska du faa sleppe ennaa ei St&#x00F8;nn! &#x2013; Og saa tok det tel me Felelaata igjen &#x2013; snart regti laangt som var Spellemanden han h&#x00F8;gt oppi Aasa &#x2013; og snart skingra det laus oppi &#x00D8;ra mine, som gik En akkurat jamsis me mig. Men aa se non, nei, det var ette Raad. Og saalessen dreiv det paa, tel vi var uttor Skauen.&#x00BB; Gammeln sat en Stund og lurte med &#x00D8;inene: &#x00AB;Det er mangeslags rare Tingen i en Skau,&#x00BB; sa han. &#x00AB;Eller &#x2013; aa sier du, Jens?&#x00BB;</p>
<p>&#x00AB;Han Jens sayer nothing,&#x00BB; gneldet Amerikafarern. &#x00AB;Men je ske fort&#x00E6;lja, at i en wood paa Montana, der vokste non Busker, som levde ta Menneskeblo, og i en anden wood, det var endda i Norddakota, der kom et heilt F&#x00F8;lje ta huelause Mandfolk ind i T&#x00F8;mmerkoia, og i en trea &#x2013; aaja &#x2013; der gik dom og bar paa en Trunck, men la mig ette tala om det &#x2013; indi den Truncken laa&#x00BB; &#x2013; Amerikafarern plirte og blunket, kl&#x00F8;dde sig i Hakeskjegget, saa det rasp, gav et Sm&#x00E6;k med Tungen og slog om: &#x2013; &#x00AB;Nei, denten je var i Kalifornien, da hadde je godt for Lugtanes; for der nere der gik B&#x00E6;kka fulde ta Slavand. &#x2013; Tell me, &#x2013; sa je, hoffer utf&#x00F8;rer Di ette Slavandet? &#x2013; say&#x0027;s I &#x2013; det blir P&#x00E6;eng aa tene, plenty of Money, &#x2013; say&#x0027;s I. &#x2013; You are a fool, &#x2013; svarte dom fyst, &#x2013; trur du ette, vi har pensa paa det? Don&#x0027;t you know, det er slik beskaffa, &#x2013; sa dom, &#x2013; at naar Heaten gaar tor Lufta, da gaar Lugta tor Wateret, you know. &#x2013; Saa faar I ta Wateret da, &#x2013; say&#x0027;s I, &#x2013; og tappe det paa Butler og k&#x00F8;rke well og saa maa I ta &#x00E6;lle dittane Butlane og l&#x00E6;gge neri en big Butle med varmt Water, saa h&#x00F8;ller Slavandet sig all right, &#x2013; sa je. &#x2013; Golugta faar ette fyki ut &#x2013; Hermetik, you know, &#x2013; sa dom &#x2013; all right, Kollega. &#x2013; Well, &#x2013; say&#x0027;s I, vi blir Kollegar. &#x2013; Og dermesaa bar det ivei med os med aa fylde Slavandet paa Butlane, som vi la i Warmwateret. Og saa hyrte vi en Kutter og saa strauk vi &#x2013; hei, hei, og vi sang og vi spella Yankedudle &#x2013; og vi dansa &#x2013; in this way&#x00BB; &#x2013; Jack Petum satte H&#x00E6;nderne i Siden og vugget i Hofterne. &#x00AB;Det er mangfoldige Maater aa ta Takten paa &#x2013; non tar&#x0027;n in this way&#x00BB; &#x2013; han reiste sig og trampet med smaa, kaate Trin bortover Gulvet. &#x2013; &#x00AB;Og non tar&#x0027;n saalessen,&#x00BB; og han illusterte levende, alt imens han forklarte, &#x00AB;two Stepper to right, two Stepper to left, saa jussom a jomps! og saa rundtrundt. &#x2013; Og non tar&#x0027;n in this way&#x00BB; &#x2013; &#x2013;</p>
<p>&#x00AB;Aa blei det ta Slavandet?&#x00BB; spurte Vaktmanden langt borti Taaken, Stemmen l&#x00F8;d ikke ulik en svak Tuting i den store Kjedel nede paa Brandtomten.</p>
<p>&#x00AB;That we sold, you know &#x2013; plenty of Money.&#x00BB;</p>
<p>&#x00AB;Og Penga da?&#x00BB;</p>
<p>&#x00AB;Spent paa Jent&#x00E6;ne i Hannover.&#x00BB;</p>
<p>&#x00AB;H&#x00E6;h&#x00E6;h&#x00E6;, saa du var slik,&#x00BB; blunket T&#x00F8;ger. &#x00AB;Men du borde heller ti dom med og spendert dom paa Jent&#x00E6;ne i Himlandet &#x2013; dom er ette v&#x00E6;rst her heller, &#x2013; eller haass?&#x00BB;</p>
<p>&#x00AB;Shat upp &#x2013; det er ette alle Grisefanter som du &#x2013; her hadde je jo baade Kj&#x00E6;rring og Unger. &#x2013; &#x2013; Men here are we sitting tre gamle Kaller og a litle girl. Aa blir det ta Kortenspillera, Jens Far &#x2013; dom er nok ette vire hetsuge paa Myrten din!&#x00BB;</p>
<p>&#x00AB;Nei nei, je var ette hetsug paa aa la dom faa&#x0027;n heller.&#x00BB;</p>
<p>&#x00AB;Hoffer lyste du <hi rend="italic">da</hi> til Kortspel, om je maa sp&#x00F8;rre?&#x00BB;</p>
<p>Jens Vaktmand mumlet noget ordl&#x00F8;st &#x2013; det var ikke vanskelig at se, hvor gr&#x00E6;tten han var i Anledning den forfeilede Myrtespekulation, med hvilken det i Korthet hang saaledes sammen: Jens vilde ha sig en ny Matskr&#x00E6;ppe, efterdi den gamle var skral, saa han maatte b&#x00F8;te den uavladelig. Saa havde Jens fundet ut, at den nye Skreppen, den kunde ho Mor spendere paa ham &#x2013; ho Mor, Jens Vaktmands Kone, var rigtignok baade d&#x00F8;d og begraven. Men Jens Vaktmand var ikke raadl&#x00F8;s: Naar Jens lot dem spille Kort om Brudemyrten hendes Mor, saa fik Jens derigjennem visselig saapas mange Penger, at han efter rimelig Takst kunde kj&#x00F8;pe Myrten tilbake av Vinderen og endda faa sig ny Skreppe &#x2013; &#x2013; og paa den Maaten blev jo Skreppen For&#x00E6;ringspresent fra ho Mor. Men det gik ikke det da. Borte paa Bordet stod Brudemyrten ur&#x00F8;rt, og R&#x00F8;ken sv&#x00F8;pte sig om den som et skiddent Sl&#x00F8;r.</p>
<p>Jens sat og grov borte ved Skorstenen, t&#x00E6;ndte Snadden med Fliser og Gl&#x00F8;r:</p>
<p>&#x00AB;Hm hm, dom gaar heller paa B&#x00F8;nnem&#x00F8;ter naa end paa et realt Kortspel &#x2013; og det dom ette fortener ta Holm, det t&#x00E6;nker dom aa fortene ta Vorherre.&#x00BB;</p>
<p>&#x00AB;P&#x00F8;h!&#x00BB; T&#x00F8;ger Krona sendte Latteren i en Sprut ut av sig. &#x00AB;Ja det er non pene Nallikker tel aa gaa paa M&#x00F8;ter. Naar je t&#x00E6;nker paa ho Guri Kv&#x00E6;nk&#x00E6;l &#x2013; je traf ho her en Dagen: Naa Guri, &#x2013; sa je, &#x2013; det er ette greit, du, naar en er blit saa gammal, at ingen bryr sig om en &#x2013; nei, da faar en sandelin lissaagodt slaa sig paa Helliheta. &#x2013; Det skulde du au gj&#x00F8;ra, T&#x00F8;ger, &#x2013; sa ho, &#x2013; for gammal det er da du au &#x2013; og da kan en tr&#x00E6;nge aa vende Aua imot Himmelen. &#x2013; Ja, je har saa t&#x00E6;nkt, &#x2013; sa je, &#x2013; for kan <hi rend="italic">du</hi> faa vaska dek rein paa den Gj&#x00E6;rda, saa kan vel je au, sa je. &#x2013; Aajaja, T&#x00F8;ger, &#x2013; gnog ho ivei, &#x2013; vi er alle S&#x00F8;ndere; men bara vi trur, saa. &#x2013; Ja, je trur, at du er ei M&#x00E6;rr, &#x2013; sa je. Saa vart ho sinna: Du vil ette spile dek vel, &#x2013; skreik ho, og saa gjorde ho slik, ho st&#x00F8;tt har pladd gj&#x00F8;ra. Men je tok i Hasten ei Handfuld med blaut Leire, je: &#x2013; Nei, Speilglasruta er ette regti blank nok, &#x2013; sa je, og demmesaa klaska je Leira dit, Leira skulde.&#x00BB;</p>
<p>&#x00AB;Just right,&#x00BB; gneldet Amerikafarern og slog sig paa Kn&#x00E6;rne, &#x00AB;je hadde ei tel aa keepe Huset met engong je, og den hadde det akkurat paa samme Gj&#x00E6;rda.&#x00BB; &#x2013; &#x2013;</p>
<p>Jentungen og T&#x00F8;ger slog F&#x00F8;lge paa Hjemveien.</p>
<p>Det var Uhygge ute. Det fr&#x00E6;ste borti Buskerne &#x2013; og nappet efter Fletten og efter H&#x00E6;nderne, syntes Jentungen, hun fandt det tryggest at putte Fletten nedmed Halslinningen og H&#x00E6;nderne under Armhulingerne, slik hun rendte i Forveien. Bakefter kom T&#x00F8;ger langende med sikre, hurtige Skogsskridt.</p>
<p>&#x00AB;Ho flyr saa fort, s&#x00F8;ns je,&#x00BB; mumlet han. &#x00AB;Dom sier, atte det her ske v&#x00E6;ra non Gr&#x00E6;vlinger, som ske v&#x00E6;ra saa f&#x00E6;le tel aa bite Folk i Beina.&#x00BB;</p>
<p>&#x00AB;Ja, pas Beina dine, T&#x00F8;ger.&#x00BB; Det l&#x00F8;d noksaa kj&#x00E6;kt; men Modet var ikke stort. Fort gjaldt det ogsaa at komme frem; men knudret var det paa Stien, og glat paa Flatbergene av Nattev&#x00E6;ten. Nedenfor en Styrtning etsteds dukket nogen sv&#x00E6;re sorte Stenheller frem av M&#x00F8;rket.</p>
<p>&#x00AB;Hysch, gaa l&#x00E6;kkert &#x2013; her er Nisseberget has Jens, her lyser det Santehans og Nytaarskvelden, herfra kommer de Smaafolka, som hver Kveld gaar tilf&#x00F8;ls med ham til Bruket. Ja, Jens trur det er Nisser; men je trur ette det.&#x00BB;</p>
<p>&#x00AB;Hvad tror <hi rend="italic">du</hi> det er da?&#x00BB;</p>
<p>T&#x00F8;ger hv&#x00E6;ste: &#x00AB;P&#x00F8;h &#x2013; Smaad&#x00E6;vler naturligen! Hysch &#x2013; staa stille &#x2013; h&#x00F8;r.&#x00BB; Det suste gjennem svarte Skogen, det r&#x00F8;rte sig og knaaste i hver Kvist og hvert Blad, men oppe paa Styrtningen stod de gamle forvredne Furuer stive og stille mot blek Himmel. Saa gjennem Suset en Lyd derovenfra, et Skrap av noget, en dump langtrukken Larm &#x2013; et Smeld tilslut av en Sten, som f&#x00F3;r mot Nisseberget, saa Gnisten f&#x00F8;k.</p>
<p>&#x00AB;Saa du det, du,&#x00BB; sa T&#x00F8;ger. &#x00AB;Naa slaas de.&#x00BB;</p>
<p>Avsted bar det igjen henover Stien, som nu mest var at ligne med en kr&#x00F8;llet Traad. Skummelt, skummelt mellem Krat og Tr&#x00E6;r &#x2013; her og der R&#x00F8;tter ragende frem som mangearmede Udyr, og paa et Vindfald noget i en kj&#x00E6;mpem&#x00E6;ssig Edderkops Lignelse.</p>
<p>Gammeln vilde endelig op ved Siden, men naadde ikke til. Instinktsm&#x00E6;ssig passet hun paa, i ett v&#x00E6;k vendende Hodet og seende sig tilbake, at Avstanden mellem dem holdt sig ved en ti-tolv Alen.</p><p>&#x00AB;Naa orker je snart ette kapflyge l&#x00E6;nger,&#x00BB; pustet han om en Stund, &#x00AB;je er en gammal Mand, ske je fort&#x00E6;lja.&#x00BB;</p>
<p>&#x00AB;Je kan visst gaa alene je.&#x00BB;</p>
<p>&#x00AB;Og saa traa paa Vildgras,&#x00BB; sa han, &#x00AB;og bli gaaendes og tulle sig bort. Aldri&#x0027;n komma tel Folk mer &#x2013; f&#x00F8;r Flua har iti en op &#x2013; ja, kunde <hi rend="italic">det</hi> v&#x00E6;ra Stas saa! &#x2013; &#x2013; Nei, bi litt,&#x00BB; slog han pludselig forbauset om. &#x00AB;Ho har faat no paa sig! &#x2013; Er det ei Skrubbetusse?&#x00BB; Jentungen rystet sig og sprang nerv&#x00F8;st et Par Skridt. &#x00AB;Naa kryper&#x0027;a strast nerme Nakken,&#x00BB; profeterte Gammeln andpusten. Hun stanset, og det l&#x00F8;p hende i snorlange Frysninger nedover Ryggen.</p>
<p>&#x00AB;Men faar du ikke fat i &#x0027;a da?&#x00BB; spurte hun rystende, idet de knoklete H&#x00E6;nder famlet hende over Skuldrene. T&#x00F8;ger svarte ikke. Hun kom til at se paa ham &#x2013; det hvite Skjegget lyste i M&#x00F8;rket, og &#x00D8;inene glinste &#x2013; N&#x00F8;kken &#x2013; N&#x00F8;kken! Jentungen skrek et h&#x00E6;st Skrik og satte i Sprang ind mellem Buskene. Der faldt hun og blev liggende som livl&#x00F8;s av R&#x00E6;dsel. &#x2013; &#x2013;</p>
</div>
<div type="chapter" subtype="novel" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">Hanna Valmoen</ref></head>
<p>Hanna Valmoen laa med Hodet under Dynen og graat. Det var uvant for Hanna Valmoen at graate, hun havde altid v&#x00E6;rt ved saa godt et Mod. Og ingen maatte h&#x00F8;re det &#x2013; ikke Ottilli, som altid havde sagt, at <hi rend="italic">han</hi> nok holdt sig for fin for hende &#x2013; ikke Isak, som st&#x00F8;tt trodde, at hun var saa stolt og kry &#x2013; ikke Moren, som var gammel og havde nikket og nikket over Kardingen eller Bundingen: &#x2013; &#x00AB;Det kan h&#x00E6;nde saa mye i V&#x00E6;ra, Jenta mi!&#x00BB; &#x2013; Moren som havde havt saa god en Tro til, at saant noget s&#x00E6;regent og merkv&#x00E6;rdig noget skulde h&#x00E6;nde Hanna ogsaa. Tydelig husket Hanna is&#x00E6;r engang, hvordan Moren havde regnet op, altimens hun t&#x00E6;llet Maskerne til Opl&#x00E6;gning av en Hose, regnet op baade den ene og den anden av slike heldige, som hun selv i sit Liv havde iagttat eller ogsaa h&#x00F8;rt fort&#x00E6;lle om &#x2013; som nu Hansine B&#x00E6;kstua, som bodde i en Hytte saa griset og f&#x00E6;l, at Graalus kr&#x00F8;p paa V&#x00E6;ggen, og selv var hun ikke stort bedre; men Doktors&#x00F8;nnen fik hun og som Prestefrue endte hun. Og Johanna Haartop, som de kaldte hende for den lange, bustete Toppen, hun havde paa Bakhodet &#x2013; hun, som ikke kunde v&#x00E6;re Jente hos Bakeren, fordi Folk klaget over, at de uavladelig fandt Haar i Br&#x00F8;det &#x2013; hun fik da ingen ringere end en Skolel&#x00E6;rer. Ikke at snakke om Mallenna, Datter av Enarmings-Else, som gik gaardimellem og baade tagg og stjal, fik hun kanske ikke Eieren av Ulvengaarden &#x2013; og <hi rend="italic">ham</hi> havde hun til og med Raad til at bli lei av; for en vakker Dag str&#x00F8;k hun avsted med en Kaptein eller slikt no brede, r&#x00F8;de R&#x00E6;nder havde han ialfald havt i Bukserne og lang Sabel ved Siden &#x2013; og var det sandt, hvad blev sagt, da havde hun staat Brud i snehvit Silkekjole med mange Alen langt Sl&#x00E6;p. &#x2013; Og naar nu disse havde havt Lykken slik med sig, Hansine, Johanna, Mallenna, som for den Saks Skyld hverken var no braavakre eller &#x2013; saavidt den Gamle kunde t&#x00E6;nke sig l&#x00E6;kre paa non Slags Gj&#x00E6;rd, men tvertimot saa fulde av Lyter som en Hustomt av Sop hvorfor skulde da ikke Hanna, som var slik en Jente, staus, renslig, ordentlig i Kl&#x00E6;rne, slik en Jente, som Folk snudde sig efter paa Kirkebakken, &#x2013; hvorfor skulde ikke <hi rend="italic">hun</hi> faa, hvem det saa var. &#x2013; Ja, Hanna, Maken til Jente bare slik hun kom dragende med Kvist ifra Skauen &#x2013; Isak tok ikke B&#x00F8;ra st&#x00F8;rre &#x2013; r&#x00F8;d i Kinderne og litt forpustet var hun kanske, idet hun kastet Kvistebundten ifra sig; men det var ogsaa det hele &#x2013; som en Dans gik det. Slik en Jente, hvorfor skulde ikke <hi rend="italic">hun</hi> ha Lykken med sig? Og naar nu <hi rend="italic">han</hi> &#x2013; ja, hvorfor skulde det ikke bli til no, naar han var glad i Jenten &#x2013; ja, for det var han jo nok. Av skikkelig Folk, som altid havde holdt sig oppe, var hun ogsaa &#x2013; Faren, Husmand, som i sit Ansigts Sved havde stelt med Sittgaardens Jord og bakset mangen Tylvt grovt T&#x00F8;mmer nedgjennem ul&#x00E6;ndte Aasene, indtil Kulden engang tok ham og la ham paa Kjerregaarden. Saa havde Moren sittet igjen i trange Kaar med seks Unger fra fjorten Aar og til tre. Til Fattighj&#x00E6;lp havde hun aldrig tydd allikevel &#x2013; bakset sig frem havde hun med Spinding, B&#x00E6;rplukking og anden Smaafortjeneste, likesaa ufortr&#x00F8;ten som Lars med T&#x00F8;mmerstokkene. Og saa kom jo Bruket! &#x2013; &#x2013; Nu laa Mor Valmoen i Sengen og kunde hvile sig godt, alt Str&#x00E6;vet havde nok gjort hende gammel og litt barnslig f&#x00F8;r Tiden; men frem havde hun da faat Ungerne, de tre &#x00E6;ldste havde sat Fot under eget Bord, og de tre yngste, som var hjemme i Valmoen, var alle flinke &#x2013; Isak og Ottilli havde god Fortjeneste paa Bruket, og Hanna var hjemme og hjalp til i Hytten; for Mor Valmoen havde nu saa vondt for at slippe fra sig den Jenten, Hanna havde altid v&#x00E6;ret Kj&#x00E6;led&#x00E6;gget, og snil og rar var hun &#x2013; den ene V&#x00E6;ggen var nu likesom ute, naar ikke Hanna var i Hytten, &#x2013; mente Mor Valmoen. &#x2013;</p>
<p>Hanna Valmoen stak Hodet op av Dynen undertiden og skottet bort mot Morens Seng hun var nu ogsaa saa inderlig glad i dette glatte, hvite Hode, som laa der &#x2013; saa inderlig glad i denne Moren &#x2013; de havde havt det saa godt og saa koselig, slik de gik og stullet og stelte Dagen igjennem og snakket om saa mangt og meget. &#x2013; Og hun var ganske anderledes at snakke med, hun, end Jenterne eller Ottilli, som mest bare blaaste av alt, hvad Hanna sa. Det forstaar sig, de pratet ifl&#x00E6;ng om Kj&#x00E6;rester, Jenterne og Ottilli; men det var likesom ikke non Ting ved den Maaten, de havde det paa &#x2013; n&#x00E6;sten syntes det ofte, som drev de paa med Kj&#x00E6;resterier, fordi de fandt, at det burde saa v&#x00E6;re &#x2013; det var ikke spr&#x00E6;k Jente, som ingen Gut havde, og den ene vilde ikke v&#x00E6;re daarligere end den anden. Slik fl&#x00F8;i nok mange i Aasen, fordi det var Moro; men mange fl&#x00F8;i ogsaa, fordi andre fl&#x00F8;i. Og saa det med Ringene, som de alle havde saa trabelt med! Noen havde Venskapsringer, slike med to H&#x00E6;nder i S&#x00F8;lv, &#x2013; noen havde Ringer av fransk Guld, som gjorde Fingeren svart, &#x2013; noen havde brede, glatte Ringer av egte Guld, og de Jenterne, som eide saanne, de stod altid og viste dem frem ved fortv&#x00E6;k at kl&#x00F8; sig oppi Ansigtet. Hanna Valmoen havde ogsaa en Ring; men <hi rend="italic">den</hi> var av Straa &#x2013;<hi rend="italic">han</hi> havde sittet og virret et Straa om Fingeren engang, og da han sl&#x00E6;ngte den Straaringen fra sig, faldt den ned i hendes Fang, og hun havde tat den &#x2013; og det var sikkert nok, hun havde l&#x00E6;nge v&#x00E6;ret likesaa glad i Straaringen, hun, som en anden Jente i Guldringen sin, og den Dag idag havde hun den i Kommodeskuffen. Og aldrig i Livet kom hun til at forstaa N&#x00F8;dvendigheten av at gaa og kl&#x00F8; sig paa N&#x00E6;sen med en Guldring paa Fingeren. Det som det kom an paa, var vel Gl&#x00E6;den En havde indi sig &#x2013; var <hi rend="italic">den</hi> stor, da maatte vel gjerne Ringen v&#x00E6;re av Straa &#x2013; og var <hi rend="italic">den</hi> liten, da hjalp det vel ikke, at Ringen var av Guld. Men hun var nu heller ikke som de andre &#x2013; ikke det, som de sa, at hun holdt sig for stor til at v&#x00E6;re ilag med dem; men hun kjendte, at hun passet ikke sammen med dem. Og saa havde de visst av Ottilli faat fat i dette om <hi rend="italic">ham</hi>; for slik de m&#x00F8;tte hende, naar hun gik for at kj&#x00F8;pe Varer hos H&#x00F8;keren, da skubbet de til hinanden, og ofte h&#x00F8;rte hun, de gliste, naar de var kommet forbi. Det kunde nu forresten altsammen godt gaa an, Hanna havde havt saa meget andet i Tankerne, og det var likesom ingenting, der bet paa hende, saal&#x00E6;nge han &#x2013; &#x2013; men nu var det jo anderledes, nu kom alt ondt ihaug, &#x2013; og graate maatte hun, graate &#x2013; hvad enten hun t&#x00E6;nkte paa Moren, som var saa snil, eller Jenterne, som var saa slemme, eller Straaringen; men mest, naar hun t&#x00E6;nkte paa <hi rend="italic">ham</hi>, som var saa vakker, og som hun &#x2013; rimelig nok holdt mere av, end alle de andre Jenterne tilsammen holdt av Gutterne sine, han, som hun havde gaat og t&#x00E6;nkt paa hvert et Minut paa Dagen, men som var kommet kj&#x00F8;rende op Sittgaardsbakken denne Eftermiddagen sammen med en fin Dame med langt lyseblaat Sl&#x00F8;r Herregud &#x2013; naa havde han nok glemt Hanna Valmoen! &#x2013; &#x2013; Havde hun endda ikke t&#x00E6;nkt saa meget paa, at han skulde komme, og havde hun endda ikke sl&#x00E6;ngt til at staa nede ved Leddet med Kua, netop som de kom, de to. Hun kunde jo ha vendt om, stukket sig bort i Buskene, da hun h&#x00F8;rte Stemmen hans nedi Bakken, men hun sanset det ikke. Side om Side sat de i Ensp&#x00E6;ndervognen, en fin en med h&#x00F8;ie, gule Hjul og en blank, langbenet Hest foran, hun lo netop av no, han sa, og hun var lys og havde r&#x00F8;de Roser i Kinderne han sat som han pleide, ret og sterk som et Furutr&#x00E6;, og han holdt Tommerne i den ene Haanden og en lang Svepe i den anden &#x2013; saa sa han no paany og lo av det selv &#x2013; og saa fik han &#x00D8;ie paa <hi rend="italic">hende</hi> ved Leddet. Da smeldte han med den lange Svepen, saa Hesten satte i Galop, og slik blev de borte mellem Tr&#x00E6;rne. &#x2013; Og <hi rend="italic">hun</hi>, slik hun havde gl&#x00E6;det sig, og slik hun havde sat Sindet til ham, ja, slik han havde staat for hende som det gj&#x00E6;veste i Verden, helt fra l&#x00E6;nge f&#x00F8;r han havde lagt Merke til hende, naar han var i Bes&#x00F8;k paa Sittgaarden. Han havde nok altid likesom havt et Surr i Blodet &#x2013; han havde altid v&#x00E6;ret uvorren og f&#x00E6;l, sa de, og han blev ikke likere av at v&#x00E6;re dernede i Frankrige Aar ut og Aar ind; men av den Slags var han, &#x2013; som ingen for Alvor kunde bli sint paa &#x2013; det forstod nok Hanna Valmoen &#x2013; og saa staut, og saa sterk! Hun husket nok Historien om, hvordan der engang nede paa Nesset stod to Mand med Baatshaker og p&#x00E6;let og drog alt det de orket for at faa no T&#x00F8;mmer op paa en Sl&#x00E6;de. Saa kom <hi rend="italic">han</hi> gaaende, han skj&#x00F8;v M&#x00E6;ndene bort, og saa drog han den sv&#x00E6;re, vastr&#x00E6;ngte T&#x00F8;mmerstokken op alene, ja, det gjorde han som ingenting. &#x2013; T&#x00E6;nke paa ham maatte Hanna Valmoen, t&#x00E6;nke og graate, om hun saa skulde graate sig ihjel! &#x2013; Men det var nu forresten det rare, at slik hun gik det gjennem i Tanken altsammen, som hun havde gjort saa ofte f&#x00F8;r, regnet det paa Fingrene baade i Dage og Timer, naar han havde set paa hende, naar han havde snakket til hende, naar han havde truffet hende, og hvad h&#x00E6;ndte Dagen f&#x00F8;r, og hvad h&#x00E6;ndte Dagen efter, &#x2013; saa blev hun saa ivrig, at hun n&#x00E6;sten glemte Sorgen bort for en liten Stund. &#x2013; Aaja, f&#x00F8;rste Gang han saa paa hende, var det saan en fin Solskinsdag &#x2013; hun var fremme paa Gaarden og hjalp til i Fj&#x00F8;set, fordi Budeien var syk. Han stod midt ute paa Gaardspladsen, akkurat som hun kom dragende med Armene fulde av Gr&#x00F8;nfor, &#x2013; han stod med den ene Haanden i Siden og r&#x00F8;kte paa no, &#x2013; han var i helt hvite Kl&#x00E6;r, og hun blev skamfuld, fordi hun t&#x00E6;nkte, at det kanske var no snodig ved hende, og hun trodde, at hun aldrig skulde komme hort ifra Gaardspladsen og ned til Fj&#x00F8;set, slik hun kjendte, hvordan han hele Tiden fulgte hende med &#x00D8;inene. Kommen ned i Fj&#x00F8;sskaalen havde hun faat det slik, at hun skalv i hvert et Led, saa hun maatte gaa ind i Laua og s&#x00E6;tte sig. &#x00D8;ieblikket efter kom noen, og da hun saa op, saa hun ham staa i de hvite Kl&#x00E6;rne sine midt i Fj&#x00F8;sgangen; men <hi rend="italic">han</hi> saa ikke hende, for hun sat jo i M&#x00F8;rket. &#x2013; Der gik slik en vakker Jente her, &#x2013; sa han. &#x2013; Hvor er du henne du har du gjemt dig? &#x2013; Han stod og ventet litt paa Svar. Men hun orket ikke svare for bare Hjertebanks Skyld. Saa svinget han op i de lyse, smaa Barterne sine, og saa gik han. &#x2013; Siden havde hun angret saa f&#x00E6;lt dette, at hun ikke havde svaret tiltrods for baade Skj&#x00E6;lvingen og Hjertebanken &#x2013; det skulde v&#x00E6;ret saa Moro at ha h&#x00F8;rt, hvad han havde sagt for no; men hun havde gjort rigtig, havde Moren sagt, da Hanna kom hjem og fortalte hende det. Og det pr&#x00F8;vde hun da at slaa sig tiltaals med, skj&#x00F8;nt <hi rend="italic">det</hi> gik daarlig nok. &#x2013; Men saa kom den store Festen. Holm havde sat op en lang, aapen Dansesal midt oppaa Aasen, og Salen var pyntet med Gr&#x00F8;nt og med Flag. Til Dans blaaste selve Skytterforeningens Musikanter, de sat paa en Forh&#x00F8;ining i den ene Ende av Salen, og det skinnet i de nypudsede Horn som av Guld, og i alle de r&#x00F8;de Flag lyste det ogsaa og av de farvede Lygter, som hang i Rad og R&#x00E6;kke opi Taket og imellem R&#x00F8;slyngkransningen. Ja, det var Stas. Ute paa Gulvet svinget de sig i Dansen, saa det havde god Skik, Hopsa og Rheinl&#x00E6;nder om hverandre, og de som ikke kunde Trinene, de trampet med paa sin egen Gj&#x00E6;rd. Langs V&#x00E6;ggestolperne var spikret B&#x00E6;nker for Jenterne, naar de ikke var oppe i Dansen; men det var nok forresten mest Kj&#x00E6;rringer, de som sat der; for Jenterne vilde likesaa gjerne som Gutterne staa utenfor og lufte sig mellem Dansene &#x2013; og saa var de naa ogsaa likesom godt kjendt i Aasen fra f&#x00F8;r da. Hanna havde sittet paa B&#x00E6;nkene iblandt Kj&#x00E6;rringerne, hun, for hun syntes, at hun ikke kunde vige fra Moren den Kvelden mer end ellers. Rigtig rart var det at sitte og se paa ogsaa. Og bedst som det var, kom Holm og et helt F&#x00F8;lge Storfolk med ham, baade Grossereren fra Byen, han med det hvite, store Haaret og de lyse &#x00D8;inene, og tjukke Fruer i brone Silkekjoler og tynde Fr&#x00F8;kner med Band om Livet, og sv&#x00E6;re over Bakenden var baade Fruerne og Fr&#x00F8;knerne. &#x2013; Og sidst i F&#x00F8;lget kom han. De lo og de var farlig blide allesammen. Om ham stod Fr&#x00F8;knerne st&#x00F8;tt i Ring, og naar han vilde, kunde han faa dem til at le, saa de baade vred sig og viftet med Lommet&#x00F8;rkl&#x00E6;rne sine. Men saa var det, at han blev stille og stod og saa sig omkring til alle Kanter, og med ett drev han kav ifra Fr&#x00F8;knerne, tvers over Gulvet, bort til hende og b&#x00F8;d Haanden frem: &#x2013; Vil du danse med mig? sa han. Og saa danset de. Ja, det var En, som kunde danse, det! Han holdt ikke slarket, han &#x2013; nei, fast som et Fjeld &#x2013; og slik som han styrte. Han dultet neimen ikke indpaa de andre. &#x2013; Han svinget Jenta si i Dansen bedre end Doktoren svinget Spidssl&#x00E6;den. <hi rend="italic">Han</hi> stumpet neimen ikke Kn&#x00E6;r, og han tallet ikke F&#x00F8;tterne av en. Og slik En til at danse avent. Men hun kjendte nok om en Stund, hvor hun blev hugalen og tung. &#x2013; Er du tr&#x00E6;t? sa han, og han lo og danset endda en Stund henimot der, hun havde sittet. &#x2013; Hei, Jente! &#x2013; og saa l&#x00F8;ftet han hende op, idet han satte hende bort. &#x2013; Holm havde braasnudd sig mot ham og rynket Panden &#x2013; sa de, &#x2013; Holm var nok ikke den, som likte, at noen &#x2013; og allermindst en Slegtning av ham &#x2013; holdt Ap med Folkene hans. Ap! Hanna havde aldrig kunnet skj&#x00F8;nne, at han havde gjort no Ap dengang &#x2013; han havde jo ikke gjort andet, end hvad enhver spr&#x00E6;k Gut kunde fundet paa at gj&#x00F8;re. Men straks, fordi han var fin, og hun var simpel, saa skulde de si, at han gjorde Nar &#x2013; det var Moren enig med hende i ogsaa, og de andre Jenterne var bare misundelige, &#x2013; sa hun. Jaja, slik var det den Tid! Og Hanna beholdt nok Hugalenheten sin hele Kvelden og Natten med efter den Dansen. Gutterne fik det trabelt en Stund med at by hende op; men hun sa <hi rend="italic">nei</hi>; for hun orket ikke. Og saa lo de, fordi de blev sinte: &#x2013; Nei, du er nok blit for stor paa det, &#x2013; sa de. Har&#x0027;n dansa dig vimrete naa alt, saa pas dig, du, &#x2013; sa En, som var styg i &#x00D8;inene. Men sandt var det jo, at hun ikke havde taalt den Dansen: Som hun sat der ved Siden av Moren sin, blev med engang alting saa &#x00F8;rsmaat, hun saa Salen og alle Menneskene langt, langt borte, og hun syntes, hun paa en Vis ikke selv var der l&#x00E6;nger, og Hornmusikken h&#x00F8;rte hun snart like ind i &#x00D8;rene, snart langt borte i Fosseduren. Og hun blev forundret, da det blev rent stille. Men saa saa hun borti Taaken, at no blev budt om paa store Bretter &#x2013; hun saa Holm staa oppe paa Forh&#x00F8;iningen med et Glas i Haanden og si no &#x2013; liten blev han, han ogsaa! &#x2013; hun saa, han t&#x00F8;rket &#x00D8;inene engang, og da han var f&#x00E6;rdig og gik ned av Forh&#x00F8;iningen, begyndte allesammen at skrike Hurra &#x2013; og saa saa hun, at de bar Holm paa Guldstol. Men under alt dette var ikke <hi rend="italic">han</hi> og Fr&#x00F8;knerne der. De var nok omtrent straks gaat for at ture videre hjemme, de. Og saan henimot Midnatstid ruslet Hanna og Moren avsted ogsaa &#x2013; Ottilli saa de ikke Dusta til, hjem kom hun f&#x00F8;rst langt utpaa n&#x00E6;ste Dag &#x2013; det var blit slik Kommers og Leven utover Natten, h&#x00F8;rte Hanna siden, at aldrig Maken skulde v&#x00E6;re spurt, &#x2013; og allikevel var der en snil, trov&#x00E6;rdig Gut, som sa til hende, engang hun traf ham: &#x2013; Du skulde heller v&#x00F8;ri med vors, du Hanna, end aa holde dek unna. &#x2013; Dengang havde hun studert saa f&#x00E6;lt paa, hvad Gutten vel igrund kunde mene med det, og f&#x00F8;rst langt om l&#x00E6;nge havde hun skj&#x00F8;nt det. Han mente, hun skulde heller v&#x00E6;re ilag med og ture i Galenskapen med sine egne end gaa og f&#x00E6;ste Sindet ved En, som hun bare kunde komme i Ulykke for. Aa, enhver havde det naa paa sin Gj&#x00E6;rd i Verden! &#x2013; Men kan h&#x00E6;nde allikevel, at Gutten havde Ret. &#x2013; &#x2013; Da hun non Dage senere stod utenfor Hytten og vasket, da kjendte hun igjen, at non saa paa hende &#x2013; det var <hi rend="italic">han</hi> med B&#x00F8;sse paa Ryggen. &#x2013; Blev du r&#x00E6;d igjen naa? sa han. &#x2013; Men vil du allikevel si mig Snarveien til Kroktjernet, er du snil. Jeg har en Lom aa ta deroppe! &#x2013; Hun gav sig til at peke og forklare, og Moren kom ogsaa ut og hjalp til. &#x2013; Nei, sa han tilslut og lo, &#x2013; jeg blir nok ikke klokere av dette, jeg. Jeg maa nok be dig f&#x00F8;lge mig et Stykke paa Veien, du! &#x2013; Han sa det saa pent. &#x2013; Ja! svarte Hanna og t&#x00F8;rket H&#x00E6;nderne og Armene sine. &#x2013; Ta T&#x00F8;rkl&#x00E6; paa dig, Baane met, &#x2013; sa Moren, &#x2013; du fryser, s&#x00F8;ns je. &#x2013; Og saa gav de sig ivei opgjennem Lien, han og hun. &#x2013; Havde du Moro paa Festen da? &#x2013; spurte han. &#x2013; Ja, det var au rart der, &#x2013; svarte hun. &#x2013; Jeg h&#x00F8;rte, du var jo en av de f&#x00E6;leste til at drive Natten utover, du, &#x2013; sa han. Hun slog H&#x00E6;nderne sammen: &#x2013; Men i J&#x00F8;ssunam da, aassen dom kan finde paa &#x2013; je gik jo himat med hu Mor, je! &#x2013; Hun h&#x00F8;rte, han lo der bakenfor. Og kort efter maatte de ta av op i Ul&#x00E6;ndet. &#x2013; Det er no kronglet her, &#x2013; sa hun. &#x2013; Men vi gaar da regti! &#x2013; Saa var det, som hun havde kl&#x00F8;vet foran op paa en stor, gr&#x00F8;n Sten, og han kom litt nedenfor, at han med engang slog begge Armene om hende, og de Armene kjendte hun igjen ifra Dansen, de Armene, som holdt saa fast. Og hun kjendte ogsaa igjen den fine Lugten av ham.</p>
<p>&#x2013; Naa tok jeg dig, R&#x00E6;dharen! &#x2013; sa han. &#x2013;</p>
<p>Siden den Gang havde de ofte m&#x00F8;tts indi Skauen, mest Kveldene, men ogsaa midt paa solblanke Dagen &#x2013; og nu havde hun litt vanskelig for at skille den ene Gang ut fra den anden &#x2013; det kom jo for hende netop det samme som ved Festen med Fossedur og Taake, og Hornbl&#x00E6;sere langt borte i Fosseduren. Og han, han havde v&#x00E6;ret god og snil &#x2013; aanei, han havde likesaa ofte v&#x00E6;ret slem og lei! Saan som dengang oppe ved Kroktjern: Han havde spurt hende, om hun kunde sv&#x00F8;mme. Da maatte hun vel le; for hvor skulde hun l&#x00E6;rt det ifra! Er du gal, Jente, &#x2013; sa han, &#x2013; du kan jo komme til at drukne engang paa den Maaten! Uti med dig og l&#x00E6;r det! &#x2013; Hun strittet imot rimelig nok. Hun bad for sig, og da <hi rend="italic">det</hi> ikke hjalp, blev hun sint ogsaa og rystet ham i Tr&#x00F8;iekraven &#x2013; kunde han ikke la bli hende da, Styggen! Det syntes han nok var rigtig Moro. Men var han sterk, saa var hun det ogsaa, og saa endte det med, at de plumpet uti beggeto. Da var hun nok paa Nippet til at drukne Herregud, om saa havde skedd! Hun syntes alt, at de gled ned gjennem no godt, mykt. Men saa fik han trukket hende op, og efterpaa gik de op i en Li og t&#x00F8;rket Kl&#x00E6;rne i Solen. Je trudde n&#x00E6;sten, du havde Moro ta aa drukne mig, je, &#x2013; havde hun sagt. Da saa han paa hende, saa god i &#x00D8;inene. &#x2013; <hi rend="italic">Jeg</hi> drukne <hi rend="italic">dig</hi>, Hanna? svarte han bare. Og hun kjendte, hvordan hun holdt av ham, saa det sved i hele Brystet. &#x2013; Gid du vilde gj&#x00F8;re det, &#x2013; sa hun, &#x2013; gid du vilde! &#x2013; Jeg skal drukne dig og tr&#x00E6;kke dig op igjen hver Dag, &#x2013; lo han. Nei, ette tr&#x00E6;kke mig opat, du! &#x2013; Slik ei Jaale du er, &#x2013; sa han. Liker du ikke at leve kanske? Og saa rev han hende indtil sig og kysset hende. Jo, hun likte at leve. &#x2013; Men Herregud, Herregud, det var dengang! Naa kom han med en Fr&#x00F8;ken med lyseblaat Sl&#x00F8;r &#x2013; og han knapt saa paa Hanna Valmoen, bare smeldte i Svepen. Hvorfor havde han brydd sig med hende da, naar det bare var for at gaa ifra hende igjen &#x2013; og hvad havde hun gjort ham, at han skulde smelde i Svepen, fordi om han fik se hende? Hun gik da i lovlig Erende og skulde visst, saasandt hj&#x00E6;lpe hende Gud, aldrig med <hi rend="italic">sin</hi> Vilje komme i hans Vei. &#x2013; Men han skulde ikke fra f&#x00F8;rst av v&#x00E6;re kommet i hendes heller! Og snil skulde han aldrig v&#x00E6;rt; for snil, ja, ja &#x2013; et stort, r&#x00F8;dt Silket&#x00F8;rkl&#x00E6; havde han engang knyttet om Halsen hendes, og Sukkert&#x00F8;i i staselige &#x00C6;sker havde han mange Ganger havt i Lommen til hende &#x2013; det var vel slikt Fr&#x00F8;knerne likte at faa, det! Hanna havde syntes, det var for galt at spise op, hun, og hun havde aldrig r&#x00F8;rt den ene &#x00C6;ske, f&#x00F8;r hun ved Leilighet fik endda en. &#x2013; Men om han havde v&#x00E6;rt snil, saa beh&#x00F8;vde <hi rend="italic">hun</hi> vel ikke at v&#x00E6;re taknemlig for det &#x2013; hun havde vel altid git ham no hun ogsaa, hele Hugen og saa meget, at hun kunde ikke mer faa git. &#x2013; Gudhj&#x00E6;lpe den, som er fattig! Og saa havde han smeldt i Svepen han, Styggen! Den fine Damen skulde bare vite, hvordan han var! Men han var vel ikke slik mot hende, som mot Hanna, han var vel aldrig andet end l&#x00E6;kker da. Gjorde hun forresten ret, tok hun Kniven i Haanden og gik like op paa Gaarden til ham, stygge, f&#x00E6;le Menneske, at v&#x00E6;re slik.</p>
<p>Men som Hanna Valmoen saaledes laa og t&#x00E6;nkte og graat &#x2013; og det var ledet til langt paa Nat, l&#x00F8;ftet hun Hodet op av Dynen og lyttet med tilbakeholdt Aandedr&#x00E6;t, hun syntes at ha h&#x00F8;rt en langtrukken Fl&#x00F8;iting uti M&#x00F8;rket. Og saa l&#x00F8;d den paany. &#x2013; Da stod Hanna Valmoen op, kastet Kl&#x00E6;rne paa sig og famlet mot D&#x00F8;ren. Moren vaaknet og satte sig op i Sengen:</p>
<p>&#x00AB;Gaar du, Hanna?&#x00BB;</p>
<p>&#x00AB;Du faar ette v&#x00E6;ra sinna, det hj&#x00F8;lper ette &#x2013; je maa gaa je, Mor.&#x00BB; &#x2013; &#x2013;</p>
</div>
<div type="chapter" subtype="novel" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">Bare en liten Stein</ref></head>
<p>S&#x00F8;ndagseftermiddagene var de ofte at se spaserende utover Landeveien, hun liten og kulten med tykke Kinder og Stumpn&#x00E6;se, han mager og arbeidsslitt, begge stille og trov&#x00E6;rdige, &#x2013; og der de gik, der gik de. Haand i Haand. En og anden Gang kunde det ogsaa h&#x00E6;nde, de sat paa T&#x00F8;mmerlunnerne nede ved Elven, men altid kun de to alene &#x2013; ingen tredje eller fjerde. Der de sat de to, hun med det rynkede Helgedagsskj&#x00F8;rt kiltret op for ikke at faa Kvae paa, han med sort, stiv S&#x00F8;ndagshat paa Hodet, dannet de likesom et litet Hus for sig. Og likesaalitt som de havde nogen Trang til at blande sig med Ungdommen, som lo og skraalte, likesaalitt faldt det dem ind at snike sig op i Aasen. Hvis saaledes nogen for at erte dem sa:</p>
<p>&#x00AB;Aa, Dere gaar nok i Aasen, Dere ogsaa men Dere rusler bare saa st&#x00F8;tt og stilt, saa ingen &#x00E6;nser Dere&#x00BB; &#x2013; da svarte de to:</p><p>&#x00AB;Nei, aa flyge i Aasen det h&#x00F8;ller vi os for goe tel, lell.&#x00BB;</p>
<p>&#x00AB;Ungdommen har naa slikt for Skik,&#x00BB; kunde saa sies. &#x00AB;Men Dere er vel gamle, Dere &#x2013; halvfjersinstyve Aar &#x2013; eller haass?&#x00BB;</p>
<p>&#x00AB;Nei, vi blir fire og tjue Aar tel Jul begge to,&#x00BB; l&#x00F8;d Svaret ordentlig. &#x00AB;Men det er Forskjel paa Ungdom au &#x2013; i Aasen gaar vi aldrin, det kan I forlatte Jer paa.&#x00BB;</p>
<p>&#x00AB;Det er bare G&#x00E6;lninga, som flyger i Aasen,&#x00BB; l&#x00F8;d saa R&#x00E6;sonnementet videre. &#x00AB;Snart flyger Jenta med &#x00E9;n Gut og saa med en anden &#x2013; og slik er det med Gutta au, dom byttes paa. Vi er ette Taterer, vi, og enhver kan ha det paa si Gj&#x00E6;rd &#x2013; vi ska nok h&#x00F8;lle det ut med hinanden &#x2013; ette sandt, Marja?&#x00BB;</p>
<p>&#x00AB;Jo,&#x00BB; svarte Marja og lo trygt.</p>
<p>Og naar de atter gik Haand i Haand nedover Veien, kunde det h&#x00E6;nde, at de snakket litt:</p>
<p>&#x00AB;Naa har je fem og fjers Kroner paa Boka, Marja.&#x00BB;</p>
<p>&#x00AB;Nei lell?&#x00BB;</p>
<p>&#x00AB;Ja, det kreker framover. Du veit, det kunde nok v&#x00F8;ri anslessen mye mer, var je ette blit joksa paa Gampen. Men det var vel Guds Vilje &#x2013; og <hi rend="italic">det</hi> gaar nok.&#x00BB;</p>
<p>&#x00AB;<hi rend="italic">Det</hi> gaar nok. Og veit du &#x2013; je har pakka fem Gross over det je beh&#x00F8;vde i denna Uka je, J&#x00F8;rgen.&#x00BB;</p>
<p>&#x00AB;Jagu er du drivanes, Marja. Det er bare &#x00E9;n Tingen om aa gj&#x00F8;ra: Je er r&#x00E6;d, atte du blir bleik og ussel. &#x2013; Je greier det da aleine, ser du.&#x00BB;</p>
<p>&#x00AB;Je trur nok, du greier det, J&#x00F8;rgen. Men je har naa Moro ta aa hj&#x00E6;lpe littegran tel, je au den Moroa maa du la mig ha. Je vil ette komma tomh&#x00E6;ndt, ser du.&#x00BB;</p>
<p>&#x00AB;Du er like go, om du kommer aldrin saa tomh&#x00E6;ndt du, Marja mi &#x2013; det er bare de store og fine det, ska je si dig, som endelig s&#x00F8;ns, sliktno maa tel, men det er vel for det, at dom er opfostra slik &#x2013; det er da ette du og je. Og pent og bra ska vi nok faa det etter vor Stand, Marja &#x2013; utenom at du l&#x00E6;gger dig i Tungslitet naa f&#x00F8;rut.&#x00BB;</p>
<p>&#x00AB;Men du da, J&#x00F8;rgen?&#x00BB;</p>
<p>&#x00AB;P&#x00F8;h, <hi rend="italic">je</hi> da &#x2013; je veit, aa je t&#x00F8;ler je, ser du, saa det beh&#x00F8;ver du neimen ette aa bekymre dig for.&#x00BB;</p>
<p>&#x00AB;Je faar nok bekymre mig for dig, J&#x00F8;rgen.&#x00BB;</p>
<p>&#x00AB;Jaja, Marja mi, je trur nok det, at du er lissaa gla i mig som je i dig &#x2013; og bra ska det bli, naar du fl&#x00F8;tter him tel mig. Aa sier du om Sommerdaen, Marja? Tel den Tia kan det la sig greie, t&#x00E6;nker je &#x2013; baade aa faa sat istand Koven innaf&#x00F8;r Kammerset og faa det nye Bohavet ind der. &#x2013; Ja, det ska bli rart aa se dig gaaendes og stelle mellem For&#x00E6;ldra mine, Marja &#x2013; og gl&#x00E6;delig blir det au for dom to Gamling&#x00E6;ne aa ha et ungt Menneske om sig.&#x00BB;</p>
<p>&#x00AB;Og je ska nok stella godt, J&#x00F8;rgen, baade for dom og for dig, det kan du lite paa.&#x00BB;</p>
<figure rend="shortHorizRule"/>
<p>Naar J&#x00F8;rgen og Maria kom til Broen, hvor de skulde skilles, blev de i det uendelige staaende og h&#x00E6;nge utover R&#x00E6;kverket.</p>
<p>&#x00AB;Je s&#x00F8;ns st&#x00F8;tt og stedig, det er svaart aa gaa ifraa dig, Marja &#x2013; du veit, vi staar jussom saa for os sj&#x00F8;l begge vi to &#x2013; og naa je for min Del: F&#x00F8;rutas at je aldrin f&#x00F8;r har set paa den Kanten, Jent&#x00E6;ne gik, saa er <hi rend="italic">du</hi> den f&#x00F8;rste Kameraten min au, du Marja.&#x00BB;</p>
<p>&#x00AB;Akkurat saa er det med mig au, J&#x00F8;rgen.&#x00BB;</p>
<p>Og de kunde med lange Mellemrum si et eller andet, likesom for Formalitetens Skyld:</p>
<p>&#x00AB;Har du set&#x0027;n Ola Dammen paa det sidste?&#x00BB;</p>
<p>&#x00AB;Nei. Hoffer sp&#x00F8;r du om det?&#x00BB;</p>
<p>&#x00AB;Aa, ette for nonting heller.&#x00BB; &#x2013;</p>
<p>Og de saa op mot Skyerne.</p>
<p>&#x00AB;Imorra blir det Regn &#x2013; Sola tr&#x00E6;kker.&#x00BB;</p>
<p>&#x00AB;Ja, men vi har l&#x00E6;nge hat Goveir naa.&#x00BB;</p>
<p>&#x00AB;Ja, det har vart akkurat to Vekur paa Tisdan.&#x00BB; &#x2013;</p>
<p>&#x00AB;Hossen staar det tel med Far din og Mor di, J&#x00F8;rgen &#x2013; je sp&#x00F8;rte kanske ista au, men &#x2013;&#x00BB;</p>
<p>&#x00AB;Jo, de staar ved Helsa beggeto, Gudskelov. &#x2013; Og du, hossen har du &#x2013; og S&#x00F8;skena dine &#x2013; og For&#x00E6;ldra dine det &#x2013; trives dom godt oppi Brakka?&#x00BB;</p>
<p>&#x00AB;Aajo. Men det er kommi non nye, som er f&#x00E6;landes lusete &#x2013; og saa slaas og tumler Petter og Kj&#x00E6;rringa has saa mye &#x2013; og saa skriker Unga saa f&#x00E6;lt uti Gangen.&#x00BB;</p>
<p>&#x00AB;Det maa v&#x00E6;ra f&#x00E6;lt aa bu hoppes med saa mange, Marja. Nei, det Brakkestellet skal vi da sleppe, lell.&#x00BB;</p>
<p>&#x00AB;Vi faar det nok anslessen fint vi, J&#x00F8;rgen.&#x00BB;</p>
<p>Og saa pludselig tilslut efter en lang Stilhet:</p>
<p>&#x00AB;Ja, F&#x00E6;rvel da, Marja.&#x00BB;</p>
<p>&#x00AB;F&#x00E6;rvel da, J&#x00F8;rgen &#x2013; du faar leva.&#x00BB;</p>
<p>&#x00AB;Jo.&#x00BB;</p>
<figure rend="shortHorizRule"/>
<p>Men en S&#x00F8;ndag, de saaledes spaserte sin vanlige Tur, var J&#x00F8;rgen saa underlig til at snakke:</p>
<p>&#x00AB;Du Marja,&#x00BB; sa han s&#x00F8;rgmodig, bedst som de gik, og sig uavvidende klemte han fastere om Marjas Haand, &#x00AB;det blir nok ette ta saa lang Varighet endda med os to, Marja.&#x00BB;</p>
<p>Marja saa stort paa J&#x00F8;rgen uten at skj&#x00F8;nne, hvad han mente.</p>
<p>&#x00AB;Je har faat f&#x00F8;re mig, at je ska d&#x00F8; snart je, Marja.&#x00BB;</p>
<p>&#x00AB;Er du sjuk da, J&#x00F8;rgen?&#x00BB;</p>
<p>&#x00AB;Nei, je er ette sjuk. Og heller ette kan je si, hossen eller haa det kan komma sig ifraa; men de sidste Morningerne, je har gaat himatifraa, har det st&#x00F8;tt sli ner i mig: Mons tru, om du naa faar se han Far og hu Mor og Hytta mer. Og hver Kveld, je er kommi telbars, har je forundra mig. Det er i N&#x00E6;rheta mi, ser du?&#x00BB;</p>
<p>&#x00AB;Men i J&#x00F8;ssunavn da, J&#x00F8;rgen.&#x00BB;</p>
<p>&#x00AB;Du ske ette s&#x00F8;rje, naar den Tia kommer, Marja. Je har da den Trua, at je faar det godt ser du; for je har aldrin, det je veit, hverken st&#x00F8;li eller bedri non &#x2013; og det faar du t&#x00E6;nke paa og vente taalmodig, vi sees nok att. Imens vil je, at du ske ha non ta Tinga mine tel Amindelse om mig. Kommoden min ske du naa ha &#x2013; je kj&#x00F8;pte&#x0027;n paa Aksjon etter Presten, saa <hi rend="italic">den</hi> er fin, Marja, &#x2013; i &#x00F8;vste Skuffen er det Smaarum med Skyvelok, <hi rend="italic">der</hi> kan du ha Smaatinga dine, Br&#x00F8;stnaala, Hut&#x00F8;rkl&#x00E6; og slikt no &#x2013; den andre Skuffen er f&#x00E6;landes brei og rummelig, og den trea Skuffen er au bra, den er bara r&#x00F8;ki littegran sund, men det ske je rette paa i denna Kveld je, Marja. Og saa har je t&#x00E6;nkt, du ske ha Klokka mi. Og Oleandern, som je fek ta ho Faster, den vil blomme pent for dig i V&#x00F8;n&#x00F8;iet, den. &#x2013; Spareboka faar bli hos de gamle For&#x00E6;ldra mine, du er ung og du greier dig nok, har du Helsa; men dom gamle to er det allev&#x00E6;rst for.&#x00BB; &#x2013; &#x2013;</p>
<p>De gik stille en Stund. Saa sa J&#x00F8;rgen:</p>
<p>&#x00AB;Je har st&#x00F8;tt h&#x00F8;rt, det ske v&#x00E6;ra godt aa ha noen aa graate ihoppes med. Vil du lova mig, Marja, at du gaar tel de gamle For&#x00E6;ldra mine, den Dagen <hi rend="italic">det</hi> h&#x00E6;nder.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; svarte Marja. Hun vilde saa inderlig gjerne ha sagt noget mer til dette, men var ikke istand til at finde paa nogenting. Men Haanden hans vilde hun ikke slippe.</p>
<p>Den Dag blev de staaende paa Broen, til M&#x00F8;rket faldt paa. Og ingen av dem husket at sp&#x00F8;rre om noget eller gj&#x00F8;re Fors&#x00F8;k paa Smaasnak. &#x2013;</p><p>&#x00AB;Nei, je faar gaa je, Marja &#x2013; For&#x00E6;ldra mine venter vel paa mig. Du faar ha det saa godt da, Marja, og mangfoldig Tak for den St&#x00F8;nna, vi har gaat ihoppes.&#x00BB;</p>
<p>&#x00AB;F&#x00E6;rvel, J&#x00F8;rgen.&#x00BB; J&#x00F8;rgen str&#x00F8;k Marja &#x00E9;n Gang klodset over Kindet og gik. Opi Bakken stanset han og saa sig tilbake. Da saa han, at Marja gik med Forkl&#x00E6;det for Ansigtet og graat &#x2013; og han skyndte sig ned fra Bakken:</p>
<p>&#x00AB;Marja!&#x00BB; sa J&#x00F8;rgen, &#x00AB;du ske ette s&#x00F8;rje, Marja mi! Du ske se, det var bare no, je hadde faat for mig slik &#x2013; je kjender mig jussom lettere naa. F&#x00E6;rvel Marja, v&#x00E6;r ved tr&#x00F8;stig Mod du.&#x00BB;</p>
<p>&#x00AB;F&#x00E6;rvel, J&#x00F8;rgen.&#x00BB;</p>
<p>Og saa skiltes J&#x00F8;rgen og Marja.</p>
<figure rend="shortHorizRule"/>
<p>Det er paa Fordugurn n&#x00E6;ste Dag, kort efter at Fabrikklokken ringte Arbeiderne ind. R&#x00F8;ken fra Hyttepiperne stiger ret tilveirs efter Ilden under Kaffekjedlerne. Mellem Brukets Huse og nedi Lierne ligger endnu en Rest av Morgentaake fra Elv og Fos. Indi Bruket er allerede alt i Virksomhet, Vandet sluppet paa, og Maskinerne hviner og piper, og indiblandt Hvinet og Pipen er h&#x00F8;rt f&#x00F8;rste Gangs <hi rend="italic">Varsko</hi> fra Minererne i Fjeldet, hvor Sten til en Nybygning blir spr&#x00E6;ngt ut &#x2013; foregaaende L&#x00F8;rdag var de gaat fra f&#x00E6;rdigboret Mineleie, og saaledes har de nu kun havt at l&#x00E6;gge Dynamitten nedi, d&#x00E6;kke til med Kvist og Kvas og t&#x00E6;nde Lunten.</p>
<p>Skrikende sit andet Varsko springer de just hen og gjemmer sig &#x2013; da en Mand kommer gaaende. Han er litt forsent ute og har sovet tungt &#x2013; Varselsskriket har han ikke Tid til at bekymre sig om, det er jo desuten kun anden Gang &#x2013; og han stiler ret frem. Saa skriker Minererne for tredje Gang. Manden ser op og snur om. Idetsamme gaar Skuddet, og han ligger der med Bakhodet knust av en eneste Sten saa stor som en Knytn&#x00E6;ve. &#x2013; &#x2013;</p>
<figure rend="shortHorizRule"/>
<p>Indi en Skoghytte sitter de to gamle Husmandsfolk, Jens og Kari Braaten og limer Spaan&#x00E6;sker for Bruket. Sv&#x00E6;rt optat er de med Arbeidet de to skikkelige Gamle. Hver har de i venstre Haand en Tr&#x00E6;klods, som de former Spaanen over, hver har de ved sin ene Side en Spaanhaug og en Klisterpotte med Kost, og midt imellem sig har de en Kurv, hvori de f&#x00E6;rdige &#x00C6;sker kastes. Det gaar ikke raskt fra Haanden med dem. Is&#x00E6;r paa Kallen er H&#x00E6;nderne kr&#x00F8;klet av Gigt og Svakhet, og hvert &#x00D8;ieblik maa han desuten ta Snadden av Munden og kl&#x00F8; sig i Gommerne, ved hvilken Leilighet han har saare let for at faa Klister i Skjegget. Arbeidet er i det hele ugreit for ham. For Kj&#x00E6;rringen gaar det litt bedre, efterdi hun er vant med at bruke Fingrene til Hosebinding og B&#x00F8;ting, og forresten ingen Snadde og Skjeg er brydd med, men saa har hun til Gjengj&#x00E6;ld saa travlt med at titte ind gjennem Stued&#x00F8;ren bort paa Languret, som staar i Kroken.</p>
<p>&#x00AB;Naa har je akkurat limt hundre &#x00C6;sker paa en Time,&#x00BB; fort&#x00E6;ller hun noksaa forn&#x00F8;iet.</p>
<p>&#x00AB;Og je?&#x00BB; sp&#x00F8;r Kallen.</p>
<p>&#x00AB;Aa &#x2013; du har vel altids limt en fem og tjue St&#x00F8;kker, t&#x00E6;nker je &#x2013; saa du kan n&#x00E6;sten lissaagodt la det bli, du Jens. Du bare sitter og faar vondt i Ryggen din tel inga N&#x00F8;tte, ser du.&#x00BB;</p>
<p>&#x00AB;Jagunok,&#x00BB; sier Kallen, &#x00AB;saa faar je r&#x00F8;ike litt i Fred og Mak au.&#x00BB;</p>
<p>Kallen l&#x00E6;gger Limegreierne bort og er netop paa Vei for at s&#x00E6;tte sig i D&#x00F8;rt&#x00E6;rskelen med Snadden, da en liten, kulten Jente kommer ind til dem. &#x00D8;inene er vidtaapne, og runde, og hun er graa i Kinderne.</p>
<p>&#x00AB;Er det dig da, Marja?&#x00BB; sier Kari f&#x00F8;rst, &#x00AB;du faar sitta.&#x00BB; Men saa slaar Kari H&#x00E6;nderne ihop, og begge de to gamle sp&#x00F8;r samtidig:</p>
<p>&#x00AB;I J&#x00F8;ssunamm &#x2013; er det no g&#x00E6;li me&#x0027;n J&#x00F8;rgen?&#x00BB;</p>
<p>&#x00AB;Det er nok det,&#x00BB; sier Marja og vender Ansigtet bort, &#x00AB;je kommer f&#x00F8;rut for aa si det og saa for aa v&#x00E6;ra Jer til Tr&#x00F8;st, saan som han bad mig. Og saa vil je v&#x00E6;ra her og arbe for Jer, saal&#x00E6;nge I lever.&#x00BB;</p>
<p>Der er et &#x00D8;ieblik stille i Stuen. Kari sitter med Tr&#x00E6;klodsen krampagtig klemt i Haanden. Kallen staar paa Gulvet med Armene ret ned og aapen Mund. Bare Languret tikker og tikker. Saa snakker Marja:</p>
<p>&#x00AB;Det var ette non Masjin, som gjorde det&#x00BB; sier hun tr&#x00F8;stende. Saa blir Stemmen tynd av Kampen:</p>
<p>&#x00AB;Det var bara en liten Stein ifraa Fjeldet.&#x00BB;</p>
</div>
<div type="chapter" subtype="novel" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">Den tolvte i Stua</ref></head>
<p>Det var trangt om Plads i Sandhytten: Mand, Kj&#x00E6;rring med ni Avl&#x00E6;ggere, fra Alderen atten til to, opholdt sig, spiste og sov i et og samme Rum. Og tok det sig ut som Syn for Sak, at allesammen her stod under samme Lov som Tr&#x00E6;r, der vokser for t&#x00E6;t &#x2013; den sterkere tr&#x00E6;kker Kraften fra den svakere, eller Tilvekst i syd bringer Fradrag i nord og omvendt, ogsaa i Sandhytten en viselig og &#x00F8;konomisk Naturens Husholdning, paa det at de ikke alle enten skulde forgaa av Usseldom, eller Pladsen bli dem for knap i deres Frodighet.</p>
<p>Tydelig saa det saaledes ut, som om Manden, Lauritz, grundet sin L&#x00E6;ngde, til Gjengj&#x00E6;ld var paapas mager, at den n&#x00E6;st&#x00E6;ldste kunde faa Plads hos ham ytterst paa Sengestokken; mens Kj&#x00E6;rringen, Mattea, der laa inderst og var stutt og bred, fik Rum til den allermindste i en Kl&#x00E6;skurv nedved Benene. Saaledes ogsaa med Jens og Jon &#x2013; uagtet Tvillinger var de saa ujevne, at de makelig laa andf&#x00F8;ttes uten at sparke hinanden i N&#x00E6;sen. Saaledes ogsaa med Johanne, som trods sine fyldte fem Aar var saa kortvokset, at hun endda kunde ligge i Vuggen. Saaledes ogsaa med Jakob, Nils og Ole, som alle laa i Sofab&#x00E6;nken &#x2013; Jakob og Ole, som laa paa Ytterkanterne var blit lubne og bredskuldrede til Forsprang for Nils, der laa i Midten og likesom ikke havde faat Plads til at utvikle sig i Bredden, men n&#x00E6;rmest var tynd og lang som en Hyssing. Saaledes tilslut med Karoline, den &#x00E6;ldste, og den eneste, som havde egen Seng &#x2013; hun var saa kraftig og sund, at det var en Lyst at se, med r&#x00F8;d Mund, store Bryster og bredt Liv.</p>
<p>Uvisst forresten, om det udelukkende var Sengen, som var Skyld i det &#x2013; kanske var det ogsaa Skogslivet om Kveldene, Granluften, Gud ved hvad &#x2013; &#x2013; at hun var slik en pr&#x00E6;gtig Jente ogsaa til at holde Hum&#x00F8;ret oppe, sang og trallererte, saavel naar hun gik til sit Arbeide Klokken seks om Morgenen, som naar hun kom hjem om Kvelden, lo og skraalte av alt og ingenting. Slikt Liv og Lemark i Jenta, saa Gud bevare en vel.</p>
<p>For&#x00E6;ldrene bad aldrig Karoline om at tie stille eller moderere sig litt, vel fordi en Anelse sa dem, at det da blev endda galere &#x2013; og desuten var de stolte av Jenten og syntes, det var en svare Opkvikkelse at h&#x00F8;re hende. Nyttig var hun ogsaa: Undertiden naar hun kom hjem fra Arbeidet, kunde hun saaledes ta sig for at fange Smaas&#x00F8;skenerne og under stort Hui og Braak tr&#x00E6;kke dem ned til Br&#x00F8;nden og skrubbe dem rene. Andre Ganger hev hun Storgryten paa og stampet Graut, saa Moren var usorgendes for Matlagning i Dagevis. Atter andre Ganger skurte hun Stuen og hentet friske Bjerkekvister og pyntet Skorstenen med. Men saa var hun ogsaa noget forfl&#x00F8;ien av sig og gr&#x00E6;sselig doven indiblandt: Fjorten samfulde N&#x00E6;tter kunde hun sove i Sengen uten at re den op, Serken, hun gik med, var ofte svart som Pipen, og saa videre i det uendelige. &#x2013; &#x2013;</p>
<figure rend="shortHorizRule"/>
<p>Her i Menneskehiet Sandhytten var det, at der en dunkel Vaarnat h&#x00E6;ndte noget h&#x00F8;ist besynderlig. Utenfor regnet det, og Fossen suste av meget Vand, da Mattea vaaknet, reiste sig overende i Sengen og forundret spurte:</p>
<p>&#x00AB;Kj&#x00E6;re vene, aa kom detta ifraa?&#x00BB; Men da ingen bortover i Stuen svarte, la hun sig, idet hun fors&#x00F8;kte at tro, det havde v&#x00E6;rt en Ugle eller Kat, og faldt straks igjen i S&#x00F8;vn.</p>
<p>Hun visste ikke, hvor l&#x00E6;nge hun kunde ha sovet, da hun paany blir v&#x00E6;kket av den samme Laaten &#x2013; en Slags, som hun, der havde opf&#x00F8;dd saa mange Unger, var s&#x00E6;rdeles vâr for.</p>
<p>&#x00AB;Men aa <hi rend="italic">er</hi> detta for no, sp&#x00F8;r je?&#x00BB; hvisket hun lys vaaken og sat l&#x00E6;nge og lyttet. Manden snudde sig og havde ingenting h&#x00F8;rt:</p><p>&#x00AB;Aa er det du sitter slik for da, Kj&#x00E6;rring? L&#x00E6;g dek naa,&#x00BB; mumlet han gr&#x00E6;tten, &#x00AB;hvis du ette har T&#x00F8;nverk.&#x00BB;</p>
<p>Og Mattea la sig.</p>
<p>Men ikke f&#x00F8;r havde hun saa gjort, f&#x00F8;r det s&#x00E6;tter i med fuld Klynk og Sutter borti M&#x00F8;rket.</p>
<p>&#x00AB;Neimen, saa si det da v&#x00E6;kje &#x2013; aa <hi rend="italic">er</hi> det, aa <hi rend="italic">er</hi> det?&#x00BB; ropte Mor Mattea ende over sig av Forundring og Skr&#x00E6;k.</p>
<p>&#x00AB;Tschuda Mor, ette skrik saa f&#x00E6;lt da,&#x00BB; sa det pludselig bortifra Karolines Seng.</p>
<p>&#x00AB;Aa er paaf&#x00E6;rde &#x2013; aa er det for Spetakel?&#x00BB; spurte nu ogsaa Manden, og de begyndte at r&#x00F8;re paa sig allesammen bortover.</p>
<p>&#x00AB;Karoline!&#x00BB; sa Moren, &#x00AB;detta skj&#x00F8;nner je ette. Je s&#x00F8;ns skjellig, det kommer bortanifraa dek, je.&#x00BB;</p>
<p>&#x00AB;Neimen om je skj&#x00F8;nner det, je heller, Mor,&#x00BB; svarte Karolines Stemme, &#x00AB;je vaakna &#x2013; og saa har je jussom med engong faat en Unge oppi Senga tel mek.&#x00BB; &#x2013; I en Fyk kom saa Kj&#x00E6;rringen op, rev en Fyrstikke og lyste bort &#x2013; der laa Karoline, noget bet&#x00E6;nkelig og rar at se paa, og hun trak Munden bred. Men saa lo hun sandelig:</p>
<p>&#x00AB;Detta er jagu det snodigste, je har v&#x00F8;ri ute for, Mor,&#x00BB; sa hun.</p>
<figure rend="shortHorizRule"/>
<p>Da Morgenen kom, var det stille borte i Bosoen, og Karoline stod op, hurpet Kl&#x00E6;rne paa sig og gik sin Vei som vanlig.</p><p>Da Kvelden kom, sat Lauritz og Mattea paa D&#x00F8;rtrammen og tok imot hende, de saa noget underlige ut, og naar de snakket, snakket de meget langsomt og v&#x00E6;rdig, men lod ikke sinte.</p>
<p>&#x00AB;Du er no bleik og stille ta dek idag,&#x00BB; sa Lauritz, &#x00AB;du faar s&#x00E6;tta dek her utmed vors&#x00BB; de to gjorde Plads mellem sig for Jenten. Hun satte sig ogsaa, tok et Straa op fra Bakken og begyndte at br&#x00E6;kke paa.</p>
<p>&#x00AB;Hossen var det paa Bruket idag da, Karoline?&#x00BB; spurte Moren og saa visst paa hende.</p>
<p>&#x00AB;Jo, det var bra der, Mor. &#x2013; Men je var no lite drivanes ta mig, &#x2013; sa dom. &#x2013; Ja, s&#x00F8;ns Di, je drar mig saa f&#x00E6;lt, saa faar Di lissaagodt s&#x00E6;tta Stol for mig au da, &#x2013; sa je. <hi rend="italic">Det</hi> gjorde dom og saa <hi rend="italic">sat</hi> je og pakka tre Gross.&#x00BB;</p>
<p>&#x00AB;Je s&#x00F8;ns, du sitter og sk&#x00F8;tter ind ta D&#x00F8;ra saa &#x00E6;lt i ett,&#x00BB; sa Faren. &#x00AB;Er det nonting, du har f&#x00F8;r dek derinde?&#x00BB;</p>
<p>&#x00AB;Aa,&#x00BB; svarte Jenten og plukket videre paa Straaet. Men Mor Mattea sa, idet hun med et Hodekast viste indover:</p>
<p>&#x00AB;Det ligger da derinde, det du veit &#x2013; det som kom oppi Senga di inat. Men det er saa mange f&#x00F8;r her, veit du &#x2013; detta er naa lissom den tolvte i Stua! &#x2013; saa je trur mest, du faar v&#x00E6;ra den n&#x00E6;rmeste tel aa stelle med det <hi rend="italic">du</hi>, je!&#x00BB;</p>
<p>Jenten saa op &#x2013; om Munden kom der et stort forn&#x00F8;iet Smil:</p>
<p>&#x00AB;Ja, je faar vel det,&#x00BB; sa hun, hun reiste sig og gik ind.</p>
</div>
<div type="chapter" subtype="novel" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">Gjend&#x00F8;perne</ref></head>
<p>Det var en regnfuld H&#x00F8;stkveld, at mange Mennesker, M&#x00E6;nd og Kvinder, trasket Stien op mot Gunnershytten. Kvinderne havde Hodet&#x00F8;rkl&#x00E6;rne trukket fremfor Ansigtet, M&#x00E6;ndene dukket ned i opslaatte Tr&#x00F8;iekraver, og saa de ut disse Mennesker, som om de hver for sig sm&#x00F8;g sammen og ind i sig selv. De snakket ikke, men naar de m&#x00F8;ttes, trykket de hinanden h&#x00F8;itidelig i Haanden og hvisket:</p>
<p>&#x00AB;Gukveld &#x2013; i Gjenf&#x00F8;delsens Navn!&#x00BB; &#x2013; og sjokket tause videre.</p>
<p>Oppe ved Gunnershytten var det meget m&#x00F8;rkt; for Skogen stod rundt om. Men utd&#x00F8;dd var der ikke; for lignende formummede Skikkelser som de, der kom, stod ogsaa under L&#x00F8;nnetr&#x00E6;et ute paa Tunet saavelsom langsmed Hyttev&#x00E6;ggen.</p>
<p>&#x00AB;Gukveld &#x2013; i Gjenf&#x00F8;delsens Navn,&#x00BB; hvisket de &#x2013; &#x00AB;Gukveld &#x2013; i Gjenf&#x00F8;delsens Navn!&#x00BB; Og de stod taalmodig og lot Takdryp og strit Silr fra L&#x00F8;nnebladene rende ned paa sig.</p><p>&#x00AB;Kommer&#x0027;n ette?&#x00BB; hvisket En.</p>
<p>&#x00AB;Hysch &#x2013; hysch &#x2013; hysch,&#x00BB; l&#x00F8;d det bortover fra dem alle. Og Regnet silret og randt, smaldt paa Taksten og Blade. &#x2013;</p>
<p>En lang lutrygget Mand kom opover Bakken, dukket kroket indunder Tr&#x00E6;et:</p>
<p>&#x00AB;Gjenf&#x00F8;delsens Fred med Jer,&#x00BB; sa han. &#x00AB;Vandet er Naaden. Men kom naa ind. Kom. Kom.&#x00BB; Og de seg stille efter Manden, En for En, ind i Stuen.</p>
<p>Derinde stod paa Kommoden en Lyspraas i en Flaske, og der var h&#x00E6;ngt Tepper og Skj&#x00F8;rt for Vinduerne. En sort og hvit Kat f&#x00F3;r halvsky indunder Ovnen. Og borte i Sengen laa gamle Skomaker Gunner og hostet og harket og stirret paa dem med vidtaapne &#x00D8;ine. Han var helt utenfor Begripelsen, saa naar nogen traadte hen til ham og sa &#x00AB;Gukveld", var det ikke mer end saavidt han blunket, eller ogsaa mumlet han:</p>
<p>&#x00AB;Ja, det er Kj&#x00E6;rringa og Jent&#x00E6;ne, som forestaar detta &#x2013; <hi rend="italic">je</hi> er sjuk, saa I faar faa en anden tel aa spella op.&#x00BB;</p>
<p>&#x00AB;Hysch, hysch &#x2013; det er ette saalessen, Gunner,&#x00BB; forklarte En, &#x00AB;det er Proffeten.&#x00BB;</p>
<p>Imens havde den lutryggede staat paa T&#x00E6;rskelen, strakt Hals og set sig om til h&#x00F8;ire og venstre:</p>
<p>&#x00AB;Se saa!&#x00BB; hvisket han nu, &#x00AB;naa t&#x00E6;nker jeg, vi alle er samlet &#x2013; ihvertfald tror jeg knapt, at fler faar Plads her&#x00BB; &#x2013; og han listet beh&#x00E6;ndig og glat hen og satte Slaaen for Ytterd&#x00F8;ren. Indi Hyttens Stue, Kj&#x00F8;kken og Bislag var da Mennesker saa t&#x00E6;t pakket sammen, at de ikke alene stod oppi Gruen, men ogsaa oppi Sengen hos Gunner.</p>
<p>&#x00AB;I Gjenf&#x00F8;delsens Navn! &#x00C6;re v&#x00E6;re Proffeten!&#x00BB; mumledes der, og de rokket med Hoderne; &#x00AB;&#x00C6;re v&#x00E6;re Forf&#x00F8;lgelsen, som tjener os tilbedste!&#x00BB;</p>
<p>&#x00AB;Op! Op!&#x00BB; En mager Haand straktes vinkende mot Taket, og n&#x00E6;ste &#x00D8;ieblik blev den lutryggede h&#x00E6;vet op og bragt til S&#x00E6;te paa to Mandsskuldre.</p>
<p>&#x00AB;Venner, Br&#x00F8;dre, i Gjenf&#x00F8;delse og Forf&#x00F8;lgelse&#x00BB; &#x2013; han fremplapret Ordene springende og nerv&#x00F8;st, og han havde Tr&#x00E6;kninger om N&#x00E6;sen &#x00AB;storlig gl&#x00E6;der det mig at tale til Jer her i denne stille Vraa fjern fra Verdens Larm og mangehaande Ondskapsgjerninger &#x2013; og storlig lykkelig er jeg ved at se saa mange samlet om mig her ikveld, det er en velsignet Kveld. Det er og en velsignet Gr&#x00E6;nd, hvori I bor, og det er et velsignet Hus, hvori vort M&#x00F8;te naa holdes Vandet er Naaden!&#x00BB; han strakte H&#x00E6;nderne med krampagtig sprikende Fingre ut over Forsamlingen.</p>
<p>&#x00AB;Vandet er Naaden &#x2013; Vandet er Naaden!&#x00BB; faldt Forsamlingen mumlende ind.</p>
<p>&#x00AB;Engang var Vandet Syndfloden, men siden den Tid, da Regnbuen blev sat paa Himlen til Tegn paa, at Vandet ikke oftere skulde &#x00F8;del&#x00E6;gge Jorden, blev Vandet en Velsignelse for os &#x2013; og tilsidst blev det Naadens og Helliggj&#x00F8;relsens Vand. &#x2013; Venner, Br&#x00F8;dre i Gjenf&#x00F8;delse og Forf&#x00F8;lgelse &#x2013; Fred med Eder! Fred med os! Vi som ere forfulgte ligervis de f&#x00F8;rste Kristne i de onde Keiseres Dage. Ti sandelig, Venner, Br&#x00F8;dre i Aanden, likesom de f&#x00F8;rste Kristne maatte skjule sig i Gravene, saa maa vi skjule os i dette Hus, hvis Vinduer vi maa d&#x00E6;kke til, paa det at ingen maa opdage vort M&#x00F8;te, ti da ville de kl&#x00E6;de os aandelig n&#x00F8;kne, Venner, tvinge os under aandelige Pinsler og kaste os for glubende Dyr. Glubende Dyr kalder jeg i Sandhet alle Fiender av vor L&#x00E6;re glubende Uhyrer er de, der forbyder os at m&#x00F8;tes &#x2013; og han, Manden, I har over Jer, han sammenligner jeg med den v&#x00E6;rste av alle de romerske Keisere, med Nero, han som gav f&#x00F8;rste Signal til Kristenforf&#x00F8;lgelsen. Men Vandet er Naaden &#x2013;&#x00BB;</p>
<p>&#x00AB;Vandet er Naaden &#x2013; Vandet er Naaden,&#x00BB; gjentoges der.</p>
<p>Den lutryggede vedblev, mens hans Ord ofte taptes indi Gunners Hoste:</p>
<p>&#x00AB;Jeg har f&#x00F8;r fortalt Jer, Venner, hvad h&#x00E6;ndte mig dengang, da jeg gik i en anden Bygd ikke den, hvori Jesus havde indsat mig som Skolel&#x00E6;rer, men den, i hvilken jeg if&#x00F8;lge Jesu Naade i s&#x00E6;rlig Grad var de Voksnes L&#x00E6;rer og Veileder &#x2013; skj&#x00F8;nt jeg ogsaa der allerede tidlig maatte gaa hemmelige Veie med min rette og sande L&#x00E6;re. Nuvel, Venner, som n&#x00E6;vnt, jeg har muligens f&#x00F8;r fortalt Jer denne Tildragelse; men jeg fort&#x00E6;ller det dog paany, da kanske dengang ikke alle her vare tilstede: Som jeg da saaledes gik i den anden Bygd og virket med min ringe Aand og Kundskap, kom en Broder til mig, bedr&#x00F8;veligen at skue, og siger: &#x2013; Naa kan je ette mere reise til Holms-Bruket, &#x2013; siger han. &#x2013; Hvorfor dog? &#x2013; sp&#x00F8;rger jeg. &#x2013; Er det <hi rend="italic">saa</hi>, at ogsaa der Herrens Ord skal st&#x00E6;nges ute? Ette Ordet, siger han. &#x2013; Men visselig Ordets Forkyndere. &#x2013; Hvordan? &#x2013; siger jeg, &#x2013; saa er da Dommens Dag forhaanden! &#x2013; Visselig, siger han &#x2013; underlige Tegn lever vi under! Vi, Ordets Forkyndere, ere forbudte Adgang til alle Bruksarbeideres Hus og Hjem &#x2013; vi ere faldne i Unaade, som de der forleder Folket til Ondskaps Gjerninger, og de, der viser sig at v&#x00E6;re vore Venner, de avskediger Bruksherren ved det av den onde Aand hjems&#x00F8;kte Bruk! &#x2013; Men har du da allerede tapt Modet &#x2013; og har du godvilligen r&#x00F8;mmet Slagpladsen? &#x2013; sp&#x00F8;rger jeg. &#x2013; Der er intet mere at gj&#x00F8;re, &#x2013; siger han modfalden, &#x2013; vi er blit enige om at lade Arbeidet der hvile. Og jeg, jeg siger som Jesus i Getsemane: Min Sj&#x00E6;l er ganske bedr&#x00F8;vet indtil D&#x00F8;den! &#x2013; &#x2013; Saa vet I, Venner, Br&#x00F8;dre i Gjenf&#x00F8;delsen og Forf&#x00F8;lgelsen: Jeg havde ikke v&#x00E6;ret her f&#x00F8;r, og der jeg kom til Jer, der kom jeg til Jer med Kr&#x00E6;mmers&#x00E6;k paa Ryg. Men der jeg forkyndte Jer min L&#x00E6;re, der mottok I den, som de der svarlig har hungret og t&#x00F8;rstet efter store aandelige Ting. Og takket v&#x00E6;re Herren vor Gud, han gav Jer ved mig syvfold igjen, gav Jer Kundskap og Forstand paa Gjenf&#x00F8;delsens Naade &#x2013; Vandet er Naaden.&#x00BB; Den lutryggede strakte atter H&#x00E6;nderne ut.</p>
<p>&#x00AB;Vandet er Naaden &#x2013; Vandet er Naaden.&#x00BB;</p>
<p>&#x00AB;Gjorde Eder seende, der I f&#x00F8;r vare blinde. Gav Eder Lys, der I f&#x00F8;r vandret i M&#x00F8;rke. Rakte Eder Haand til St&#x00F8;tte opad Himmelstigen. Fridde Eder av Satans Garn og av Vankundighets Skygge &#x2013; Vandet er Naaden.&#x00BB;</p>
<p>&#x00AB;Vandet er Naaden &#x2013; Vandet er Naaden.&#x00BB;</p>
<p>&#x00AB;Paa det, at I ved Vandet skulde vorde nye Mennesker.&#x00BB; &#x2013; Den lutryggede gjorde en Stans og t&#x00F8;rket herunder med sit venstre &#x00C6;rme omhyggelig Sveden av den venstre Mands Pande og med sit h&#x00F8;ire &#x00C6;rme Sveden av den h&#x00F8;ire Mands Pande. Fortsatte saa:</p>
<p>&#x00AB;Saa vil jeg da, Venner, f&#x00F8;r jeg stiger ned, opfordre Jer til med mig enstemmig at opl&#x00E6;se Jesu Samtale med Nicodemus &#x2013; jeg t&#x00E6;nker, vi alle kan den utenad.&#x00BB; Den lutryggede nikket, bev&#x00E6;gende L&#x00E6;berne uten Lyd. Fra de mange Mennesker utgik en Mummel som Surret fra en underjordisk Str&#x00F8;m. Og Lysflammen paa Kommoden svinget tr&#x00E6;gt i Luftdraget. &#x2013;</p>
<p>&#x00AB;Men der var et Menneske av Faris&#x00E6;erne, som hette Nicodemus, en &#x00D8;verste iblandt J&#x00F8;derne.</p>
<p>Han kom til Jesum om Natten og sagde til ham: Mester! Vi vide, at du er en L&#x00E6;rer, kommen fra Gud; ti ingen kan gj&#x00F8;re de Tegn, som du gj&#x00F8;r, uten Gud er med ham.</p>
<p>Jesus svarte og sagde til ham: Sandelig, sandelig siger jeg dig: Uten at nogen bliver f&#x00F8;dt paany, kan han ikke se Guds Rike.</p>
<p>Nicodemus siger til ham: Hvorledes kan et Menneske f&#x00F8;des, som er gammelt? Mon han kan anden Gang komme ind i sin Mors Liv og f&#x00F8;des?</p>
<p>Jesus svarte: Sandelig, sandelig siger jeg dig: Uten at nogen blir f&#x00F8;dt paany av Vand og Aand, kan han ikke indkomme i Guds Rike.</p>
<p>Hvad som er f&#x00F8;dt av Kj&#x00F8;det er Kj&#x00F8;d, og hvad som er f&#x00F8;dt av Aanden er Aand.&#x00BB;</p>
<p>Mummelen oph&#x00F8;rte, og den lutryggede hvisket, under et nyt Hostetokt fra Gunner:</p>
<p>&#x00AB;Og saa ville vi da kj&#x00E6;re Br&#x00F8;dre og S&#x00F8;stre i Aanden, nu i denne Nat, ihukomme disse vor Herres og Frelsers Ord og la os d&#x00F8;pe paany. Se, se: Ute har Herren i sin Naade allerede l&#x00E6;nge &#x00F8;st Vand egenh&#x00E6;ndigen. Kom derfor Venner og nyd Naadens Tid &#x2013; Vandet er Naaden.&#x00BB;</p>
<p>&#x00AB;Vandet er Naaden &#x2013; Vandet er Naaden.&#x00BB;</p>
<p>Den lutryggede vr&#x00E6;ngte Tr&#x00F8;ien av sig og gled sagtelig ned fra de to svedende M&#x00E6;nds Skuldre:</p>
<p>&#x00AB;F&#x00F8;lg mig alle, Kvinder som M&#x00E6;nd, ta Gjenf&#x00F8;delsens underbare Naade.&#x00BB;</p>
<p>Gunner sat opreist i Sengen og stirret tomset omkring sig.</p>
<p>&#x00AB;Vi ska heller ette fors&#x00F8;mme dig,&#x00BB; hvisket En beroligende.</p>
<p>&#x00AB;Aa er det? Je er r&#x00E6;d,&#x00BB; han hvisket ogsaa, men pipende av H&#x00E6;shet.</p>
<p>&#x00AB;Frygt ette, Gunner &#x2013; h&#x00F8;rte du ette da det er Gjenf&#x00F8;delsens Stund for os &#x2013; og Gud &#x00F8;ser egenh&#x00E6;ndigen Vandet fra Himlen.&#x00BB;</p>
<p>&#x00AB;Kom &#x2013; kom!&#x00BB; En mager Haand vinket sp&#x00F8;kelsesagtig over Hoderne fremved Utd&#x00F8;ren. Og tungt, stille som de var kommet, seg Menneskene ut i Regnet og M&#x00F8;rket. Men de sidste, der skulde gaa ut av Gunnerhytten, kl&#x00E6;dde sig splintern&#x00F8;kne ute i Gangen.</p>
<p>&#x00AB;Verden er vor D&#x00F8;pefont &#x2013; Daabsvandet fra Himlen, Naadens og Livets Vand, &#x00F8;st av Gud egenh&#x00E6;ndigen &#x2013; Vandet er Naaden.&#x00BB;</p>
<p>Inde i Hytten sat Skomaker Gunner opreist og grundet forgj&#x00E6;ves, mens Lyset flakkende kj&#x00E6;mpet med D&#x00F8;den. Frem fra Ovnen kom den sortoghvite Kat, hoppet op i Sengen, snurret rundt og laget sig Soveleie.</p>
<p>Ute paa Tunet foran Gunnerhytten kunde skimtes en underlig Skare, som frysende stod og lot Regnet sile ned over sig &#x2013; de bare Kroppe traadte gustne frem av M&#x00F8;rket, og imellem dem gled den lutryggede, knoklet og tynd som D&#x00F8;den:</p>
<p>&#x00AB;Efter sin Barmhjertighet har han frelst os ved Gjenf&#x00F8;delsens og Fornyelsens Bad, som sker ved den Helligaand, hvilket han har rikelig ut&#x00F8;st over os.</p>
<p>Hvo som tror og bliver d&#x00F8;pt &#x2013; &#x2013;</p>
<p>Det gamle er forbigangent, se, alt er blit nyt&#x00BB; &#x2013; &#x2013;</p>
</div>
<div type="chapter" subtype="novel" n="12">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">En Don Juan</ref></head>
<p>Hytten var graa som Hytter flest, og der havde nok aldrig grodd Blomster utenfor &#x2013; andet end Guldblom om Vaaren og Potetesblom utpaa Eftersommeren.</p>
<p>Hytten var liten og lav, med en skj&#x00E6;v Pipe paa den ene Side av Taket, og med Glugger til Vinduer &#x2013; fire smaa Ruter i hvert og fastspikret som paa et Uthus. Der var i det hele no mer end almindelig uluftet ved Hytten. Og like op til Nordv&#x00E6;ggen stod Doen. Det var nu ikke saa bra &#x2013; is&#x00E6;r ikke naar Nordenvinden kom feiende ned gjennem Aaskl&#x00F8;ften. Men Ola Bru, Gammeln, som bodde i Hytten, likte det godt, for saa bl&#x00E6;stes det ikke slik paaskakke som et lignende Hus over hos Lars, der det snart var Livsfare at tr&#x00E6;de indenfor, og saa slap Ola at maake Vei dit om Vinteren. Ola Bru havde altid visst at indrette sig. Saaledes ogsaa med det, at han omsorgsfuld havde lagt tilside noen Skillinger i Ungdommen, saa han nu paa sin gamle Alder kunde ha det us&#x00F8;rgende at kalde &#x2013; det vil da si, naar han stelte net og forsigtig og greidde sig uten Fremmedhj&#x00E6;lp. Og det gjorde Ola:</p>
<p>&#x00AB;En faar ette gi op f&#x00F8;r Tia,&#x00BB; sa han. &#x00AB;En faar h&#x00E6;nge i det, saal&#x00E6;nge En har Helsa.&#x00BB; Og Ola havde god Helse, var rask og r&#x00F8;rig for sin Ottiaarsalder. Ruslet ut og ind av Hytted&#x00F8;ren hele Dagen. Hakket Potetranker om Vaaren, naar T&#x00E6;len var gaat av Jorden, &#x2013; og godt &#x00D8;iemaal havde han ogsaa, det kunde sees av Rankerne, saa rette nedover Bakken som streket efter en Linjal. Og Potetkollerne la han ordentlig og jevnt nedi Jorden med skj&#x00E6;lve Fingre &#x2013; et R&#x00F8;fte for Rosenpoteterne, et for de gule og et for de hvite. Og han gik meget og stelte med dem Sommeren utover, luket Ugr&#x00E6;s bort og hyppet dem. Men saa var jo Ola Bru ogsaa den f&#x00F8;rste paa Eftersommeren til at ha nye Poteter, fine, lyser&#x00F8;de som Epler, slike der rent smeltet i Munden &#x2013; og ikke alene, at han havde nok til sin egen Gryte, men ogsaa til andres. Da la han de omhyggelig skyllede Poteter ind i et stort, r&#x00F8;dt T&#x00F8;rkl&#x00E6;, som han pleide at ha Kj&#x00F8;bmandsskapen i, naar han var i Butikken og handlet. Og han kom dragende med T&#x00F8;rkl&#x00E6;et i Haanden.</p>
<p>&#x00AB;Her har je nok non Potteter,&#x00BB; sa han, idet han la T&#x00F8;rkl&#x00E6;et paa Kj&#x00F8;kkenb&#x00E6;nken og plukket T&#x00F8;rkl&#x00E6;knuterne op, saa forsigtig og vart som havde han puren Guld derindi.</p><p>&#x00AB;Hvad skal du ha for dem da, Ola?&#x00BB; kunde jo h&#x00E6;nde, at der spurtes. Da var Gammelen glad, og det lyste stort i Fj&#x00E6;set hos ham ved at kunne svare:</p>
<p>&#x00AB;Nei, k&#x00F8;rs da, k&#x00F8;rs da &#x2013; det Granne ska je ette ha no for lell.&#x00BB; Og de Poteterne gjorde bedre end saa mangt og meget av Guld og S&#x00F8;lv, slik som alt der er git av et godt Hjerte. &#x2013;</p>
<p>&#x00AB;En god Arbeider, en tro Maur var Ola,&#x00BB; sa Holm.</p>
<p>&#x00AB;En kvik Kamerat, en god Jagthund, var Ola,&#x00BB; sa Prestes&#x00F8;nnen, som var opvokset sammen med ham.</p>
<p>&#x00AB;Men Ola har en P&#x00E6;l i Kj&#x00F8;det,&#x00BB; havde Gamlepresten sagt. &#x2013; &#x2013;</p>
<p>&#x2013; Men da var Ola baade ung og spr&#x00E6;k. &#x2013;</p>
<p>Nu ruslet og stelte Ola med Poteterne, som sagt. Gik til Skogen, samlet Kvist og bar hjem paa Ryggen i Mandsl&#x00F8;fts B&#x00F8;ler. Og inde i Hytten kokte han Kaffe baade sent og tidlig, tygget Tobak, saa Gulvet var klisset, tok i det hele Verden som den var og h&#x00F8;rte til de veltilfredse Sj&#x00E6;le.</p>
<figure rend="shortHorizRule"/>
<p>Ola Bru skulde ikke v&#x00E6;re veltilfreds til det sidste. Han skulde faa Anfegtelser. Hvad han havde staat imot i Ungdommen, det klarte han ikke i Alderdommen.</p>
<p>&#x2013; En Dag Ola Bru sat i Hytten og karvet i Pipen, mens Kaffen pjutret p&#x00E5; Kokeovnen, kom S&#x00F8;nnekonen ind av D&#x00F8;ren:</p><p>&#x00AB;Goddag, Bedstefar,&#x00BB; sa hun, &#x00AB;du sitter her med dig sj&#x00F8;l og t&#x00E6;nker, du.&#x00BB;</p>
<p>&#x00AB;Som du ser, Morr,&#x00BB; svarte Ola. &#x00AB;Du kom akkurat tilpas til aa faa en Kaffetaar. Go Fl&#x00F8;te har je attaat &#x2013; je var neri Bua og henta&#x0027;n nys. Og Kandissukker i Skuffen.&#x00BB;</p>
<p>&#x00AB;Tak, tak, Bedstefar, du er regti Grosserer au.&#x00BB; Hun satte sig med Bundingen fremved Vinduet. Hun var lys og god av Ansigt; men som hun nu sat der, mens Gammeln ruslet hen og fandt Spilkummer, Fl&#x00F8;tespandet og Kandissukret, kunde tydelig sees paa hende, at hun havde en Mission at utrette og nu grundet paa, hvordan hun som bedst skulde fange an.</p>
<p>&#x00AB;V&#x00E6;rsgo,&#x00BB; sa Gammeln, han satte Kopperne med den rykende Kaffe frem paa Bordet. &#x00AB;Je blir meir og meir galen i Finga,&#x00BB; la han til, &#x00AB;det r&#x00F8;kker i dom reint som tel Tappenstrek st&#x00F8;nnimellom.&#x00BB;</p>
<p>&#x00AB;Aaja, du drar jo jussom litt paa Aara, Bedstefar,&#x00BB; sa S&#x00F8;nnedatteren med et eget Smil. Ola Bru holdt Haanden op for Ansigtet og saa paa den, Fingrene bev&#x00E6;get sig rytmisk, som kl&#x00F8;dde de en Gris bakom &#x00D8;ret:</p>
<p>&#x00AB;Dokteren kaldte det Sante Hans Dans,&#x00BB; sa han.</p>
<p>&#x00AB;Aajaja, Bedstefar,&#x00BB; drev S&#x00F8;nnedatteren paa, &#x00AB;det er ette greit, naar &#x00C6;ldern kommer.&#x00BB;</p>
<p>&#x00AB;Nei nei, Morr, det er saa,&#x00BB; mente Gammeln. &#x00AB;Men je skulde naa se paa den, je, som har andre Uhepper ta &#x00C6;ldern end R&#x00F8;kninger i Finga &#x2013; al Verdas Krangeldom pla jagu da og komma over dom &#x2013; je, je er som en Ungdom karsk hei, by mig ei Jente, Morr, je ska nok svinga i Dansen ennaa je.&#x00BB; Han gjorde sig kj&#x00E6;k, ukslet paa Skuldrene og hovmodet sig svare.</p>
<p>&#x00AB;Ja, du maa regtinok takke Gud for den Helsa di, Bedstefar.&#x00BB;</p>
<p>Ola Bru tok sig en lang Slurk av Kaffekoppen og blunket:</p>
<p>&#x00AB;Det er bra og vel &#x00E6;ltsamma,&#x00BB; kom det diplomatisk. &#x00AB;Men det gaar saa traat med Kaffen din, s&#x00F8;ns je &#x2013; du gl&#x00F8;mmer&#x0027;n reint, du.&#x00BB;</p>
<p>S&#x00F8;nnekonen drak distr&#x00E6;t.</p>
<p>&#x00AB;Nei,&#x00BB; sa hun, &#x00AB;je gl&#x00F8;mmer&#x0027;n nok ette likesaalitt som det, atte je sitter her hoppes med dig og drekker&#x0027;n. &#x2013; Je t&#x00E6;nker paa det je, Bedstefar,&#x00BB; sukket hun efter en Pause og gjorde Stemmen h&#x00F8;itidelig, &#x00AB;atte kanske imorra den Dag, om det behaget Gud, saa hadde je ette den Gl&#x00E6;den meire.&#x00BB;</p>
<p>&#x00AB;Aa vil du si med det?&#x00BB; Ola holdt inde med at suge paa Kandissukret.</p>
<p>&#x00AB;Om du laag <hi rend="italic">derborte</hi>,&#x00BB; hun viste med Hodet mot Sengestedet, &#x00AB;paa det yderste da, Bedstefar. Om Gud sa tel dig: Idag skal du d&#x00F8;.&#x00BB;</p>
<p>&#x00AB;Slikt kan h&#x00E6;nde baade dek og mek,&#x00BB; svarte han tvert &#x2013; &#x00AB;og da fek vi neima ette sitta her og drekke Kaffi meire, det har du Ret i.&#x00BB;</p>
<p>&#x00AB;Ja, slikt kan h&#x00E6;nde baade dig og mig,&#x00BB; gjentok S&#x00F8;nnekonen. &#x00AB;Men derfor saa gj&#x00E6;lder det om aa vera forberedt paa den lange Vandringen.&#x00BB;</p>
<p>Gammeln hentet Pipen op av Lommen og begyndte at stelle med den.</p>
<p>&#x00AB;Hadde je gaat med den Tanka Livet igjennom,&#x00BB; sa han og smattet sorgl&#x00F8;st, &#x00AB;da hadde je gjort mek mye Bryderi tel inga V&#x00E6;rdas Nytte.&#x00BB;</p>
<p>&#x00AB;Aa, du hadde vel ette naua, Bedstefar. Du hadde vel ette fanga Skade hverken paa Legemet eller Sj&#x00E6;len.&#x00BB;</p>
<p>&#x00AB;Je veit ette det, du, om je ette hadde fanga Skade! For saa hadde je gaat der og v&#x00F8;ri mistr&#x00F8;stig og h&#x00F8;ngi me Hue &#x2013; se saalessen.&#x00BB; &#x2013; Ola la de skj&#x00E6;lvende Fingre ihop, blinkset mot Taket og sukket: &#x00AB;Aajaja san, det er ette greit neima om det er! &#x2013; saalessen som du og dine. Nei, Morr! Je var gla baade i et Slag Kort og en l&#x00F8;stig Svingom, je &#x2013; hei, jagu kunde je sp&#x00E6;nde i Taket, saa det skrangla. Og Jent&#x00E6;ne, neigu om dom h&#x00F8;ldt sek unna mek, det kan je fort&#x00E6;lja dek, om du ette sku veta det fra f&#x00F8;r.&#x00BB;</p>
<p>S&#x00F8;nnedatteren tok et Lommet&#x00F8;rkl&#x00E6; frem og pudset N&#x00E6;sen paa bedagelig Vis:</p>
<p>&#x00AB;Kan du verklin vera forn&#x00F8;gd med det Livet, du har f&#x00F8;rt da, Bedstefar?&#x00BB;</p>
<p>Han saa op fra Tobakskarvingen:</p>
<p>&#x00AB;Du maa ette tru, je er utaknemli heller. Forn&#x00F8;gd er je. Regti forn&#x00F8;gd. Naar je sitter saalessen i Stilheta med Pipa mi, har je regti no ta hvert snodi aa t&#x00E6;nke telbars paa, ja st&#x00F8;nnimellem kan je ette ani end le &#x2013; h&#x00E6; h&#x00E6; h&#x00E6;!&#x00BB; Ola lo og slog sig paa Kn&#x00E6;et. Kom saa paa indre Tanker og blev alvorlig: &#x00AB;Men en Tingen, som je kan h&#x00E6;rme mek litegranne over, er, at je kom tel aa gifte paa mek &#x2013; du veit, hu salig Jossefine, var nok ei regti snil og bra Kj&#x00E6;rring i mange Maater, noksaa net stelt&#x0027;a, og f&#x00E6;landes gla var a ti mek; men hadde je naa ette gifta paa mek, saa hadde je jo jussom hat det meir galant og gaaendes, forstaar sek &#x2013; og je var fresk nok. Naa &#x2013; saa blei je jo Enkemand, det er sandt. Men da var je jussom kommi no uttor Lage &#x2013; og Jent&#x00E6;ne var blit no kaute paa det i Mellomst&#x00F8;nna.&#x00BB;</p>
<p>S&#x00F8;nnedatteren havde reist sig, stod nu og knyttet Hodet&#x00F8;rkl&#x00E6;et paa.</p>
<p>&#x00AB;Je kan ette ani si, end attere det er reintutsagt stygt aa h&#x00F8;re dig tala, Bedstefar,&#x00BB; sa hun strengt, &#x00AB;du er da en gamm&#x00E6;l, gamm&#x00E6;l K&#x00E6;ll &#x2013; og sku vel heller t&#x00E6;nke no paa, hossen du mons tru ske faa det etter Dauen &#x2013; end som aa sitte saalessen i Letsindiheta.&#x00BB; Men da hun intet Svar fik, slog hun om i et venligere Tonefald:</p>
<p>&#x00AB;Nei, Bedstefar &#x2013; detta gj&#x00F8;r mig saa inderlin hjertevondt &#x2013; saa je faar nok saa inderlin vakkert og vent bea dig om aa ta det paa en anden Vis. Vil du lova mig det, du?&#x00BB;</p>
<p>&#x00AB;En ska&#x0027;tte lova meir end det, En t&#x00E6;nker h&#x00F8;lle,&#x00BB; svarte han butt uten at ta mot den fremrakte Haand. &#x00AB;F&#x00E6;rvel med dek, Morr, du faar ette v&#x00E6;ra vild for Kaffin, du drak.&#x00BB; &#x2013; Da var Ola Bru forn&#x00E6;rmet.</p><p>Datters&#x00F8;nnen, som kom ranglende forbi sent paa Kveld, saa at det lyste i Hytten, og han gik hen og kikket gjennem Glasset. Derinde sat Gammeln paa Sengekanten og snakket med sig selv. Lampen med den blanke Skjerm bakom havde han sat paa en Stol ved Siden av sig, saaledes at Lyset faldt ham like i Ansigtet og viste, hvor han saa gr&#x00E6;tten og misforn&#x00F8;iet ut. Gutten som baade var opkaldt efter Bedstefaren og ellers nok skulde ligne ham endel, knakket paa Ruten:</p>
<p>&#x00AB;Nei, naa faar du regti l&#x00E6;gga dig til aa sova lell, Bedstefar!&#x00BB; ropte han. Gammeln saa braat op, og der kom Liv i Ansigtet.</p>
<p>&#x00AB;Er det dek, Ola!&#x00BB; utbr&#x00F8;t han. &#x00AB;Kom innaf&#x00F8;r da, Get, saa je faar tala litt ved dek.&#x00BB; Han skyndtet sig hen til Utd&#x00F8;ren og tok Kroken av &#x2013; &#x00AB;Stig paa, Get &#x2013; stig paa.&#x00BB;</p>
<p>Ung-Ola trak sig for:</p>
<p>&#x00AB;Je sku vel him aa l&#x00E6;gge mig.&#x00BB;</p>
<p>&#x00AB;P&#x00F8;h, har du v&#x00F8;ri ute saapas l&#x00E6;nge, kan du rat v&#x00E6;ra litt tel.&#x00BB; Gammeln gjorde sig blid og overtalende.</p>
<p>&#x00AB;Jaja.&#x00BB; Ung-Ola kom langsomt og tr&#x00E6;gt ind av D&#x00F8;ren.</p>
<p>&#x00AB;En blir no tr&#x00F8;tt saa seint,&#x00BB; sa han og satte sig gjespende paa Bordet. Men Gammeln havde rent glemt sine &#x00C6;rgrelser bort:</p>
<p>&#x00AB;Har du v&#x00F8;ri paa Frieri, Get?&#x00BB; spurte han kjapt, og &#x00D8;inene skinnet av Forventning.</p>
<p>&#x00AB;Nei, je har v&#x00F8;ri paa M&#x00F8;te.&#x00BB;</p><p>Inderlig skuffet saa Gammeln ut, og han blaaste:</p>
<p>&#x00AB;P&#x00F8;h! Ska du bli g&#x00E6;len du au naa?&#x00BB;</p>
<p>&#x00AB;Aanei!&#x00BB; Ung-Ola lo: &#x00AB;Det varer vel ei St&#x00F8;nn ennaa.&#x00BB;</p>
<p>&#x00AB;Du faar vagte dek &#x2013; ellers d&#x00E6;tter det vel over dek som Julekvelden over Kj&#x00E6;rringa &#x2013; og Herren forsyne mek, det vil je s&#x00F8;rje over, hvisom dom faar sat dig Fluer i Hue.&#x00BB;</p>
<p>&#x00AB;Du kan au v&#x00E6;ra trygg &#x2013; je blir ette meir g&#x00E6;len, end je t&#x00F8;ler det.&#x00BB;</p>
<p>Gammeln havde sat sig paa Sengekanten, og Gr&#x00E6;ttenheten var atter dumpet over ham:</p>
<p>&#x00AB;Det er akkurat en besmittelig Sjuke den L&#x00E6;sesjuken,&#x00BB; mente han, &#x00AB;og naar du gaar paa dissa Hellim&#x00F8;t&#x00E6;ne saa!</p>
<p>&#x00AB;Veit du, hoffer je gaar der da?&#x00BB; spurte UngOla med et Blunk.</p>
<p>&#x00AB;For det samra som dom are v&#x00E6;kje!&#x00BB; Gammel-Ola spyttet langt og foragtelig utover Gulvet.</p>
<p>&#x00AB;Ja &#x2013; je trur rat, at mange flyger for Jent&#x00E6;nes Skyld.&#x00BB;</p>
<p>&#x00AB;Gj&#x00F8;r du det du da, Get?&#x00BB; spurte Gammeln sp&#x00E6;ndt.</p>
<p>&#x00AB;Aa &#x2013; aa&#x00BB; &#x2013; Ung-Ola plystret. &#x00AB;Det er naa jussom den eneste Moroa, som er i Dalen for Tia, saa er det dissane M&#x00F8;t&#x00E6;ne.&#x00BB;</p>
<p>Gammeln lo og slog sig paa Kn&#x00E6;rne:</p>
<p>&#x00AB;Naa, jasaa du, paa den Gjerda, ja, det kan je forstaa.&#x00BB; Og han var rigtig kommet i god Tur:</p>
<p>&#x00AB;Si: Hossen er Jent&#x00E6;ne naa for Tia du?&#x00BB;</p><p>&#x00AB;Det er saa begge Dela.&#x00BB;</p>
<p>&#x00AB;Aja&#x00BB; &#x2013; Gammeln ukslet overlegent. &#x00AB;Saa var det ret bet&#x00E6;nkt i mi Ti au &#x2013; det var jagu begge Dela. Noen var mjuke som ei Vyu og noen var jussom gjorte ta t&#x00F8;r Ved. Ja, det er noksaa snodi aa bet&#x00E6;nke: Ho Mallene Saga, som naa gaar paa Kr&#x00F8;kker for Gigta, ho var slik ei Vyu! F&#x00E6;lt, Get, saa Herliheta forgaar meir end snodi aa huse telbars saalessen. Ho Guri Kv&#x00E6;nk&#x00E6;ll, du, hokken sku naa vel tru, atte ho engong var ei regti net lita Jente hop, saa gild i Dansen saa, let som ei Fj&#x00F8;r! Og ho Larsine, du, som naa er den atalleste M&#x00E6;rr under Sola, ho var da baade staus og l&#x00E6;kker &#x2013; aa se paa da. Aaja, Get, je kunde nok rekne op mange fleir; men naa kan du fort&#x00E6;lja no <hi rend="italic">du</hi>.&#x00BB;</p>
<p>&#x00AB;Je kan ette no, je &#x2013; det er jussom artigst for mig aa lye.&#x00BB;</p>
<p>&#x00AB;Ja saa ske du faa no aa lye paa au!&#x00BB; &#x2013;</p>
<p>Den Unge blev sittende hos den Gamle, til Solen randt. Men ofte skal det v&#x00E6;re en farlig Ting at opfriske Ungdomsminder.</p>
<figure rend="shortHorizRule"/>
<p>N&#x00E6;ste Dag trak Ola Bru S&#x00F8;ndagskl&#x00E6;rne paa, den blaa Buksen, som var firti Aar gammel, og som han altid blev saa glad ved, fordi den var ham et haandgripelig Bevis for, hvor jevnt han holdt sig ved det samme &#x2013; naaja, litt tyndere var han vistnok blit i Benene, saa Buksen der faldt no slunken; men i Linningen passet den ham paa en Prik, saa hverken avf&#x00E6;ldig eller utasen var han blit, og det gjorde ikke mange ham efter. Anderledes med Vadmelstr&#x00F8;ien, den var av en langt senere Aargang, saa det kunde jo ikke saa forunderlig v&#x00E6;re, at den sat godt. Likesaa med den smaarutede Vest han havde faat sydd av et Skj&#x00F8;rt efter Konen. Men umaadelig fin og staselig f&#x00F8;lte han sig jo, slik han i fuld Puds strammet avgaarde fra Hytten, og at han var fin, det syntes nok ogsaa Datteren, som m&#x00F8;tte ham nedi Bakken, hun sperret &#x00D8;inene op:</p>
<p>&#x00AB;Nei kj&#x00E6;revene &#x2013; aa ske du stann?&#x00BB; spurte hun helt forskr&#x00E6;kket.</p>
<p>&#x00AB;Je ske stann aa hyre mek Hush&#x00F8;lderske,&#x00BB; svarte han i Forbifarten, &#x00AB;je er lei ta aa v&#x00E6;ra aleine.&#x00BB; Og Datteren snudde sig og blev staaende og maape, indtil sidste Glimt av Faren forsvandt borti Veisvingen.</p>
<p>Ola Bru kilte med ungdomslange Skridt nedover Veien, og Hyttekj&#x00E6;rringerne gjorde netop som Datteren, de stirret og maapet efter ham. Ola kjendte sig altfor overlegen til at se hverken til h&#x00F8;ire eller venstre:</p>
<p>&#x2013; Her er Get, &#x2013; t&#x00E6;nkte han, &#x2013; som har Raad tel at gj&#x00E6;ra det, han l&#x00F8;ster, &#x2013; og han svinget med Enerkjeppen, han havde i Haanden.</p>
<p>Ingen skulde andet t&#x00E6;nke, end at Ola Bru, som stilet saa resolut ret frem, havde et bestemt Maal for &#x00D8;ie, et bestemt Sted han agtet sig hen. Men sandt at si f&#x00F3;r han avsted ganske planl&#x00F8;st og paa Lykke og Fromme.</p>
<p>Nede ved Elven stod en Kj&#x00E6;rring og banket Kl&#x00E6;r, og en Jente, som skyllet &#x2013; det var Oline Hagan med den &#x00E6;ldste Datteren, begge kvans og drivendes, og Datteren desuten en rigtig Hurrajente at se paa, med r&#x00E6;ver&#x00F8;dt, kr&#x00F8;llet Haar flurende om det fregnede, endda r&#x00F8;dere Ansigt.</p>
<p>Ola blev staaende stil oppe ved Skigaren.</p>
<p>&#x00AB;Guddagen, Godtfolk,&#x00BB; sa han om en Stund og lettet paa Luen.</p>
<p>De besvarte Hilsenen ved at snu litt paa sig og drev saa videre hver med sit.</p>
<p>&#x00AB;Staar I her og vasker?&#x00BB; spurte han rigtig l&#x00E6;kkert og blidt. &#x00AB;Det er vart idag &#x2013; I har ette n&#x00F8;dig aa l&#x00E6;gge under Gryta; for Vandet koker ta sek sj&#x00F8;l.&#x00BB;</p>
<p>Den Unge rettet Ryg og trak Pusten:</p>
<p>&#x00AB;Je trur mest, je koker ta mig sj&#x00F8;l, je au,&#x00BB; nebbet hun.</p>
<p>Gammeln skridtet forsigtig over Skigaren og kom ned til dem.</p>
<p>&#x00AB;Det er nok ei ferm Jente, du har der,&#x00BB; sa han og gav Oline en Dult. &#x00AB;Aa gammal er ho?&#x00BB;</p>
<p>Oline Hagan stillet sig op med H&#x00E6;nderne i Siden:</p>
<p>&#x00AB;Seksten Aar tel H&#x00F8;sten &#x2013; ho er noksaa framifraa etter &#x00C6;ldern,&#x00BB; svarte hun moderstolt.</p>
<p>&#x00AB;Detta ser je &#x2013; ho kunde rat ta sek an aa r&#x00F8;dde op i Stua mi et Par Gonger i Vykua, ho!&#x00BB;</p>
<p>&#x00AB;Hossen da?&#x00BB;</p><p>&#x00AB;Jo, je sku endelin ha ei tel aa stelle f&#x00F8;r mek &#x2013; je er blit for gammal tel aa greie mek sj&#x00F8;l,&#x00BB; forklarte han friskfyragtig og strammet sig svare, efterdi hans Forf&#x00E6;ngelighet tilsa ham at gj&#x00F8;re saa.</p>
<p>&#x00AB;Aa sier du tel det du da, Jenta mi,&#x00BB; spurte Oline, idet hun blunket polisk hen til Datteren, &#x00AB;vil du f&#x00E6;lt gjenne stelle Huset for&#x0027;n Ola Bru?&#x00BB;</p>
<p>Jenten sprutet i Latter:</p>
<p>N&#x00E6;-i-i!&#x00BB; skraalte hun, og gav sig til at skylle, saa Vandet fosset.</p>
<p>&#x00AB;Jaja, der h&#x00F8;rte du sj&#x00F8;l Svaret, Ola,&#x00BB; sa Oline smaaleende. Ola Bru snudde Ryggen til og mumlet meget, idet han skridtet tilbake over Gj&#x00E6;rdet. &#x2013;</p>
<p>&#x00AB;Je gir Pokker i T&#x00F8;sefilla &#x2013; ho gitter vel ette ani end aa slaa bakut med Gutta &#x2013; ho gitter nok ette ta sek skikkelig Arbe for, utas Mor hendes staar og ser ho paa Finga. Jo, den er ta det rette Slaget.&#x00BB; Men kommen op paa Veien fegtet Ola Bru ikke l&#x00E6;nger saa flot med Enerkjeppen og f&#x00F3;r ikke pilskutt fremover. Ikke engang da han et Stykke foran sig &#x00F8;inet en Jente med et Melkespand i Haanden og t&#x00E6;nkte: &#x2013; Henner der faar du se paa! &#x2013; Han indrettet sine Skridt, saa han uten Forhastelse sikkert og st&#x00F8;tt halte indpaa.</p>
<p>&#x00AB;Ske du him og koke Kveldsgrauten, Gunda?&#x00BB; spurte han, idet han kom op paa Siden. &#x2013; &#x00AB;Eller er det jussom ho Mor, som mestedels kok&#x00E6;r&#x0027;n?&#x00BB;</p><p>&#x2013; Ja &#x2013; det var saa. Gunda sat hjemme og limte &#x00C6;sker for Bruket. &#x2013;</p>
<p>&#x00AB;Det kunde je mest t&#x00E6;nkt,&#x00BB; sa han, &#x00AB;atte du lim&#x00E6;r. Du er saa f&#x00E6;lt bleik, og det kommer sek ta, atte du sitter for mye inde. Du sku ta ut, Jente,&#x00BB; sluttet han, &#x2013; &#x00AB;faa dek en Plads, saa du kunde gaa mye og spassere ute i Lufta, og i ett og &#x00E6;lt raa dek sj&#x00F8;l.&#x00BB;</p>
<p>&#x00AB;Ja, visste je saasandt bare Lignamentet tel slik en Post, saa!&#x00BB;</p>
<p>&#x00AB;<hi rend="italic">Je</hi> veit det. Og hvisom du er snil Jente,&#x00BB; sa Gammeln og gik t&#x00E6;t hen til hende, &#x00AB;saa ske je hviske det tel dek.&#x00BB;</p>
<p>Jenten blev nysgjerrig og lot Tiln&#x00E6;rmelsen passere. Og Gammeln tok med sine Sanktveitsdans-H&#x00E6;nder Tak om Jentens Liv og hvisket like ind i &#x00D8;ret paa hende:</p>
<p>&#x00AB;Det er hos mek sj&#x00F8;l det. Vil du bli Hush&#x00F8;lderska mi?&#x00BB; &#x2013; Jenten skj&#x00F8;v ham illsint ifra sig:</p>
<p>&#x00AB;P&#x00F8;h, ette ani! Nei, det vil je ette, lell!&#x00BB;</p>
<p>Gamle Ola Bru begav sig videre bortover Veien. Men der var nu slet ingen Sving i Enerkjeppen l&#x00E6;nger, og Gangen var blit mer labbende og tung. En tredje Jente traf han rigtignok endnu; men hende fandt han det ikke Umaken l&#x00F8;nt at snake til, efterdi hun istedetfor Gjenhilsen bare saa til en anden Kant. Og Ola svingte skuffet op fra Landeveien for at gaa en Snarvei over Jorderne tilbake, saaledes at han, naar han naadde hjem, likesom havde gaat en Rundtur.</p><p>Men slik Ola nu trasket avsted, traf han nedi en Li Enken efter Lars Mortensen. Hun gik med Lovotter paa og r&#x00F8;sket Nesle til Grisen. Ola maatte stanse, og han syntes, det var en rar Beskikkelse, at han havde tat den Snarveien fat:</p>
<p>&#x00AB;Guddagen, du,&#x00BB; sier han, &#x00AB;hossen har du det om Daen?&#x00BB;</p>
<p>Enken hilste blidvoren igjen:</p>
<p>&#x00AB;Nei, er det du, som er ute og gaar. Jo, je har det bra baade om Daen og om Natta!&#x00BB;</p>
<p>Det syntes Ola var munter og morsom Snak.</p>
<p>&#x00AB;Ja, dom Enk&#x00E6;ne!&#x00BB; lo han, og i Gl&#x00E6;den over endelig at ha truffet En, som det var nogen Rimelighet i: &#x00AB;Je har h&#x00F8;rt, du har t&#x00E6;nkt paa aa gifte dek med En ta dom, du veit.&#x00BB;</p>
<p>&#x00AB;Er du g&#x00E6;len &#x2013; har du h&#x00F8;rt <hi rend="italic">det</hi> &#x2013; hokken har du h&#x00F8;rt det ifraa?&#x00BB; spurte hun i ett, men skjelmsk, saa hele Gommen med Hj&#x00F8;rnet&#x00E6;nderne vistes.</p>
<p>&#x00AB;Ja, naa kan du forundre dek,&#x00BB; svarte han og satte sig godt tilrette paa Bakken. &#x00AB;Gjit, om du kan.&#x00BB;</p>
<p>&#x00AB;Nei, det kan je ette. Og det er ette Sanning heller,&#x00BB; &#x2013; hun gav sig til at r&#x00F8;ske paany.</p>
<p>&#x00AB;Trur du, je juger da? Aanei Morr. Je talte i denna Timen je, med En, som gjenne vil ha dek, og han sa tel mek.&#x00BB; Ola Bru gjorde Stemmen sm&#x00F8;rblid og l&#x00E6;kker: &#x00AB;Nei, den Enka etter&#x0027;n Lars Mortensen, den sku je like aa ha tel Kj&#x00E6;rring, sa&#x0027;n, og saavidt je har skj&#x00F8;nt, saa trur je m&#x00E6;st, atte ho r&#x00E6;ssonerer au, sa&#x0027;n.&#x00BB;</p>
<p>&#x00AB;Aa, du juger.&#x00BB;</p>
<p>&#x00AB;Nei-Gu, saa skj&#x00E6;ra.&#x00BB; Ola streket sig med Fingeren over Strupen.</p>
<p>&#x00AB;Saa si, hokke som sa det da.&#x00BB;</p>
<p>&#x00AB;Ja, s&#x00E6;t dek hit,&#x00BB; sa Ola, &#x00AB;saa ske du faa veta det.&#x00BB;</p>
<p>Enken satte sig halvt motstr&#x00E6;bende borttil:</p>
<p>&#x00AB;Je har det trabelt,&#x00BB; erkl&#x00E6;rte hun. &#x00AB;Men si hokke &#x2013; svint dig!&#x00BB;</p>
<p>&#x00AB;Er du saa f&#x00E6;lt faati etter aa veta det da?&#x00BB; han tok et raskt Grep om Enkens ene Haandled:</p>
<p>&#x00AB;Det var mek sj&#x00F8;l det, ser du!&#x00BB;</p>
<p>Enken efter Lars Mortensen strittet imot. &#x00AB;Naren,&#x00BB; blaaste hun, og pludselig l&#x00F8;ftet hun Forkl&#x00E6;et og klinte med den fri Haand al Neslen like i Synet paa ham. &#x2013;</p>
<p>Ola Bru saa helt forstokket ut, slik han luntet avsted paa Stien, bitende &#x00C6;rgrelserne i sig.</p>
<p>Utenfor Stavhytten, hvor Stien f&#x00F8;rte tvers over Tunet, stod Signekj&#x00E6;rringens tullete Datter, hun der var overv&#x00E6;ttes sv&#x00E6;r av Vekst og med forholdsvis endda sv&#x00E6;rere Mund, og Buklepande, indenfor hvilken et Vet at jevnstille med et femaars Barns.</p>
<p>&#x00AB;Dadd!&#x00BB; hilste hun og knikset. &#x00AB;Hel el &#x00E6;lle Tmaat&#x00F8;tra mine &#x2013; el dom ette pene?&#x00BB; og hun viste frem en hel Del gr&#x00F8;nne Maalere, som hun havde i Haanden.</p>
<p>&#x00AB;Nei, sku du set,&#x00BB; sa Ola og gav i sin Gr&#x00E6;ttenhet Haanden et Klask, saa Larverne sprat i Bakken. Tullen satte i at gjepe og ule:</p>
<p>&#x00AB;Tugge Manden, je ta tia det tel Mamma, je, taa faal du Lis paa Lompa di, du.&#x00BB;</p>
<p>&#x00AB;Det var det v&#x00E6;rste,&#x00BB; mente Ola og snudde Ryggen til for at forts&#x00E6;tte Vandringen. Da kom Tullen efter og nappet ham i Tr&#x00F8;ieskj&#x00F8;tet:</p>
<p>&#x00AB;Bi littedanne, taa ta du faa te Tua mi,&#x00BB; sa hun. &#x00AB;Men du maa lova ette v&#x00E6;la utitteli.&#x00BB; Nedimellem fire Mursten havde hun en lang, sort Snile, et Tusenben og en liten, lys Snile med Hus paa Ryggen. &#x00AB;Det el han Pappa,&#x00BB; forklarte hun pekende, &#x00AB;det el ho Mamma &#x2013; og det el ho Tunna i Bya si. Men naa tal je taa tandeli ha Tottelt&#x00F8;i ta dek, fol det fit je ta En idaal.&#x00BB; Da slog en lys Id&#x00E9; ned i Gammeln:</p>
<p>&#x00AB;Je har baade Sokkert&#x00F8;i og Kandis hime hos mek,&#x00BB; blunket han.</p>
<p>&#x00AB;Baae Tokkelt&#x00F8;i og Tandi,&#x00BB; gjentok Fjollen. Hun t&#x00E6;nkte sig om:</p>
<p>&#x00AB;Da tlul je m&#x00E6;st, je bil me dek me de tamla, je!&#x00BB;</p>
<figure rend="shortHorizRule"/>
<p>Et Par Dage senere hjems&#x00F8;kte S&#x00F8;nnekonen Ola Bru paany. Det traf sig slik, at Ovnen hans r&#x00F8;k den Dag, det var koldt og ukoselig inde hos ham, Utd&#x00F8;ren stod paa Gl&#x00F8;tt, og Ola sat borte ved Vinduet sur&#x00F8;iet av R&#x00F8;ken.</p>
<p>S&#x00F8;nnekonen havde et stramt Drag om Munden idag, og tungt sukket hun, idet hun satte sig ned paa Stolen ret overfor Ola. Ola r&#x00F8;rte sig ikke.</p>
<p>&#x00AB;Naada,&#x00BB; sa han, &#x00AB;har du fanga Br&#x00F8;stsjuken.&#x00BB;</p>
<p>&#x00AB;Aa, Br&#x00F8;stsjuken veit je ette no om", svarte S&#x00F8;nnekonen, &#x00AB;men sjuk telsinds er je, ja, reint sjuk og s&#x00F8;rjmodig.&#x00BB;</p>
<p>&#x00AB;Da sku du s&#x00F8;ke Tr&#x00F8;sta andenstann end hos mek, Morr,&#x00BB; mente Ola. &#x00AB;For <hi rend="italic">je</hi> kan jagu ha nok me mek sj&#x00F8;l og mine eine Greier.&#x00BB;</p>
<p>&#x00AB;Aa ja ja,&#x00BB; sukket hun. &#x00AB;Men om det naa akkurat var detta me dig sj&#x00F8;l, jeg kom for aa tala ve dig om da?&#x00BB;</p>
<p>&#x00AB;Je trur, je har sagt dek det f&#x00F8;r au: Mek ske du ette bekymre dek f&#x00F8;r.&#x00BB;</p>
<p>&#x00AB;Aajo, aajo, det maa je nok, saa lite du skj&#x00F8;tter dine Aff&#x00E6;rer til Guds Velbehag, Bedstefar. Aaja, Vandringen hit til dig var tung den, kan du tru, men gaa maatte je, f&#x00F8;lgende Skreftens Ord, som sier, at vi ske hj&#x00E6;lpe henan og staa henan bi i legemlig og aandelig N&#x00F8;d. Og S&#x00F8;ndere og Daarer ske vi beflitte os paa aa visa telbars tel den Veien, som f&#x00F8;rer tel Salighet.&#x00BB;</p>
<p>&#x00AB;Gu veit, aa du sitter aa r&#x00F8;r om,&#x00BB; indskj&#x00F8;t Ola.</p>
<p>S&#x00F8;nnekonen kom utav Leksen:</p>
<p>&#x00AB;Skap dig ette saalessen, Bedstefar. Gud veit, aa je segter tel, det har du Ret i; men du veit det da sj&#x00F8;l au.&#x00BB;</p>
<p>&#x00AB;Neigu Fan, om je gj&#x00F8;r,&#x00BB; fastholdt Ola.</p>
<p>&#x00AB;Bedstefar, Bedstefar,&#x00BB; sa S&#x00F8;nnekonen. Og litt efter litt kom hun atter paaglid: &#x00AB;Aa var det vel je sa tel dig, da jeg sidst var her &#x2013; huser du det, Bedstefar? Huser du, je formana dig tel aa ihukomme din &#x00C6;lder, ja, at du gik paa Gravens Rand, og at du maatte vende dit &#x00D8;ie mot de aandelige Ting, bet&#x00E6;nke din Sj&#x00E6;ls Frelse, paa det at du ette skulde hjemfalde tel Satan huser du det?&#x00BB;</p>
<p>&#x00AB;P&#x00F8;h, neigu om je det la no Merke tel,&#x00BB; blaaste Ola og sn&#x00F8;t foragtfuld N&#x00E6;sen.</p>
<p>&#x00AB;Aanei, Gud tr&#x00F8;ste og b&#x00E6;ra! For ellers kan je ette tru, du hadde b&#x00F8;ri dig saa ilde &#x2013; Satan hadde ette faat slik ei Magt over dig da. Bedstefar, Bedstefar, je har bedt dig f&#x00F8;r og je ber dig naa: Vend om, vend om, gak til Herren, s&#x00F8;k hans Tilgivelse: Og ere dine Synder r&#x00F8;de som Blod, siger Herren, da skal de vorde hvite som Sne. &#x2013; Aa saa inderli som det vil fryde og gl&#x00E6;de ham, om du kom angrendes og bodf&#x00E6;rdig tel ham, Bedstefar, og saa inderli som det vilde fryde og gl&#x00E6;de os &#x00E6;lle telhoppes. Derfor ske vi au bea tel Gud for dig, kan du tru, bea paa vores Kn&#x00E6; ske vi &#x00E6;lle telhoppes i denna Kveld &#x2013; saa ske du se, vi faar nok B&#x00F8;nnen vores opfyldt au!&#x00BB;</p>
<p>&#x00AB;Faar du st&#x00F8;tt, det du bear om da?&#x00BB; blunket han pludselig.</p>
<p>&#x00AB;Aaja, aaja &#x2013; saasandt Gudherren finder, det tjener os tel bedste.&#x00BB;</p>
<p>&#x00AB;Da ske du jagu heller end no ani bea om en ny Ovn tel mek,&#x00BB; sa Ola. &#x00AB;Denna her, ja, du kjenner sj&#x00F8;l, aa f&#x00E6;lt den ryker.&#x00BB; Og gnidende &#x00D8;inene reiste han sig og ruslet langsomt ut av Stuen.</p>
<figure rend="shortHorizRule"/>
<p>Naar gamle Ola Bru havde Lyst paa Selskap, pleide han gaa bort til Datteren og Svigers&#x00F8;nnen, som bodde i Nabohytten, og sitte der Kvelden utover. De var bra at v&#x00E6;re hos, disse Folkene, syntes Ola &#x2013; tok de sig end ikke det ringeste av ham, og svarte de ha og ja og Goddag &#x00D8;kseskaft til det, Ola sa, saa laa de heller ikke indpaa ham paa nogen Slags Vis, og noget av det, Ola likte bedst i Verden, var at faa skj&#x00F8;tte sig selv. Og slik han sat der, h&#x00E6;ndte det ogsaa, at han kunde slaa av en liten Slarv med UngOla og more sig med at faa Gutten til at le. Skj&#x00F8;nt &#x2013; eftersom Tiden led, h&#x00E6;ndte dette stadig sjeldnere, Gamle-Ola holdt sig til Snadden og sine egne Bet&#x00E6;nkninger &#x2013; lukket sig inde i sig selv. Indtil en Kveld utpaa Sommeren. Men da vilde Snadden ikke tr&#x00E6;kke, og han havde underlig Snak for:</p>
<p>&#x00AB;Reint som om noen sku ha blanna Fanskap i Tobakken for mek,&#x00BB; mumlet han. &#x00AB;Og snodi er det, men no saan vonn, ramm J&#x00E6;lm er det blit paa al V&#x00E6;rdas Ting, s&#x00F8;ns je. Det gaar i Ente, gj&#x00E6;r det, og det er ette no aa hj&#x00F8;lpe for. Men saa faar dom b&#x00E6;ra det, dom, som har Skylla, dom, som har gjort V&#x00E6;rda saa usmakeli og lei for en gammal Stakkar. &#x2013; &#x2013; &#x2013; Skamme sek, sku dom &#x2013; flyge paa D&#x00F8;r&#x00E6;ne hos mek, ette la mek i Fred seint eller tili! &#x2013; Saa t&#x00E6;nkte je aa st&#x00E6;nge att f&#x00F8;r dom; men kj&#x00E6;re vene, je som er vant med aa leva mye i Freskluft, je blir trangbr&#x00F8;sta je ta aa sitta i Stua. Og hvisom je naa for aa sleppa unna dom ga mek tel aa valdere ute i Skauen, saa sku dom ret fryde sek: Se naa gaar&#x0027;n Ola i sek sj&#x00F8;l. Naa har Erkjendelsen gripi&#x0027;n, sku dom si &#x2013; &#x2013; og dom sku jussom faa Vand paa M&#x00F8;lla for lang Ti. &#x2013; &#x2013; Naa ja ja, det ku &#x00E6;lttelhoppes v&#x00E6;ra like godt, ku det, hvisom Jent&#x00E6;ne br&#x00F8; sek no om mek ennaa &#x2013; da hadde je Tr&#x00F8;sta, og da fandt ette L&#x00E6;sera paa aa flyge her, da vilde dom ette engong by att me Vaaset set. Men naa &#x2013; var je kanske ette ute etter Hush&#x00F8;lderske regti paaf&#x00E6;rde var je, str&#x00E6;vde alt det je orka t&#x00E6;nkte je sku faat ei spr&#x00E6;k ei &#x2013; Penga sto det ette paa &#x2013; heller &#x2013; &#x2013; &#x2013; og saa fek je den skrulsete Jenta hendes Maren&#x00BB; &#x2013; &#x2013; &#x2013;</p>
<p>Det blev sent for Ola Bru den Kvelden.</p>
<p>Datteren, Svigers&#x00F8;nnen og Ung-Ola havde alle lagt sig, da han endelig tuslet ut av D&#x00F8;ren uten at si Godnat.</p>
<p>Et Kvarters Tid senere lettet Ung-Ola op av Sengen og trak Bukser og Tr&#x00F8;ie paa.</p>
<p>&#x00AB;Aa ske du hen, du da?&#x00BB; spurte Moren.</p>
<p>&#x00AB;Je s&#x00F8;ns, han Bedstefar jussom var saa rar ta sek ikveld.&#x00BB;</p>
<p>&#x00AB;Han er nok rar st&#x00F8;tt han &#x2013; <hi rend="italic">den</hi> n&#x00F8;tter det ette aa gjeite,&#x00BB; sa Gamle-Olas Datter, hun snudde sig til V&#x00E6;ggen og sov videre.</p>
<p>Ung-Ola puslet ut og trak D&#x00F8;ren sagte igjen. Gav sig saa ivei henad Stien til Bruhytten.</p>
<p>Slik en skummel og lummer Sommernat syntes Ung-Ola, han aldrig havde fornummet f&#x00F8;r. Og saa stille som det var. Ikke engang en Siris, som pep i Gr&#x00E6;sset. Ung-Ola kjendte en Uhygge, saa han uavladelig maatte se sig omkring, der han gik &#x2013; og det var rart nok: Ung-Ola havde vanket baade i Halvm&#x00F8;rke og i Helm&#x00F8;rke i sit Liv, han havde ligget mo alene i Skauen om Natten, naar han skulde ta Tiuren i Solrendingen; men aldrig havde han v&#x00E6;rt r&#x00E6;d hverken i Halvm&#x00F8;rket eller Helm&#x00F8;rket &#x2013; naar undtages engang han gik forbi Kirkegaarden ved Midnatstid &#x2013; da havde han kjendt noget lignende som nu, mens han n&#x00E6;rmet sig Hytten til Ola, det var likesom noget Gud vet hvad, der trak sammen, noget som Skygger om Hytten. Og da han var kommet helt bortved og netop vilde l&#x00F8;fte Klinken for at gaa ind, da ramlet det derinde. Det skar som et Knivsblad av Skr&#x00E6;k gjennem Gutten, og han la paa Sprang, alt det han orket. Sanset ingenting, f&#x00F8;r han stod utenfor Huset til Morbroren og rusket av alle Kr&#x00E6;fter i Porten.</p>
<p>&#x00AB;Aa kj&#x00E6;re vene da, aa er paaf&#x00E6;rde?&#x00BB; spurte Fasteren ut av Vinduet.</p>
<p>&#x00AB;Det er visst no g&#x00E6;li me &#x0027;n Bedstefar.&#x00BB;</p>
<p>Ung-Ola, Morbroren og en av Morbrorens S&#x00F8;nner langet tause avsted over Jorderne til Bruhytten.</p>
<p>Derinde var alting stille. De tre knakket paa Ruten, ingen svarte. Saa knakket de paa D&#x00F8;ren, som gik op av sig selv &#x2013; kanske fordi ingen Krok var sat for paa Indersiden &#x2013; men de f&#x00F3;r alle tilbake ved det, og de blev staaende ved Siden av hinanden paa Stuet&#x00E6;rskelen.</p>
<p>Inde i Stuen var det helt m&#x00F8;rkt og stille, gjennem M&#x00F8;rket og Stilheten prikket noget som en svak Krydderduft imot dem, de blev trange for Brystet og r&#x00E6;dde for at puste. Saa raslet det i en Fyrstik&#x00E6;ske, og S&#x00F8;nnen ripte en Fyrstikke av.</p>
<p>Midt i Stuen hang Ola Bru if&#x00F8;rt ren Skjorte og Helgebukserne sine. Han hang i et Rep i Lygtekroken.</p>
</div>
</body>
</text>
</TEI>