<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kielland_Novelletter">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no
<lb/>Alexander L. Kielland: <hi rend="italic">Novelletter</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_200d090400011.txt (mottatt fra Nasjonalbiblioteket/Bokhylla.no 2010).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2011-05-13">F&#x00F8;rt inn korrekturresultatene (GB). Validert filen. Kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2011-02-22">Kodet om filen til xml. Filen klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kielland_Novelletter_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Alexander L. Kielland</docAuthor></byline>
<docTitle>
<titlePart type="main">Novelletter</titlePart>
</docTitle>
<docDate>1879<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger andreutgaven fra 1879 og er basert p&#x00E5; skannet og ocr-lest fil mottatt fra Nasjonalbiblioteket/Bokhylla.no.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="ALKnovelletter.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Haabet er lysegr&#x00F8;nt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Visne Blade</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Erotik og Idyl</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Balstemning</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">En Middag</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">To Venner</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Slaget ved Waterloo</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="shortStory" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Haabet er lysegr&#x00F8;nt.</ref></head>
<p>&#x00AB;Du st&#x00F8;ver&#x00BB; raabte F&#x00E6;tter Hans. Ole h&#x00F8;rte ikke. &#x00AB;Han er lige saa d&#x00F8;v som Tante Maren,&#x00BB; t&#x00E6;nkte Hans; &#x00AB;du st&#x00F8;ver, Ole!&#x00BB; raabte han h&#x00F8;iere.</p>
<p>&#x00AB;Aa om Forladelse!&#x00BB; sagde F&#x00E6;tter Ole og l&#x00F8;ftede Benene h&#x00F8;it iveiret for hvert Skridt. Ikke for alt i Verden vilde han genere sin Broder; han havde allerede nok paa Samvittigheden.</p>
<p>Gik han kanske ikke netop i dette &#x00D8;ieblik og t&#x00E6;nkte paa hende, som han vidste, Broderen elskede; og var det ikke syndefuldt af ham, at han ikke kunde faa Bugt med en Lidenskab, der baade var en Uret mod hans egen Broder og desuden saa aldeles haabl&#x00F8;s.</p>
<p>F&#x00E6;tter Ole gik str&#x00E6;ngt irette med sig selv; og medens han holdt sig paa den anden Side af Veien, for ikke at st&#x00F8;ve, fors&#x00F8;gte han af al Magt at t&#x00E6;nke paa de mest ligegyldige Ting.</p>
<p>Men hvor langt borte han end lod sine Tanker begynde, kom de dog ad de underligste Gjenveie tilbage til det forbudne Punkt og begyndte atter at flagre som Fluer om Lyset.</p>
<p>Br&#x00F8;drene, der vare i Feriebes&#x00F8;g hos Pr&#x00E6;sten, deres Onkel, befandt sig just paa Veien til den n&#x00E6;rliggende Sorenskrivergaard, hvor der skulde v&#x00E6;re Ungdomsselskab med Dans. Der var mange Studenter paa Bes&#x00F8;g i Bygden, saa at disse Ungdomsselskaber gik som en Epidemi fra Gaard til Gaard.</p>
<p>F&#x00E6;tter Hans var derfor ret i sit Element: han sang, han dansede, han var vittig fra Morgen til Aften; og naar hans Tone havde v&#x00E6;ret lidt skarp, da han paastod, at Ole st&#x00F8;vede, var det egentlig af &#x00C6;rgrelse over, at det slet ikke vilde lykkes ham at bringe Broderen op i samme Stemning.</p>
<p>Vi vide allerede, hvad der trykkede Ole. Men selv under normale Forhold var han mere rolig og stilf&#x00E6;rdig end Broderen. Han dansede &#x00AB;som en N&#x00F8;ddekn&#x00E6;kker&#x00BB; &#x2013; sagde Hans &#x2013;, kunde slet ikke synge (F&#x00E6;tter Hans sagde endog, at han havde en monoton og usympathetisk Talestemme), dertilmed var han lidt distrait og meget generet i Dameselskab.</p>
<p>Da de n&#x00E6;rmede sig Skrivergaarden, h&#x00F8;rte de en Vogn bag sig.</p>
<p>&#x00AB;Det er Doktorens,&#x00BB; sagde Hans og stillede sig op for at hilse; thi den Elskede var Distriktsl&#x00E6;gens Datter.</p>
<p>&#x00AB;Oh &#x2013; hvor yndig hun er &#x2013; i lyser&#x00F8;dt!&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>F&#x00E6;tter Ole saa strax, at den Elskede var i lysegr&#x00F8;nt; men han turde ikke sige et Ord, for ikke at forraade sig ved sin Stemme; thi Hjertet sad ham i Halsen.</p>
<p>Vognen passerede i fuld Fart; de unge Mennesker hilste og den gamle Doktor raabte &#x00AB;Velkommen efter!&#x00BB;</p>
<p>&#x00AB;Nei jagu var det den lysegr&#x00F8;nne!&#x00BB; sagde F&#x00E6;tter Hans; han havde neppe faaet Tid til at flytte sine br&#x00E6;ndende Blikke fra den lyser&#x00F8;de til den lysegr&#x00F8;nne; &#x00AB;men var hun ikke deilig &#x2013; Ole!&#x00BB;</p>
<p>&#x00AB;Aa jo!&#x00BB; svarede Ole med Anstr&#x00E6;ngelse.</p>
<p>&#x00AB;Du er en Tv&#x00E6;rdriver!&#x00BB; udbr&#x00F8;d Hans indigneret, &#x00AB;men om du end er blottet for al Sands for kvindelig Skj&#x00F8;nhed, synes jeg dog, du kunde vise mere Interesse for &#x2013; for &#x2013; din Broders Tilkommende.&#x00BB;</p>
<p>Du skulde bare vide, hvor hun interesserer mig &#x2013; t&#x00E6;nkte den br&#x00F8;defulde Ole og slog &#x00D8;inene ned.</p>
<p>Men imidlertid var Hans ved dette yndige M&#x00F8;de kommen op i en henrykt Stemning af Forelskelse og Lyksalighed: han svang sin Stok, knipsede med Fingrene og sang af fuld Hals. Og medens han t&#x00E6;nkte paa hende i den lysegr&#x00F8;nne Kjole &#x2013; i det vaarfriske, sommerfugllette Gevandt, som han kaldte det &#x2013;, faldt der ham en gammel Visestump i Munden, som han sang med stort Velbehag:</p>
<lg>
<l>Haabet er lysegr&#x00F8;nt &#x2013;</l>
<l>Trommelommelom, trommelommelom,</l>
<l>Stedse og altid skj&#x00F8;nt &#x2013;</l>
<l>Trommelommelom, trommelommelom.</l>
</lg>
<p>Han syntes, at dette Vers passede saa fortr&#x00E6;ffeligt til Situationen, at han gjentog det i det uendelige &#x2013; snart i den gamle Melodis Valsetakt, snart som en Marsch, snart som en Serenade &#x2013; snart i h&#x00F8;ie, jublende Toner, snart halvt hviskende, som om han betroede sin Elskov og sit Haab til Maanen og de tause Skove.</p>
<p>F&#x00E6;tter Ole kunde have br&#x00E6;kket sig. Thi saa stor &#x00C6;rb&#x00F8;dighed som han end n&#x00E6;rede for sin Broders Sang, blev han dog tilslut saa erkekjed af dette lysegr&#x00F8;nne Haab og det evindelige &#x00AB;Trommelommelom&#x00BB;, at det var ham en sand Lettelse, da de endelig holdt deres Indtog i Gaarden.</p>
<p>Eftermiddagen gik paa s&#x00E6;dvanlig Maade ved saadanne Leiligheder; man morede sig fortr&#x00E6;ffeligt. Thi de fleste vare forelskede, og de, der ikke vare det, forn&#x00F8;iede sig n&#x00E6;sten endnu bedre ved at holde &#x00D8;ie med dem, der vare det.</p>
<p>Der blev spillet Ring i Haven. F&#x00E6;tter Hans l&#x00F8;b beh&#x00E6;ndig omkring og gjorde tusinde L&#x00F8;ier, bragte Forvirring i Spillet og viste sin Dame alskens Opm&#x00E6;rksomheder.</p>
<p>F&#x00E6;tter Ole stod paa sin Post og passede sin Gjerning med Alvor; han opfangede Ringen og sendte den afsted med aldrig svigtende Pr&#x00E6;cision. Ole vilde ogsaa have moret sig, naar bare ikke hans Samvittighed havde gjort ham saa haarde Bebreidelser for denne br&#x00F8;defulde Kj&#x00E6;rlighed til Broderens &#x00AB;Tilkommende&#x00BB;.</p>
<p>Da Aftenen begyndte at blive kj&#x00F8;lig, flyttede Selskabet ind i Storstuen, og Dansen begyndte.</p>
<p>Ole dansede aldrig meget, men idag var han nu slet ikke oplagt. Han tilbragte Tiden med at iagttage Hans, der hele Aftenen sv&#x00E6;rmede om &#x00AB;den Tilkommende&#x00BB;; Oles Hjerte sammensn&#x00F8;redes, naar han saa den Lysegr&#x00F8;nne fare afsted i Broderens Arme, og det forekom ham, at de dansede hver Dans sammen.</p>
<p>Endelig kom Tiden til Opbrud. De fleste &#x00C6;ldre vare allerede tagne bort med de respektive Vogne, idet Ungdommen havde besluttet at f&#x00F8;lge hverandre hjem, da det var en deilig Maaneskinsaften.</p>
<p>Men da den sidste Gallopade var danset, vilde V&#x00E6;rtinden paa ingen Maade tillade, at de unge Damer gik lige ud i Aftenluften, saa varme som de vare. Hun dekreterede derfor en halv Times Afkj&#x00F8;ling. For at udfylde denne paa den behageligste Maade, bad hun F&#x00E6;tter Hans om at synge en liden Sang.</p>
<p>Denne var strax villig; han h&#x00F8;rte ikke til disse taabelige Mennesker, der lade sig<note type="footnote">rettet fra <hi rend="italic">sige</hi></note> n&#x00F8;de: han var sig bevidst, hvad han kunde byde.</p>
<p>Der var imidlertid den Eiendommelighed ved Hans&#x0027;s Sang, eller rettere ved Bed&#x00F8;mmelsen af den, at Meningerne vare mere end almindeligt delte. Af tre Personer blev hans Sang beundret som uforlignelig skj&#x00F8;n. Disse tre Personer vare for det f&#x00F8;rste F&#x00E6;tter Ole, dern&#x00E6;st Tante Maren og saa F&#x00E6;tter Hans selv. Saa kom der et stort Parti, der fandt, at det var ret morsomt at h&#x00F8;re F&#x00E6;tter Hans synge: &#x00AB;han fik altid noget ud as det&#x00BB;. Men tilslut kom der nogle Ildesindede, der paastod, at han hverken kunde synge eller spille.</p>
<p>Det var med Hensyn til det sidste Punkt, Akkompagnementet, at F&#x00E6;tter Ole bestandig bar paa en stille Bebreidelse mod Broderen &#x2013; den eneste, der form&#x00F8;rkede hans Beundring for ham.</p>
<p>Han visste nemlig, hvor megen M&#x00F8;ie det havde kostet baade Hans selv og S&#x00F8;strene at faa l&#x00E6;rt ham disse Akkompagnementer, is&#x00E6;r de tre Mollakkorder, hvormed han pleiede at slutte, og som han &#x00F8;vede sig paa, hver Gang han skulde i Selskab.</p>
<p>Naar han da saa Broderen ved Klaveret lade sine Fingre let og skj&#x00F8;desl&#x00F8;st l&#x00F8;be hen over Tangenterne, se op i Taget og mumle: &#x00AB;Ja, hvad staar nu den i!&#x00BB; &#x2013; som om han s&#x00F8;gte efter den rigtige Toneart, da kr&#x00F8;b det i F&#x00E6;tter Ole. Thi han vidste, at Hans blot kunde tre Akkompagnementer: et i Moll og to i Dur.</p>
<p>Men naar saa Sangeren, idet han reiste sig fra Pianoet, lod disse tre vel ind&#x00F8;vede Mollakkorder klinge saa henkastet &#x2013; saa vilkaarligt, som om det var noget, der tilfeldigvis kom ham i Fingrene, da rystede Ole paa Hovedet og sagde til sig selv: &#x00AB;Dette er ikke ganske &#x00E6;rligt af Hans.&#x00BB;</p>
<p>Imidlertid sang Broderen friskv&#x00E6;k af sit rige Repertoire; Schubert og Kierulf vare hans Yndlinge; og saa foredrog han: Du bist die Ruh, Min Elskte, jeg er bunden, Ich grolle nicht, Die alten b&#x00F6;sen Lieder, Alt l&#x00E6;gger for din Fod jeg ned, Aus meinen grossen Schmerzen, mach&#x0027; ich die kleinen Lieder &#x2013; alt med den samme overlegne Ro og dette lette, halvt legende Akkompagnement. Det eneste, der voldte ham lidt Bryderi, var det fatale Sted: Ich legt&#x0027; auch meine Liebe und meinen Schmerz hinein; men han fik dog noget ud af det.</p>
<p>Da h&#x00F8;rte Ole, som n&#x00F8;ie kjendte Gr&#x00E6;ndserne for Broderens F&#x00E6;rdighed paa Pianoet, at denne forlod de kjendte Veie og begyndte at tumle om mellem Tangenterne; og han troede til sin Skr&#x00E6;k at opdage, at Hans s&#x00F8;gte efter den usalige &#x00AB;Haabet er lysegr&#x00F8;nt&#x00BB;. Men til al Lykke fandt han den ikke, hvorfor han indskr&#x00E6;nkede sig til at nynne Sangen halvh&#x00F8;it, idet han henkastede de tre ber&#x00F8;mte Mollakkorder.</p>
<p>&#x00AB;Nu ere vi afkj&#x00F8;lede!&#x00BB; raabte den Lysegr&#x00F8;nne hurtigt.</p>
<p>Der blev almindelig Latter over hendes Iver for at komme afsted, og hun var ganske r&#x00F8;d, da hun sagde Godnat.</p>
<p>F&#x00E6;tter Ole, der stod i N&#x00E6;rheden af V&#x00E6;rtinden, tog ogsaa Afsked; F&#x00E6;tter Hans derimod blev holdt tilbage af Sorenskriveren, som &#x00F8;nskede at vide, under hvilke L&#x00E6;rere han havde studeret Musik; og det tog Tid.</p>
<p>Saaledes skete det, at, Ole og den Lysegr&#x00F8;nne samtidig kom ud i Entr&#x00E9;en, hvor de unge Mennesker snart flokkedes om Kl&#x00E6;deknagerne, dels for at finde sit eget T&#x00F8;i, dels for at rive de andres ned.</p>
<p>&#x00AB;Det kan nok ikke nytte at tr&#x00E6;nge sig frem;&#x00BB; sagde den Lysegr&#x00F8;nne.</p>
<p>Nu sn&#x00F8;rede Oles Strube sig sammen paa en chikan&#x00F8;s Maade, saa at det blot lykkedes ham at frembringe en dum Lyd. &#x2013; De stod t&#x00E6;t ind til hinanden, da der var trangt, og Ole vilde gladelig givet en Finger for at kunne sige hende noget behageligt eller ialfald fornuftigt; men det var ganske umuligt.</p>
<p>&#x00AB;De har vist ikke moret Dem iaften?&#x00BB; sagde hun venligt.</p>
<p>F&#x00E6;tter Ole t&#x00E6;nkte paa den ynkelige Rolle, han havde spillet hele Aftenen; hans Uelskv&#x00E6;rdighed syntes ham saa trykkende, og derfor svarede han (det dummeste, han kunde have svaret &#x2013; t&#x00E6;nkte han, idetsamme Ordene vare udtalte):</p>
<p>&#x00AB;Det er saa leit, at jeg ikke kan synge.&#x00BB;</p>
<p>&#x00AB;Formodentlig en Familiesvaghed,&#x00BB; svarede den Lysegr&#x00F8;nne med et hurtigt Blik.</p>
<p>&#x00AB;N&#x2013;e&#x2013;i,&#x00BB; sagde Ole yderst konfus, &#x00AB;min Broder synger jo udm&#x00E6;rket.&#x00BB;</p>
<p>&#x00AB;Finder De!&#x00BB; sagde hun t&#x00F8;rt.</p>
<p>Dette var det allerforunderligste, som nogensinde var h&#x00E6;ndt Ole: at der kunde v&#x00E6;re mere end en Mening om Broderens Sang, og at hun, &#x00AB;den Tilkommende&#x00BB;, ikke syntes at v&#x00E6;re blandt Beundrerne! &#x2013; og dog var det ham ikke ubehageligt at h&#x00F8;re.</p>
<p>Atter en Pause, som Ole forgj&#x00E6;ves s&#x00F8;gte at bryde.</p>
<p>&#x00AB;Synes De ikke om at danse?&#x00BB; spurgte hun.</p>
<p>&#x00AB;Ikke med alle!&#x00BB; busede han ud.</p>
<p>Hun lo: &#x00AB;Nei, nei! en Herre kan jo v&#x00E6;lge.&#x00BB;</p>
<p>Nu begyndte Ole at miste Fodf&#x00E6;ste. Han f&#x00F8;lte sig som en, der gaar i sine egne Tanker gjennem Gaderne en Vinteraften, og pludselig m&#x00E6;rker, at han er kommen ud paa en glat Holke. Der var ikke andet for end at holde sig oppe og lade staa til, og med Fortvivlelsens Mod sagde han: &#x00AB;Dersom jeg vidste &#x2013; eller turde haabe, at en af de Damer &#x2013; nei! at den Dame, som jeg vil danse med, at hun havde Lyst &#x2013; hm! at hun vilde danse med mig, saa &#x2013; saa &#x2013;,&#x00BB; l&#x00E6;nger kom han ikke, og efter at have sagt &#x00AB;saa&#x00BB; et Par Gange til, taug han.</p>
<p>&#x00AB;De kunde jo sp&#x00F8;rge&#x00BB; &#x2013;, sagde den Lysegr&#x00F8;nne.</p>
<p>Armbaandet var gaaet op, og det havde saadan en slem Laas, at hun maatte b&#x00F8;ie sig helt forover og knibe, saa hun blev ganske r&#x00F8;d, for at faa det sammen.</p>
<p>&#x00AB;Vilde for Exempel De danse med mig?&#x00BB; &#x2013; det begyndte at gaa rundt for Ole.</p>
<p>&#x00AB;Ja, hvorfor ikke,&#x00BB; svarede hun. Hun stod og pressede Spidsen af Skoen ned i en Spr&#x00E6;kke i Gulvet.</p>
<p>&#x00AB;Paa Fredag skal der nok v&#x00E6;re Fremmede i Pr&#x00E6;stegaarden &#x2013; vilde De da lade mig faa en Dans?&#x00BB;</p>
<p>&#x00AB;Med Forn&#x00F8;ielse; hvilken Dans &#x00F8;nsker De?&#x00BB; svarede hun, idet hun bestr&#x00E6;bte sig for at tale i Dametone.</p>
<p>&#x00AB;En Fran&#x00E7;aise?&#x00BB; &#x2013; for de ere saa lange, t&#x00E6;nkte Ole.</p>
<p>&#x00AB;Anden Fran&#x00E7;aise er ikke optaget,&#x00BB; svarede Fr&#x00F8;kenen.</p>
<p>&#x00AB;Og en Gallopade?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; Tak; f&#x00F8;rste Gallopade!&#x00BB; svarede hun lidt n&#x00F8;lende.</p>
<p>&#x00AB;Og en Polka?&#x00BB;</p>
<p>&#x00AB;Nei, nei! ikke mere!&#x00BB; raabte den Lysegr&#x00F8;nne og saa paa Ole med &#x00C6;ngstelse.</p>
<p>Idetsamme kom Hans i fuld Fart: &#x00AB;Aa! hvor heldigt, at jeg fandt Dem, Fr&#x00F8;ken! &#x2013; men i hvilket Selskab!&#x00BB;</p>
<p>Dermed trak han paa sin elskv&#x00E6;rdige Maade den Lysegr&#x00F8;nne med sig, for at finde hendes T&#x00F8;i og slutte sig til de Andre.</p>
<p>&#x00AB;En Fran&#x00E7;aise og en Gallopade; men ikke mere &#x2013; jaja! jaja!&#x00BB; gjentog F&#x00E6;tter Ole. Han stod som fastgroet paa samme Plet. Endelig m&#x00E6;rkede han, at han var alene. I en Fart greb han en Hue, listede sig ud ad Bagveien, sneg sig gjennem Haven og kr&#x00F8;b saa med stort Besv&#x00E6;r over Havegj&#x00E6;rdet ikke langt fra Porten, der stod paaklem.</p>
<p>Han slog ind paa den f&#x00F8;rste Fodsti gjennem Marken, idet han f&#x00E6;stede sine &#x00D8;ine paa Pr&#x00E6;stegaardens Skorstenspiber. Han havde en svag Fornemmelse af, at han blev vaad tilkn&#x00E6;s i det h&#x00F8;ie Gr&#x00E6;s; derimod m&#x00E6;rkede han slet ikke, at Sorenskriverens gamle Uniformshue, som han havde v&#x00E6;ret saa heldig at trive i Farten, vaklede rundt paa hans Hoved, indtil den kom til Ro derved, at den store Skygge gled ham ned over &#x00D8;ret.</p>
<p>&#x00AB;En Fran&#x00E7;aise og en Gallopade; men ikke mere! &#x2013; jaja &#x2013; jaja!&#x00BB; &#x2013;</p>
<p>&#x2013; Det var temmelig sent paa Natten, da Hans n&#x00E6;rmede sig Pr&#x00E6;stegaarden. Han havde fulgt Doktorens Damer hjem, og nu gik han og gjorde op Dagens Regnskab.</p>
<p>&#x00AB;Hun er lidt sky; men det kan jeg igrunden godt lide.&#x00BB;</p>
<p>Da han b&#x00F8;iede af Veien ved Pr&#x00E6;stegaardens Have, sagde han: &#x00AB;Hun er forbandet sky, n&#x00E6;sten mere end jeg synes om!&#x00BB;</p>
<p>Men da han gik over Gaardspladsen, bandte han paa, at knibske og lunefulde Damer var det ufordrageligste, han vidste.</p>
<p>Sagen var nemlig den, at han slet ikke var tilfreds med Dagens Udbytte. Ikke saa, at han et &#x00D8;ieblik tvivlede om at v&#x00E6;re elsket; men netop derfor fandt han hendes kolde og tilbageholdne Opf&#x00F8;rsel dobbelt &#x00E6;rgerlig. Aldrig havde hun kastet Ringen til ham, ikke taget ham op i en eneste Tur, og paa Hjemveien havde hun talt med alle andre end ham. Men n&#x00E6;ste Gang skulde han tage det paa en anden Maade; hun skulde nok komme til at fortryde den Dag.</p>
<p>Han gik stille i Huset, for at ikke Onkel skulde h&#x00F8;re, hvor sent han kom hjem. For at naa sit og Broderens Sovev&#x00E6;relse maatte han passere et stort Loft. Her var et Vindu, der af Ungdommen benyttedes som D&#x00F8;r, hvorigjennem man kom ud paa etslags Altan, som dannedes af Overbygningen over Havetrappen.</p>
<p>F&#x00E6;tter Hans bem&#x00E6;rkede, at dette Vindu stod aabent; og derude paa Altanen saa han i det klare Maaneskin sin Broders Skikkelse.</p>
<p>Ole bar endnu de hvide Handsker fra Ballet; han holdt sig med begge H&#x00E6;nder i R&#x00E6;kv&#x00E6;rket og stirrede Maanen lige i Ansigtet.</p>
<p>F&#x00E6;tter Hans kunde ikke begribe, hvorfor Broderen opholdt sig derude paa denne Tid af Natten; men allermindst kunde han begribe, i hvilken Hensigt Ole navde taget en Blomsterpotte paa Hovedet.</p>
<p>Han er fuld, t&#x00E6;nkte Hans og n&#x00E6;rmede sig forsigtigt.</p>
<p>Da h&#x00F8;rte han Broderen mumle noget om en Fran&#x00E7;aise og en Gallopade, og saa begyndte han at gj&#x00F8;re nogle underlige Bev&#x00E6;gelser med H&#x00E6;nderne.</p>
<p>F&#x00E6;tter Hans fik det Indtryk, at han fors&#x00F8;gte at knipse med Fingrene; og nu sagde Ole langsomt og tydeligt med sin monotone og usympathetiske Talestemme: &#x00AB;Haabet er lysegr&#x00F8;nt &#x2013; trommelommelom, trommelommelom;&#x00BB; &#x2013; den Stakkel, han kunde jo ikke synge.</p>
</div>
<div type="chapter" subtype="shortStory" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Visne Blade.</ref></head>
<p>Man <emph>kan</emph> blive tr&#x00E6;t af at betragte et enkelt Maleri; men man maa blive det af at betragte mange. Derfor ere &#x00D8;ienlaagene saa tunge i de store Gallerier og Siddepladsene saa t&#x00E6;t besatte som en Omnibus om S&#x00F8;ndagen.</p>
<p>Lykkelig den, der har Selvovervindelse nok til af den store Mangfoldighed at udpille et lidet Antal Billeder, til hvilke han hver Dag kan vende tilbage.</p>
<p>Paa denne Maade kan man &#x2013; uden at Gardien&#x0027;erne m&#x00E6;rke det &#x2013; tilegne sig et lidet Privatgalleri, som man har ganske for sig selv &#x2013; fordelt i de store Sale. Alt, hvad der ikke h&#x00F8;rer til denne private Samling, synker ned til L&#x00E6;rred og Forgyldning, &#x2013; en Dekoration, man passerer paa sin Vei, men som ikke tr&#x00E6;tter &#x00D8;iet.</p>
<p>En og anden Gang h&#x00E6;nder det, at man opdager et Billede, man hidtil har overseet, men som nu efter grundig Pr&#x00F8;velse optages i Udvalget. Samlingen &#x00F8;ger saaledes j&#x00E6;vnt, og det var endogsaa t&#x00E6;nkeligt, at man ved systematisk at gjennemf&#x00F8;re Methoden kunde gj&#x00F8;re en hel Malerisamling til den Slags Privateiendom.</p>
<p>Men ialmindelighed har man ikke Tid. Det gj&#x00E6;lder i en Fart at orientere sig; man s&#x00E6;tter et Kryds i Katalogen ved de Billeder, man agter at annektere ligesom Forstmanden m&#x00E6;rker sine Tr&#x00E6;r, idet han gaar gjennem Skoven.</p>
<p>Disse private Kollektioner blive selvf&#x00F8;lgeligt af meget forskjellig Art. Mangen Gang leder man i en saadan forgj&#x00E6;ves efter de store, anerkjendte Mesterv&#x00E6;rker, medens man kan finde et lidet, overseet Billede paa H&#x00E6;derspladsen, og forat forstaa det underlige Arrangement i mange af disse Smaasamlinger, gj&#x00F8;r man bedst i at lade sig f&#x00F8;re af den, der har foretaget Udvalget. Her er nu et Billede fra et Privatgalleri. &#x2013;</p>
<p>Der hang i en Krog af Salonen &#x2013; 1878 et Billede af den engelske Maler Mr. Everton Sainsbury. Det vakte slet ingen Opm&#x00E6;rksomhed. Det var hverken stort nok eller lidet nok til at f&#x00E6;ngsle den banale Nysgjerrighed; heller ikke var der Spor af moderne Extravagance hverken i Maneren eller i Farven.</p>
<p>Idet man passerede, sendte man det et velvilligt Blik; thi det gjorde et harmonisk Indtryk, og Sujettet var almindeligt og letfatteligt.</p>
<p>Det var to Elskende, der vare blevne en Smule uenige. Og Publikum smilte, idet hver i sit stille Sind t&#x00E6;nkte paa disse yndige smaa Uvenskaber, der ere saa heftige og saa korte; der opstaa af de utroligste og forskjelligste Aarsager, men som uforanderlig ende med et Kys.</p>
<p>Og dog samlede dette Billede sig lidt efter lidt en egen Menighed; man kunde m&#x00E6;rke, at det var optaget i flere Privatsamlinger.</p>
<p>Naar man styrede mod den kjendte Krog, fandt man ofte Pladsen optaget af en enslig Person, der stod hensunken i Beskuelse. Det kunde v&#x00E6;re Mennesker af den mest forskjellige Art; men alle fik de et eget, f&#x00E6;lles Udtryk foran dette Maleri, som om det kastede et falmet, gulagtigt Gjenskin.</p>
<p>Traadte man saa n&#x00E6;rmere, fjernede gjerne Beskueren sig: det var som om blot en ad Gangen kunde nyde dette Kunstv&#x00E6;rk, som om man helst vilde v&#x00E6;re alene med det. &#x2013;</p>
<p>I en Krog af Haven, lige ved den h&#x00F8;ie Mur, staar et aabent Lysthus. Det er ganske simpelt bygget af gr&#x00F8;nne Spiler, der danne en stor Bue med en Bagv&#x00E6;g. Hele Lysthuset bed&#x00E6;kkes af vild Vin, der fra den venstre Side slynger sig over det buede Tag og h&#x00E6;nger ned tilh&#x00F8;ire med lange, tynde Grene.</p>
<p>Det er sent paa H&#x00F8;sten; Lysthuset har allerede mistet sit t&#x00E6;tte L&#x00F8;vtag. Kun de yderste, fine St&#x00E6;ngler af den vilde Vin have endnu sine Blade i Behold. Og f&#x00F8;rend de falde, skj&#x00E6;nker Sommeren dem, idet den gaar, alle de Farver, den har tilovers; og som lette Guirlander af gule og r&#x00F8;de Blomster h&#x00E6;nge de endnu en Tid og smykke Haven med H&#x00F8;stens tungsindige Pragt.</p>
<p>Rundt paa Jorden ligge de nedfaldne Blade; og midt foran Lysthuset har Vinden med stor Flid hvirvlet sammen de smukkeste as dem til en rund, sirlig liden Gravhoug.</p>
<p>Tr&#x00E6;erne ere allerede afpillede, og paa en n&#x00F8;gen Gren sidder den lille Havesanger med det rustbrune Bryst &#x2013; som et vissent Blad, der er blevet h&#x00E6;ngende &#x2013; og gjentager utr&#x00E6;ttelig en liden Stump, som den husker al sin Vaarsang.</p>
<p>Det eneste frodige i det hele Billede er Epheuen. Thi Epheuen er som Sorgen, den holder sig frisk baade Sommer og Vinter.</p>
<p>Den kommer smygende med de bl&#x00F8;de F&#x00F8;lehorn, den l&#x00E6;gger sig ind i de mindste Spr&#x00E6;kker, den tr&#x00E6;nger sig gjennem de mindste Aabninger; og f&#x00F8;rst naar den har voxet sig stor og st&#x00E6;rk, m&#x00E6;rke vi, at den ikke mere lader sig rive ud, og at den ub&#x00F8;nh&#x00F8;rligt forts&#x00E6;tter med at &#x00F8;del&#x00E6;gge den hele Bygning.</p>
<p>Men Epheuen er som den velopdragne Sorg; den d&#x00E6;kker sine &#x00D8;del&#x00E6;ggelser med de glatte, smukke Blade. Og Menneskene smile med glatte Ansigter, idet de lade, som om de ikke vide, at de vandre omkring mellem Ruiner med Epheu over. &#x2013;</p>
<p>Midt i det aabne Lysthus sidder en ung Pige paa en Straastol; begge hendes H&#x00E6;nder hvile i Skj&#x00F8;det. Hun sidder med b&#x00F8;iet Hoved og et forunderligt Udtryk i det smukke Ansigt. Det er ikke saameget Kr&#x00E6;nkelse eller Vrede, endmindre almindeligt Surmuleri, der taler ud af disse Tr&#x00E6;k; det er snarere en uhyre, bitter Skuffelse. Hun ser ud, som om hun var if&#x00E6;rd med at miste noget uden at eie Kraft til at holde fast, &#x2013; som om noget visnede for hende.</p>
<p>Han, der st&#x00F8;tter sig til hendes Stol med den ene Haand, begynder at forstaa, at Situationen er alvorligere end han t&#x00E6;nkte. Han har fors&#x00F8;gt alle Midler, for at faa den oprindelig saa ubetydelige Strid bilagt og glemt: han har talt Fornuft, han har pr&#x00F8;vet Sp&#x00F8;g; han har bedet om Tilgivelse, gjort sig saa ydmyg &#x2013; kanske mere end han har ment &#x2013;; men alt forgj&#x00E6;ves. Intet synes istand til at rive hende ud af den halvd&#x00F8;de Stemning, hvori hun er fangen.</p>
<p>Derfor er det med et Udtryk af &#x00C6;ngstelse, at han b&#x00F8;ier sig ned mod hende:</p>
<p>&#x00AB;Men du ved dog, at igrunden holde vi begge saa meget af hinanden.&#x00BB;</p>
<p>&#x00AB;Hvorfor blive vi da saa let Uvenner, og hvorfor ere vi saa bitre og onde mod hinanden?&#x00BB;</p>
<p>&#x00AB;Men, Kj&#x00E6;re! det Hele var jo fra f&#x00F8;rst af en ren Ubetydelighed.&#x00BB;</p>
<p>&#x00AB;Netop derfor! &#x2013; husker du, hvad vi have sagt hinanden? hvorledes vi kappedes om at finde de Ord, vi vidste, vilde v&#x00E6;re de mest saarende. O &#x2013; at t&#x00E6;nke sig, at vi benytte vort Kjendskab til hinanden for at udfinde de &#x00F8;mmeste Steder, hvor de onde Ord kunne ramme! &#x2013; og det kalde vi Kj&#x00E6;rlighed.&#x00BB;</p>
<p>&#x00AB;Kj&#x00E6;re &#x2013; tag det nu ikke saa h&#x00F8;itideligt,&#x00BB; svarede han, idet han fors&#x00F8;gte en lettere Tone, &#x00AB;om Menneskene holde nok saa meget af hverandre, ere de dog stundom lidt uenige; det kan nu engang ikke v&#x00E6;re anderledes!&#x00BB;</p>
<p>&#x00AB;Jo, jo!&#x00BB; raabte hun, &#x00AB;der maa gives en Kj&#x00E6;rlighed, for hvilken Strid er umulig; eller ogsaa &#x2013; eller ogsaa har jeg taget feil, og det, vi kalde Kj&#x00E6;rlighed, er ikke andet end &#x2013;&#x00BB;</p>
<p>&#x00AB;Tvivl ikke om Kj&#x00E6;rligheden!&#x00BB; afbr&#x00F8;d han hende ivrigt; og han skildrede i varme og veltalende Ord denne F&#x00F8;lelse, der for&#x00E6;dler Mennesket, idet den l&#x00E6;rer os at b&#x00E6;re hinandens Svagheder; der skj&#x00E6;nker os den h&#x00F8;ieste Lyksalighed, idet den trogs alle smaa Uenigheder binder os sammen med de skj&#x00F8;nneste Baand.</p>
<p>Hun havde kun h&#x00F8;rt halvt paa ham. Hendes Blik var faret hen over den halvvisne Have; hun havde indaandet den tunge Luft fra det d&#x00F8;ende Planteliv &#x2013; og hun havde t&#x00E6;nkt paa Vaaren, paa Haabet og paa denne alm&#x00E6;gtige Kj&#x00E6;rlighed, der ender som en Blomst om H&#x00F8;sten.</p>
<p>&#x00AB;Visne Blade&#x00BB; &#x2013; sagde hun roligt, og idet hun reiste sig, adspredte hun med Foden alle de smukke Blade, Vinden med saamegen M&#x00F8;ie havde samlet.</p>
<p>Hun gik opad Alleen, der f&#x00F8;rte til Huset; han fulgte lige bagefter. Han taug; thi han havde ingen Ord. En d&#x00F8;sig F&#x00F8;lelse af &#x00C6;ngstelse og Mathed lagde sig over ham; han spurgte sig selv, om han endnu kunde naa hende, eller om hun var hundrede Mile borte.</p>
<p>Hun gik med b&#x00F8;iet Hoved og saa ned i Blomsterbedene. Der stod Asterserne som forrevne Papirblomster paa vissent Potetesgr&#x00E6;s, Georginerne hang med de dumme Kr&#x00E6;mmerhushoveder paa de kn&#x00E6;kkede Stilke, og Stokroserne navde smaa vantrevne Knopper i Toppen og store, vaade, raadne Blomster nedover Stilken.</p>
<p>Og Skuffelse og Bitterhed skar sig dybt ind i det unge Hjerte. Mens Blomsterne d&#x00F8;de, modnedes hun for Livets Vinter.</p>
<p>&#x2013; Saaledes forsvandt de opad Alleen. Men den tomme Stol blev staaende i det halvvisne Lysthus, medens Vinden atter fik travelt med at ordne Bladene til sin lille Gravhoug. &#x2013;</p>
<p>Og i Tidens L&#x00F8;b komme vi alle &#x2013; hver efter sin Tur &#x2013; for at s&#x00E6;tte os paa den tomme Stol i en Krog af Haven og stirre paa en liden Gravhoug af visne Blade. &#x2013;</p>
</div>
<div type="chapter" subtype="shortStory" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Erotik og Idyl.</ref></head>
<p>&#x00AB;Se bare til at komme sammen!&#x00BB; sagde Fru Olsen.</p>
<p>&#x00AB;Ja, jeg forstaar ikke, hvorfor I ikke gifte Eder nu til H&#x00F8;sten,&#x00BB; udbr&#x00F8;d den &#x00E6;ldre Fr&#x00F8;ken Ludvigsen, der sv&#x00E6;rmede for den sande Kj&#x00E6;rlighed.</p>
<p>&#x00AB;Aa ja!&#x00BB; raabte Fr&#x00F8;ken Louise, som var vis paa at blive Brudepige.</p>
<p>&#x00AB;Men S&#x00F8;ren siger, han har ikke Raad,&#x00BB; svarede den Forlovede lidt frygtsomt.</p>
<p>&#x00AB;Ikke Raad!&#x00BB; gjentog Fr&#x00F8;ken Ludvigsen, &#x00AB;at en ung Pige kan n&#x00E6;vne et saadant Ord! Hvis du allerede nu vil lade din unge Elskov gro over af prosaiske Beregninger, hvad bliver der saa tilbage af den ideelle Glands, som kun Kj&#x00E6;rligheden formaar at sprede over Livet. At en Mand kan tage saadanne Hensyn, kan jeg tiln&#x00F8;d forstaa &#x2013; det er jo paa en vis Maade hans Pligt; men en fin Kvindesj&#x00E6;l i Forelskelsens Skj&#x00E6;rsommer! &#x2013; nei, nei, Marie! lad for Guds Skyld ikke disse lave Pengesp&#x00F8;rgsmaal form&#x00F8;rke din Lykke!&#x00BB;</p>
<p>&#x00AB;Aa nei!&#x00BB; raabte Fr&#x00F8;ken Louise.</p>
<p>&#x00AB;Og desuden,&#x00BB; tog Fru Olsen tilorde, &#x00AB;desuden har din Kj&#x00E6;reste slet ikke saa lidet at leve af. Min Mand og jeg begyndte saam&#x00E6;nd med meget mindre. &#x2013; Jeg ved, hvad du vil sige, at Tiderne vare anderledes dengang. Ja, Gudbevars! dette vide vi; jeg undrer mig bare over, at I ikke blive kjede af at fort&#x00E6;lle os det. Tro I da ikke, at vi Gamle, der selv have oplevet Overgangen, have den bedste Indsigt i, hvad der fordredes for at leve f&#x00F8;r og nu. Naar derfor jeg som en erfaren Husmoder siger, at din Kj&#x00E6;restes Gage hos min Mand i Forbindelse med, hvad han lettelig vil kunne tjene ved Extraarbeide, er tilstr&#x00E6;kkeligt til at gifte sig paa, saa kan du vel begribe, at jeg tager det tilb&#x00F8;rlige Hensyn til de forandrede Forhold.&#x00BB;</p>
<p>Fru Olsen var bleven ganske ivrig, uaktet Ingen t&#x00E6;nkte paa at sige hende imod. Men hun var saa ofte i Samtaler af den Art bleven irriteret ved at h&#x00F8;re is&#x00E6;r de unge Fruer udbrede sig over, hvor latterlig billigt alting havde v&#x00E6;ret for tredive Aar siden. Det var som om man vilde forringe den m&#x00F8;nsterv&#x00E6;rdige Maade, hvorpaa hun havde f&#x00F8;rt sin Husholdning.</p>
<p>Denne Samtale gjorde et dybt Indtryk paa den Forlovede; thi hun havde megen Tillid til den kloge og erfarne Fru Olsen. Og denne havde, siden Marie blev forlovet med Sorenskriverens Fuldm&#x00E6;gtig, taget sig meget ivrigt af hende. Det var en energisk Kone, og da hendes egne B&#x00F8;rn allerede vare voxne og gifte hver paa sin Kant, var det et velkomment Afl&#x00F8;b for hendes Virkelyst at faa ligesom en Anpart i de unge Forlovede, og hvad der vedr&#x00F8;rte dem.</p>
<p>Maries Moder var derimod en meget stilf&#x00E6;rdig Dame. Hendes Mand, der havde havt et lidet Embede, var d&#x00F8;d saa tidligt, at Pensionen var yderst knap. Hun var af god Familie og havde i sin Ungdom ikke l&#x00E6;rt andet end at spille Pianoforte. Denne F&#x00E6;rdighed havde hun forl&#x00E6;ngst oph&#x00F8;rt at &#x00F8;ve, og i Tidens L&#x00F8;b var hun blevet overordentlig religi&#x00F8;s. &#x2013;</p>
<p>&#x2013; &#x00AB;H&#x00F8;r nu, min kj&#x00E6;re Fuldm&#x00E6;gtig! t&#x00E6;nker De slet ikke paa at gifte Dem?&#x00BB; spurgte Sorenskriveren paa sin godslige Maade.</p>
<p>&#x00AB;Jo!&#x00BB; &#x2013; svarede S&#x00F8;ren langtrukkent, &#x00AB;naar jeg faar Raad.&#x00BB;</p>
<p>&#x00AB;Raad,&#x00BB; gjentog Sorenskriveren, &#x00AB;De er s&#x0027;gu ikke daarligt stillet. Jeg ved, at De har lagt Dem noget tilbedste.&#x00BB; &#x2013;</p>
<p>&#x00AB;En Ubetydelighed,&#x00BB; &#x2013; indskj&#x00F8;d S&#x00F8;ren.</p>
<p>&#x00AB;Nuvel &#x2013; lad saa v&#x00E6;re; men det viser, at De har &#x00F8;konomisk Sands, og den er mange Penge v&#x00E6;rdt. Med Deres gode Examen, Deres Familieforbindelser og &#x00F8;vrige Konnektioner i Hovedstaden beh&#x00F8;ver det ikke at vare saa l&#x00E6;nge, inden De kan begynde at s&#x00F8;ge de mindre Embeder, og er man f&#x00F8;rst kommen md paa Embedsbanen, saa gaar det &#x2013; som De ved &#x2013; af sig selv.&#x00BB;</p>
<p>S&#x00F8;ren bed i Pennen og saa raadvild ud.</p>
<p>&#x00AB;Lad os nu t&#x00E6;nke os,&#x00BB; fortsatte Principalen, &#x00AB;at De &#x2013; takket v&#x00E6;re Deres Sparsommelighed &#x2013; kan s&#x00E6;tte Bo uden synderlig Gj&#x00E6;ld, saa har De jo Deres Fuldm&#x00E6;gtiggage og hvad De ellers vil kunne fortjene ved Extraarbeide. Og det skulde dog v&#x00E6;re underligt, om ikke en Mand med Deres Dygtighed skulde tinde Plads for sin overfl&#x00F8;dige Tid i en opadstr&#x00E6;bende Handelsby som vor.&#x00BB;</p>
<p>S&#x00F8;ren t&#x00E6;nkte hele Formiddagen paa Sorenskriverens Ord; det stod mere og mere klart for ham, at han overvurderede de &#x00F8;konomiske Vanskeligheder ved at gifte sig, og det var igrunden sandt, han havde adskillig tilovers fra Kontoret.</p>
<p>Han skulde spise Middag hos Principalen, hvor ogsaa hans Kj&#x00E6;reste var. Idethele taget m&#x00F8;dtes de Unge n&#x00E6;sten vel saa ofte hos Sorenskriverens som i Maries Hjem. Thi den eiendommelige F&#x00E6;rdighed, Fru M&#x00F8;ller &#x2013; Maries Moder &#x2013; havde erhvervet sig i at give alle Samtaler en religi&#x00F8;s Udgang, var ikke videre tiltr&#x00E6;kkende for de Unge.</p>
<p>Ved Bordet blev der talt om et lidet yndigt Hus, Fru Olsen havde opdaget: &#x00AB;ret en Rede for et Par nygifte,&#x00BB; som hun udtrykte sig. S&#x00F8;ren erkyndigede sig i Forbigaaende om Prisen og fandt den noksaa rimelig i Forhold til Fruens Beskrivelse.</p>
<p>&#x2013; Naar Fru Olsen saa gjerne vilde se dette &#x00C6;gteskab fremskyndet, saa var det for det f&#x00F8;rste &#x2013; som antydet &#x2013; forat faa noget at beskj&#x00E6;ftige sig med, og dern&#x00E6;st kom det af et ubestemt &#x00D8;nske om, at noget overhovedet skulde foregaa &#x2013; et psychologisk F&#x00E6;nomen, der ikke er sjeldent hos energiske Karakterer under smaa, ensformige Forhold.</p>
<p>Sorenskriveren arbeidede i samme Retning, for det f&#x00F8;rste efter Ordre fra Fruen, og for det andet, fordi han t&#x00E6;nkte, at naar S&#x00F8;ren blev gift med Fr&#x00F8;ken Marie, der skyldte hans Hus saameget, vilde han bindes end fastere til Kontoret, og Sorenskriveren var tilfreds med sin Fuldm&#x00E6;gtig. &#x2013;</p>
<p>Efter Bordet spadserede de Forlovede i Haven. De talte sammen paa en underlig, stakaandet Maade, indtil S&#x00F8;ren i en Tone, som skulde v&#x00E6;re let, henkastede den Bem&#x00E6;rkning: &#x00AB;Hvad mener du, om vi giftede os i H&#x00F8;st?&#x00BB;</p>
<p>Marie glemte at blive overrasket; hun havde jo selv gaaet i de samme Tanker, og derfor svarede hun, idet hun saa ned: &#x00AB;Ja, synes du bare vi har Raad, skal det vist ikke v&#x00E6;re mig imod.&#x00BB;</p>
<p>&#x00AB;Lad os engang regne efter,&#x00BB; sagde S&#x00F8;ren og trak hende ind i Lysthuset. &#x2013;</p>
<p>En halv Time efter traadte de Arm i Arm ud i Solskinnet. Det var som om det ogsaa skinnede af dem; thi der hviler en Glands over en kj&#x00E6;k Beslutning, tagen efter moden Overveielse og alvorlig Beregning.</p>
<p>En og anden kunde mene, at man ikke b&#x00F8;r stole ubetinget paa et Regnestykkes Rigtighed alene af den Omst&#x00E6;ndighed, at to Elskende have faaet ud pr&#x00E6;cis den samme Facit, is&#x00E6;r hvor Problemet har dreiet sig om Valget mellem den h&#x00F8;ieste Lyksalighed eller Forsagelse.</p>
<p>S&#x00F8;ren havde ogsaa, mens de regnede, havt nogle Anf&#x00E6;gtelser. Han mindedes, hvorledes han selv i Studenterdagene havde talt i h&#x00F8;ie Ord om Ansvaret mod Eftersl&#x00E6;gten, hvorledes han ad filosofiske Omveie havde paavist det egoistiske ved Kj&#x00E6;rligheden og opkastet det latterlige Sp&#x00F8;rgsmaal, om man saadan uden videre har Ret til at s&#x00E6;tte B&#x00F8;rn i Verden.</p>
<p>Men Tiden og det praktiske Liv havde heldigvis helbredet ham for disse &#x00F8;rkesl&#x00F8;se og skadelige Tankeexperimenter. Og desuden var han altfor s&#x00E6;delig og velopdragen til at ville st&#x00F8;de den Intet anende Elskede ved at medtage i Beregningen en saa frivol Udsigt som den, at de kunde faa mange B&#x00F8;rn. Det er jo netop saa smukt, at de unge Mennesker overlade disse Ting til Vorherre og Storken. &#x2013;</p>
<p>Der blev stor Gl&#x00E6;de ikke alene hos Sorenskriverens; men hartad den ganske By kom i en Art Febertilstand ved Efterretningen om, at Fuldm&#x00E6;gtigen skulde have Bryllup til H&#x00F8;sten. Thi de, der kunde vente Invitation til Bryllupet, gl&#x00E6;dede sig l&#x00E6;nge forud; og de, der ikke kunde vente det, &#x00E6;rgrede sig og skumlede; men de, som vidste, at de stod paa Exspektancelisten, vare halvt fortumlede af Sp&#x00E6;nding. Og al Sindsbev&#x00E6;gelse har V&#x00E6;rd i rolige Smaabyer.</p>
<p>&#x2013; Fru Olsen var en modig Dame, og dog bankede hendes Hjerte, da hun begav sig paa Veien til Enkefru M&#x00F8;ller. Det er saa sin egen Sag at bede en Moder om at faa Lov til at holde Datterens Bryllup. Men hun kunde have sparet sin &#x00C6;ngstelse.</p>
<p>Thi Fru M&#x00F8;ller skyede enhver Anstr&#x00E6;ngelse n&#x00E6;sten ligesaameget som hun skyede Synden i enhver Skikkelse, og derfor f&#x00F8;lte hun en stor Lettelse ved Fru Olsens Forslag, der blev fremsat med en for denne Dame us&#x00E6;dvanlig Delikatesse. Det var imidlertid ikke Fru M&#x00F8;llers Maner at vise nogen let eller tilfreds Stemning. Da Alt jo igrunden var &#x00AB;Kors&#x00BB; paa en eller anden Maade, lod hun det ogsaa nu skinne igjennem, at hendes Taalmodighed var istand til at b&#x00E6;re enhver Tilskikkelse.</p>
<p>Fru Olsen vendte straalende tilbage fra denne Visit. Hun var gaaet glip af den halve Forn&#x00F8;ielse ved dette &#x00C6;gteskab, om hun ikke havde faaet holde Bryllupet; thi at holde Brylluper var Fru Olsens Specialitet. Hun lagde da sin &#x00D8;konomi tilside, og den Tilfredsstillelse, hun f&#x00F8;lte, ved at faa Brug for hele sin Arbeidskraft, gjorde hende formeligt elskv&#x00E6;rdig. Desuden var Embedet godt, og Olsens havde altid eiet en liden Formue, som der imidlertid aldrig blev talt om.</p>
<p>&#x2013; Saa blev der da holdt Bryllup, og et pr&#x00E6;gtigt Bryllup var det. Fr&#x00F8;ken Ludvigsen havde skrevet en rimfri Sang om den sande Kj&#x00E6;rlighed, der blev sunget ved Bordet, og Louise tog sig bedst ud af alle Brudepigerne.</p>
<p>De Nygifte flyttede md i den af Fru Olsen opdagede Rede, forat begynde denne halvbevidste Tilv&#x00E6;relse af festlig Lyksalighed, som Engl&#x00E6;nderne kalde &#x00AB;Honningmaaneden&#x00BB;, fordi den er for s&#x00F8;d, Tyskerne &#x00AB;Flitterwochen&#x00BB;, fordi Glandsen svinder saa hurtigt, og vi &#x00AB;Hvedebr&#x00F8;dsdagene&#x00BB;, fordi vi vide, at der kommer Husmandskost bagefter.</p>
<p>Men i S&#x00F8;rens Hus varede Hvedebr&#x00F8;dsdagene l&#x00E6;nge, og da Vorherre gav dem en liden Engel med gule Lokker, var deres Lykke saa stor, som vi overhovedet kunne vente den i denne triste Verden.</p>
<p>Med Hensyn til Indt&#x00E6;gten &#x2013; saa slog den nogenlunde til, uagtet S&#x00F8;ren desv&#x00E6;rre ikke havde opnaaet at s&#x00E6;tte Bo uden Gj&#x00E6;ld; men med Tiden skulde det nok rette paa sig. &#x2013; &#x2013;</p>
<p>&#x2013; Ja, med Tiden! &#x2013; Aarene gik, og hvert Aar skj&#x00E6;nkede Vorherre S&#x00F8;ren en lille Engel med gule Lokker. Efter et sexaarigt &#x00C6;gteskab havde han altsaa pr&#x00E6;cis 5 B&#x00F8;rn. Den lille rolige By var uforandret, S&#x00F8;ren var fremdeles Fuldm&#x00E6;gtig, Sorenskriverens vare de samme; men S&#x00F8;ren selv var ikke til at kjende igjen.</p>
<p>Der gives Sorger og tunge Slag af Skj&#x00E6;bnen, om hvilke man siger, at de kunne gj&#x00F8;re en Mands Haar graat paa en Nat. Saadanne Tilskikkelser vare ikke faldne i S&#x00F8;rens Lod.</p>
<p>Hvad der havde sat ham graa Haar i Hovedet, b&#x00F8;iet hans Ryg og gjort ham gammel f&#x00F8;r Tiden, var en langsom, vulg&#x00E6;r Sorg &#x2013; N&#x00E6;ringssorgen.</p>
<p>N&#x00E6;ringssorgen spiller den samme Rolle blandt Sorgerne som Tandpinen blandt Sygdommene. Den er ikke nogen enkelt Smerte, der lader sig beseire i aaben Kamp; den er ikke som en Nervefeber eller en anden &#x00AB;ordentlig&#x00BB; Sygdom, der har en Udvikling &#x2013; en Krisis. Men ligesom Tandpinen er lang og ensformig som en B&#x00E6;ndelorm, saaledes l&#x00E6;gger N&#x00E6;ringssorgen sig om sit Offer som en graa Sky; man tager den paa sig hver Morgen med sine luvslidte Kl&#x00E6;der, og man sover sjelden saa dybt, at man ganske glemmer den.</p>
<p>Det var i den lange Kamp mod den fremtr&#x00E6;ngende Fattigdom, S&#x00F8;ren havde slidt sig op; og dog var han en stor &#x00D8;konom.</p>
<p>Men der gives to Slags &#x00D8;konomi: den aktive og den passive. Den passive &#x00D8;konomi t&#x00E6;nker Dag og Nat paa, hvorledes den skal spare en Skilling; den aktive p&#x00F8;nser ligesaa ivrigt paa, hvorledes den skal tjene en Daler. Den f&#x00F8;rste Slags &#x00D8;konomi &#x2013; den passive &#x2013; h&#x00F8;rer hjemme hos os, den aktive i de store Samfund &#x2013; v&#x00E6;sentlig i Amerika.</p>
<p>S&#x00F8;ren havde sin Force i den passive Retning. Han anvendte al sin Fritid og lidt af Arbeidstiden med til at udspekulere alskens Besparelser og Indskr&#x00E6;nkninger. Men enten det nu kom af, at han ikke havde Held med sig eller &#x2013; hvad der er mest troligt &#x2013; af, at hans Indt&#x00E6;gter i Virkeligheden vare for smaa til at leve af med Kone og 5 B&#x00F8;rn, nok er det: hans finantsielle Stilling forv&#x00E6;rredes.</p>
<p>Alle Pladse i Livet synes saa vel besatte; og dog er der nogle Mennesker, der komme an overalt. S&#x00F8;ren h&#x00F8;rte ikke til disse, og han s&#x00F8;gte forgj&#x00E6;ves efter dette Extraarbeide, der baade for ham selv og for hans Kj&#x00E6;reste havde staaet som en dunkel, men rig Indt&#x00E6;gtskilde. Heller ikke havde han noget Gavn af sine gode Forbindelser. Der er altid fuldt op af Folk, der ville hj&#x00E6;lpe haabefulde, unge Mennesker, som kunne hj&#x00E6;lpe sig selv; men tr&#x00E6;ngende Familief&#x00E6;dre komme altid til Uleilighed.</p>
<p>S&#x00F8;ren havde havt mange Venner. Man kunde ikke sige, at de havde trukket sig tilbage fra ham; men han var ligesom bleven borte for dem. Naar de nu m&#x00F8;dtes, var der en vis Forlegenhed paa begge Sider. S&#x00F8;ren havde ikke l&#x00E6;nger Sands for, hvad der interesserede de andre; og disse kjedede sig, naar han udbredte sig over, hvor haardt han arbeidede og hvor dyrt det var at leve.</p>
<p>Og naar han saa en enkelt Gang blev buden i Herreselskab til en af sine Ungdomsvenner, gik det ham som det pleier at gaa Folk, som til dagligt Brug leve yderst tarveligt: han forspiste sig og drak formeget. Og fra at have v&#x00E6;ret den muntre, men fine og forsigtige S&#x00F8;ren, sank han ned til at blive etslags Nar, der holdt vr&#x00F8;vlede Taler, og om hvem Selskabets Hvalpe samlede sig efter Bordet, forat gj&#x00F8;re L&#x00F8;ier. Men hvad der gjorde det pinligste Indtryk paa hans Bekjendte var, at han var bleven aldeles ligegyldig for sin Paakl&#x00E6;dning.</p>
<p>S&#x00F8;ren havde nemlig v&#x00E6;ret yderst n&#x00F8;iagtig med sit Toilette; i Studenterdagene hed han &#x00AB;den sirlige S&#x00F8;ren&#x00BB;. Og selv som Familiefader havde han en tidlang vidst at give sine tarvelige Kl&#x00E6;der et vist Sving. Men efterat den haarde N&#x00F8;d havde tvunget ham til at bruge hvert Kl&#x00E6;dningsstykke i en unaturlig lang Tid, havde hans Forf&#x00E6;ngelighed tilsidst givet sig over. Og naar en Mand mister Sandsen for at holde sin Person pen, mister han den gjerne totalt. Det var hans Kone, som maatte gj&#x00F8;re ham opm&#x00E6;rksom, naar Anskaffelsen af en ny Frak var absolut n&#x00F8;dvendig, og naar hans Flipper bleve altfor fillede i Kanten, klippede hun dem med en Sax.</p>
<p>Selv havde han andet at t&#x00E6;nke paa &#x2013; Stakkel. Men naar der kom Fremmede i Kontoret eller naar han skulde ind af en D&#x00F8;r, havde han den rent mekaniske Vane at spytte paa sit Frakkeopslag og gnide det med Haanden. Ligesom de rudimenta af Organer, der ere gaaede tilgrunde ved Ikkebrug, som Zoologerne finde hos visse Dyr, var dette den eneste Levning af &#x00AB;den sirlige S&#x00F8;rens&#x00BB; Pyntelyst. &#x2013;</p>
<p>Imidlertid bar S&#x00F8;ren sin v&#x00E6;rste Fjende i sit eget Indre. Han havde i sin Ungdom syslet med Filosofi, og nu h&#x00E6;ndte det stundom, at denne usalige Lyst til at t&#x00E6;nke kom over ham, kuldkastede alle Indvendinger og endte med at stille alt paa Hovedet.</p>
<p>Det var, naar han t&#x00E6;nkte paa sine B&#x00F8;rn, at dette h&#x00E6;ndte ham.</p>
<p>Naar han betragtede disse smaa Skabninger, som &#x2013; det kunde han ikke skjule for sig selv &#x2013; i Tidens L&#x00F8;b bleve mere og mere vanskj&#x00F8;ttede, var det ham umuligt at se dem under Kategorien: gullokkede Engle, som Vorherre havde givet ham. Han maatte jo tilstaa, at Vorherre ikke giver os saadanne Gaver uden nogen Foranledning fra vor Side, og da spurgte S&#x00F8;ren sig selv: Har du havt Ret til dette?</p>
<p>Han t&#x00E6;nkte paa sit eget Liv, er var begyndt under lykkelige Forhold. Han kom fra et komfortabelt Hjem; hans Fader &#x2013; en Embedsmand &#x2013; havde givet ham Landets bedste Uddannelse; han var udrustet til Livets Kamp som de Bedste; &#x2013; og hvorledes var han kommen fra det?</p>
<p>Og hvad havde han at give sine B&#x00F8;rn med i den Kamp, hvori han sendte dem? De begyndte sit Liv i Trang og Mangel, som helst skulde skjules; de l&#x00E6;rte tidligt den bitre Uoverensstemmelse mellem Forventningerne og Fordringerne til Livet og de ydre Kaar; og fra sit uryddige Hjem vilde de medtage &#x2013; kanske den tungeste Arv et Menneske kan sl&#x00E6;be med sig gjennem Livet: Fattigdom med Pretentioner.</p>
<p>S&#x00F8;ren pr&#x00F8;vede at sige: Vorherre vil nok tage sig af dem. Men han skammede sig strax; thi han f&#x00F8;lte, at det var Noget, han sagde, forat undskylde sig og berolige sin Samvittighed.</p>
<p>Disse Tanker var hans v&#x00E6;rste Plage; men, forat sige Sandheden, det var ikke ofte, de kom over ham; thi S&#x00F8;ren var bleven sl&#x00F8;v. Det mente ogsaa Sorenskriveren. &#x00AB;Det var i sin Tid,&#x00BB; pleiere han at sige, &#x00AB;en ret flink Mand &#x2013; min Fuldm&#x00E6;gtig. Men &#x2013; ser De! dette overilede Giftermaal, de mange B&#x00F8;rn o. s. v. kort sagt, det er n&#x00E6;sten forbi med ham.&#x00BB;</p>
<p>Daarligt kl&#x00E6;dt og daarligt ern&#x00E6;ret, fuld af Gj&#x00E6;ld og Bekymringer var han tr&#x00E6;t og udslidt uden at have utrettet noget. Og Livet gik sin Gang, og S&#x00F8;ren sl&#x00E6;bte sig med. Han syntes glemt af alle undtagen as Vorherre, der &#x2013; som sagt &#x2013; hvert Aar skj&#x00E6;nkede ham en liden Engel med gule Lokker. &#x2013;</p>
<p>S&#x00F8;rens unge Hustru havde trolig fulgt sin Mand gjennem disse sex Aar, og saa var hun ogsaa kommen til det samme Maal.</p>
<p>Det f&#x00F8;rste Aar al hendes &#x00C6;gteskab var gledet forbi som en Dr&#x00F8;m af svimlende Lyksalighed. Naar hun l&#x00F8;ftede den lille gullokkede Engel op for de beundrende Veninder, var hun skj&#x00F8;n som et fuldendt Billede af Modergl&#x00E6;den; og Fr&#x00F8;ken Ludvigsen sagde: &#x00AB;Se! den sande, den &#x00C6;gte, den rigtige Kj&#x00E6;rlighed!&#x00BB;</p>
<p>Men snart blev Fru Olsens &#x00AB;Rede&#x00BB; for trang; Familien &#x00F8;gede, mens Indt&#x00E6;gterne stod stille. Daglig stilledes der nye Krav til hende, nye Sorger og nye Pligter. Marie tog kraftig fat, thi hun var en modig og forstandig Kvinde.</p>
<p>Det er ikke et Arbeide af de saakaldte opl&#x00F8;ftende, at forestaa et Hus fuldt af smaa B&#x00F8;rn, uden Midler til at tilfredsstille endog de tarveligste Fordringer til Komfort og Velv&#x00E6;re.</p>
<p>Dertilmed var hun jo aldrig rigtig frisk; hendes Tilstand bev&#x00E6;gede sig mellem enten nylig at have havt et Barn eller snart at skulle have et. Medens hun kavede fra Morgen til Aften, mistede hun sit freidige Hum&#x00F8;r, og hendes Sind blev bittert; stundom spurgte hun sig selv: hvorledes h&#x00E6;nger dette sammen?</p>
<p>Hun saa den Iver, hvormed de unge Piger eftertragte &#x00C6;gteskabet og den selvtilfredse Mine, hvormed de unge M&#x00E6;nd tilbyde det; hun t&#x00E6;nkte paa sine egne Erfaringer, og hun fik en F&#x00F8;lelse af, at man havde narret hende.</p>
<p>Men det var ikke rigtigt af Marie at t&#x00E6;nke saaledes; thi hun havde faaet en udm&#x00E6;rket Opdragelse.</p>
<p>Den Livsanskuelse, hvori hun tidligt var bleven ind&#x00F8;vet, var den eneste skj&#x00F8;nne, den eneste, der var istant til at redde det Ideale for hende i Livet. Ingen styg, prosaisk Betragtning af Tilv&#x00E6;relsen havde nogensinde kastet sin Skygge over hendes Udvikling; hun vidste, at Elskoven er det skj&#x00F8;nneste paa Jorden, at den staar over Fornuften og findes i &#x00C6;gteskabet; med Hensyn til B&#x00F8;rn havde hun l&#x00E6;rt at r&#x00F8;dme, naar de n&#x00E6;vntes.</p>
<p>Der var altid vaaget str&#x00E6;ngt over hendes L&#x00E6;sning. Hun havde l&#x00E6;st mange alvorlige B&#x00F8;ger om Kvindens Pligter; hun vidste, at hendes Lykke er at blive elsket af en Mand, og hendes Bestemmelse at v&#x00E6;re hans Kone. Hun kjendte Menneskenes Ondskab, hvor ofte de stille sig iveien for to unge Elskende; men hun vidste ogsaa, at den sande Kj&#x00E6;rlighed tilslut gaar sejerrig ud af Kampen. Og naar Menneskene gik tilgrunde i Livets Kamp, var det fordi de sveg Idealet, og det troene hun paa, skj&#x00F8;ndt hun ikke vidste, hvad det var.</p>
<p>Hun kjendte og elskede de Diktere, hun fik l&#x00E6;se. Meget af det erotiske forstod hun kun halvt, men det var netop saa yndigt. Hun vidste, at &#x00C6;gteskabet var en alvorlig &#x2013; meget alvorlig Ting, hvortil der h&#x00F8;rte Pr&#x00E6;st, og at &#x00C6;gteskaberne stiftes i Himmelen ligesom Forlovelserne i Balsalen. Men naar hun i hine unge Dage t&#x00E6;nkte sig dette alvorlige Forhold, da var det som om hun saa ind i en fortryllet Skov, hvor Amoriner binde Kranse, Storkene bringe smaa gullokkede Engle, og foran den lille Hytte i Baggrunden, der dog er stor nok til at rumme al Verdens Lyksalighed, sidder det ideale &#x00C6;gtepar og fordyber sig i hinandens &#x00D8;ine.</p>
<p>Og aldrig havde nogen v&#x00E6;ret smagl&#x00F8;s nok til at sige til hende: &#x00AB;Undskyld, Fr&#x00F8;ken! skulde De ikke have Lyst til at f&#x00F8;lge mig om paa den anden Side, og se Sagen et &#x00D8;ieblik paa Vrangen. T&#x00E6;nk, om det Altsammen ikke var andet end Dekorationer af Pap.&#x00BB;</p>
<p>Nu havde S&#x00F8;rens unge Hustru rigelig Anledning til at iagttage Dekorationerne paa Vrangen. &#x2013;</p>
<p>Fru Olsen havde fra Begyndelsen bes&#x00F8;gt hende sent og tidligt og overv&#x00E6;ldet hende med Raad og Tilrettevisninger. Baade S&#x00F8;ren og hans Kone vare mangen Gang hjertelig kjede af hende; men de skyldte jo Olsens saameget.</p>
<p>Dog lidt efter lidt kj&#x00F8;lnede den gamle Dames Iver. Da de Unges Hus ikke l&#x00E6;nger var saa rent, saa ordentligt og m&#x00F8;nsterv&#x00E6;rdigt, at hun kunde v&#x00E6;re stolt af sit V&#x00E6;rk, forsvandt hun efterhaanden; og naar S&#x00F8;rens Kone en enkelt Gang bad om Raad eller Hj&#x00E6;lp, var Fru Sorenskriverinden paa sin h&#x00F8;ie Hest, indtil den unge Frue ikke mere henvendte sig til hende. Men naar Samtalen i Selskaber faldt paa Sorenskriverens Fuldm&#x00E6;gtig, og nogen ytrede Medlidenhed med den stakkels Kone med de mange B&#x00F8;rn og de kummerlige Indt&#x00E6;gter, da tog Fru Olsen Ordet med stor Kraft: &#x00AB;Jeg kan forsikre Dem, at om Marie havde dobbelt saa meget at leve af og slet ingen B&#x00F8;rn, vilde det dog ikke forslaa. Hun er &#x2013; ser De!&#x00BB; &#x2013; og Fru Olsen gjorde en Bev&#x00E6;gelse med H&#x00E6;nderne, som om hun &#x00F8;ste ud til alle Sider.</p>
<p>Marie kom ikke ofte i Selskab; og naar hun saa optraadte i sin vel ti Gange forandrede Brudekjole, var det ialmindelighed forat sidde alene i en Krog eller f&#x00F8;re en kjedelig Samtale med en ligestillet Husmoder om de dyre Tider og de urimelige Tjenestepiger.</p>
<p>Og de unge Damer, der havde samlet Herrerne omkring sig enten midt paa Gulvet eller i det V&#x00E6;relse, hvor de fandt de bedste Stole til at ligge i, hviskede til hverandre: &#x00AB;Hvor det dog er kjedsommeligt, at de unge Koner aldrig kunne tale om andet end Husholdning og B&#x00F8;rnet&#x00F8;i.&#x00BB;</p>
<p>I den f&#x00F8;rste Tid havde Marie ofte havt Bes&#x00F8;g af sine mange Veninder. De vare henrykte over det hyggelige Hus, og den lille gullokkede Engel maatte formelig beskyttes mod deres graadige Beundring. Men naar det nu h&#x00E6;ndte, at en af dem forvildede sig ind til hende, var det helt anderledes. Der var ikke l&#x00E6;nger nogen gullokket Engel i ren, broderet Kjole med r&#x00F8;de Silkebaand at fremvise. B&#x00F8;rnene, der aldrig vare presentable uden Varsel, bleve i Hast jagede ud &#x2013; efterladende Leget&#x00F8;i paa Gulvet, halvspiste Sm&#x00F8;rogbr&#x00F8;d paa Stolene og denne eiendommelige Atmosph&#x00E6;re, som man i det h&#x00F8;ieste kan taale hos sine egne B&#x00F8;rn.</p>
<p>Dag ud og Dag ind gik hendes Liv under stadig Slid; mangengang, naar hun maatte h&#x00F8;re sin Mand klage over, hvor haardt han arbeidede, t&#x00E6;nkte hun med etslags Trods: Jeg gad vide, hvem der har det tungeste Arbeide af os to?</p>
<p>I en Henseende var hun lykkeligere end sin Mand. Hun havde ingen Anelse om Filosofi, og naar hun kunde stj&#x00E6;le sig til et lidet, roligt &#x00D8;ieblik, forat fordybe sig i sig selv, f&#x00E6;rdedes hun paa helt andre Veie end den arme Filosof.</p>
<p>Hun havde intet S&#x00F8;lvt&#x00F8;i at pudse, ingen Guldstads, hun kunde tage frem og pynte sig med. Men i Hjertets inderste Krog gjemte hun alle Minderne fra det f&#x00F8;rste Aar af hendes &#x00C6;gteskab, fra dette eventyrlige Jubelaar. Og hun pudsede dem &#x2013; disse Minder; hun holdt dem saa blanke, at de skinnede klarere for hvert Aar, som gik.</p>
<p>Men naar den tr&#x00E6;tte og forgr&#x00E6;mmede Husmoder i al Hemmelighed smykkede sig med disse Herligheder, var det dog ikke saa, at de formaaede at kaste nogen Glands over hendes nuv&#x00E6;rende Liv. Hun var sig neppe bevidst nogen Sammenh&#x00E6;ng mellem den gullokkede Engel med r&#x00F8;de Silkebaand og den lille femaars Gut, der laa og grov i det m&#x00F8;rke Gaardsrum.</p>
<p>Disse &#x00D8;ieblikke rev hende ud af al Sammenh&#x00E6;ng, det var som en Opiumsrus.</p>
<p>Naar der saa blev raabt paa hende etstedsfra i Huset, eller et af B&#x00F8;rnene blev bragt br&#x00F8;lende ind fra Gaden med en stor Kugle i Panden, skjulte hun i Hast sine Skatte, og med i sit s&#x00E6;dvanlige Udtryk af haabl&#x00F8;s Tr&#x00E6;thed, lod hun sig atter gribe af sine utallige Pligter og Sorger.</p>
<p>&#x2013; Saaledes var det gaaet med dette &#x00C6;gteskab, og saaledes arbeidede disse &#x00C6;gtefolk sig fremad. De trak begge det samme tunge L&#x00E6;s; men trak de sammen? &#x2013; Det er trist, men det er sandt: naar Krybben er tom, bides Hestene. &#x2013;</p>
<p>&#x2013; Der var stor Chocolade hos Fr&#x00F8;knerne Ludvigsen &#x2013; lutter Ugifte.</p>
<p>&#x00AB;Thi de gifte Damer ere saa prosaiske,&#x00BB; sagde den &#x00E6;ldre Fr&#x00F8;ken Ludvigsen.</p>
<p>&#x00AB;Uf ja!&#x00BB; raabte Louise.</p>
<p>Stemningen var belivet som den pleier at v&#x00E6;re i saadant Selskab og ved saadan Leilighed; og idet Samtalen for Byen rundt, kom den ogsaa indom hos S&#x00F8;ren. Alle vare enige om, at det var et h&#x00F8;ist ulykkeligt &#x00C6;gteskab og et s&#x00F8;rgeligt Hus; nogle syntes Synd, andre dadlede.</p>
<p>Da tog den &#x00E6;ldre Fr&#x00F8;ken Ludvigsen Ordet med en vis H&#x00F8;itidelighed: &#x00AB;Jeg skal sige Eder, hvad Feilen er ved dette &#x00C6;gteskab; for jeg kjender Sagen tilbunds. Allerede f&#x00F8;r hun blev gift, var der ved Marie noget beregnende, noget lavt prosaisk, der er aldeles fremmed for den sande, den &#x00E6;gte, den rigtige Kj&#x00E6;rlighed. Dette har senere udviklet sig og h&#x00E6;vner sig nu grusomt paa dem begge. Thi vistnok have de ikke meget at leve af; men hvad skulde det gj&#x00F8;re for To, som i Sandhed elske hinanden; det er dog ikke Rigdommen, som betinger Lykken. Er det ikke meget mere netop i det fattige Hjem, at Kj&#x00E6;rligheden paa det skj&#x00F8;nneste viser sin Almagt? &#x2013; Og hvem vilde desuden kalde dem fattige! Har ikke Vorherre rigeligen velsignet dem med sunde og friske B&#x00F8;rn? Se &#x2013; det er nu deres Rigdom! Og havde deres Hjerter v&#x00E6;ret opfyldte af den sande, den &#x00E6;gte, den rigtige Kj&#x00E6;rlighed, saa &#x2013; saa &#x2013;&#x00BB;</p>
<p>Fr&#x00F8;ken Ludvigsen stod lidt fast.</p>
<p>&#x00AB;Hvad saa?&#x00BB; &#x2013; spurgte en modig, ung Dame.</p>
<p>&#x00AB;Saa&#x00BB; &#x2013; fortsatte Fr&#x00F8;ken Ludvigsen med H&#x00F8;ihed, &#x00AB;saa skulde vi nok ogsaa have seet, at deres Livsvei var bleven dem beskikket ganske anderledes.&#x00BB;</p>
<p>Den modige Dame skammede sig.</p>
<p>Der blev en Pause, under hvilken Fr&#x00F8;ken Ludvigsens Ord s&#x00E6;nkede sig dybt i alles Hjerter.</p>
<p>De f&#x00F8;lte alle, at dette var Sandheden, al Uro og Tvivl, som maaske kunde findes hos en og anden, forsvandt; og alle styrkedes i sin skj&#x00F8;nne og urokkelige Tro paa den sande, den &#x00E6;gte, den rigtige Kj&#x00E6;rlighed; thi de vare alle ugifte.</p>
</div>
<div type="chapter" subtype="shortStory" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Balstemning.</ref></head>
<p>Ad de glatte Marmortrin var hun steget op uden Uheld, uden Anstr&#x00E6;ngelse, alene baaret af sin store Skj&#x00F8;nhed og sin gode Natur. Hun havde indtaget sin Plads i de Riges og M&#x00E6;gtiges Sale uden at have betalt Adgangen med sin &#x00C6;re og sit gode Rygte. Og dog var der Ingen, som kunde sige, hvorfra hun var kommen; men der hviskedes om, at det var dybt nedenfra.</p>
<p>Som et Hittebarn i en Udkant af Paris havde hun hensultet sin Barndom i et Liv mellem Last og Armod, som kun de have Begreb om, der kjende det af Erfaring. Vi andre, der have vor Kundskab fra B&#x00F8;ger og Beretninger, maa tage Fantasien tilhj&#x00E6;lp, forat faa en Ide om den arvelige Jammer i en stor By; &#x2013; og endda er maaske de skr&#x00E6;kkeligste Billeder, vi udmale os, blege mod Virkeligheden.</p>
<p>Det var igrunden kun et Tidssp&#x00F8;rgsmaal, naar Lasten skulde gribe hende &#x2013; som et Tandhjul griber den, der kommer for n&#x00E6;r en Maskine &#x2013;; for &#x2013; efterat have hvirvlet hende rundt i et kort Liv af Skj&#x00E6;ndsel og Fornedrelse &#x2013; med en Maskines ub&#x00F8;nh&#x00F8;rlige N&#x00F8;iagtighed at l&#x00E6;gge hende af i en Krog, hvor hun ukjendt og ukjendelig kunde ende dette Vr&#x00E6;ngebillede af et Menneskeliv.</p>
<p>Da blev hun, som det undertiden h&#x00E6;nder, &#x00AB;opdaget&#x00BB; af en rig og h&#x00F8;itstaaende Mand, idet hun som fjortenaars Barn l&#x00F8;b over en af de bedre Gader. Hun var paa Veien til et m&#x00F8;rkt Bagv&#x00E6;relse i Rue de quatre vents, hvor hun arbeidede hos en Madame, hvis Specialitet var Balblomster.</p>
<p>Det var ikke blot hendes overordentlige Skj&#x00F8;nhed, der fengslede den rige Mand, men hendes Bev&#x00E6;gelser, hendes V&#x00E6;sen og Udtrykket i disse halvf&#x00E6;rdige Tr&#x00E6;k &#x2013; alt syntes ham at tyde paa, at her f&#x00F8;rtes en Kamp mellem en oprindelig god Karakter og en begyndende Fr&#x00E6;khed. Og da han besad den overfl&#x00F8;dige Rigdoms uberegnelige Luner, besluttede han at gj&#x00F8;re et Fors&#x00F8;g paa at redde det stakkels Barn.</p>
<p>Det var ikke vanskeligt at s&#x00E6;tte sig i Besiddelse af hende, da hun ikke tilh&#x00F8;rte nogen. Hun fik et Navn og blev anbragt i en af de bedste Klosterskoler; og hendes Velgj&#x00F8;rer havde den Gl&#x00E6;de at iagttage, at de onde Spirer d&#x00F8;de hen og forsvandt. Hun udviklede en elskv&#x00E6;rdig, lidt indolent Karakter, et feilfrit, roligt V&#x00E6;sen og en sjelden Skj&#x00F8;nhed.</p>
<p>Da hun derfor blev voxen, giftede han sig med hende. De levede et meget godt og fredsommeligt &#x00C6;gteskab. Uagtet den store Aldersforskjel havde han en ubegr&#x00E6;ndset Tillid til hende, og hun fortjente den.</p>
<p>&#x00C6;gtefolk leve ikke saa n&#x00E6;r indpaa hinanden i Frankrige som hos os; deres Fordringsfuldhed er derfor ikke saa stor og deres Skuffelser mindre.</p>
<p>Hun var ikke lykkelig, men tilfreds. Hendes Karakter egnede sig for Taknemlighed. Rigdommen kjedede hende ikke; tvertimod &#x2013; den gl&#x00E6;dede hende mangengang paa en n&#x00E6;sten barnagtig Maade. Men det anede Ingen; thi hendes V&#x00E6;sen var altid sikkert og v&#x00E6;rdigt. Man anede kun, at det ikke stod rigtigt til med hendes Oprindelse; men da Ingen svarede, holdt man op at sp&#x00F8;rge: man har saameget andet at t&#x00E6;nke paa i Paris.</p>
<p>Sin Fortid havde hun glemt. Hun havde glemt den paa samme Maade som vi have glemt Roserne, Silkebaandene og de gulnede Breve fra vor Ungdom, fordi vi aldrig t&#x00E6;nke paa dem. De ligge nedlaasede i en Skuffe, som vi aldrig aabne. Og dog &#x2013; h&#x00E6;nder det en enkelt Gang, at vi kaste et Blik i denne hemmelige Skuffe, da vilde vi strax m&#x00E6;rke, om der manglede en eneste af disse Roser eller det allermindste Baand. Thi vi huske det altsammen paa en Prik: Minderne ligge der lige friske &#x2013; lige s&#x00F8;de og lige bitre.</p>
<p>Saaledes havde hun glemt sin Fortid; laaset den ned og kastet N&#x00F8;glen fra sig.</p>
<p>Men om Natten dr&#x00F8;mte hun undertiden skr&#x00E6;kkelige Ting. Hun f&#x00F8;lte atter, hvorledes den gamle Hex, hos hvem hun havde boet, ruskede hende i Skulderen, forat jage hende afsted i den kolde Morgen til Madamen med Balblomsterne.</p>
<p>Da for hun op i Sengen og stirrede ud i M&#x00F8;rket i den d&#x00F8;deligste Angst. Men saa f&#x00F8;lte hun paa Silketeppet og de bl&#x00F8;de Puder, hendes Fingre fulgte de rige Forsiringer paa hendes pr&#x00E6;gtige Seng; og idet smaa s&#x00F8;vnige Engleb&#x00F8;rn langsomt trak det tunge Dr&#x00F8;mmeteppe tilside, n&#x00F8;d hun i fulde Drag dette eiendommelige, usigelige Velbefindende, vi f&#x00F8;le, naar vi opdage, at en ond og h&#x00E6;slig Dr&#x00F8;m kun var en Dr&#x00F8;m.</p>
<figure rend="asterisk"/>
<p>L&#x00E6;net tilbage i de bl&#x00F8;de Hynder kj&#x00F8;rte hun til det store Bal hos den russiske Ambassadeur. Jo n&#x00E6;rmere man kom Maalet desto langsommere gik Farten, indtil Vognen naaede den faste queue, hvor det kun gik Skridt for Skridt.</p>
<p>Paa den store Plads foran Hotellet, der var rigt oplyst med Fakler og Gasflammer, havde der samlet sig en stor M&#x00E6;ngde Mennesker. Ikke blot Spadserende, der vare blevne staaende, men hovedsagelig Arbeidere, Lediggj&#x00E6;ngere, fattige Fruentimmer og tvivlsomme Damer stode t&#x00E6;t sammenpakkede paa begge Sider al Vognr&#x00E6;kken. Lystige Bem&#x00E6;rkninger og ufine Vittigheder i det simpleste Parisersprog haglede ned over de fine Folk.</p>
<p>Hun h&#x00F8;rte Ord, som hun ikke havde h&#x00F8;rt paa mange Aar, og hun r&#x00F8;dmede ved Tanken om, at hun kanske var den eneste i hele den lange Vognr&#x00E6;kke, der forstod disse gemene Udtryk fra Paris&#x0027;s B&#x00E6;rme.</p>
<p>Hun begyndte at se paa Ansigterne omkring sig; hun syntes, hun kjendte dem alle. Hun vidste, hvad de t&#x00E6;nkte, hvad der foregik i alle disse t&#x00E6;t sammenpakkede Hoveder, og lidt efter lidt str&#x00F8;mmede en H&#x00E6;r af Erindringer ind paa hende. Hun v&#x00E6;rgede sig saa godt hun kunde; men hun kjendte sig ikke selv igjen denne Aften.</p>
<p>Altsaa havde hun ikke tabt N&#x00F8;glen til den hemmelige Skuffe; modstr&#x00E6;bende trak hun den ud, og Minderne overv&#x00E6;ldede hende.</p>
<p>Hun mindedes, hvor ofte hun selv &#x2013; halvt Barn &#x2013; med graadige &#x00D8;ine havde slugt de fine Damer, der kj&#x00F8;rte pyntede til Baller eller Theatre; hvor ofte hun havde gr&#x00E6;dt i bitter Misundelse over de Blomster, hun m&#x00F8;isommelig satte sammen, forat smykke andre. Her saa hun de samme graadige &#x00D8;ine, den samme uslukkelige, hadefulde Misundelse.</p>
<p>Og de m&#x00F8;rke, alvorlige M&#x00E6;nd, der med et halvt foragteligt, halvt truende Blik m&#x00F8;nstrede Ekvipagerne &#x2013; hun kjendte dem alle.</p>
<p>Havde kun ikke selv som liden Pige ligget i en Krog og med opspilede &#x00D8;ine lyttet til deres Taler om Livets Uretf&#x00E6;rdighed, om de Riges Tyranni, om Arbeiderens Ret, den han bare beh&#x00F8;vede at udstr&#x00E6;kke Haanden, forat tage.</p>
<p>Hun vidste, at de hadede alt &#x2013; ligefra de veln&#x00E6;rede Heste og de h&#x00F8;itidelige Kuske til de blanke, skinnende Kareter; men mest dem, der sad indeni &#x2013; disse um&#x00E6;ttelige Vampyrer og disse Damer, hvis Smykker og Pynt kostede mere Guld end et helt Livs Arbeide indbragte en af dem.</p>
<p>Og idet hun betragtede Vognr&#x00E6;kken, der langsomt bev&#x00E6;gede sig gjennem M&#x00E6;ngden, dukkede en anden Erindring op, et halvglemt Billede fra hendes Skoleliv i Klosteret.</p>
<p>Hun kom med &#x00E9;t til at t&#x00E6;nke paa Fort&#x00E6;llingen om Pharao, der med sine Stridsvogne vilde f&#x00F8;lge J&#x00F8;derne gjennem det r&#x00F8;de Hav. Hun saa B&#x00F8;lgerne, som hun altid havde forestillet sig r&#x00F8;de som Blod, staa som en Mur paa begge Sider af &#x00C6;gypterne.</p>
<p>Da l&#x00F8;d Mose R&#x00F8;st, han udstrakte sin Stav over Vandene, og det r&#x00F8;de Havs B&#x00F8;lger sloge sammen og opslugte Pharao og alle hans Vogne.</p>
<p>Hun vidste, at den Mur, der stod paa hver Side af hende, var vildere og rovgjerrigere end Havets B&#x00F8;lger; hun vidste, at der kun udfordredes en R&#x00F8;st, en Moses, forat s&#x00E6;tte dette Menneskehav i Bev&#x00E6;gelse, saaat det knusende v&#x00E6;ltede sig frem, overskyllende hele Rigdommens og Magtens Glands med sin blodr&#x00F8;de B&#x00F8;lge.</p>
<p>Hendes Hjerte bankede, hun trykkede sig skj&#x00E6;lvende ind i Hj&#x00F8;rnet af Vognen. Men det var ikke af Angst, det var, forat de derude ikke skulde se hende; thi hun skammede sig for dem.</p>
<p>For f&#x00F8;rste Gang i hendes Liv stod hendes Lykke for hende som en Uretf&#x00E6;rdighed, som noget, hun skammede sig ved.</p>
<p>Var dette hendes Plads i den bl&#x00F8;de, elegante Ekvipage, blandt disse Tyranner og Blodsugere? H&#x00F8;rte hun ikke snarere til derude i den b&#x00F8;lgende Masse blandt Hadets B&#x00F8;rn?</p>
<p>Halvglemte Tanker og F&#x00F8;lelser reiste sit Hoved som Rovdyr, der l&#x00E6;nge have v&#x00E6;ret bundne. Hun f&#x00F8;lte sig fremmed og hjeml&#x00F8;s i sit glimrende Liv, og med en Art d&#x00E6;monisk L&#x00E6;ngsel mindedes hun de skr&#x00E6;kkelige Steder, hvorfra hun var kommen.</p>
<p>Hun greb i sit kostbare Kniplingsshawl; der kom over hende en vild Trang til at &#x00F8;del&#x00E6;gge, til at rive noget istykker, &#x2013; da dreiede Vognen ind under Hotellets Portal.</p>
<p>Tjeneren rev D&#x00F8;ren op, og med sit velvillige Smil, sin rolige, aristokratiske Anstand, steg hun langsomt ned af Trinet.</p>
<p>En ung attach&#x00E9;-agtig Skabning styrtede til og var lykkelig, da hun tog hans Arm, endnu mere henrykt, da han troede at bem&#x00E6;rke en us&#x00E6;dvanlig Glands i hendes Blik, men i den syvende Himmel, da han f&#x00F8;lte hendes Arm skj&#x00E6;lve.</p>
<p>Fuld af Stolthed og Haab f&#x00F8;rte han hende med uds&#x00F8;gt Sirlighed op ad de glatte Marmortrin.</p>
<figure rend="asterisk"/>
<p>&#x2013; &#x00AB;Sig mig engang &#x2013; skj&#x00F8;nne Frue! hvad er det for en venlig Fe, der gav Dem denne vidunderlige Vuggegave, at der ved Dem og ved alt, hvad der vedr&#x00F8;rer Dem, skulde v&#x00E6;re noget Aparte. Om det saa ikke er andet end en Blomst i Deres Haar, saa har den en egen Charme, som om den var v&#x00E6;det af den friske Morgendug. Og naar De danser, er det som om Gulvet b&#x00F8;lger og f&#x00F8;ier sig efter Deres Trin.&#x00BB;</p>
<p>Greven var selv ganske forbauset over denne lange og vellykkede Kompliment; thi han havde ellers ikke let for at udtrykke sig i Sammenh&#x00E6;ng. Han ventede ogsaa, at den smukke Frue vilde ytre sin Paaskj&#x00F8;nnelse.</p>
<p>Men han blev skuffet. Hun l&#x00E6;nede sig ud over Balkonen, hvor de n&#x00F8;d Aftenkj&#x00F8;ligheden efter Dansen, idet hun stirrede ud over M&#x00E6;ngden og de endnu ankommende Vogne. Hun syntes slet ikke at have opfattet Grevens Bravour, derimod h&#x00F8;rte han hende hviske det uforklarlige Ord: Pharao.</p>
<p>Han vilde just til at beklage sig, da hun vendte sig om, og idet hun gjorde et Skridt mod Salen, standsede hun midt foran ham og saa paa ham med et Par store, forunderlige &#x00D8;ine, som Greven aldrig f&#x00F8;r havde seet.</p>
<p>&#x00AB;Jeg tror neppe, der var nogen venlig Fe &#x2013; knapt nok nogen Vugge tilstede ved min F&#x00F8;dsel &#x2013; Hr. Greve! Men i hvad De siger om mine Blomster og min Dans, har Deres Skarpsindighed gjort en stor Opdagelse. Jeg skal fort&#x00E6;lle Dem Hemmeligheden ved den friske Morgendug, der v&#x00E6;der Blomsterne. Det er Taarer &#x2013; Hr. Greve! som Misundelse og Skj&#x00E6;ndsel, Skuffelse og Anger har gr&#x00E6;dt over dem. Og naar det synes Dem, at Gulvet b&#x00F8;lger, mens vi danse, da er det, fordi det sitrer under Millioners Had.&#x00BB;</p>
<p>Hun havde talt med sin s&#x00E6;dvanlige Ro, og efter en venlig Hilsen forsvandt hun i Salen.</p>
<figure rend="asterisk"/>
<p>&#x2013; Greven stod igen betuttet. Han kastede et Blik ud over Folkemassen, Det var et Syn, han ofte havde seet; han havde sagt mange daarlige og mindre Vittigheder om dette mangehodede Uhyre. Nen f&#x00F8;rst iaften faldt det ham ind, at dette Uhyre igrunden var den uhyggeligste Omgivelse, man kunde t&#x00E6;nke sig for et Palais.</p>
<p>Fremmede og generende Tanker svirrede om i Hr. Grevens Hjerne, hvor de havde god Plads. Han var ganske kommen ud af Koncepterne, og det varede en hel Polka, inden han gjenvandt sin Stemning.</p>
</div>
<div type="chapter" subtype="shortStory" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">En Middag.</ref></head>
<p>Der var stor Middag hos Grossereren. Amtmanden havde holdt en Tale for den hjemkomne Student &#x2013; Husets &#x00E6;ldste S&#x00F8;n, og Grossereren havde svaret med en Tale for Amtmanden; forsaavidt var alt godt og vel. Og dog kunde man se, at der var noget, som foruroligede V&#x00E6;rten. Han svarede bagvendt, h&#x00E6;ldte Rhinskvin i Portvin og forraadte paa alle Maader, at hans Aand var frav&#x00E6;rende.</p>
<p>Han funderede nemlig paa en Tale, en Tale udenfor de reglementerede, og det var noget meget m&#x00E6;rkeligt; for Grossereren var ingen Taler, og &#x2013; hvad der var endnu m&#x00E6;rkeligere, han vidste det selv.</p>
<p>Da han derfor nu langt ude i Maaltidet slog til Lyd og sagde, at der laa ham noget paa Hjerte, som han maatte faa udtale, m&#x00E6;rkede alle strax, at noget us&#x00E6;dvanligt forestod.</p>
<p>Der blev pludselig saa stille ved Bordet, at man h&#x00F8;rte den livlige Passiar fra Damerne, der efter norsk Skik spiste i de tilst&#x00F8;dende V&#x00E6;relser.</p>
<p>Endelig naaede ogsaa Tausheden dem, de tr&#x00E6;ngte sig sammen i D&#x00F8;ren forat h&#x00F8;re. Kun V&#x00E6;rtinden holdt sig tilbage, idet hun sendte sin Mand et bekymret Blik. &#x00AB;Ak, Herregud!&#x00BB; sukkede hun halvh&#x00F8;it, &#x00AB;nu gaar det vist galt for ham. Han har jo holdt alle sine Taler, hvad er det nu, han vil.&#x00BB;</p>
<p>Og det begyndte heller ikke godt. Taleren stammede, kr&#x00E6;mtede og forvildede sig mellem de almindelige Skaaltalevendinger: Jeg vil ikke undlade, at &#x2013; h&#x00E6; &#x2013; det er mig en Trang at udtale, at, at &#x2013; det vil sige, jeg vilde bede mine Herrer v&#x00E6;re mig behjelpelige med, at &#x2013;&#x00BB;</p>
<p>Mine Herrer sad og stirrede ned i Glasset, rede til at t&#x00F8;mme det ved den mindste Antydning til en Konklusion. Men der kom ingen.</p>
<p>Derimod kom Taleren sig.</p>
<p>Thi der laa ham virkelig noget paa Hjerte. Gl&#x00E6;den og Stoltheden over S&#x00F8;nnen, der var kommen hjem frisk og sund efter en respektabel Examen, Amtmandens smigrende Tale, Maden, Vinen, den festlige Stemning, &#x2013; men dog f&#x00F8;rst og sidst hans uskr&#x00F8;mtede Fryd over den F&#x00F8;rstef&#x00F8;dte lagde ham Ordene i Munden.</p>
<p>Og da han f&#x00F8;rst var kommen over de fatale Indledningsfraser, gik det mere og mere flydende.</p>
<p>Det var en Skaal for Ungdommen. Taleren dv&#x00E6;lede ved Ansvaret ligeoverfor B&#x00F8;rnene, ved de mange Sorger, men ogsaa de mange Gl&#x00E6;der, For&#x00E6;ldrene have af dem. Han maatte stundom tale hurtigt, for ikke at blive r&#x00F8;rt; thi han f&#x00F8;lte, hvad han sagde.</p>
<p>Og da han saa kom til de voxne B&#x00F8;rn, da han t&#x00E6;nkte sig den kj&#x00E6;re S&#x00F8;n som Associ&#x00E9; i Forretningen, B&#x00F8;rneb&#x00F8;rn og saa videre, fik hans Ord et Sving af Veltalenhed, som forbausede alle Tilh&#x00F8;rerne; og det var hjerteligt Bifald, der hilsede Slutningen:</p>
<p>&#x00AB;Thi &#x2013; mine Herrer! det er i disse B&#x00F8;rn, vi ligesom forts&#x00E6;tte vor Tilv&#x00E6;relse. Vi efterlade dem ikke blot vort Navn, men ogsaa vort Arbeide. Og vi efterlade dem dette, ikke forat de &#x00F8;rkesl&#x00F8;se skulle nyde dets Frugter, men forat de skulle forts&#x00E6;tte det, udvide det, ja &#x2013; gj&#x00F8;re det meget bedre end deres F&#x00E6;dre formaaede. Thi det er vort Haab, at den unge Generation maa tilegne sig Frugterne al Tidens Arbeide, maa befries for mange al de Fordomme, der har form&#x00F8;rket Fortiden og tildels Nutiden, og vi ville &#x00F8;nske &#x2013; idet vi drikke Ungdommens Skaal &#x2013;, at den gaaende stadig fremad maa blive sine F&#x00E6;dre v&#x00E6;rdig, ja &#x2013; lad os sige det! &#x2013; voxe dem over Hovedet.</p>
<p>Og kun, naar vi vide, at vi efterlade Sl&#x00E6;gtens Arbeide i dygtigere H&#x00E6;nder, kunne vi roligt im&#x00F8;dese den Tid, da vi skulle forlade vort Dagv&#x00E6;rk, og da kunne vi trygt stole paa en lys og h&#x00E6;derfuld Fremtid for vort kj&#x00E6;re F&#x00E6;dreland. Skaal for Ungdommen!&#x00BB;</p>
<p>V&#x00E6;rtinden, der var traadt n&#x00E6;rmere, da hun h&#x00F8;rte, at det gik godt, var r&#x00F8;rt og stolt over sin Mand, hele Selskabet var i en oplivet Stemning; men mest af alle gl&#x00E6;dede Studenten sig.</p>
<p>Han havde havt ligesom en liden Frygt for Faderen, hvis str&#x00E6;ngt patriarkalske Grunds&#x00E6;tninger han kjendte. Nu h&#x00F8;rte han jo, at den Gamle var yderst liberal mod Ungdommen, og han gl&#x00E6;dede sig ret til at faa tale med ham om alvorlige Ting.</p>
<p>Men forel&#x00F8;big var der kun Tale om Spas, idet der i Anledning al Skaalen udspandt sig en af disse interessante Tischreden om, hvem der egentlig var ung og hvem gammel. Efterat man var kommen til det vittige Resultat, at de &#x00C6;ldste i Virkeligheden vare de Yngste, gik man til Dessertbordet, der var serveret inde hos Damerne.</p>
<p>Men hvor galante end Herrerne &#x2013; is&#x00E6;r af den gamle Skole &#x2013; ere mod det smukke Kj&#x00F8;n, formaar dog hverken kvindelig Elskv&#x00E6;rdighed eller den mest uds&#x00F8;gte Dessert at standse dem l&#x00E6;nge paa deres Vei til R&#x00F8;gev&#x00E6;relset. Og snart forkyndte den f&#x00F8;rste Cigarduft, der er en saa stor Nydelse for R&#x00F8;gere, at den Proces var begyndt, der har skaffet vore Damer Ros for at v&#x00E6;re ganske indr&#x00F8;gede.</p>
<p>Studenten og et Par andre unge Herrer forblev en Stund blandt de unge Damer &#x2013; under str&#x00E6;ng Bevogtning af de &#x00E6;ldre &#x2013;; men lidt efter lidt opslugtes ogsaa de af den graa Sky, der betegnede den Vei, F&#x00E6;drene havde taget.</p>
<p>Her i R&#x00F8;gev&#x00E6;relset f&#x00F8;rtes en meget livlig Samtale om et eller andet socialpolitisk Emne. V&#x00E6;rten havde Ordet og st&#x00F8;ttede sin Opfatning med endel &#x00AB;historiske Fakta&#x00BB;, der imidlertid vare aldeles uefterrettelige. &#x2013;</p>
<p>Hans Modstander &#x2013; Overretssagf&#x00F8;reren &#x2013; sad just og gl&#x00E6;dede sig til at gjendrive disse faktiske Urigtigheder, da Studenten traadte ind.</p>
<p>Han kom netop tidsnok til at h&#x00F8;re Faderens Bommert, og i sin festlige Stemning, i sin Gl&#x00E6;de over den nye Opfatning af Faderen, han havde faaet efter Skaaltalen, sagde han muntert og ligefrem:</p>
<p>&#x00AB;Nei undskyld Far! deri tager du feil. Det forholder sig slet ikke som du siger &#x2013; tvertimod.&#x00BB; &#x2013;</p>
<p>L&#x00E6;nger kom han ikke; thi Faderen slog ham leende paa Skulderen: &#x00AB;Ei, ei! vil ogsaa du med Aviser skj&#x00E6;mte! &#x2013; du maa ellers ikke forstyrre os, vi ere i en alvorlig Diskussion.&#x00BB;</p>
<p>S&#x00F8;nnen h&#x00F8;rte en irriterende Fnisen ud af den graa Sky; dertilmed blev han ophidset ved det haanlige i, at hans Indblanden skulde anses som en Forstyrrelse i en alvorlig Samtale.</p>
<p>Han gav derfor et temmelig skarpt Svar.</p>
<p>Faderen, der strax m&#x00E6;rkede Tonen, skiftede med en Gang Udtryk: &#x00AB;Er det dit Alvor, at du vil komme her og sige, at din Far staar og vr&#x00F8;vler?&#x00BB;</p>
<p>&#x00AB;Det har jeg ikke sagt; mente bare, at du tager feil &#x2013;&#x00BB; &#x2013;</p>
<p>&#x00AB;Ordene kan det v&#x00E6;re det samme med; men Meningen var der,&#x00BB; sagde Grossereren, der begyndte at blive vred. Thi han h&#x00F8;rte en Herre sige til sin Sidemand: &#x00AB;Det skulde bare have v&#x00E6;ret i min Fars Tid.&#x00BB;</p>
<p>Nu tog det ene Ord det andet, og Situationen blev yderst pinlig.</p>
<p>Fruen, der altid havde et &#x00D8;re med Herrernes Samtale, da hun kjendte sin Mands Heftighed, kom strax hen i D&#x00F8;ren:</p>
<p>Hvad er det? &#x2013; Adjunkt Hansen!&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; Deres S&#x00F8;n har forl&#x00F8;bet sig en Smule,&#x00BB; svarede denne.</p>
<p>&#x00AB;Mod sin egen Far! Herregud &#x2013; han maa have drukket formeget. Kj&#x00E6;re Hansen! se til at faa ham ud.&#x00BB;</p>
<p>Adjunkten, der var mere velvillig end diplomatisk, og som desuden &#x2013; hvilket er sjeldnere end man tror ved en gammel L&#x00E6;rer &#x2013; var afholdt af sine forrige Disciple, gik hen og tog Studenten uden videre under Armen: &#x00AB;Kom skal vi To gaa os en Tur i Haven.&#x00BB;</p>
<p>Den unge Mand vendte sig heftigt; men da han saa, at det var den gamle L&#x00E6;rer, og da han paa samme Tid fik et b&#x00F8;nligt, bekymret Blik fra Moderen, lod han sig uden Modstand f&#x00F8;re bort.</p>
<p>I D&#x00F8;ren h&#x00F8;rte han Sagf&#x00F8;reren, som han aldrig havde kunnet fordrage, sige noget om &#x00C6;gget, der vilde l&#x00E6;re H&#x00F8;nen at v&#x00E6;rpe, hvilken Vittighed blev modtaget med stormende Latter. Der gik et Ryk i ham; men Adjunkten holdt godt fast, og ud kom de. &#x2013;</p>
<p>Det varede l&#x00E6;nge, inden den gamle L&#x00E6;rer kunde faa nam saavidt beroliget, at han blev modtagelig for R&#x00E6;son. Skuffelsen og den bittre Fornemmelse af at v&#x00E6;re bleven uens med Faderen, og ikke mindst det kr&#x00E6;nkende i at v&#x00E6;re bleven behandlet som Dreng i saa Manges N&#x00E6;rv&#x00E6;relse, &#x2013; maatte faa rase ud en Stund.</p>
<p>Men tilslut blev han rolig, satte sig hos sin gamle Ven, og denne forklarede ham nu, at det maatte v&#x00E6;re st&#x00F8;dende for en &#x00E6;ldre Mand at lade sig vise tilrette af et ganske ungt Menneske.</p>
<p>&#x00AB;Ja, men jeg havde Ret!&#x00BB; sagde Studenten vel for tyvende Gang.</p>
<p>&#x00AB;Godt, godt! men alligevel maa du ikke give dig Mine af at ville v&#x00E6;re klogere end din egen Far.&#x00BB;</p>
<p>&#x00AB;Min Far sa&#x0027; jo selv, at han vilde have det saa!&#x00BB;</p>
<p>&#x00AB;Hvad behager? naar har din Fader sagt det?&#x00BB; &#x2013; Adjunkten begyndte n&#x00E6;sten at tro, at Vinen var gaaet den unge Herre til Hovedet.</p>
<p>&#x00AB;Ved Bordet &#x2013; i Talen!&#x00BB; raadte denne.</p>
<p>&#x00AB;Ved Bordet &#x2013; ja! i Talen &#x2013; ja! Men ser du, det er en helt anden Sag. Sligt lader sig vel sige &#x2013; is&#x00E6;r i en Tale; men det er aldeles ikke Meningen, at det skal gjennemf&#x00F8;res i Praxis. Nei, tro du mig &#x2013; Gutten min! jeg er gammel, jeg kjender Menneskene. Det maa nu engang gaa saaledes til i Verden; vi ere ikke anderledes. I Ungdommen har man et eget Syn paa Livet; men unge Mand! det er ikke det rette. F&#x00F8;rst naar man er kommen tilro i en fremrykket Alder, ser man Forholdene i det sande Lys. Og &#x2013; nu vil jeg sige dig noget, som du trygt kan stole paa. Naar du kommer i din Fars Aar og Stilling, ville dine Anskuelser blive ganske de samme som hans nu ere, og du vil ligesom han bestr&#x00E6;be dig for at h&#x00E6;vde dem og indprente dem hos dine B&#x00F8;rn.&#x00BB;</p>
<p>&#x00AB;Nei, aldrig! det sv&#x00E6;rger jeg,&#x00BB; raabte det unge Menneske, idet han sprang op. Og nu talte han i gl&#x00F8;dende Ord om, at for ham skulde Ret altid v&#x00E6;re Ret, Respekt for Sandheden, hvorfra den saa kom, Respekt for Ungdommen og saa videre; &#x2013; kort sagt, han talte som haabefulde Ynglinge pleie at tale efter en god Middag og en st&#x00E6;rk Sindsbev&#x00E6;gelse.</p>
<p>Han var smuk, der han stod med Aftensolen over det blonde Haar og det begeistrede Ansigt vendt opad.</p>
<p>Der var i hele hans Skikkelse og i hans Ord noget henrivende, overbevisende, som ikke kunde undlade at gj&#x00F8;re Virkning; &#x2013; det vil da sige, om nogen anden end Adjunkten havde seet og h&#x00F8;rt ham.</p>
<p>Thi paa denne gjorde det ingensomhelst Virkning; han var jo gammel.</p>
<p>Det Skuespil, han idag havde v&#x00E6;ret Vidne til, havde han seet mange Gange. Han havde selv suksessive spillet begge Hovedrollerne; han havde seet mange Debutanter som Studenten og mange Skuespillere som Grossereren.</p>
<p>Derfor rystede han paa sit &#x00E6;rv&#x00E6;rdige Hoved og sagde for sig selv:</p>
<p>&#x00AB;Ja, ja! det er altsammen godt nok. Men se kun til, jeg faar dog Ret: han der bliver akkurat som vi Andre.&#x00BB;</p>
<p>Og Adjunkten fik Ret.</p>
</div>
<div type="chapter" subtype="shortStory" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">To Venner.</ref></head>
<p>Ingen kunde begribe, hvor han fik sine Penge fra. Men den, som mest forundrede sig over det flotte og overdaadige Liv, Alphonse f&#x00F8;rte, var hans fordums Ven og Kompagnon.</p>
<p>Siden de oph&#x00E6;vede F&#x00E6;llesforretningen vare de fleste Kunder og de bedste Forbindelser lidt efter lidt gledne over i Charles&#x0027;s H&#x00E6;nder. Det var ikke fordi denne paa nogen Maade s&#x00F8;gte at gaa sin tidligere Kompagnon iveien &#x2013; tvertimod; men det kom simpelthen af, at Charles i Virkeligheden var den dygtigste af de To. Og da Alphonse nu skulde arbeide paa egen Haand, viste det sig snart for den, der iagttog ham n&#x00F8;iere, at han tiltrods for sin Snarraadighed, sin Elskv&#x00E6;rdighed og sin vindende Person ikke duede til at staa i Spidsen for en selvst&#x00E6;ndig Forretning.</p>
<p>Og der var en, som iagttog ham n&#x00F8;ie. Charles fulgte ham Skridt for Skridt med sine skarpe &#x00D8;ine: hvert Misgreb, hver &#x00D8;dselhed, hvert Tab &#x2013; alt vidste han paa en Prik, og han undrede sig over, at Alphonse kunde holde det saa l&#x00E6;nge gaaende.</p>
<p>&#x2013; De vare saagodtsom opvoxede sammen. Deres M&#x00F8;dre vare Kusiner, og da Familierne havde boet n&#x00E6;r ved hinanden i samme Gade &#x2013; hvilket i en By som Paris er vel saa v&#x00E6;sentligt for den n&#x00E6;rmere Omgang som et Sl&#x00E6;gtskabsforhold &#x2013; kom de ogsaa i den samme Skole.</p>
<p>Fra nu af vare de uadskillelige under hele Opv&#x00E6;xten. Den gjensidige Tillempning overvandt de store Forskjelligheder, som oprindelig fandtes i deres Karakter, og tilslut passede deres Egenskaber ind i hinanden ligesom de kunstigt udskaarne Tr&#x00E6;stykker, hvoraf vi som B&#x00F8;rn sammens&#x00E6;tte smukke Billeder.</p>
<p>Og der var virkelig mellem dem et saa smukt Forhold som man sjeldent ser mellem unge Mennesker; thi de opfattede ikke Venskabet som en Forpligtelse for den ene til at taale alt af den anden; men de syntes snarere at kappes i gjensidig Hensynsfuldhed.</p>
<p>Hvis imidlertid Alphonse i sit Forhold til Charles viste nogen h&#x00F8;i Grad af Hensynsfuldhed, var kan ialfald selv ganske uvidende derom, og om nogen havde sagt ham det, vilde han uden Tvivl have leet h&#x00F8;it af en saa mislykket Kompliment.</p>
<p>Thi ligesom Livet i det hele taget syntes ham meget let og bentfrem, saaledes kunde det mindst af alt falde ham ind, at han ligeoverfor sin Ven havde nogensomhelst Tvang at paal&#x00E6;gge sig. At Charles var hans bedste Ven, var ham en ligesaa naturlig Ting som, at han selv dansede bedst, red bedst, skj&#x00F8;d bedst og at hele Verden overhovedet syntes kam ordnet paa det bedste.</p>
<p>Alphonse var et af de mest forkj&#x00E6;lede Lykkeb&#x00F8;rn; han kom til Alt uden Anstr&#x00E6;ngelse; Tilv&#x00E6;relsen passede kam som en elegant Dragt, og han bar den med en saa utvungen Elskv&#x00E6;rdighed, at Menneskene glemte at misunde.</p>
<p>Og saa var han saa smuk at se paa. Han var h&#x00F8;i og smekker; med brunt Haar og store, aabne &#x00D8;ine; Ansigtet var rent og glat, og hans T&#x00E6;nder skinnede, naar han lo. Han vidste godt, at han var vakker; men siden Alverden havde forkj&#x00E6;let ham fra hans tidligste Dage, var hans Forf&#x00E6;ngelighed bleven af en lystig, godmodig Art, som igrunden ikke var saa st&#x00F8;dende. Han holdt overordentlig meget af sin Ven; han morede sig og stundom andre med at drille ham og gj&#x00F8;re sig lystig over ham. Men han kjendte saa n&#x00F8;ie Charles&#x0027;s Ansigt, at han strax m&#x00E6;rkede, naar han gik for vidt i Sp&#x00F8;gen; saa slog han om i sin naturlige, godslige Tone, og saa fik kan den alvorlige og noget tunge Charles til at le sig halvt fordervet.</p>
<p>Charles havde fra Guttedagene beundret Alphonse over al Maade. Selv var han liden og uanseelig, stille og forknyt. Hans Vens glimrende Egenskaber kastede en Glands ogsaa over ham og gav hans Liv en vis Fart.</p>
<p>Moderen sagde ofte: &#x00AB;Dette Venskab mellem Gutterne er en sand Lykke for min stakkels Charles, ellers blev kan vist helt tungsindig.&#x00BB;</p>
<p>Naar Alphonse ved alle Leiligheder blev foretrukket, gl&#x00E6;dede Charles sig; han var stolt over sin Ven. Han skrev hans Stile, soufflerede ham under Examinationen, bad for ham hos L&#x00E6;rerne og sloges for ham med Gutterne.</p>
<p>Ved Handelsakademiet gik det ligedan. Charles arbeidede for Alphonse, og Alphonse betalte med sin uudt&#x00F8;mmelige Elskv&#x00E6;rdighed og sit uopslidelige Hum&#x00F8;r.</p>
<p>Da de senere som ganske unge Mennesker vare ansatte i det samme Bankierfirma, h&#x00E6;ndte det en Dag, at Principalen sagde til Charles: &#x00AB;Fra den f&#x00F8;rste Mai vil jeg byde Dem forh&#x00F8;iet Gage.&#x00BB;</p>
<p>&#x00AB;Jeg takker Dem,&#x00BB; svarede Charles, &#x00AB;baade paa mine egne og paa min Vens Vegne.&#x00BB;</p>
<p>&#x00AB;Monsieur Alphonse&#x0027;s Gage forbliver uforandret,&#x00BB; svarede Chefen og skrev videre.</p>
<p>Charles glemte aldrig den Formiddag. Det var f&#x00F8;rste Gang, han var bleven foretrukket og begunstiget fremfor sin Ven. Og det var i Henseende til merkantil Dygtighed, det Punkt, han som ung Handelsmand satte h&#x00F8;iest, at han havde faaet dette pr&#x00E6;, og det var Husets Chef, den store Bankier, der personlig havde ydet ham denne Paaskj&#x00F8;nnelse.</p>
<p>Hvad han f&#x00F8;lte, var ham saa fremmed, at det n&#x00E6;sten syntes ham som en Uret mod Vennen. Han fortalte ikke Alphonse noget om denne Begivenhed; derimod foreslog han, at de skulde s&#x00F8;ge to ledige Poster i &#x00AB;Cr&#x00E9;dit lyonnais&#x00BB;.</p>
<p>Alphonse var strax villig. Thi han elskede Forandring, og det pragtfulde, nye Banketablissement ved Boulevarden, syntes ham langt mere tiltr&#x00E6;kkende end de m&#x00F8;rke Kontorer i Rue Berg&#x00E9;re. Saa flyttede de til Cr&#x00E9;dit lyonnais den f&#x00F8;rste Mai. Men da de vare inde i Chefens Kontor, forat tage Afsked, sagde den gamle Bankier sagte til Charles, da Alphonse var gaaet ud (Alphonse gik altid f&#x00F8;rst i D&#x00F8;rene): &#x00AB;Sentimentalitet duer ikke for en Forretningsmand.&#x00BB;</p>
<p>Fra denne Dag af foregik der en Forandring med Charles. Han arbeidede ikke blot flittigt og samvittighedsfuldt som f&#x00F8;r, men han udviklede en Energi og en saa forbausende Arbeidskraft, at han snart tiltrak sig sine Overordnedes Opm&#x00E6;rksomhed. At han var sin Ven langt overlegen i Forretningsdygtighed, kom snart for Dagen; men hver Gang han modtog et nyt Bevis paa Anerkjendelse, havde han en Kamp med sig selv. Enhver Forfremmelse havde l&#x00E6;nge en liden Bismag af ond Samvittighed, og dog arbeidede han videre med rastl&#x00F8;s Iver.</p>
<p>Saa sagde Alphonse en Dag paa sin lette og aabne Maade: &#x00AB;Du er dog ret en flink Fyr &#x2013; Charlie! du avancerer jo forbi baade Unge og Gamle &#x2013; for nu ikke at tale om mig! &#x2013; jeg er ganske stolt af dig.&#x00BB;</p>
<p>Charles blev skamfuld. Han havde t&#x00E6;nkt, at Alphonse vilde have f&#x00F8;lt sig saaret ved at blive tilsidesat, og nu erfarede han, at Vennen ikke blot indr&#x00F8;mmede ham Forrangen, men endog var stolt af ham. Lidt efter lidt kom hans Sind mere i Ro, og hans solide Arbeide blev mere og mere paaskj&#x00F8;nnet. &#x2013;</p>
<p>&#x2013; Men naar han nu i Virkeligheden var den Dygtigste, hvorledes kunde det da h&#x00E6;nge sammen, at han blev saa aldeles overseet i Livet, medens Alphonse forblev alles Yndling. Selve de Forfremmelser og Beviser paa Anerkjendelse, han tilkj&#x00E6;mpede sig ved ih&#x00E6;rdigt Arbeide, bleve ham ydede paa en t&#x00F8;r Forretningsmaade, medens Alverden, fra Direkt&#x00F8;rerne til Budene, havde et venligt Ord eller en munter Hilsen for Alphonse.</p>
<p>I de forskjellige Kontorer og Afdelinger af Banken blev der drevet Intriger, forat komme i Besiddelse af Monsieur Alphonse; thi der fulgte altid et Pust af Liv og Friskhed med hans smukke Skikkelse og glade Sind. Charles havde derimod ofte m&#x00E6;rket, at hans Kolleger betragtede ham som en t&#x00F8;r Person, der kun t&#x00E6;nkte paa Forretningen og paa sig selv.</p>
<p>Og han havde dog et Hjerte, fintf&#x00F8;lende som faa; men han havde ikke Evnen til at skaffe det Udtryk.</p>
<p>Charles var af disse smaa, sorte Franskm&#x00E6;nd, hvis Skj&#x00E6;g begynder at gro strax nedenfor &#x00D8;inene; Ansigtsfarven var gulagtig og Haaret stivt og fliset. Hans &#x00D8;ine udvidede sig ikke naar han var glad og oplivet; men de for omkring og glimtede. Lo han, trak Mundvigerne sig opad, og mangengang, naar hans Hjerte var fuldt af Gl&#x00E6;de og Velvilje, havde han seet Menneskene tr&#x00E6;kke sig halvr&#x00E6;dde tilbage for hans frast&#x00F8;dende Ydre. Den eneste, der kendte ham saa godt, at han ikke syntes at se hans H&#x00E6;slighed, var Alphonse; men alle de andre misforstod ham; han blev mist&#x00E6;nksom og indesluttede sig mere og mere i sig selv.</p>
<p>I et um&#x00E6;rkeligt crescendo &#x00F8;gede den Tanke hos ham: hvorfor skulde han aldrig opnaa noget af det, han tr&#x00E6;ngte mest til: en venlig og hjertelig Omgang og en Im&#x00F8;dekommenhed, der kunde svare paa den Varme, han st&#x00E6;ngte inde hos sig selv; hvorfor smilede Alverden til Alphonse med fremstrakte H&#x00E6;nder, medens han maatte n&#x00F8;ie sig med stive Buk og kolde &#x00D8;ine.</p>
<p>Alphonse vidste om Ingenting. Han var glad og sund; henrykt over Livet og tilfreds med Forretningen. Man havde anbragt ham i den letteste og mest underholdende Branche af Forretningen, og med sit kvikke Hoved og sit Talent til at omgaaes Mennesker, udfyldte han fuldkomment sin Plads.</p>
<p>Hans Omgangskreds var meget stor; alle Mennesker satte Pris paa hans Bekjendtskab og han var ligesaa godt ligt af Kvinder som af M&#x00E6;nd.</p>
<p>Charles fulgte en stund med i de Kredse, der aabnede sig for Alphonse, indtil kan fik en Mistanke om, at han kun indb&#x00F8;des for sin Vens Skyld, saa trak han sig tilbage. &#x2013;</p>
<p>&#x2013; Dengang Charles foreslog, at de skulde etablere en Forretning sammen, havde Alphonse svaret: &#x00AB;Du er altfor god, at du v&#x00E6;lger mig. Det vilde ikke falde dig vanskeligt at finde en meget dygtigere Kompagnon.&#x00BB;</p>
<p>Charles havde t&#x00E6;nkt, at de forandrede Forhold og det n&#x00E6;rmere Samarbeide skulde tr&#x00E6;kke Alphonse ud af den Omgangskreds, som Charles nu ikke kunde udstaa, og binde dem n&#x00F8;iere sammen. Thi han havde faaet en ubestemt Frygt for at miste sin Ven.</p>
<p>Han vidste ikke selv, og det skulde heller ikke v&#x00E6;re let at afgj&#x00F8;re, om han var skinsyg paa alle de Mennesker, der flokkedes om Alphonse og trak ham til sig, eller om han var misundelig paa sin Ven for den Lykke, han gjorde.</p>
<p>&#x2013; De begyndte sin Forretning forsigtigt og energisk, og det gik dem godt.</p>
<p>Det var den almindelige Mening om dem, at de paa en heldig Maade supplerede hinanden. Charles repr&#x00E6;senterede det solide, tillidv&#x00E6;kkende Element, medens den smukke og elegante Alphonse meddelte det unge Firma en vis Glands, der ikke havde saa lidet V&#x00E6;rd.</p>
<p>Enhver, der traadte ind i Kontoret, blev strax opm&#x00E6;rksom paa hans statelige Skikkelse, og det faldt ligesom af sig selv, at alle henvendte sig til ham.</p>
<p>Charles b&#x00F8;iede sig over sit Arbeide og lod Alphonse f&#x00F8;re Ordet. Naar saa denne spurgte ham om noget, svarede han kort og stille uden at se op.</p>
<p>Derfor troede de Fleste, at Charles var en h&#x00F8;itbetroet Kommis, medens Alphonse var Husets egentlige Chef.</p>
<p>Som Franskm&#x00E6;nd t&#x00E6;nkte de ikke meget paa at gifte sig; men som unge Parisere f&#x00F8;rte de et Liv, hvori det erotiske spillede en stor Rolle.</p>
<p>Alphonse var egentlig f&#x00F8;rst i sit Element, naar han var sammen med Damer. Da kom hele hans lystige Elskv&#x00E6;rdighed til sin Ret, og naar han b&#x00F8;iede sig bagover ved Soup&#x00E9;en og rakte sit flade Champagneglas ud mod Tjeneren, var han saa skj&#x00F8;n som en lykkelig Gud.</p>
<p>Han havde en Nakke af det Slags, som Kvinderne fik Lyst til at ruske i; og hans bl&#x00F8;de, halvkr&#x00F8;llede Haar saa ud som om det var bleven ordnet skj&#x00F8;desl&#x00F8;st eller derangeret med Omhu af en koket Damehaand.</p>
<p>Der havde ogsaa faret mange fine hvide Fingre gjennem disse Lokker; thi Alphonse havde ikke blot den Egenskap, at Kvinderne elskede ham; men han besad den endnu sieldnere Gave, at de tilgav ham.</p>
<p>Naar Vennerne vare sammen i glade Aftenselskaber, gav Alphonse aldrig synderlig Agt paa Charles. Han holdt ikke Regnskab med sine egne Forelskelser og endnu mindre med sin Vens. Derfor kunde det vel h&#x00E6;nde en og anden Gang, at en Skj&#x00F8;nhed, som Charles havde kastet sine &#x00D8;ine paa, faldt i H&#x00E6;nderne paa Alpnonse.</p>
<p>Charles var vant til at se sin Ven foretrukken i Livet; men der gives enkelte Ting, som Mandfolkene have sv&#x00E6;rt ved at v&#x00E6;nne sig til. Han gik sjelden med til Alphonses Soup&#x00E9;er, og det varede altid l&#x00E6;nge, inden Vinen og den almindelige Munterhed kunde bringe ham i Stemning.</p>
<p>Men da &#x2013; naar Champagnen og de smukke &#x00D8;ine steg ham til Hovedet, blev han gjerne den galeste af alle; saa sang han h&#x00F8;it med sin haarde Stemme, lo og gestikulerede, saaat det stive, sorte Haar faldt ham ned over Panden, og da flygtede de muntre Damer og kaldte ham: Skorstensfeieren.</p>
<p>&#x2013; Naar Skildtvagten gaar op og ned i den beleirede F&#x00E6;stning, h&#x00F8;rer han stundom en underlig Lyd i den stille Nat, som om noget puslede under hans F&#x00F8;dder. Det er Fienden, som har undermineret Udenv&#x00E6;rket, og inat eller n&#x00E6;ste Nat vil der lyde et dumpt Knald, og bev&#x00E6;dnede M&#x00E6;nd ville styrte ind gjennem Breschen.</p>
<p>Dersom Charles havde holdt n&#x00F8;ie Vagt over sig selv, vilde han have h&#x00F8;rt underlige Tanker pusle i sit Indre. Men han vilde ikke h&#x00F8;re; han havde bare en dunkel Forudf&#x00F8;lelse af, at noget maatte springe.</p>
<p>&#x2013; Og en Dag sprang det.</p>
<p>Det var allerede efter Forretningstid; Personalet havde forladt det ydre Kontor, kun Principalerne vare tilbage.</p>
<p>Charles skrev ivrigt paa et Brev, som han vilde have f&#x00E6;rdigt, f&#x00F8;r han gik.</p>
<p>Alphonse havde trukket begge sine Handsker paa og knappet dem. Derpaa havde han b&#x00F8;rstet sin Hat saa den skinnede, og nu gik han frem og tilbage paa Gulvet og kigede i Charles&#x0027;s Brev, hvergang han gik forbi Pulten.</p>
<p>De pleiede hver Dag at tilbringe en Timestid f&#x00F8;r Middagen i en Caf&#x00E9; ved den store Boulevard, og Alphonse begyndte at l&#x00E6;nges efter sine Aviser.</p>
<p>&#x00AB;Bliver du da aldrig f&#x00E6;rdig med det Brev!&#x00BB; sagde han lidt &#x00E6;rgerlig.</p>
<p>Charles taug et Secund eller to; men saa sprang han op, saaat stolen faldt om: Kanske Alphonse indbildte sig, at han kunde gj&#x00F8;re det bedre? vidste han ikke, hvem der egentlig var den dygtigste i Forretningen? &#x2013; og nu str&#x00F8;mmede Ordene ud med den utrolige Hurtighed, som det franske Sprog kan faa, naar det f&#x00F8;res i heftig Lidenskab.</p>
<p>Men det var en grumset Str&#x00F8;m; den f&#x00F8;rte med sig mange stygge Ord, Bebreidelser og Beskyldninger, og gjennem det hele l&#x00F8;d der ligesom en tilbagetr&#x00E6;ngt Hulken.</p>
<p>Mens han l&#x00F8;b op og ned ad Gulvet med knyttede H&#x00E6;nder og Haaret i Uorden, lignede Charles en liden ragget Terryer, der bj&#x00E6;ffer ad en fin italiensk Vindhund. Tilslut greb han sin Hat og l&#x00F8;b ud.</p>
<p>Alphonse havde seet paa ham med store, forundrede &#x00D8;ine. Da han var borte og der blev stille i V&#x00E6;relset, var det som om Luften endnu dirrede efter de heftige Ord. Et for et dukkede de frem for Alphonse, medens han stod ubev&#x00E6;gelig ved Pulten.</p>
<p>Om nan ikke vidste, hvem der var den dygtigste? &#x2013; jo isandhed! han havde aldrig n&#x00E6;gtet, at Charles var ham langt overlegen.</p>
<p>Han maatte ikke tro, at det skulde lykkes ham at tilrane sig Alt med sit glatte Ansigt. &#x2013; Alphonse var sig ikke bevidst, at han nogensinde havde ber&#x00F8;vet sin Ven noget.</p>
<p>&#x00AB;Jeg bryder mig ikke om dine Cocotter,&#x00BB; havde Charles sagt.</p>
<p>Skulde han virkelig have f&#x00F8;lt nogen Interesse for den lille spanske Danserinde? &#x2013; ja, havde Alphonse bare havt nogen Anelse derom, skulde han vist ikke have seet paa hende. Men det var da heller ikke noget at blive saa gal over; der er jo Fruentimmer nok i Paris.</p>
<p>Og saa tilslut: &#x00AB;Imorgen den Dag oph&#x00E6;ver jeg Kompaniskabet.&#x00BB;</p>
<p>Alphonse begreb slet ikke det Hele. Han forlod Kontoret, og gik grublende gjennem Gaderne, indtil han traf en Bekjendt. Derved kom han i andre Tanker; men hele Dagen havde han den Fornemmelse, at noget tungt, uhyggeligt laa paa Lur efter ham, f&#x00E6;rdig til at gribe ham, saasnart han blev alene.</p>
<p>Da han kom hjem udpaa Natten, fandt han et Brev fra Charles. Han aabnede det hurtigt; men det indeholdt, istedetfor den Undskyldning, han havde ventet, kun en Opfordring i kolde Ord til Monsieur Alphonse om at m&#x00F8;de tidligt i Kontoret den n&#x00E6;ste Morgen, &#x00AB;forat den aftalte Deling af Firmaet kunde iv&#x00E6;rks&#x00E6;ttes saa hurtigt som muligt.&#x00BB;</p>
<p>Nu f&#x00F8;rst begyndte det at gaa op for Alphonse, at Scenen i Kontoret havde v&#x00E6;ret mere end et fordigaaende Udbrud af Hidsighed; men sagen blev derved end mere uforklarlig.</p>
<p>Og jo l&#x00E6;nger han t&#x00E6;nkte derover, desto uretf&#x00E6;rdigere syntes han, Charles havde v&#x00E6;ret mod ham. Han havde aldrig v&#x00E6;ret vred paa sin Ven, og han var det egentlig ikke nu heller. Men ved at gjentage for sig selv alle de Forn&#x00E6;rmelser, Charles havde ud&#x00F8;st over ham, forh&#x00E6;rdede han sit godmodige Hjerte; og den n&#x00E6;ste Morgen indtog han sin Plads i Taushed efter et koldt Godmorgen.</p>
<p>Uagtet han kom en hel Time tidligere end han pleiede, kunde han dog m&#x00E6;rke, at Charles allerede havde arbeidet l&#x00E6;nge og flittigt. De sad nu hver paa sin Side af Pulten; de talte kun de n&#x00F8;dvendigste Ord; et og andet Papir gik fra Haand til Haand, men de saa hinanden aldrig i &#x00D8;inene.</p>
<p>Saaledes arbeidede de begge &#x2013; den ene ivrigere end den anden, indtil Klokken tolv &#x2013; deres almindelige Frokosttid.</p>
<p>Den Time, i hvilken de spiste Frokost, var begges Yndlingstid. De havde for Skik at lade Frokosten servere i Kontoret, og idetsamme den gamle Madame, der bes&#x00F8;rgede Kontorets Rengj&#x00F8;ring og Principalernes Frokost, meldte, at Dejeuneren var f&#x00E6;rdig, reiste de sig begge paa en Gang, selv om de vare midt i en S&#x00E6;tning eller en Beregning.</p>
<p>De spiste da staaende ved Kaminen eller gaaende op og ned i det lune, hyggelige Kontor; Alphonse havde altid nogle pikante Historier at berette, og Charles lo; det var hans lykkeligste Timer.</p>
<p>Men da Madame idag sagde sit venlige: &#x00AB;Mine Herrer! der er serveret!&#x00BB; blev de begge siddende. Hun gjorde store &#x00D8;ine og gjentog Ordene, idet hun gik ud; men ingen r&#x00F8;rte sig.</p>
<p>Endelig blev Alphonse sulten, han gik hen til Bordet, skj&#x00E6;nkede sig et Glas Vin og begyndte at spise sin Cotelette. Men som han nu stod der og tyggede med Glasset i Haanden, og saa sig om i det kj&#x00E6;re Kontor, hvor de havde havt saamangen glad Stund, og han saa t&#x00E6;nkte paa, at de skulde give slip paa alt dette og gj&#x00F8;re sig Livet saa surt for en Grille, et pludseligt Anfald af Hidsighed, saa forekom den hele Situation ham med en Gang saa bagvendt, at han n&#x00E6;r var begyndt at le h&#x00F8;it.</p>
<p>&#x00AB;H&#x00F8;r du, Charles!&#x00BB; sagde han i den halvt alvorlige, halvt sp&#x00F8;gende Tone, som altid pleiede at bringe Charles i Latter, &#x00AB;det bliver igrunden underligt at avertere: Efter venskabelig Overenskomst er Dags Dato Firmaet&#x00BB; &#x2013; &#x2013;</p>
<p>&#x00AB;Jeg har t&#x00E6;nkt,&#x00BB; afbr&#x00F8;d Charles roligt, &#x00AB;at vi s&#x00E6;tte: efter f&#x00E6;lles Overenskomst.&#x00BB;</p>
<p>Alphonse lo ikke mere; han satte Glasset fra sig, og Coteletten blev bitter i hans Mund.</p>
<p>Han forstod, at Venskabet var d&#x00F8;dt mellem dem, hvorledes og hvorfor var ham uklart; men han syntes, at Charles var haard og uretf&#x00E6;rdig mod ham. Han blev da endnu stivere og koldere end den Anden.</p>
<p>De arbeidede sammen, indtil Forretningen var delt; og saa skiltes de.</p>
<figure rend="shortHorizRule"/>
<p>Der var gaaet en rum Tid, og de to fordums Venner arbeidede hver paa sin Kant i det store Paris. De m&#x00F8;dtes paa B&#x00F8;rsen, men de gjorde aldrig Forretninger med hinanden. Charles arbeidede aldrig imod Alphonse: han vilde ikke &#x00F8;del&#x00E6;gge ham; han vilde, at Alphonse skulde &#x00F8;del&#x00E6;gge sig selv.</p>
<p>Og det saa ud til, at Alphonse vilde f&#x00F8;ie sin Ven heri. Vistnok gjorde han nu og da en god Forretning; men det solide Arbeide, han havde l&#x00E6;rt hos Charles, glemte han snart. Han begyndte at negligere sit Kontor og tabte flere gode Forbindelser.</p>
<p>Han havde altid kavt sands for et komfortadelt og luxuri&#x00F8;st Liv; men hans Samv&#x00E6;r med den n&#x00F8;gterne Charles havde hidtil holdt hans flotte Lyster it&#x00F8;mme. Nu derimod blev hans Liv mere og mere overdaadigt, han fik stedse flere Bekjendtskaber, var mer end nogensinde den glimrende og s&#x00F8;gte Monsieur Alphonse; men Charles holdt &#x00D8;ie med den &#x00F8;gende Gj&#x00E6;ld.</p>
<p>Han lod Alphonse iagttage saa n&#x00F8;ie, som det lod sig gj&#x00F8;re, og da deres Forretninger vare af samme Art, kunde han ialfald nogenlunde beregne den Andens Indt&#x00E6;gter. Udgifterne vare lettere at kontrollere, og han kom snart underveir med, at Alphonse begyndte at faa adskillig Gj&#x00E6;ld paa forskjellige Steder.</p>
<p>Han vedligeholdt enkelte Bekjendtskaber, som han ellers ikke br&#x00F8;d sig om, bare fordi han gjennem dem fik Indblik i Alphonses kostbare Hushold og ubet&#x00E6;nksomme &#x00D8;dselhed. Han s&#x00F8;gte de samme Caf&#x00E9;er og Restaurationer som Alphonse, men til andre Tider; ja han lod endog sine Kl&#x00E6;der sy hos Alphonses Skr&#x00E6;der, fordi den snakkesalige lille Herre underholdt ham med Beklagelser over, at Monsieur Alphonse aldrig betalte hans Regninger.</p>
<p>Charles t&#x00E6;nkte mangengang paa, hvor let det vilde v&#x00E6;re, at opkj&#x00F8;be en Del Fordringer paa Alphonse og lade dem komme i H&#x00E6;nderne paa en haardhudet Aagerkarl. Men man vilde gj&#x00F8;re Charles stor Uret, om man troede, at han et &#x00D8;ieblik t&#x00E6;nkte paa selv at gj&#x00F8;re noget saadant. Det var blot en Tanke, han yndede at t&#x00E6;nke; han var ligesom forelsket i Alphonses Gj&#x00E6;ld.</p>
<p>Men det gik saa langsomt, og Charles blev bleg og gusten, medens han gik og ventede.</p>
<p>Han ventede paa det &#x00D8;ieblik, da alle disse Mennesker, der altid havde overseet ham, skulde faa &#x00D8;inene op for, hvor lidet denne glimrende og forgudede Alphonse i Virkeligheden duede. Han vilde se ham ydmyget, forladt as sine Venner, ensom og fattig og saa &#x2013;.</p>
<p>Ja l&#x00E6;nger holdt han ikke af at t&#x00E6;nke; thi der r&#x00F8;rte sig paa dette Punkt nogle F&#x00F8;lelser i hans Indre, som han ikke vilde v&#x00E6;re ved.</p>
<p>Han <emph>vilde</emph> hade sin fordums Ven, han vilde have H&#x00E6;vn over al den Kulde og Tilsides&#x00E6;ttelse, der havde fulgt ham selv i Livet; og hvergang en liden Tanke begyndte et Forsvar for Alphonse, skj&#x00F8;d han den tilside og sagde som den gamle Bankier: Sentimentalitet duer ikke for en Forretningsmand.</p>
<p>En Dag gik han ind til sin Skr&#x00E6;der; han brugte idethele flere Kl&#x00E6;der i denne Tid end han str&#x00E6;ngt taget beh&#x00F8;vede.</p>
<p>Den lille vevre Mand l&#x00F8;b ham strax im&#x00F8;de med en Rulle T&#x00F8;i: &#x00AB;Se her er just et pr&#x00E6;gtigt Stof for Dem. Monsieur Alphonse lader sig gj&#x00F8;re en hel Dragt deraf &#x2013; og Monsieur Alphonse er en Herre, der forstaar at kl&#x00E6;de sig.&#x00BB;</p>
<p>&#x00AB;Jeg troede ellers ikke,&#x00BB; sagde Charles en Smule overrasket, &#x00AB;at Monsieur Alphonse h&#x00F8;rte til Deres yndede Kunder.&#x00BB;</p>
<p>&#x00AB;O &#x2013; min Gud!&#x00BB; raabte den lille Skr&#x00E6;der, &#x00AB;De mener, fordi jeg et Par Gange har omtalt, at Monsieur Alphonse skyldte mig nogle tusinde Francs? Det var meget dumt af mig at udtale mig saaledes. Monsieur Alphonse har ikke alene betalt mig den Smule, jeg havde tilgode, men jeg ved ogsaa, at han har tilfredsstillet en hel Del andre Kreditorer, som jeg kjender. Jeg har gjort den kj&#x00E6;re, smukke Herre stor Uret, og jeg beder Dem indst&#x00E6;ndigt, at De aldrig lader Dem forlyde med min Betise.&#x00BB;</p>
<p>Charles h&#x00F8;rte ikke mere efter, hvad den snaksomme Skr&#x00E6;der pludrede. Han forlot snart Butiken og gik opad Gaden, ganske optaget af den ene Tanke, at Alphonse havde betalt.</p>
<p>Han t&#x00E6;nkte paa, hvor taabeligt det igrunden var af ham at gaa saaledes og vente paa den andens Ruin. Hvor let kunde ikke den kvikke og heldige Alphonse tr&#x00E6;ffe op i mangen glimrende Forretning og tjene mange Penge, uden at Charles fik vide et Ord derom. Kanske gik det ham, naar alt kom til alt, godt, kanske skulde det ende med, at Folk vilde sige: Se nu f&#x00F8;rst viser Monsieur Alphonse, hvad han duer til, efterat kan blev fri for sin tunge og tv&#x00E6;re Kompagnon!</p>
<p>Charles gik langsomt opad Gaden med b&#x00F8;iet Hoved; han fik mange Puf, men han &#x00E6;ndsede det ikke. Han syntes, hans Liv var saa meningsl&#x00F8;st; som om han havde mistet alt, hvad han havde eiet, &#x2013; eller havde han selv kastet det fra sig? Da fik han et mere end almindeligt st&#x00E6;rkt Puf. Han saa op; det var en Bekjendt fra den Tid, da han og Alphonse havde v&#x00E6;ret ansatte i Cr&#x00E9;dit lyonnais.</p>
<p>&#x00AB;Ih &#x2013; se Goddag, Monsieur Charles!&#x00BB; raabte denne, &#x00AB;l&#x00E6;nge siden vi saas. Ellers underligt nok, at jeg skulde tr&#x00E6;ffe Dem idag. T&#x00E6;nkte netop paa Dem iformiddags.&#x00BB;</p>
<p>&#x00AB;I hvilken Anledning? om jeg t&#x00F8;r sp&#x00F8;rge,&#x00BB; sagde Charles halvt adspredt.</p>
<p>&#x00AB;Jo &#x2013; ser De! Saa just idag oppe i Banken et Papir &#x2013; en Vexel paa 30 &#x00E0; 40,000 Francs, hvorpaa baade Deres og Monsieur Alphonses Navn. Forbausede mig, troede, at Herrerne &#x2013; hm! vare f&#x00E6;rdige med hinanden.&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; vi ere ikke rigtigt f&#x00E6;rdige med hinanden,&#x00BB; sagde Charles langsomt.</p>
<p>Han bestr&#x00E6;bte sig af al Magt for at holde sit Ansigt iro, og han spurgte i en Tone, saa naturlig som han kunde faa den: &#x00AB;Naar forfalder Vexlen? &#x2013; jeg mindes ikke rigtig.&#x00BB; &#x2013;</p>
<p>&#x00AB;Imorgen eller iovermorgen &#x2013; tror jeg,&#x00BB; svarede den anden, der var en ivrig Forretningsmand og allerede stod paa Sprang til at tage Afsked; &#x2013; &#x00AB;det var Monsieur Alphonses Accept.&#x00BB;</p>
<p>&#x00AB;Jeg ved det,&#x00BB; sagde Charles, &#x00AB;men kunde De ikke lage det saa, at jeg fik indl&#x00F8;se Vexelen imorgen. Det er en H&#x00F8;flighed &#x2013; en Im&#x00F8;dekommenhed, jeg gjerne vilde vise &#x2013;.&#x00BB;</p>
<p>&#x00AB;Med Forn&#x00F8;ielse! lad Deres Bud s&#x00F8;ge mig personlig i Banken imorgen Eftermiddag. Jeg skal arrangere det Hele &#x2013; intet er lettere! Undskyld, Hastv&#x00E6;rk, Farvel!&#x00BB; &#x2013; dermed l&#x00F8;b han videre. &#x2013;</p>
<p>&#x2013; Den n&#x00E6;ste Dag sad Charles i sit Kontor og ventede paa Budet, der var oppe i Banken forat indl&#x00F8;se Alphonses Accept.</p>
<p>Endelig traadte en Kommis ind, han lagde et sammenlagt blaat Papir ved Siden af Principalen, og gik igjen.</p>
<p>F&#x00F8;rst da D&#x00F8;ren var lukket, greb Charles Vexelen, saa sig hurtigt om i V&#x00E6;relset og aabnede den. Han stirrede et Par Secunder paa sit Navn, derpaa lagde han sig tilbage i Stolen og pustede dybt ud. Det var som han havde t&#x00E6;nkt, Underskriften var falsk.</p>
<p>Han b&#x00F8;iede sig atter forover. L&#x00E6;nge sad han og betragtede sit eget Navn og iagttog, hvor slet det var efterskrevet.</p>
<p>Mens hans skarpe &#x00D8;ie fulgte hver Linie i Navnetr&#x00E6;kket, tankte han neppe. Hans Sind var saa opr&#x00F8;rt, og saa forunderligt vare hans F&#x00F8;lelser blandede, at det varede en Tid, inden han blev sig bevidst, hvormeget de fortalte, disse famlende Skrifttr&#x00E6;k paa det blaa Papir.</p>
<p>Han blev saa underlig tyk i Halsen, det kildrede ham lidt i N&#x00E6;sen, og f&#x00F8;r han vidste et Ord deraf, faldt der en stor Taare paa Papiret.</p>
<p>Han saa sig hurtigt om, tog sit Lommet&#x00F8;rkl&#x00E6;de og viskede omhyggeligt den vaade Plet af Vexelen. Han t&#x00E6;nkte atter paa den gamle Bankier i Rue Berg&#x00E9;re.</p>
<p>Hvad vedkom det egentlig ham, at Alphonses svage Karakter nu endelig havde gjort ham til Forbryder; og hvad havde han tabt? intet, thi han hadede jo sin fordums Ven. Ingen kunde sige, at han var Skyld i, at Alphonse var gaaet tilgrunde; han havde jo delt &#x00E6;rligt og aldrig skadet ham.</p>
<p>Saa t&#x00E6;nkte han paa Alphonse. Han kjendte ham godt nok til at vide, at naar den fine, rene Alphonse var sunket saa dybt, maatte han v&#x00E6;re kommen ud paa en Odde af Livet, f&#x00E6;rdig til at springe ud af det, f&#x00F8;r Skj&#x00E6;ndselen kunde naa ham.</p>
<p>Ved denne Tanke for Charles op. Det maatte ikke ske. Alphonse skulde ikke faa Tid til at jage sig en Kugle gjennem Hovedet og skjule sin Skam i den Blanding af Medlidenhed og hemmelighedsfuld Gru, der f&#x00F8;lger Selvmorderen. Saa fik han jo ingen Revanche, saa var det jo spildt, at han havde gaaet og n&#x00E6;ret sit Had, til han selv var bleven ond derved. Havde han for bestandig mistet sin Ven, saa vilde han ialfald blotte sin Fiende, saa skulde de alle se, hvilken elendig, foragtelig Karl han var, denne fortryllende Alphonse.</p>
<p>Han saa paa Uhret, Klokken var halv fem. Charles vidste, i hvilken Caf&#x00E9; han kunde tr&#x00E6;ffe Alphonse ved denne Tid; han stak Vexelen til sig og knappede sin Frak.</p>
<p>Men paa Veien vilde han gaa indom i et Politibureau, overgive Vexelen til en civil Betjent, og saa skulde denne paa et Tegn fra Charles pludselig tr&#x00E6;de frem midt i Caf&#x00E9;en, hvor Alphonse altid var omgivet af sine Venner og Beundrere, og sige det h&#x00F8;it og tydeligt, saa alle kunde h&#x00F8;re det:</p>
<p>Monsieur Alphonse! De er anklaget for Bedrageri!</p>
<figure rend="shortHorizRule"/>
<p>Der var Regnveir i Paris. Hele Dagen havde v&#x00E6;ret taaget og raakold; men udpaa Ettermiddagen var det begyndt at regne. Det var ikke &#x00D8;sregn; Vandet faldt ikke fra Skyerne i ordentlige Draaber; men selve Skyen havde ligesom lagt sig ned i Paris&#x0027;s Gader og forvandlede sig der langsomt til Vand.</p>
<p>Hvorledes man end s&#x00F8;gte at beskytte sig, blev man lige vaad paa alle Kanter. Fugtigheden listede sig ind bag i Nakken, lagde sig som en vaad Serviet om Kn&#x00E6;erne, tr&#x00E6;ngte ind i St&#x00F8;vlerne og langt opover Benkl&#x00E6;derne.</p>
<p>Enkelte sangvinske Damer stode h&#x00F8;it opsk&#x00F8;rtede i Portrummene og ventede paa Ophold, andre ventede i Timevis ved Omnibusstationerne. Men de fleste Mandfolk kavede afsted under sine Paraplyer; kun faa havde v&#x00E6;ret saa fornuftige at opgive det Hele, de havde slaaet Kraven op, stukket Paraplyen under Armen og H&#x00E6;nderne i Lommen.</p>
<p>Uagtet det var tidligt paa H&#x00F8;sten, var det allerede halvm&#x00F8;rkt Klokken fem. Et enkelt Gasblus t&#x00E6;ndtes i de trangeste Gader og en og anden Butik pr&#x00F8;vede at straale ud i den tykke, vaade Luft.</p>
<p>Menneskene vrimlede som s&#x00E6;dvanligt i Gaderne, skubbede hverandre ned af Trottoiret og &#x00F8;delagde hverandres Paraplyer. Alle Droscher vare optagne; de for afsted og tilst&#x00E6;nkede Fodg&#x00E6;ngerne efter bedste Evne, medens Asphalten glinsede i den matte Belysning med et seigt Overtr&#x00E6;k af S&#x00F8;le.</p>
<p>Caf&#x00E9;erne vare overfyldte; Stamgj&#x00E6;sterne gik omkring og skj&#x00E6;ndte, og Opvarterne l&#x00F8;b mod hinanden af Hastv&#x00E6;rk. Midt i Forvirringen h&#x00F8;rte man den skarpe, lille Lyd fra Klokken paa Buffeten; la dame du comptoir kaldte paa en Opvarter, medens hendes rolige &#x00D8;ine f&#x00F8;rte Opsyn med hele Caf&#x00E9;en.</p>
<p>Der sad en Dame ved Buffeten i en stor Restaurant ved Boulevard Sebastopol. Hun var viden bekjendt for sin Dygtighed og sit elskv&#x00E6;rdige V&#x00E6;sen.</p>
<p>Hun havde blankt, sort Haar, som hun tiltrods for Moden havde skilt ad midt i Panden i naturlige Bukler. Hendes &#x00D8;ine vare n&#x00E6;sten sorte og Munden fyldig, med en liden Skygge af en Moustache.</p>
<p>Hendes Figur var endnu meget smuk, skj&#x00F8;nt hun vel kanske i al Stilhed havde passeret Trediveaaret, og hun havde en bl&#x00F8;d liden Haand, hvormed hun skrev sirlige Tal i sin Kassebog og nu og da en liden Billet. Madame Virginie kunde konversere de unge Lapse, der altid hang omkring Buffeten, og afparere deres Vittigheder, medens hun holdt Regnskab med Opvarterne og passede paa hver Krog af det store Rum.</p>
<p>Egentlig smuk var hun kun fra fem til syv om Ettermiddagen &#x2013; det var den Tid, i hvilken Alphonse regelm&#x00E6;ssigt gj&#x00E6;stede Caf&#x00E9;en. Da veg hendes &#x00D8;ine ikke fra ham, hun fik friskere Farve, Munden stod f&#x00E6;rdig til Smil og der kom noget nerv&#x00F8;st i hendes Bev&#x00E6;gelser. Det var den eneste Tid paa Dagen, hvor det kunde h&#x00E6;nde, at hun gav et forkert Svar eller gjorde en Regnefeil, og Opvarterne fniste og puffede hinanden i Siden.</p>
<p>Thi man mente ialmindelighed, at hun f&#x00F8;r havde staaet i Forhold til Alphonse og nogle vilde endog vide, at hun fremdeles var hans Maitresse.</p>
<p>Hun vidste bedst selv, hvorledes det hang sammen; men det var umuligt at v&#x00E6;re vred paa Monsieur Alphonse. Hun vidste godt, at han ikke br&#x00F8;d sig mere om hende end om tyve andre, at hun havde mistet ham, ja at hun egentlig aldrig havde eiet ham. Og dog tiggede hendes &#x00D8;ine om et venligt Blik, og naar han forlod Caf&#x00E9;en uden at sende hende en fortrolig Hilsen, var det som om hun falmede, og Opvarterne sagde til hverandre: Se Madame &#x2013; iaften er hun graa. &#x2013;</p>
<p>&#x2013; Henne ved Vinduerne kunde man endnu se nok til at l&#x00E6;se Aviserne; et Par unge Mennesker morede sig med at iagttage M&#x00E6;ngden, der str&#x00F8;mmede forbi. Naar man gjennem de store Speilglasruder saa alle de travle Skikkelser, der gled forbi hverandre i den t&#x00E6;tte, vaade Regnluft, lignede de Fisk i et Akvarium. L&#x00E6;nger inde i Caf&#x00E9;en og over Billarderne var Gassen t&#x00E6;ndt. Alphonse gik og spillede med et Par Venner.</p>
<p>Han havde v&#x00E6;ret ved Buffeten og hilst paa Madame Virginie, og hun, der l&#x00E6;nge havde lagt M&#x00E6;rke til, hvorledes Alphonse blev blegere Dag for Dag, havde halvt i Sp&#x00F8;g, halvt bekymret bebreidet ham hans letsindige Liv.</p>
<p>Alphonse svarede med en mat Sp&#x00F8;g og bad om Absinth.</p>
<p>Hvor hun hadede disse lette Damer fra Balletten og Operaen, der lokkede Monsieur Alphonse til at sv&#x00E6;rme Nat efter Nat ved Spillebordet eller ved endel&#x00F8;se Soup&#x00E9;er. Hvor han saa daarlig ud i de sidste Uger; han var bleven ganske mager, og de store milde &#x00D8;ine havde faaet et stikkende, uroligt Blik. Hvad vilde hun ikke give, forat kunne tr&#x00E6;kke ham ud af det Liv, der &#x00F8;delagde ham; hun saa i Speilet ligeoverfor og syntes, hun var smuk nok.</p>
<p>Af og til gik D&#x00F8;ren op og en ny Gj&#x00E6;st kom ind, trampene med F&#x00F8;dderne og slog den vaade Paraply sammen. Alle bukkede for Madame Virginie, og n&#x00E6;sten alle sagde: Hvilket afskyeligt Veir!</p>
<p>Da Charles traadte ind, hilste han kort og tog Plads henne ved Kaminen.</p>
<p>Alphonses &#x00D8;ine vare virkelig blevne urolige; han saa mod D&#x00F8;ren, hvergang nogen kom, og da Charles viste sig, gik der en Tr&#x00E6;kning over hans Ansigt, og han st&#x00F8;dte feil.</p>
<p>&#x00AB;Monsieur Alphonse er ikke i St&#x00F8;det idag, sagde en Tilskuer.</p>
<p>Lidt efter traadte en fremmed Herre ind. Charles saa op fra sin Avis og bukkede let; den Fremmede trak sine &#x00D8;ienbryn en liden Smule iveiret og saa paa Alphonse.</p>
<p>Denne tabte sin queue paa Gulvet.</p>
<p>&#x00AB;Undskyld, mine Herrer! jeg er slet ikke oplagt til at spille Billard idag,&#x00BB; sagde han, &#x00AB;tillad, at jeg bryder af. &#x2013; Opvarter! bring mig en Flaske Seltersvand og en Ske, &#x2013; jeg maa tage min Dosis Vischy-Salt.&#x00BB;</p>
<p>&#x00AB;De skulde ikke bruge saa meget Vischy- Salt &#x2013; Monsieur Alphonse! men heller holde en fornuftig Di&#x00E6;t,&#x00BB; sagde Doktoren, der sad et Stykke borte og spillede Shak.</p>
<p>Alphonse lo og satte sig ved Avisbordet. Han greb Journal amusant og begyndte at gj&#x00F8;re lystige Bem&#x00E6;rkninger over Illustrationerne. Der samlede sig snart en liden Kreds omkring ham, og han var uudt&#x00F8;mmelig i pikante Historier og snurrige Indfald.</p>
<p>Alt imedens han saaledes lod Munden l&#x00F8;be under de andres Latter, skj&#x00E6;nkede han sig et Glas Seltersvand og fremtog derpaa en liden &#x00C6;ske, hvorpaa stod skrevet med store Bogstaver: Vischy-Salt.</p>
<p>Han rystede Pulveret ud i Glasset og r&#x00F8;rte om med Skeen. Der var lidt Cigaraske paa Gulvet foran Stolen; han slog den v&#x00E6;k med Lommet&#x00F8;rkl&#x00E6;det, derpaa rakte han efter Glasset.</p>
<p>Idetsamme kjendte han en Haand paa sin Arm. Charles havde reist sig og var hurtigt gaaet over Gulvet; han b&#x00F8;iede sig nu ned over Alphonse.</p>
<p>Denne vendte sit Hoved mod ham, saaledes at ingen uden Charles kunde se hans Ansigt. F&#x00F8;rst famlede han med &#x00D8;inene opover sin gamle Vens Skikkelse; men saa slog han dem fuldt op, og idet han f&#x00E6;stede dem paa Charles, sagde han halvh&#x00F8;it: &#x00AB;Charlie!&#x00BB;</p>
<p>Det var l&#x00E6;nge siden Charles havde h&#x00F8;rt det gamle Kj&#x00E6;lenavn. Han stirrede ind i det velkjendte Ansigt, og f&#x00F8;rst nu saa han, hvormeget det var forandret paa det sidste. Det var ham, som om han l&#x00E6;ste en s&#x00F8;rgelig Historie om sig selv.</p>
<p>Et Par Secunder stod de saaledes, og over Alphonses Tr&#x00E6;k gled der det Udtryk af Hj&#x00E6;lpel&#x00F8;shed og B&#x00F8;nfaldelse, som Charles kjendte saa godt fra Skoledagene, naar Alphonse kom springende i sidste &#x00D8;ieblik og skulde have sin Stil skrevet.</p>
<p>&#x00AB;Er du f&#x00E6;rdig med Journal amusant?&#x00BB; spurgte Charles med tykt M&#x00E6;le.</p>
<p>&#x00AB;Ja v&#x00E6;rsaagod!&#x00BB; svarede Alphonse hurtigt. Han rakte ham Bladet og fik idetsamme fat i Charles&#x0027;s Tommelfinger. Han kneb den og hviskede: &#x00AB;Tak!&#x00BB; &#x2013; derpaa t&#x00F8;mte han Glasset.</p>
<p>Charles gik hen til den fremmede Herre, der sad ved D&#x00F8;ren: &#x00AB;Giv mig Vexelen.&#x00BB;</p>
<p>&#x00AB;De har altsaa ikke Brug for vor Assistance?&#x00BB;</p>
<p>&#x00AB;Nei Tak.&#x00BB;</p>
<p>&#x00AB;Saameget desto bedre,&#x00BB; sagde den Fremmede og rakte Charles et sammenlagt blaat Papir; derpaa betalte han sin Kaffe og gik. &#x2013;</p>
<p>&#x2013; Madame Virginie reiste sig med et lidet Skrig: &#x00AB;Alphonse! &#x2013; o min Gud! Monsieur Alphonse er syg.&#x00BB;</p>
<p>Han gled ned af Stolen, Skuldrene skj&#x00F8;d sig op, og Hovedet faldt til den ene Side. Han blev siddende paa Gulvet med Ryggen mod Stolen.</p>
<p>Der blev Bev&#x00E6;gelse blandt de n&#x00E6;rmeste; Doktoren sprang til og lagde sig paa Kn&#x00E6;. Da han saa Alphonse i Ansigtet, studsede han lidt. Han tog hans Haand, som forat f&#x00F8;le Pulsen, og b&#x00F8;iede sig idetsamme hen over Glasset, der stod paa Kanten alf Bordet.</p>
<p>Med en liden Haandbev&#x00E6;gelse st&#x00F8;dte han til det, saaat det faldt paa Gulvet og knustes. Derpaa lagde han den D&#x00F8;des Haand ned og bandt ham et Lommet&#x00F8;rkl&#x00E6;de om Hagen.</p>
<p>Da f&#x00F8;rst forstod de Andre, hvad der var sket: D&#x00F8;d? &#x2013; er han d&#x00F8;d &#x2013; Doktor? &#x2013; Monsieur Alphonse d&#x00F8;d?</p>
<p>&#x00AB;Et Hjerteslag,&#x00BB; svarede L&#x00E6;gen.</p>
<p>En kom l&#x00F8;bende med Vand, en anden med Eddike; mellem Latter og Raab h&#x00F8;rte man Ballerne karambolere paa den indre Billard.</p>
<p>Hys! blev der hvisket; hys! gjentoges det, og Stilheden udbredte sig i videre og videre Ringe omkring Liget, indtil der blev ganske stille.</p>
<p>&#x00AB;Kom og tag i!&#x00BB; sagde Doktoren.</p>
<p>Den D&#x00F8;de blev l&#x00F8;ftet op; de lagde ham paa en Sofa i en Krog af Rummet, og de n&#x00E6;rmeste Gasblus bleve slukkede.</p>
<p>Madame Virginie stod endnu opreist; hun var kridhvid i Ansigtet, og hun holdt den lille bl&#x00F8;de Haand trykket mod Brystet. De bar ham lige forbi Buffeten. Doktoren havde faaet Tag indunder Ryggen, saaat Vesten gled op, og et Stykke af den fine, hvide Skjorte kom tilsyne.</p>
<p>Hun fulgte med &#x00D8;inene de slanke, smidige Lemmer, som hun kendte saa godt og vedblev at stirre mod den m&#x00F8;rke Krog.</p>
<p>De fleste Gj&#x00E6;ster fjernede sig i Stilhed. Et Par unge Herrer kom st&#x00F8;iende ind fra Gaden, en Opvarter l&#x00F8;b imod dem og sagde nogle Ord. De skottede mod Krogen, knappede sin Frak og dukkede atter ud i Taagen.</p>
<p>Den halvm&#x00F8;rke Caf&#x00E9; blev tom; kun nogle af Alphonses n&#x00E6;rmeste Venner stod i en Gruppe og hviskede. Doktoren talte med V&#x00E6;rten, der ogsaa var kommen til.</p>
<p>Opvarterne listede frem og tilbage, idet de gjorde en stor Bue udenom den m&#x00F8;rke Krog. En af dem laa paa Kn&#x00E6; og samlede Glasstykkerne op paa et Br&#x00E6;t. Han gjorde sit Arbeide saa stille som han kunde; men det var allikevel for megen St&#x00F8;i.</p>
<p>&#x00AB;Lad det ligge til senere,&#x00BB; sagde V&#x00E6;rten sagte. &#x2013;</p>
<p>&#x2013; St&#x00F8;ttet til Kaminen betragtede Charles sin d&#x00F8;de Fiende. Han s&#x00F8;nderrev langsomt et sammenlagt blaat Papir, medens han t&#x00E6;nkte paa sin Ven. &#x2013;</p>
</div>
<div type="chapter" subtype="shortStory" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">Slaget ved Waterloo.</ref></head>
<div n="1">
<head>I.</head>
<p>Da det ikke alene i og for sig er underholdende, men ogsaa i Overensstemmelse med Skik og Brug at v&#x00E6;re forelsket, og da man i vore uskyldige og moralske Forhold kan hengive sig saameget desto tryggere til dette Liebhaberi, som man hverken forstyrres af aarvaagne F&#x00E6;dre eller stridslystne Br&#x00F8;dre, og da man endelig ligesaa letvindt kan komme ud af som ind i det for os spesifike Forhold, man kalder Forlovelse &#x2013; (en Mellemting mellem &#x00C6;gteskab og &#x00AB;Freitisch&#x00BB; i en god Familie) &#x2013; saa, ja saa var det ikke underligt, at F&#x00E6;tter Hans f&#x00F8;lte sig inderligt ulykkelig. Thi han var ikke det mindste forelsket.</p>
<p>Han havde l&#x00E6;nge gaaet og ventet paa, at det skulde komme over ham som en Raptus, hvilket jo efter alle Erfarnes Dom er den rigtigste Form for den rigtige Kj&#x00E6;rlighed. Men da det ikke blev til noget, og han dog var et helt Aars Student, saa sagde han til sig selv: Kj&#x00E6;rligheden er jo et Lotteri, vil man vinde, maa man ialfald spille. Man byde Lykken Haanden, som der staar i Avertissementerne.</p>
<p>Han saa sig da flittigt om og gav n&#x00F8;ie Agt paa sit Hjerte.</p>
<p>Som en Fisker, der sidder med Sn&#x00F8;ret om Pegefingeren, passende paa det minste Ryk: om det ikke snart vil bide, saaledes holdt F&#x00E6;tter Hans sit Aandedr&#x00E6;t tilbage hvergang han saa en ung Dame: om han ikke snart skulde fornemme dette eiendommelige Ryk, der &#x2013; som bekjendt &#x2013; h&#x00F8;rer til den rigtige Kj&#x00E6;rlighed; dette Ryk, som med &#x00E9;t bringer alt Blodet til at str&#x00F8;mme til Hjertet, for ligesaa pludseligt at fare op i Hovedet og farve Ansigtet r&#x00F8;dt ligetil Haarroden.</p>
<p>Men det vilde sletikke bide, hans Haar forblev r&#x00F8;dt ligetil Haarroden, thi F&#x00E6;tter Hans&#x0027;s Haar kunde ikke kaldes brunt; men Ansigtet holdt sig lige blegt og lige langt.</p>
<p>Den stakkels Fiskermand var tr&#x00E6;t, da han en Dag dinglede nedover til F&#x00E6;stningen. Han satte sig paa en B&#x00E6;nk og iagttog med en foragtelig Mine nogle Soldater, der vare if&#x00E6;rd med den h&#x00E6;rdende &#x00D8;velse: at staa paa et Ben midt i Solen og vride Overkroppen, forat blive stegt paa begge Sider.</p>
<p>&#x00AB;Nonsens!&#x00BB; sagde F&#x00E6;tter Hans og spyttede, &#x00AB;det er s&#x0027;gu en altfor dyr Spas for vort lille Land at holde den Slags Akrobater. Saa jeg ikke her forleden, at denne saakaldte Armee tiltr&#x00E6;nger 1500 Blikdaaser Skovox, 600 Kardasker, 3000 Alen Guldgalloner og 8,640 L&#x00F8;veknapper! &#x2013; Det var bedre, vi sparede paa Guldgalloner og L&#x00F8;veknapper og anvendte vore Skillinger til Almuens Oplysning,&#x00BB; &#x2013; sagde F&#x00E6;tter Hans.</p>
<p>Thi han var smittet af de moderne Ideer, der desv&#x00E6;rre ogsaa begynde at tr&#x00E6;nge ind hos os, og som uv&#x00E6;gerlig vil ende med at omstyrte hele den bestaaende Samfundsorden.</p>
<p>&#x2013; &#x00AB;Farvel da &#x2013; saal&#x00E6;nge!&#x00BB; sagde en Damestemme lige bagved ham.</p>
<p>&#x00AB;Farvel saal&#x00E6;nge! Barnet mit!&#x00BB; svarede en dyb Mandsr&#x00F8;st.</p>
<p>F&#x00E6;tter Hans vendte sig langsomt; thi det var en varm Dag. Han opdagede en gammel Milit&#x00E6;r i sort, knappet Frak med Sv&#x00E6;rdorden paa, et Halst&#x00F8;rkl&#x00E6;de, der var virret utroligt mange Gange om Halsen, velb&#x00F8;rstet Hat og lyse Benkl&#x00E6;der. Herren nikkede til en ung Dame, der fjernede sig mod Byen og fortsatte saa sin Tur udover Volden.</p>
<p>F&#x00E6;tter Hans var vistnok tr&#x00E6;t, dog fulgte hans &#x00D8;ine den bortilende unge Pige. Hun var liden og net, og han iagttog med Interesse, at denne Dame var en af de faa, der ikke gj&#x00F8;re en liden Vending indad med den venstre Fod, idet de l&#x00F8;fte den fra Jorden.</p>
<p>Dette var et stort Fortrin i den unge Mands &#x00D8;ine; thi F&#x00E6;tter Hans var af disse fintf&#x00F8;lende, n&#x00F8;ieseende Naturer, der f&#x00F8;rst egentlig formaa at skatte en Kvindes hele V&#x00E6;rd.</p>
<p>Efter nogle Skridt vendte Damen sig &#x2013; formodentlig vilde hun nikke endnu en Gang til den gamle Officer; men rent tilf&#x00E6;ldigvis traf hendes Blik F&#x00E6;tter Hans.</p>
<p>Da indtraf endelig det, han saal&#x00E6;nge havde gaaet og ventet paa: det bed! Hans Blod for afsted ganske som det skulde, han mistede Pusten, blev hed i Hovedet, kold nedover Ryggen og fugtig mellem Fingrene &#x2013; kort sagt: alle de Symptomer indtraadte, der efter Digteres og erfarne Prosaisters Vidnesbyrd betegne den sande, den &#x00E6;gte, den rigtige Kj&#x00E6;rlighed.</p>
<p>Her var saam&#x00E6;nd ingen Tid at spilde. Han samlede ihast sine Hansker, Stokken og Studenterhuen, som han havde lagt fra sig paa B&#x00E6;nken, og satte afsted efter Damen tvertover F&#x00E6;stningen og ad Byen til.</p>
<p>I de store, ford&#x00E6;rvede samfund udenlands gaar saadant ikke an. Forholdene der ere saa urene, at en velopdragen ung Mand undser sig for at forf&#x00F8;lge en anst&#x00E6;ndig Dame. Og de faa skikkelige Kvinder, som findes derude, vilde befinde sig meget ilde ved at have en Herre efter sig.</p>
<p>Men i vor rene, moralske Luft ere vi saa lykkelige at kunne indr&#x00F8;mme Ungdommen mere Frihed netop paa Grund af vor str&#x00E6;nge S&#x00E6;delighed.</p>
<p>Derfor bet&#x00E6;nkte F&#x00E6;tter Hans sig ikke et &#x00D8;ieblik paa at f&#x00F8;lge sit Hjertes Stemme; og den unge Dame, der snart m&#x00E6;rkede, hvilken Ulykke hun havde anrettet med det Blik, der egentlig var tilt&#x00E6;nkt den Gamle, f&#x00F8;lte igrunden en ikke ubehagelig Sp&#x00E6;nding ved Situationen.</p>
<p>De M&#x00F8;dende paa Gaden, der naturligvis strax m&#x00E6;rkede Sammenh&#x00E6;ngen (dette Tilf&#x00E6;lde er nemlig et af de faa, hvor de Agerende tro sig ganske uden Publikum), syntes ialmindelighed, at det var morsomt at iagttage. De vendte sig og smilede saa smaat; thi de vidste jo alle, at enten ledede dette ikke til noget, og da var det jo blot den uskyldigste Forn&#x00F8;ielse for Ungdommen; eller det ledede til en Forlovelse, og en Forlovelse er dog det yndigste i Verden.</p>
<p>Medens de saaledes drog afsted med passende Afstand snart paa samme Fortoug snart hver paa sin Side af Gaden, havde F&#x00E6;tter Hans god Tid til at t&#x00E6;nke sig om.</p>
<p>Med Hensyn til Forelskelsen var alt paa det rene. Symptomerne vare der, han vidste, han var fangen, fangen i den &#x00E6;gte, den sande, den rigtige Kj&#x00E6;rlighed, og han var lykkelig derved. Ja, saa lykkelig var F&#x00E6;tter Hans, at han, der ellers ikke var god at komme for n&#x00E6;r, med et stille, forbindtligt Smil tog imod St&#x00F8;d og Puf, smaa Forbandelser og alle de Ulemper, som n&#x00F8;dvendigvis maa ramme den, der seende stivt ud efter noget foran sig f&#x00E6;rdes med stor Hast i en travel Gade.</p>
<p>Nei &#x2013; Kj&#x00E6;rligheden var in confesso, om den kunde der ikke tvivles. Derimod fors&#x00F8;gte han at udmale sig hendes, den Elskedes, den Himmelskes jordiske Forhold. Og det var jo ogsaa temmeligt let: hun havde spadseret med sin gamle Fader, opdagede saa pludseligt, at Klokken var over tolv, sagde i al Hast: Farvel saal&#x00E6;nge! for at gaa hjem og se til Middagsmaden. Thi hun var uden Tvivl huslig &#x2013; det s&#x00F8;de V&#x00E6;sen, og sikkerligt moderl&#x00F8;s.</p>
<p>Den sidste Konjektur var kanske en F&#x00F8;lge af den Skr&#x00E6;k, man efter alle gode Forfatteres Mening b&#x00F8;r have for Svigerm&#x00F8;dre; men derfor var den ikke mindre sikker. Og nu stod der blot tilbage for F&#x00E6;tter Hans at udfinde: for det f&#x00F8;rste, hvor hun boede, for det andet, hvem hun var, og for det tredie, hvorledes han skulde gj&#x00F8;re hendes Bekjendtskab.</p>
<p>Hvor hun boede, skulde han snart faa at vide, thi nu gik hun jo hjem; hvem hun var skulde han nok faa udspurgt i Gaarden; og gj&#x00F8;re hendes Bekjendtskab &#x2013; Herregud! en Smule Vanskelighed h&#x00F8;rer netop til i Opskriften paa den sande Kj&#x00E6;rlighed.</p>
<p>Men bedst som Jagten gik paa det lystigste, forsvandt Vildtet i et Portrum, og det var igrunden paa h&#x00F8;ie Tid, for J&#x00E6;geren var &#x2013; sandt at sige &#x2013; lidt udmattet.</p>
<p>Han l&#x00E6;ste med en vis Lettelse Nr. 34 over Porten, gik derpaa et Par Skridt videre, for ganske at skuffe enhver mulig Iagttager, standsede saa ved en Gasp&#x00E6;l og pustede ud.</p>
<p>Det var &#x2013; som sagt &#x2013; en varm Dag, hvilket i Forbindelse med den heftige Lidenskab havde bragt Hans i en st&#x00E6;rk Sved. Hans Toilette var desuden derangeret ved den hensynsl&#x00F8;se Iver, hvormed han havde hengivet sig til Jagten.</p>
<p>Han maatte smile af sig selv, medens han stod og t&#x00F8;rrede sig i Ansigtet og i Nakken, rettede paa sit Halst&#x00F8;rkl&#x00E6;de og f&#x00F8;lte paa sin Flip, der var smeltet paa Solsiden. Men det var et saligt Smil; han var i denne Stemning, da man Intet ser eller fornemmer af Udenverdenen, og halvh&#x00F8;it sagde han hen for sig: &#x00AB;Kj&#x00E6;rligheden taaler alt, fordrager alt.&#x00BB; &#x2013;</p>
<p>&#x00AB;Og sveder meget!&#x00BB; sagde en liden tyk Herre, hvis hvide Vest pludselig kom tilsyne indenfor F&#x00E6;tter Hans&#x0027;s Synskreds.</p>
<p>&#x00AB;Aa &#x2013;er det dig &#x2013; Onkel!&#x00BB; sagde han lidt flau.</p>
<p>&#x00AB;Javist,&#x00BB; svarede Onkel Fredrik, &#x00AB;jeg har forladt Skyggesiden, expres for at redde dig fra at blive stegt. Kom nu med mig!&#x00BB;</p>
<p>Dermed trak han Nev&#x00F8;en med sig; men denne stred imod: &#x00AB;Ved du, hvem der bor her i Nr. 34, Onkel?&#x00BB;</p>
<p>&#x00AB;Neigu ved jeg ei; men lad os bare komme i Skyggen,&#x00BB; sagde Onkel Fredrik; thi der var to Ting, han ikke kunde taale: Varme og Latter; det f&#x00F8;rste paa Grund af sin Korpulence og det andet paa Grund af, hvad han selv kaldte &#x00AB;sine apoplektiske Tilb&#x00F8;ieligheder&#x00BB;.</p>
<p>&#x00AB;Forresten,&#x00BB; sagde han, da de vare komne over paa den kj&#x00F8;lige Side, og han havde faaet Nev&#x00F8;en under Armen, &#x00AB;forresten ved jeg jo godt, hvem der bor i Nr. 34, naar jeg t&#x00E6;nker mig om; &#x2013; det er gamle Kaptein Schrappe.&#x00BB;</p>
<p>&#x00AB;Kjender du ham?&#x00BB; spurgte F&#x00E6;tter Hans sp&#x00E6;ndt.</p>
<p>&#x00AB;Ja en Smule, saaledes som den halve By kjender ham fra F&#x00E6;stningen, hvor han spadserer hver Dag.&#x00BB;</p>
<p>&#x00AB;Ja, det er netop der, jeg har set ham,&#x00BB; sagde Nev&#x00F8;en ivrigt, &#x00AB;hvilken interessant gammel Herre at se til. Jeg skulde have stor Lyst til at tale med ham.&#x00BB;</p>
<p>&#x00AB;Det &#x00D8;nske kan du snart faa opfyldt,&#x00BB; svarede Onkel Fredrik, &#x00AB;du beh&#x00F8;ver bare at stille dig etsteds ved Volden og tegne Streger i Sandet, saa kommer han.&#x00BB;</p>
<p>&#x00AB;Kommer han,&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>&#x00AB;Ja, saa taler han til dig. Men du skal v&#x00E6;re forsigtig: han er farlig.&#x00BB;</p>
<p>&#x00AB;&#x00C6;&#x2013;?&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>&#x00AB;Han har engang v&#x00E6;ret paa Vei til at tage Livet af mig.&#x00BB;</p>
<p>&#x00AB;A&#x2013;!&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>&#x00AB;Ja, med Snak &#x2013; forstaar du.&#x00BB;</p>
<p>&#x00AB;Aa&#x2013;!&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>&#x00AB;Han kan nemlig to Historier,&#x00BB; fortsatte Onkel Fredrik, &#x00AB;den ene er paa en god halv Time og dreier sig om en Feldtman&#x00F8;vre i Skaane. Den anden derimod: Slaget ved Waterloo, varer undertiden i halvanden til to Timer; &#x2013; den har jeg h&#x00F8;rt tre Gange,&#x00BB; og Onkel sukkede tungt.</p>
<p>&#x00AB;Men er de da saa kjedelige &#x2013; disse Historier?&#x00BB; spurgte F&#x00E6;tter Hans.</p>
<p>&#x00AB;Aa &#x2013; for en Gangs Skyld gaa de vel an,&#x00BB; svarede Onkel, &#x00AB;og skulde du komme i Snak med Kapteinen, saa m&#x00E6;rk dig f&#x00F8;lgende: Slipper du med den korte Historie, den fra Skaane, saa har du ikke andet at gj&#x00F8;re end afvexlende at nikke og ryste paa Hovedet. Selve Operationsfeldtet kan du let finde rede i.&#x00BB;</p>
<p>&#x00AB;Operationsfeldtet?&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>&#x00AB;Ja du skal vide, han tegner hele Man&#x00F8;vren for dig i Sandet; men det er let at forstaa, naar du bare passer paa A og B. Kun paa et Punkt maa du vogte dig for at forplumre dig.&#x00BB; &#x2013;</p>
<p>&#x00AB;Bliver han da utaalmodig, naar man ikke forstaar?&#x00BB; spurgte F&#x00E6;tter Hans.</p>
<p>&#x00AB;Nei tv&#x00E6;rtimod! men hvis du r&#x00F8;ber, at du ikke f&#x00F8;lger med, saa begynder han paa Begyndelsen igjen &#x2013; ser du! &#x2013; Det vigtige Punkt i Feldtman&#x00F8;vren,&#x00BB; fortsatte Onkel, &#x00AB;er den Bev&#x00E6;gelse, Kapteinen selv foretog trods Generalens Ordre, og som bragte Venner og Fiender i lige stor Forlegenhed. Denne Genistreg var &#x2013; mellem os sagt &#x2013; Grunden til, at man maatte give ham Sv&#x00E6;rdordenen, forat faa ham til at tage Afsked. Naar du altsaa kommer til dette Punkt, maa du nikke heftigt og sige: Naturligvis &#x2013; det eneste rigtige &#x2013; Positionens N&#x00F8;gle &#x2013; husk det: N&#x00F8;gle.&#x00BB;</p>
<p>&#x00AB;Men skulde du,&#x00BB; og Onkel saa paa ham med anteciperet Medlidenhed, &#x00AB;skulde du i din ungdommelige Lyst til Eventyr falde i den lange, i den om Waterloo, da maa du enten tie ganske stille eller ogsaa passe n&#x00F8;ie paa. Jeg har engang maattet d&#x00F8;ie Beskrivelsen halvanden Gang, bare fordi jeg i min Iver forat vise, hvor godt jeg forstod Situationen, kom til at flytte Kellermanns Dragoner istedetfor Milhaud&#x0027;s Cuirasserer?&#x00BB;</p>
<p>&#x00AB;Flyttede du Dragoner &#x2013; Onkel?&#x00BB; spurgte F&#x00E6;tter Hans.</p>
<p>&#x00AB;Ja, se det vil du nok forstaa, hvis du falder i den lange; men&#x00BB; &#x2013; tilf&#x00F8;iede Onkel Fredrik i en h&#x00F8;itidelig Tone, &#x00AB;vogt dig &#x2013; siger jeg &#x2013; vogt dig for Bl&#x00FC;cher!&#x00BB;</p>
<p>&#x00AB;Bl&#x00FC;cher?&#x00BB; sagde F&#x00E6;tter Hans.</p>
<p>&#x00AB;Ja ja, jeg siger ikke mere; &#x2013; og hvorfor staar jeg egentlig her og fort&#x00E6;ller om den gamle Original, hvad ialverden er det du vil med ham?&#x00BB;</p>
<p>&#x00AB;Spadserer han hver Formiddag,&#x00BB; spurgte Hans,</p>
<p>&#x00AB;Hver Formiddag fra elleve til et og hver Eftermiddag fra fem til svv. Men hvad Interesse.&#x00BB; &#x2013;</p>
<p>&#x00AB;Har han mange B&#x00F8;rn?&#x00BB; afbr&#x00F8;d Hans.</p>
<p>&#x00AB;Kun en Datter, men hvad Pokker.&#x00BB; &#x2013;</p>
<p>&#x00AB;Adieux &#x2013; Onkel! jeg maa hjem til mine B&#x00F8;ger.&#x00BB;</p>
<p>&#x00AB;Stop lidt! gaar du ikke med til Tante Maren iaften, jeg skulde bede dig.&#x00BB;</p>
<p>&#x00AB;Nei Tak, jeg har ikke Tid,&#x00BB; raabte F&#x00E6;tter Hans, der allerede var nogle Skridt borte.</p>
<p>&#x00AB;Der er Dameselskab, unge Damer!&#x00BB; br&#x00F8;lede Onkel Fredrik; thi han vidste jo ikke, hvad der var h&#x00E6;ndt Nev&#x00F8;en.</p>
<p>Men denne rystede paa Hovedet med en egen, energisk Foragt og forsvandt omkring Hj&#x00F8;rnet.</p>
<p>Det var som Pokker &#x2013; t&#x00E6;nkte Onkel; Gutten er gal eller &#x2013; aa nu har jeg det! &#x2013; forlibt! Han stod jo og talte nogle dunkle Ord om Kj&#x00E6;rlighed, da jeg fandt ham &#x2013; udenfor Nr. 34 &#x2013; og hans Interesse for gamle Schrappe! &#x2013; Skulde kan v&#x00E6;re forelsket i Fr&#x00F8;ken Betty? &#x2013; aa nei, t&#x00E6;nkte Onkel, idet ogsaa han hovedrystende fortsatte sin Vei, saa megen Forstand har han s&#x0027;gu ikke.</p>
<figure rend="shortHorizRule"/>
</div>
<div n="2">
<head>II.</head>
<p>F&#x00E6;tter Hans spiste ikke meget den Middag. Forelskede Mennesker spise ikke meget, og desuden ligte han ikke Kj&#x00F8;dkager.</p>
<p>Endelig blev Klokken fem. Han havde allerede indtaget sin Post paa Volden, hvorfra han kunde overse hele F&#x00E6;stningspladsen. Ganske rigtigt: der kom den sorte Frak, de lyse Benkl&#x00E6;der og den velpudsede Hat.</p>
<p>F&#x00E6;tter Hans fornam en Smule Hjertebanken. F&#x00F8;rst troede han, det kom af, at han f&#x00F8;lte sig lidt skamfuld ved denne planm&#x00E6;ssige Underfundighed mod den skikkelige Kaptein. Men snart kom han underveir med, at det var Synet af den Elskedes Fader, der satte hans Blod i Bev&#x00E6;gelse.</p>
<p>Beroliget herved begyndte han if&#x00F8;lge Onkel Fredriks Anslag at tegne Streger og Vinkler i Sandet, medens han fra Tid til anden med Opm&#x00E6;rksomhed betragtede Akershus.</p>
<p>Der var &#x00F8;de og stille paa hele F&#x00E6;stningen. F&#x00E6;tter Hans kunde h&#x00F8;re Kapteinens sikre Skridt n&#x00E6;rme sig; de naaede helt hen til ham og standsede. Hans saa ikke op; Kapteinen tog endnu et Par Skridt og kr&#x00E6;mtede. Hans trak en lang, dybsindig Streg med sin Stok, da kunde den Gamle ikke l&#x00E6;nger dy sig.</p>
<p>&#x00AB;Ei, ei &#x2013; unge Herre!&#x00BB; sagde han venligt idet han tog til sin Hat, &#x00AB;tager De Kart over vore Bef&#x00E6;stningsv&#x00E6;rker?&#x00BB;</p>
<p>F&#x00E6;tter Hans saa ud som en, der v&#x00E6;kkes af dybe Betragtninger, og idet han hilsede h&#x00F8;fligt, svarede han noget forvirret:</p>
<p>&#x00AB;Nei &#x2013; det er blot saadan en Vane jeg har, til at s&#x00F8;ge at orientere mig, hvor jeg f&#x00E6;rdes.&#x00BB;</p>
<p>&#x00AB;En fortr&#x00E6;ffelig Vane, en ganske fortr&#x00E6;ffelig Vane&#x00BB; &#x2013; udbr&#x00F8;d Kapteinen med Varme.</p>
<p>Det styrker Hukommelsen,&#x00BB; indskj&#x00F8;d F&#x00E6;tter Hans beskedent.</p>
<p>&#x00AB;Ganske vist, ganske vist &#x2013; Hr. Student!&#x00BB; svarede Kapteinen, der begyndte at finde Behag i det undseelige unge Menneske.</p>
<p>&#x00AB;Is&#x00E6;r ved mere komplicerede Situationer,&#x00BB; fortsatte det undseelige, unge Menneske, idet han med Foden udslettede sine Streger.</p>
<p>&#x00AB;Netop hvad jeg vilde sige!&#x00BB; udbr&#x00F8;d Kapteinen henrykt, &#x00AB;is&#x00E6;rdeleshed er nu Tegninger og Planer &#x2013; som De kan t&#x00E6;nke Dem &#x2013; aldeles uundv&#x00E6;rlige i Krigsvidenskaben &#x2013; for Exempel en Slagmark.&#x00BB; &#x2013;</p>
<p>&#x00AB;Ja, se det er nu Ting, der ere altfor indviklede for mig,&#x00BB; afbr&#x00F8;d F&#x00E6;tter Hans med et ydmygt Smil.</p>
<p>&#x00AB;Sig ikke det, unge Herre!&#x00BB; svarede den velvillige Gamle, &#x00AB;naar man har en orienterende Oversigt over Terrainet og Armeernes Stillinger, saa kan selv en mere indviklet Batalje gj&#x00F8;res ganske anskuelig. &#x2013; Se nu det Terrain, vi har for os her; det kunde meget godt give os et Begreb &#x2013; en miniature &#x2013; om for Exempel &#x2013; om Slaget ved Waterloo.&#x00BB;</p>
<p>Jeg er falden i den lange, t&#x00E6;nkte F&#x00E6;tter Hans; men never mind! jeg elsker hende.</p>
<p>&#x00AB;Behag at tage Plads paa B&#x00E6;nken her,&#x00BB; fortsatte Kapteinen, der inderligt gl&#x00E6;dede sig til en saa intelligent Tilh&#x00F8;rer, &#x00AB;saa skal jeg fors&#x00F8;ge i korte Omrids at give Dem et Billede af dette skj&#x00E6;bnesvangre og m&#x00E6;rkelige Slag, hvis det kan interessere Dem?&#x00BB;</p>
<p>&#x00AB;Mange Tak &#x2013; Hr. Kaptein!&#x00BB; svarede F&#x00E6;tter Hans, &#x00AB;Intet kunde interessere mig mere. Men jeg frygter for, at De vil faa altfor meget Besv&#x00E6;r med en stakkels ukyndig Civil.&#x00BB;</p>
<p>&#x00AB;Paa ingen Maade, det Hele er saa let og simpelt, naar man bare i Forveien orienterer sig paa Feldtet,&#x00BB; forsikrede den elskv&#x00E6;rdige gamle Herre, idet han satte sig ved Siden af F&#x00E6;tter Hans og kastede et pr&#x00F8;vende Blik omkring sig.</p>
<p>Medens de sad saaledes, betragtede F&#x00E6;tter Hans Kapteinen n&#x00F8;iere, og han maatte tilstaa, at Kaptein Schrappe tiltrods for sine sexti Aar endnu var en vakker Mand. Han bar de korte, graaspr&#x00E6;ngte Moustacher lidt opadb&#x00F8;iet i Spidserne, hvilket gav ham et vist ungdommeligt Sving. I det hele taget havde han megen Lighed med Kong Oscar den F&#x00F8;rste paa de gamle Tolvskillinger.</p>
<p>Og da han nu reiste sig op og begyndte sin Udvikling, var F&#x00E6;tter Hans enig med sig selv om, at han havde al Grund til at v&#x00E6;re tilfreds med sin tilkommende Svigerfaders Ydre.</p>
<p>Kapteinen stillede sig nogle Skridt fra B&#x00E6;nken i Hj&#x00F8;rnet af Volden, idet han pegede omkring sig med Stokken. F&#x00E6;tter Hans fulgte n&#x00F8;ie med og gjorde sig al mulig Flid for at t&#x00E6;kkes sin tilkommende Svigerfader.</p>
<p>&#x00AB;Vil De nu altsaa t&#x00E6;nke Dem, at jeg staar ved Forpagtergaarden Belle-Alliance, hvor Keiseren har sit Hovedkvarter, og mod Nord &#x2013; to Mile fra Waterloo &#x2013; har vi Bryssel, &#x2013; altsaa omtrent paa Hj&#x00F8;rnet af Gymnastiklokalet.</p>
<p>Veien der &#x2013; langs Volden er Chausseen, der f&#x00F8;rer til Bryssel, og her&#x00BB; &#x2013; Kapteinen ilede over Waterloosletten &#x2013; &#x00AB;her i Gr&#x00E6;sset har vi Soignesskoven. Paa Landeveien til Bryssel og foran Skoven staa nu Engl&#x00E6;nderne; &#x2013; De maa t&#x00E6;nke Dem den nordligste Del af Terrainet noget h&#x00F8;iere. Paa Wellingtons venstre Fl&#x00F8;i &#x2013; altsaa mod &#x00D8;st &#x2013; her i Gr&#x00E6;sset &#x2013; har vi Slottet Hougoumont; det maa markeres,&#x00BB; sagde Kapteinen og saa sig omkring.</p>
<p>Den hj&#x00E6;lpsomme F&#x00E6;tter Hans fandt strax en Pinde, der blev stukket i Jorden paa dette vigtige Punkt.</p>
<p>&#x00AB;Fortr&#x00E6;ffeligt!&#x00BB; raabte Kapteinen, der forstod, at han havde fundet en Tilh&#x00F8;rer med Interesse og Indbildningskraft, &#x00AB;det er nemlig fra denne Kant, vi kunne vente Preusserne.&#x00BB;</p>
<p>F&#x00E6;tter Hans lagde M&#x00E6;rke til, at Kapteinen tog en Sten, som han fandt, og placerede den i Gr&#x00E6;sset med en hemmelighedsfuld Mine.</p>
<p>&#x00AB;Her ved Hougoumont,&#x00BB; fortsatte den Gamle, &#x00AB;begyndte Slaget. Det var J&#x00E9;r&#x00F4;me, der angreb. Han tog Skoven; men Slottet holdt sig forsvaret af Wellingtons bedste Tropper.</p>
<p>Imidlertid skulde Napoleon, som holder her ved Belle-Alliance, netop give Marechal Ney Ordre til at begynde Hovedangrebet mod Wellingtons Centrum, da han opdagede Troppemasser, der n&#x00E6;rmede sig fra &#x00D8;st &#x2013; bag B&#x00E6;nken &#x2013; derhenne ved Tr&#x00E6;et.&#x00BB;</p>
<p>F&#x00E6;tter Hans saa sig om, han begyndte at blive urolig: skulde allerede Bl&#x00FC;cher v&#x00E6;re her?</p>
<p>&#x00AB;Bl&#x00FC; &#x2013; Bl&#x00FC;&#x00BB; &#x2013; pr&#x00F8;vede han halvh&#x00F8;it.</p>
<p>&#x00AB;Det var B&#x00FC;low,&#x00BB; sagde til al Lykke Kapteinen, &#x00AB;som n&#x00E6;rmede sig med 30,000 Preussere. Napoleon traf i Hast sine Dispositioner, forat m&#x00F8;de den nye Fiende, idet han ikke n&#x00E6;rede nogen Tvivl om, at Grouchy ialfald fulgte Preusserne i H&#x00E6;lene.</p>
<p>Keiseren havde nemlig den foregaaende Dag detacheret Marechal Grouchy med Armeens hele h&#x00F8;ire Fl&#x00F8;i c. 50,000 Mand, for at m&#x00F8;de Bl&#x00FC;cher og B&#x00FC;low; men Grouchy &#x2013; ja alt det der, husker De jo fra Verdenshistorien&#x00BB; &#x2013; afbr&#x00F8;d Kapteinen.</p>
<p>F&#x00E6;tter Hans nikkede beroligende.</p>
<p>&#x00AB;Ney begyndte altsaa Angrebet med sin vante Uforf&#x00E6;rdethed. Men det engelske Kavalleri styrtede sig over Franskm&#x00E6;ndene, br&#x00F8;d deres R&#x00E6;kker og tvang dem tilbage med Tab af to &#x00D8;rne og flere Kanoner. Milhaud iler tilhj&#x00E6;lp med sine Cuirasserer og Keiseren selv, der ser Faren, hugger Sporerne i sin Hest og farer ned ad Skraaningen ved Belle-Alliance.&#x00BB;</p>
<p>Kapteinen ilede alsted, hoppende lidt efter Siden som en Hest i Gallop, medens han skildrede, hvorledes Keiseren red gjennem tykt og tyndt, bragte Neys Folk iorden og sendte dem frem til nyt Angreb.</p>
<p>&#x2013; Enten det nu var, fordi der stak et Stykke af en Digter i F&#x00E6;tter Hans, eller om Kapteinens Skildring virkelig var saa levende, eller om det var &#x2013; og det var det vist, &#x2013; fordi han elskede Kapteinens Datter &#x2013; nok er det: F&#x00E6;tter Hans blev ganske revet ind i Situationen.</p>
<p>Han saa ikke l&#x00E6;nger en snurrig Kaptein, der hoppede efter Siden; &#x2013; han skimtede gjennem Krudtr&#x00F8;gen Keiseren selv paa den hvide Hest med de sorte &#x00D8;ine, som vi kjende fra Kobberstikkene. Han for afsted over Gr&#x00F8;fter og Hegn, gjennem Agre og Haver, med M&#x00F8;ie fulgt af sin Suite. Rolig og kold sad han fast i Sadlen med den halvaabne graa Frak, de hvide Benkl&#x00E6;der og den lille Hat paatvers. Hans Ansigt udtrykte hverken Tr&#x00E6;thed eller Sp&#x00E6;nding; glat og blegt som Marmor gav det den hele Skikkelse i den simple Uniform paa den hvide Hest noget oph&#x00F8;iet, halvt sp&#x00F8;gelseagtigt.</p>
<p>Saaledes susede han afsted, dette lille blodige Uhyre, der i tre Dage havde leveret tre Slag. Alt veg afveien for ham, flygtende B&#x00F8;nder, Tropper i Reserve eller i Fremmarsch, &#x2013; ja selv Saarede og Halvd&#x00F8;de skubbede sig tilside og saa op paa ham med en Blanding af Skr&#x00E6;k og Beundring &#x2013; der han jog dem forbi som et koldt Lyn.</p>
<p>Han viste sig knapt blandt Soldaterne, f&#x00F8;r alt kom iorden som af sig selv; og et &#x00D8;ieblik efter kunde den ufortr&#x00F8;dne Ney atter svinge sig i Sadlen, forat fornye Angrebet. Og denne Gang kastede han Engl&#x00E6;nderne og satte sig fast i Forpagtergaarden La Haie-Sainte.</p>
<p>Napoleon holdt atter ved Belle-Alliance.</p>
<p>&#x00AB;Nu kommer altsaa B&#x00FC;low fra &#x00D8;st &#x2013; her frem under B&#x00E6;nken; Keiseren lader General Mouton m&#x00F8;de ham. Klokken halv fem (Slaget var begyndt Klokken et) fors&#x00F8;ger Wellington at fordrive Ney fra La Haie-Sainte. Men denne, der nu indsaa, at alt afhang af, at man bem&#x00E6;gtigede sig Terrainet foran Skoven &#x2013; her i Sandet foran Gr&#x00E6;skanten,&#x00BB; Kapteinen kastede sin Hanske hen paa det betegnede Sted &#x2013; &#x00AB;Ney altsaa tilkalder en Reservebrigade af Milhauds Cuirasserer og gaar l&#x00F8;s paa Fienden.</p>
<p>Snart saaes hans Folk paa H&#x00F8;iderne, og man raabte allerede &#x00AB;Victoire!&#x00BB; omkring Keiseren.</p>
<p>&#x00AB;Det er en Time for sent,&#x00BB; svarede Napoleon.</p>
<p>Da han imidlertid saa, at Marechallen led meget af Fiendens Ild i den nye Position, besluttede han at komme ham tilhj&#x00E6;lp og samtidigt pr&#x00F8;ve med et Slag at knuse Wellington. Han valgte til denne Plans Udf&#x00F8;relse Kellermanns navnkundige Dragoner og Gardens sv&#x00E6;re Kavalleri. Nu kommer et af Slagets Hovedmomenter; De maa begive Dem ud paa Valpladsen!&#x00BB;</p>
<p>F&#x00E6;tter Hans reiste sig strax fra B&#x00E6;nken og indtog den Post, Kapteinen anviste ham.</p>
<p>&#x00AB;Nu er De Wellington!&#x00BB; &#x2013; F&#x00E6;tter Hans rettede sig. &#x2013; &#x00AB;De staar der paa Sletten med St&#x00F8;rstedelen af det engelske Infanteri. Her kommer hele det franske Kavalleri susende. Milhaud har forenet sig med Kellermann; det er en uoverskuelig M&#x00E6;ngde Heste, Brynjer, Hjelmbuske og blanke Vaaben. Omgiv Dem med en Carr&#x00E9;!&#x00BB;</p>
<p>F&#x00E6;tter Hans stod et &#x00D8;ieblik raadvild; men saa forstod han Kapteinens Mening: han trak i al Hast en Firkant af dybe Streger i Sandet omkring sig.</p>
<p>&#x00AB;Rigtigt!&#x00BB; raabte Kapteinen straalende, &#x00AB;nu hugge Franskm&#x00E6;ndene ind; R&#x00E6;kkerne brydes, men sluttes sammen; Kavalleriet b&#x00F8;ier af og samler sig igjen. Wellington maa hver &#x00D8;ieblik indseslutte sig i en ny Carr&#x00E9;.</p>
<p>De franske Ryttere slaas som L&#x00F8;ver: de stolte Minder fra Keiserens Felttog fylder dem med dette seiersikre Mod, der gjorde hans Armeer uovervindelige; de slaas for Seieren, for &#x00C6;ren, for de franske &#x00D8;rne og for den lille, kolde Mand, som de vide holder paa H&#x00F8;iden bagved dem, hvis &#x00D8;ie f&#x00F8;lger hver enkelt Mand, som ser Alt og ikke glemmer noget.</p>
<p>Men idag har de en Fiende, som ikke er let at faa Bugt med. De staa, hvor de staa &#x2013; disse Engl&#x00E6;ndere, og trykkes de et Skridt tilbage, saa tage de det igjen i n&#x00E6;ste &#x00D8;ieblik. De have ingen &#x00D8;rne og ingen Keiser; naar de slaas, t&#x00E6;nke de hverken paa Krigsh&#x00E6;der eller paa H&#x00E6;vn; men de t&#x00E6;nke paa Hjemmet. Ikke at skulle gjense gammel Englands Ege er den tungeste Tanke for en Engl&#x00E6;nder &#x2013; dog nei, der er noget, som er v&#x00E6;rre endda: at komme hjem med Skam. Og naar de t&#x00E6;nke paa, at den stolte Flaade, som de vide ligger nordpaa og venter paa dem, at den skulde n&#x00E6;gte dem H&#x00E6;derssalut, at &#x00AB;old England&#x00BB; ikke skulde kjende sine S&#x00F8;nner igjen, &#x2013; da gribe de fastere om Gev&#x00E6;ret, de glemme Saar og Blodet, der flyder; tause og alvorlige, med sammenbidte T&#x00E6;nder, holde de sin Post og d&#x00F8; som M&#x00E6;nd.</p>
<p>Tyve Gange br&#x00F8;des Carr&#x00E9;erne og sluttedes igjen, og der faldt 12,000 brave Engl&#x00E6;ndere. F&#x00E6;tter Hans kunde forstaa, at Wellington gr&#x00E6;d, da han sagde: &#x00AB;Natten eller Bl&#x00FC;cher!&#x00BB;</p>
<p>Kapteinen havde imidlertid forladt Belle-Alliance og speidede omkring i Gr&#x00E6;sset bag B&#x00E6;nken, medens han fortsatte sin Udvikling, der stedse blev mere og mere livlig: &#x00AB;Wellington var nu i Virkeligheden slagen, han maatte lide et totalt Nederlag, da&#x00BB; &#x2013; raabte Kapteinen med dyster Stemme, &#x00AB;da kom <emph>han der</emph>!&#x00BB; Og idetsamme sp&#x00E6;ndte han til den Sten, F&#x00E6;tter Hans havde set ham skjule, saaat den rullede ind paa Slagmarken.</p>
<p>Nu eller aldrig, t&#x00E6;nkte F&#x00E6;tter Hans.</p>
<p>&#x00AB;Bl&#x00FC;cher!&#x00BB; raabte han.</p>
<p>&#x00AB;Netop!&#x00BB; svarede Kapteinen, &#x00AB;det er Bl&#x00FC;cher, den gamle Varulv, der kommer marscherende ind paa Sletten med sine Preussere.&#x00BB;</p>
<p>Altsaa kom der ingen Grouchy; Napoleon stod ber&#x00F8;vet hele sin h&#x00F8;ire Fl&#x00F8;i overfor 150,000 Mand. Med sin aldrig svigtende Koldblodighed giver han Ordre til en stor Frontforandring.</p>
<p>Men det var for sent og Overmagten for stor.</p>
<p>Wellington, som ved Bl&#x00FC;chers Ankomst fik Anledning til at bruge Reserven, lod nu hele sin Arme avancere. Endnu engang bragtes dog de Allierede et &#x00D8;ieblik til at standse for et rasende Angreb, der f&#x00F8;rtes af Ney &#x2013; Dagens L&#x00F8;ve.</p>
<p>&#x00AB;Ser De ham!&#x00BB; raabte Kapteinen, hvis &#x00D8;ine tindrede.</p>
<p>Og F&#x00E6;tter Hans saa ham, denne eventyrlige Helt, Hertug af Elchingen, Prinds af Moskwa, S&#x00F8;n af en B&#x00F8;dker i Saarlouis, Marechal og Pair af Frankrige. Han saa ham l&#x00F8;be frem foran Kolonnerne &#x2013; fem Heste vare skudte under ham &#x2013; med Kaarden i Haanden, Uniformen i Filler, uden Hat og med Blodet str&#x00F8;mmende ned over Ansigtet.</p>
<p>Og Kolonnerne ordnede sig og stormede afsted; &#x2013; de fulgte sin Prinds fra Moskwa, Redningsmanden ved Beresina i den haabl&#x00F8;se Kamp for Keiseren og Frankrige. Lidet anede de, at Frankriges Konge sex Maaneder efter skulde lade deres kj&#x00E6;re Prinds skyde som Landsforr&#x00E6;der i Luxembourghaven.</p>
<p>Men han for omkring, ordnede og kommanderede, indtil der ikke var mere at gj&#x00F8;re for Feldtherren; saa brugte han sin Kaarde som Soldat til alt var forbi, og han reves med paa Flugten. Thi den franske Arme flygtede.</p>
<p>Keiseren styrtede sig ind i Vrimmelen; men den forf&#x00E6;rdelige Larm overd&#x00F8;vede hans Stemme, og i Halvm&#x00F8;rket var der ingen, som kjendte den lille Mand paa den hvide Hest.</p>
<p>Saa tog han Plads i en Carr&#x00E9; af sin gamle Garde, der endnu holdt Stand paa Sletten: han vilde slutte sit Liv paa sin sidste Valplads. Men Generalerne flokkedes om ham, de gamle Grenaderer raabte: &#x00AB;Tr&#x00E6;k Dem tilbage Sire! D&#x00F8;den vil ikke have Dem!&#x00BB;</p>
<p>De vidste ikke, at det var, fordi <emph>Keiseren</emph> havde forspildt sin Ret til at d&#x00F8; som fransk Soldat. Halvt modstr&#x00E6;bende f&#x00F8;rtes han med, og ukjendt i sin egen Arme red han bort i den m&#x00F8;rke Nat, efterat have tabt alt. &#x2013; &#x00AB;Saaledes endte Slaget ved Waterloo,&#x00BB; sagde Kapteinen, idet han satte sig paa B&#x00E6;nken og rettede paa sit Halst&#x00F8;rkl&#x00E6;de. &#x2013;</p>
<p>&#x2013; F&#x00E6;tter Hans t&#x00E6;nkte med Indignation paa Onkel Fredrik, der havde omtalt Kaptein Schrappe i en saa overlegen Tone. Det var dog en ganske anderledes interessant Personlighed end slig en gammel Departementshest som Onkel Fredrik.</p>
<p>Idet han nu gik og samlede op Hansker og andre Smaating, som Feldtherrerne i Stridens Hede havde spredt over Slagmarken, forat markere Positionerne, st&#x00F8;dte han ogsaa paa gamle Bl&#x00FC;cher. Han tog ham op og betragtede ham n&#x00F8;ie.</p>
<p>Det var et haardt Stvkke Granit, knudret som Sukker-Candis; det var n&#x00E6;ten som om det lignede &#x00AB;Feldtmarechal Vorw&#x00E4;rts&#x00BB;. Hans vendte sig mod Kapteinen med et artigt Buk:</p>
<p>&#x00AB;Tillad, Hr. Kaptein! at jeg gjemmer denne Sten. Den vil bedre end noget andet i min Erindring denne interessante og bel&#x00E6;rende Underholdning, for hvilken jeg isandhed er Dem meget taknemmelig.&#x00BB;</p>
<p>Dermed stak han Bl&#x00FC;cher i Baglommen.</p>
<p>Kapteinen forsikrede, at det havde v&#x00E6;ret ham en sand Forn&#x00F8;ielse at iagttage den Interesse, hvormed hans unge Ven havde fulgt Udviklingen. Og det var den rene Sandhed, han var ligefrem henrykt over F&#x00E6;tter Hans.</p>
<p>Men s&#x00E6;t Dem nu ned &#x2013; unge Mand, vi kunne nok tr&#x00E6;nge til Hvile efter 10 Timers Kamp&#x00BB; &#x2013; tilf&#x00F8;iede han smilende.</p>
<p>F&#x00E6;tter Hans satte sig paa B&#x00E6;nken og f&#x00F8;lte med &#x00C6;ngstelse paa sin Flip. Han havde i Middagsstunden if&#x00F8;rt sig den mest bedaarende, han havde. Den holdt sig lykkeligvis endnu stiv; men han maatte sande Wellingtons Ord: Natten eller Bl&#x00FC;cher! thi stort l&#x00E6;nger havde den ikke holdt Stand.</p>
<p>Det var ogsaa et Held, at den varme Eftermiddagssol holdt de Spadserende borte fra Volden. Ellers kunde der snart have samlet sig et anseeligt Publikum om disse to Herrer, der f&#x00E6;gtede med Armene og sprang omkring, tildels efter Siden.</p>
<p>De havde kun havt en Tilskuer. Det var Skildtvagten, som staar paa Hj&#x00F8;rnet af Gymnastiklokalet.</p>
<p>Denne havde af Nysgjerrighed fjernet sig utilb&#x00F8;rligt langt fra sin Post, idet han var marscheret n&#x00E6;sten halvanden Mil nedover Chausseen fra Bryssel til Waterloo. Kapteinen skulde ogsaa forl&#x00E6;ngst have tildelt ham en milit&#x00E6;r Tilrettevisning, om ikke det nysgjerrige &#x00AB;Mandskab&#x00BB; havde v&#x00E6;ret af stor strategisk Betydning. Han udgjorde nemlig, der han stod, hele Wellingtons Reserve; og nu da Slaget var forbi, trak denne sig i god Orden tilbage nordover mod Bryssel og indtog atter le poste perdu paa Hj&#x00F8;rnet as Gymnastiklokalet.</p>
<figure rend="shortHorizRule"/>
</div>
<div n="3">
<head>III.</head>
<p>&#x00AB;Kom nu hjem med mig og spis tilaftens,&#x00BB; sagde Kapteinen. &#x00AB;Mit Hus er vistnok meget stille, men jeg t&#x00E6;nker, en ung Mand af Deres Karakter ikke vil have saameget imod at tilbringe en Aften i en rolig Familie.&#x00BB;</p>
<p>F&#x00E6;tter Hans&#x0027;s Hjerte hoppede h&#x00F8;it af Fryd; han modtog Indbydelsen paa den ham egne, beskedne Maade, og snart vare de paa Veien til Nr. 34.</p>
<p>Hvor dog alting lykkedes for ham idag. Det var ikke mange Timer siden han saa hende for f&#x00F8;rste Gang; og nu kom han allerede anstigende som en speciel Yndling af Faderen, forat tilbringe Aftenen sammen med hende.</p>
<p>Jo mere de n&#x00E6;rmede sig Nr. 34, desto livagtigere stod det fortryllende Billede af Fr&#x00F8;ken Schrappe for ham: det blonde, purrede Haar nedover Panden, den vevre Figur og saa disse skj&#x00E6;lmske, lyseblaa &#x00D8;ine.</p>
<p>Hans Hjerte bankede, saaat han neppe kunde tale, og da de gik op ad Trappen, maatte kan tage ordentlig fat i R&#x00E6;kv&#x00E6;rket; hans Lykke gjorde ham n&#x00E6;sten svimmel.</p>
<p>I Stuen, som var et stort Hj&#x00F8;rnev&#x00E6;relse, traf de Ingen. Kapteinen gik ud, forat kalde paa Fr&#x00F8;kenen, og Hans h&#x00F8;rte ham raabe: &#x00AB;Betty!&#x00BB;</p>
<p>Betty! hvilket yndigt Navn og hvor det passede til det yndige V&#x00E6;sen!</p>
<p>Den lykkelige Elsker t&#x00E6;nkte sig allerede, hvor deiligt det skulde blive, naar han kom hjem fra sit Arbeide ved Middagstid og kunde raabe ud i Kj&#x00F8;kkenet: &#x00AB;Betty! er Maden f&#x00E6;rdig?&#x00BB;</p>
<p>Idetsamme traadte Kapteinen ind igjen med sin Datter. Hun gik lige hen til F&#x00E6;tter Hans, tog ham i Haanden og &#x00F8;nskede ham velkommen i Huset.</p>
<p>&#x00AB;Men,&#x00BB; tilf&#x00F8;iede hun, &#x00AB;De maa virkelig undskylde, at jeg strax l&#x00F8;ber fra Dem igjen, for jeg staar midt i en &#x00C6;gger&#x00F8;re, og det er ikke Sp&#x00F8;g, kan De tro!&#x00BB;</p>
<p>Dermed forsvandt kun igjen; Kapteinen trak sig ogsaa tilbage forat ordne sig lidt, og F&#x00E6;tter Hans var atter alene.</p>
<p>Det hele M&#x00F8;de havde ikke varet mange Sekunder og dog syntes F&#x00E6;tter Hans, at han i disse &#x00D8;ieblikke var styrtet fra Afsats til Afsats mange Favne ned i et dybt, sort Hul. Han holdt sig med begge H&#x00E6;nder fast i en gammel, h&#x00F8;irygget L&#x00E6;nestol; han hverken h&#x00F8;rte, saa eller t&#x00E6;nkte; men halvt mekanisk gjentog han hen for sig: &#x00AB;Det var ikke hende &#x2013; det var ikke hende!&#x00BB;</p>
<p>Nei det var ikke &#x00AB;hende&#x00BB;. Den Dame, han netop navde set, og som altsaa maatte v&#x00E6;re den virkelige Fr&#x00F8;ken Schrappe, havde slet ikke blondt, purret Haar nedover Panden. Hun havde tvertimod m&#x00F8;rkt Haar, str&#x00F8;get glat til begge Sider. Hun havde ingenlunde skj&#x00E6;lmske, lysblaa &#x00D8;ine, men alvorlige, m&#x00F8;rkegraa &#x2013; kort sagt, hun var saa ulig den Elskede som vel muligt.</p>
<p>Efter den f&#x00F8;rste Lammelse begyndte F&#x00E6;tter Hans&#x0027;s Blod at koge; en vild Smerte bem&#x00E6;gtigede sig ham: han rasede mod Kapteinen, mod Fr&#x00F8;ken Schrappe, mod Onkel Fredrik og Wellington og den hele Verden.</p>
<p>Han vilde knuse det store Speil og alle M&#x00F8;blerne, og derpaa springe ud af Hj&#x00F8;rnevinduet; &#x2013; eller, han vilde tage sin Hue og Stok, stvrte ned af Trappen, forlade Huset og aldrig mere betr&#x00E6;de det; &#x2013; eller, han vilde ialfald ikke blive her l&#x00E6;nger end h&#x00F8;ist n&#x00F8;dvendigt.</p>
<p>Hans Stemning blev efterhaanden roligere; men en dyb S&#x00F8;rgmodighed lagde sig over ham. Han havde f&#x00F8;lt denne usigelige Smerte, at skuffes i sin f&#x00F8;rste Kj&#x00E6;rlighed, og da han saa sit eget Billede i Speilet, rystede han medlidende paa Hovedet.</p>
<p>Kapteinen traadte ind igjen, glat og pudset. Han indledede en Samtale om Dagens Politik. F&#x00E6;tter Hans havde M&#x00F8;ie med at give endog blot korte, almindelige Svar; det var som om det Interessante ved Kaptein Schrappe var aldeles fordunstet. Og nu mindedes Hans, at denne paa Hjemveien fra F&#x00E6;stningen havde lovet ham hele Feldtman&#x00F8;vren i Skaane efter Aftensbordet.</p>
<p>&#x00AB;V&#x00E6;rsaagod, kom tilbords!&#x00BB; raabte Fr&#x00F8;ken Betty, idet hun aabnede D&#x00F8;ren til Spisestuen, hvor der var t&#x00E6;ndt Lys.</p>
<p>F&#x00E6;tter Hans kunde ikke undlade at spise, thi han var sulten; men han saa ned i Talerkenen og talte lidet.</p>
<p>Derfor f&#x00F8;rtes Samtalen i Begyndelsen mest mellem Fader og Datter. Kapteinen, som troede, at det beskedne unge Menneske f&#x00F8;lte sig generet i Fr&#x00F8;ken Bettys N&#x00E6;rv&#x00E6;relse, vilde give ham Tid til at fatte sig.</p>
<p>&#x00AB;At du ikke inviterede Fr&#x00F8;ken Bech iaften, siden hun skal reise imorgen,&#x00BB; sagde den Gamle, &#x00AB;saa kunde I have spillet firh&#x00E6;ndigt for vor Gj&#x00E6;st.&#x00BB;</p>
<p>&#x00AB;Jeg bad hende blive, da hun var heroppe iformiddags; men hun skulde i Afskedsselskab til nogle andre Bekjendte.&#x00BB;</p>
<p>F&#x00E6;tter Hans spidsede &#x00D8;ren, mon Talen var om Damen fra iformiddags.</p>
<p>&#x00AB;Jeg fortalte dig jo, at hun var nede hos mig paa F&#x00E6;stningen, forat sige Farvel,&#x00BB; fortsatte Kapteinen, &#x00AB;stakkels Pige! jeg synes virkelig Synd i hende.&#x00BB;</p>
<p>Der kunde ikke l&#x00E6;nger v&#x00E6;re nogen Tvivl.</p>
<p>&#x00AB;Omforladelse &#x2013; er Talen om en Dame med smaakr&#x00F8;llet Haar og store, blaa &#x00D8;ine?&#x00BB; spurgte F&#x00E6;tter Hans.</p>
<p>&#x00AB;Netop!&#x00BB; svarede Kapteinen, &#x2013; &#x00AB;kjender De Fr&#x00F8;ken Bech?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013;,&#x00BB; svarede Hans, &#x00AB;det faldt mig bare ind, at det kunde v&#x00E6;re en Dame, jeg traf nede paa F&#x00E6;stningen omkring Klokken tolv.&#x00BB;</p>
<p>&#x00AB;Det har v&#x00E6;ret hende!&#x00BB; sagde Kapteinen, &#x00AB;en vakker Pige &#x2013; ikke sandt?&#x00BB;</p>
<p>&#x00AB;Det var en meget smuk Dame,&#x00BB; svarede Hans med Overbevisning, &#x2013; &#x00AB;har hun havt nogen Sorg? &#x2013; jeg syntes Hr. Kapteinen &#x2013;.&#x00BB;</p>
<p>&#x00AB;Ja, ser De! kun var forlovet nogle Maaneder.&#x00BB; &#x2013;</p>
<p>&#x00AB;Ni Uger&#x00BB; &#x2013; afbr&#x00F8;d Fr&#x00F8;ken Betty.</p>
<p>&#x00AB;Jasaa du! var det saa &#x2013; kort &#x2013; nuvel! og saa har hendes Kj&#x00E6;reste netop i disse Dage slaaet op med hende. Hun reiser derfor &#x2013; som De kan t&#x00E6;nke Dem &#x2013; bort for en Tid; &#x2013; til Sl&#x00E6;gtninge paa Vestlandet &#x2013; tror jeg.&#x00BB;</p>
<p>Hun havde altsaa v&#x00E6;ret forlovet &#x2013; rigtignok bare ni Uger; men det var dog et lidet aber. Dog &#x2013; F&#x00E6;tter Hans var en Menneskekjender, og saameget havde han allerede set iformiddags, at hendes F&#x00F8;lelser for den afgangne Kj&#x00E6;reste ikke havde v&#x00E6;ret den rigtige Kj&#x00E6;rlighed; derfor sagde han:</p>
<p>&#x00AB;Hvis det er den Dame, jeg saa idag, syntes hun at tage Sagen temmeligt let.&#x00BB;</p>
<p>&#x00AB;Det er just, hvad jeg bebreider hende,&#x00BB; svarede Fr&#x00F8;ken Betty.</p>
<p>&#x00AB;Hvorfor det?&#x00BB; spurgte Hans lidt spidst, for han ligte overhovedet ikke den Maade, hvorpaa den unge Dame fremsatte sine Bem&#x00E6;rkninger, &#x00AB;var det kanske bedre, om hun gr&#x00E6;mmede sig tild&#x00F8;de?&#x00BB;</p>
<p>&#x00AB;Nei ingenlunde,&#x00BB; svarede Fr&#x00F8;ken Schrappe, &#x00AB;men det vilde efter min Formening have vidnet om mere Karakterstyrke, om hun havde f&#x00F8;lt en st&#x00E6;rkere Indignation overfor sin Forlovede.&#x00BB;</p>
<p>&#x00AB;Da synes tvertimod, at det vidner om den smukkeste Art af Karakterstyrke, at hun ikke f&#x00F8;ler Nag eller Vrede; thi Kvindens Styrke er at tilgive,&#x00BB; sagde F&#x00E6;tter Hans, der blev veltalende, idet han forsvarede den Elskede.</p>
<p>Fr&#x00F8;ken Betty mente, at dersom Menneskene i det hele taget vilde l&#x00E6;gge mere Indignation for Dagen ved de talrige &#x00AB;Opslag&#x00BB;, kunde kanske Ungdommen blive lidt forsigtigere i saa Henseende.</p>
<p>F&#x00E6;tter Hans derimod mente, at naar en Forlovet m&#x00E6;rkede eller blot fik den mindste Mistanke om, at han havde taget feil, at det, han havde holdt for Kj&#x00E6;rlighed, ikke var den sande, den &#x00E6;gte, den rigtige Kj&#x00E6;rlighed, saa maatte han ikke alene skynde sig med at slaa op, men saa var det ogsaa en ligefrem Pligt for den anden Part og for alle Omgivelser at tilgive, undskylde og tale saa lidt som muligt om Sagen, paa det at det hele jo f&#x00F8;r jo heller kunde blive glemt.</p>
<p>Fr&#x00F8;ken Betty svarede hurtigt, at hun ikke fandt det i sin Orden, at unge Mennesker &#x00AB;havde hinanden paa Pr&#x00F8;ve&#x00BB;, mens de holdt Udkig efter den rigtige Kj&#x00E6;rlighed.</p>
<p>Denne Bem&#x00E6;rkning forargede i h&#x00F8;i Grad F&#x00E6;tter Hans. Men han fik ikke Tid til at svare, da Kapteinen idetsamme reiste sig fra Bordet.</p>
<p>&#x2013; Der var noget ved Fr&#x00F8;sken Schrappe, som han slet ikke kunde fordrage; og saa st&#x00E6;rkt var han optaget heraf, at han for en Stund n&#x00E6;sten glemte den s&#x00F8;rgelige Efterretning, at den Elskede &#x2013; Fr&#x00F8;ken Bech &#x2013; skulde reise imorgen.</p>
<p>Han maatte indr&#x00F8;mme, at Kapteinens Datter var smuk, meget smuk; hun syntes at v&#x00E6;re baade huslig og forstandig, og det var tydeligt, at hun omfattede den gamle Fader med en r&#x00F8;rende &#x00D8;mhed. Og dog sagde F&#x00E6;tter Hans til sig selv: Stakkel, hun bliver aldrig gift.</p>
<p>Thi hun manglede ganske den yndige Ubehj&#x00E6;lpelighed, der er saa indtagende hos en ung Pige; naar hun talte, var det med en n&#x00E6;sten st&#x00F8;dende Ro og Sikkerhed. Aldrig kom hun med saadanne bedaarende, halvt fuldendte S&#x00E6;tninger som: &#x00AB;Ja, jeg ved ikke, om De forstaar mig; &#x2013; der er saa faa, som forstaar mig; &#x2013; jeg ved ikke, hvorledes jeg skal udtrykke, hvad jeg mener; men jeg f&#x00F8;ler det saa tydeligt &#x2013; kort sagt: af dette tilsl&#x00F8;rede, ubevidste, som jo er Kvindens skj&#x00F8;nneste Pryd, fandt man Intet hos Fr&#x00F8;ken Schrappe.</p>
<p>Endvidere havde han faaet en Mistanke om, at hun var &#x00AB;l&#x00E6;rd&#x00BB;. Og deri maa dog Alle give F&#x00E6;tter Hans Ret, at skal en Kvinde kunne opfylde sin Oppave her i Livet (at v&#x00E6;re Hustru for en Mand), b&#x00F8;r hun selvf&#x00F8;lgeligt ikke have andre Kundskaber end dem, hendes Mand &#x00F8;nsker hun skal have, eller selv vil bibringe hende. Ethvert andet Fond af Viden vil altid v&#x00E6;re en Medgift af saare tvivlsomt V&#x00E6;rd.</p>
<p>F&#x00E6;tter Hans var i den miserableste Stemning. Klokken var ikke mere end otte, og f&#x00F8;r halv ti, syntes han ikke, det gik an at tage Afsked. Kapteinen havde allerede taget Plads ved Bordet, f&#x00E6;rdig til at begynde Feldtman&#x00F8;vren. Her var ingen Udvei, Hans satte sig ved Siden.</p>
<p>Ligeoverfor sad Fr&#x00F8;ken Betty med et Syt&#x00F8;i og en Bog foran sig. Hans strakte sig fremover og opdagede, at det var en Roman af den nyere tyske Literatur.</p>
<p>Det var just et af de V&#x00E6;rker, som Hans pleiede at rose i h&#x00F8;ie Toner, naar han udviklede sine moderne Anskuelser med et lidet Anstr&#x00F8;g af Frit&#x00E6;nkeri. Men at finde denne Bog her, i en Dames H&#x00E6;nder og tilogmed paa Tysk (Hans havde l&#x00E6;st den i Overs&#x00E6;ttelse), var ham i h&#x00F8;ieste Grad st&#x00F8;dende.</p>
<p>Da derfor Fr&#x00F8;ken Betty spurgte, om han syntes godt om Romanen, svarede han, at det var en af de B&#x00F8;ger, der kun b&#x00F8;r l&#x00E6;ses af M&#x00E6;nd med modne Begreber og solide Principer, &#x2013; allermindst egnede den sig til Damelekture.</p>
<p>Han saa, at den unge Dame blev r&#x00F8;d, og han f&#x00F8;lte selv, at han havde v&#x00E6;ret uartig. Men han var i en saa fatal Stemning, og desuden var der noget ligefrem irriterende ved denne overlegne, lille Fr&#x00F8;ken.</p>
<p>Han &#x00E6;rgrede sig og kjedede sig, og forat fuldende hans Lidelsers Maal, begyndte Kapteinen at lade Korpset B rykke frem, &#x00AB;beskyttet af M&#x00F8;rket&#x00BB;.</p>
<p>F&#x00E6;tter Hans skimtede nu, hvorledes Kapteinen lod Fyrstikdaaser, Penneknive og andre Smaating rykke frem over Bordet. Han nikkede af og til, men han h&#x00F8;rte slet ikke efter. Han t&#x00E6;nkte paa den deilige Fr&#x00F8;ken Bech, som han kanske aldrig skulde gjense, og undertiden lurede han sig til at se paa Fr&#x00F8;ken Schrappe, som han havde v&#x00E6;ret uartig imod.</p>
<p>Med et for han op. Kapteinen slog ham paa Skulderen: &#x00AB;Og dette Punkt skulde altsaa jeg bes&#x00E6;tte. Hvad synes De?&#x00BB;</p>
<p>Da dukkede Onkel Fredriks Raad op for F&#x00E6;tter Hans, og idet han nikkede heftigt, sagde han: &#x00AB;Naturligvis &#x2013; det eneste rigtige! &#x2013; Positionens N&#x00F8;gle!&#x00BB;</p>
<p>Kapteinen for tilbage og blev ganske alvorlig. Men da han saa F&#x00E6;tter Hans&#x0027;s forbl&#x00F8;ffede Udtryk, fik hans Godmodighed Overhaand, og leende sagde han:</p>
<p>&#x00AB;Nei &#x2013; H&#x00F8;ist&#x00E6;rede! deri tager De storligen feil. &#x2013; Forresten tilf&#x00F8;iede han med et lunt Smil, &#x00AB;forresten er det en Feiltagelse, som De deler med flere af vore h&#x00F8;ieste Milit&#x00E6;rautoriteter. &#x2013; Nei, nu skal jeg vise Dem Positionens N&#x00F8;gle.&#x00BB;</p>
<p>Og saa begyndte han en vidtl&#x00F8;ftig Forklaring om, hvorledes den Stilling, han havde Ordre til at bes&#x00E6;tte, var ganske uden strategisk Betydning. Hvorimod den Man&#x00F8;vre, han paa egen Haand foretog, bragte Fienden i den st&#x00F8;rste Forlegenhed, og vilde have forsinket Korpset B&#x0027;s Fremrykning flere Timer.</p>
<p>Saa tr&#x00E6;t og sl&#x00F8;v som F&#x00E6;tter Hans var, maatte han dog beundre de Overordnedes vise Fremgangsmaade mod Kapteinen, dersom der overhovedet var noget i Onkel Fredriks Historie om Sv&#x00E6;rdordenen.</p>
<p>Thi hvis Kapteinens egenraadige Man&#x00F8;vre i strategisk Henseende kanske var et genialt Tr&#x00E6;k, saa var det jo i sin Orden, at han fik Sv&#x00E6;rdordenen. Men paa den anden Side var det jo ogsaa klart, at han var ubrugelig i en Arme som vor, naar han kunde tro, at Hensigten med Feldt&#x00F8;velserne var at forsinke nogen eller at bringe nogen i Forlegenhed. Han maatte dog vide, at Hensigten meget mere var den, at begge de fiendtlige Armeer med Bagage og Kj&#x00F8;kkenvogne kunde tr&#x00E6;ffe sammen til fastsat Tid paa det fastsatte Sted, hvor den store Frokost serveredes.</p>
<p>Mens han sad i disse Tanker, fuldendte Kapteinen Feldtman&#x00F8;vren. Han var slet ikke saa tilfreds med sin Tilh&#x00F8;rer nu som ude paa F&#x00E6;stningen; der var kommen noget adspredt over ham.</p>
<p>Klokken blev ni. Men da F&#x00E6;tter Hans havde sat sig i Hovedet, at han vilde holde ud til halv ti, sled han sig gjennem en af de l&#x00E6;ngste Halvtimer, han havde oplevet. Kapteinen blev s&#x00F8;vnig, Fr&#x00F8;ken Betty svarede kort og koldt; Hans maatte selv s&#x00F8;rge for Underholdningen &#x2013; tr&#x00E6;t, &#x00E6;rgerlig, ulykkelig og forelsket som han var.</p>
<p>Endelig viste Uhret n&#x00E6;sten halv ti; han reiste sig, idet han sagde, at han pleiede at gaa tidligt tilsengs paa Grund af, at han l&#x00E6;ste bedst, naar han stod op Klokken sex.</p>
<p>&#x00AB;Ei, ei,&#x00BB; sagde Kapteinen, &#x00AB;kalder De det at gaa tidligt tilsengs. Jeg l&#x00E6;gger mig saam&#x00E6;nd hver Dag Klokken ni.&#x00BB;</p>
<p>O Skuffelse paa Skuffelse! Hans sagde i al Hast Godnat og l&#x00F8;b ned af Trappen.</p>
<p>Kapteinen fulgte ham ud med Lys og raabte venligt efter ham: &#x00AB;Godnat &#x2013; velkommen igjen!&#x00BB;</p>
<p>&#x00AB;Tak!&#x00BB; raabte Hans nedenfra, men i sit stille Sind bandte han paa, at der skulde han aldrig mere s&#x00E6;tte sine Ben.</p>
<p>&#x2013; Da den Gamle kom ind i Stuen igjen, fandt han Datteren if&#x00E6;rd med at sm&#x00E6;kke op Vinduerne.</p>
<p>&#x00AB;Hvad skal det betyde?&#x00BB; spurgte Kapteinen.</p>
<p>Jeg lufter ham ud!&#x00BB; svarede Fr&#x00F8;ken Betty.</p>
<p>&#x00AB;Naa, naa, Betty! du er nu altfor slem. Men jeg maa ellers tilstaa, at den unge Herre tabte lidt ved n&#x00E6;rmere Bekjendtskab. Jeg forstaar mig ikke paa Ungdommen nutildags.&#x00BB;</p>
<p>Dermed gik Kapteinen ind i sit Sovev&#x00E6;relse, efterat have givet Datteren den s&#x00E6;dvanlige Aftenformaning: &#x00AB;Sid nu ikke for l&#x00E6;nge oppe.&#x00BB;</p>
<p>Da hun var bleven alene, slukkede Fr&#x00F8;ken Betty Lampen flyttede Blomsterne bort fra Hj&#x00F8;rnevinduet og satte sig op i Vinduskarmen med Benene paa en Stol.</p>
<p>Mellem to h&#x00F8;ie Huse kunde hun i klare Maaneskinsaftener skimte en liden Stribe af Fjorden. Det var ikke meget; men det var dog et Glimt af den store Vei, der f&#x00F8;rer mod Syden og de fremmede Lande.</p>
<p>Og hendes &#x00D8;nsker og L&#x00E6;ngsler fl&#x00F8;i afsted, f&#x00F8;lgende den samme Vei, hvor saamange unge &#x00D8;nskefugle har fl&#x00F8;iet sin Vinge tr&#x00E6;t: ud gjennem den trange Fjord mod Syden, hvor Horisonten er h&#x00F8;i, hvor Hjertet udvider sig og Tankerne blive store og modige.</p>
<p>Og Fr&#x00F8;ken Betty sukkede, idet hun stirrede paa sin lille Stribe af Fjorden, som hun kunde skimte mellem to h&#x00F8;ie Huse.</p>
<p>&#x2013; Hun t&#x00E6;nkte isandhed ikke paa F&#x00E6;tter Hans, der hun sad; men han t&#x00E6;nkte paa Fr&#x00F8;ken Schrappe, idet han med hurtige Skridt gik opad Gaden.</p>
<p>Aldrig havde han truffet en ung Dame, der mindre var falden i hans Smag. At han havde v&#x00E6;ret uartig mod hende, gjorde det ikke bedre. Vi ere ikke tilb&#x00F8;ielige til at finde de Mennesker elskv&#x00E6;rdige, som have v&#x00E6;ret Anledning til, at vi have opf&#x00F8;rt os slet. Det var ham ligesom en Tr&#x00F8;st at gjentage for sig selv: Hun bliver aldrig gift.</p>
<p>Saa vandrede hans Tanker til den Elskede, som skulde reise bort imorgen. Hele hans tunge Skj&#x00E6;bne stod for ham, og han fik en stor Trang til at ud&#x00F8;se sin Smerte for en Ven, der kunde forstaa ham.</p>
<p>Men at finde en Ven i den passende Stemning paa denne Tid af Dagen, var ikke let.</p>
<p>Onkel Fredrik var igrunden hans Fortrolige i mange Ting; han vilde ops&#x00F8;ge ham.</p>
<p>Da han vidste, at Onkel var hos Tante Maren, begav han sig opover mod Slottet, forat m&#x00F8;de ham, naar han kom fra Homansbyen. Han valgte en af de trange Alleer tilh&#x00F8;ire, hvor han vidste, Onkel pleiede at gaa, og et Stykke opi Bakken satte han sig paa en B&#x00E6;nk, forat vente.</p>
<p>Der maatte v&#x00E6;re us&#x00E6;dvanligt morsomt hos Tante Maren, naar Onkel Fredrik kunde holde ud deroppe til over ti. Endelig skimtede han en liden hvid Mave h&#x00F8;it oppe i Alleen; det var Onkels hvide Vest, som n&#x00E6;rmede sig.</p>
<p>Han reiste sig fra B&#x00E6;nken og sagde alvorligt: &#x00AB;Godaften!&#x00BB;</p>
<p>Onkel syntes aldrig om at tr&#x00E6;ffe ensomme Mandspersoner i de m&#x00F8;rke Alleer; det var derfor en stor Lettelse for ham, da han gjenkjendte Nev&#x00F8;en.</p>
<p>&#x00AB;Aa, var det bare dig &#x2013; Hansemand!&#x00BB; sagde han venligt, &#x00AB;hvad sidder du og lurer paa?&#x00BB;</p>
<p>&#x00AB;Jeg ventede paa dig!&#x00BB; svarede Hans med dump stemme.</p>
<p>&#x00AB;Jasaa! er der noget iveien med dig? &#x2013; er du syg?&#x00BB;</p>
<p>Sp&#x00F8;rg ikke!&#x00BB; svarede F&#x00E6;tter Hans.</p>
<p>Dette vilde til enhver anden Tid have v&#x00E6;ret tilstr&#x00E6;kkeligt til at fremkalde en Hagl af Sp&#x00F8;rgsmaal fra Onkel Fredrik.</p>
<p>Men iaften var han saa optaget al sine egne Oplevelser, at han forel&#x00F8;big skj&#x00F8;d Nev&#x00F8;ens Anliggende tilside.</p>
<p>&#x00AB;Du var ellers dum,&#x00BB; sagde han, &#x00AB;som ikke fulgte med mig til Tante Maren. Vi har havt det saa morsomt, det havde netop v&#x00E6;ret noget for dig. Ser du &#x2013; det var egentlig etslags Afskedsselskab for en ung Dame, som skal reise imorgen.&#x00BB; &#x2013;</p>
<p>En skr&#x00E6;kkelig Anelse gjennemfor F&#x00E6;tter Hans.</p>
<p>&#x00AB;Hvad hed hun?&#x00BB; skreg han og kneb Onkel i Armen.</p>
<p>&#x00AB;Au!&#x00BB; raabte denne, &#x00AB;Fr&#x00F8;ken Bech!&#x00BB;</p>
<p>Da kastede Hans sig bagl&#x00E6;ngs paa B&#x00E6;nken.</p>
<p>Men neppe var han dumpet ned, f&#x00F8;r han for iveiret med et h&#x00F8;it Skrig, og op af Baglommen tog han en liden, knudret Tingest, som han kastede langt nedover Alleen.</p>
<p>&#x00AB;Hvad gaar der af Gutten,&#x00BB; raabte Onkel Fredrik, &#x00AB;hvad var det, du kastede?&#x00BB;</p>
<p>&#x00AB;Aa det var den Fandens Bl&#x00FC;cher,&#x00BB; svarede F&#x00E6;tter Hans gr&#x00E6;def&#x00E6;rdig.</p>
<p>&#x2013; Det var netop saa vidt, at Onkel Fredrik fik Tid til at sige:</p>
<p>&#x00AB;Sa&#x0027; jeg ikke: vogt dig for Bl&#x00FC;cher,&#x00BB; f&#x00F8;r han br&#x00F8;d ud i en livsfarlig Latter, der varede fra Slotsbakken og langt ned i &#x00D8;vre Voldgade.</p>
</div>
</div>
</body>
</text>
</TEI>