<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Nilsen_UtvalgteDikt">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2011
<lb/>Rudolf Nilsen: <hi rend="italic">Utvalgte dikt</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Tekstene er transkribert fra: <hi rend="italic">P&#x00E5; stengrunn</hi>, 1925, <hi rend="italic">P&#x00E5; gjensyn</hi>, 1926 og <hi rend="italic">Hverdagen</hi>, 1929.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-04-12">Transkribert og kodet. Filen klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Nilsen_UtvalgteDikt_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Rudolf Nilsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Utvalgte dikt</titlePart>
</docTitle>
<docDate>1925&#x2013;29<note type="footnote">Tekstene er transkribert fra: <hi rend="italic">P&#x00E5; stengrunn</hi>, 1925, <hi rend="italic">P&#x00E5; gjensyn</hi>, 1926 og <hi rend="italic">Samlede digte</hi>, 1935.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="RudolfNilsen.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">P&#x00E5; stengrunn</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Storby-natt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x005B;P&#x00E5; gjensyn&#x005D;</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Nr. 13</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Revolusjonens r&#x00F8;st</ref></item>
<item><ref target="chapter_4" xml:id="contents_6">Gartnerl&#x00F8;kka</ref></item>
<item><ref target="chapter_4" xml:id="contents_7">P&#x00E5; stranden</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="poem" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">P&#x00E5; stengrunn</ref></head>
<note type="commentary">Diktet ble utgitt i samlingen <hi rend="italic">P&#x00E5; stengrunn</hi>, 1925.</note>
<lg>
<l>De unge bjerkene i svarte byen</l>
<l>de st&#x00E5;r og bruser med sitt lyse l&#x00F8;v,</l>
<l>som om de &#x00E5;ndet store skogers v&#x00E5;rluft</l>
<l>og ikke skorstensr&#x00F8;k og gatest&#x00F8;v.</l>
</lg>
<lg>
<l>De l&#x00F8;fter tappert sine tynne grener</l>
<l>og lar dem svaie under v&#x00E5;rens sus</l>
<l>og varme sig i solens gode str&#x00E5;ler,</l>
<l>som flommer inn imellem gatens hus!</l>
</lg>
<lg>
<l>Men de blir aldri som de store tr&#x00E6;rne,</l>
<l>som st&#x00E5;r og suser ute i det fri.</l>
<l>Slik er det n&#x00E5;r man vokser op p&#x00E5; stengrunn</l>
<l>og bare har en dr&#x00F8;m om skog og li.</l>
</lg>
</div>
<div type="chapter" subtype="poem" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Storby-natt</ref></head>
<note type="commentary">Diktet ble utgitt i samlingen <hi rend="italic">P&#x00E5; stengrunn</hi>, 1925.</note>
<lg>
<l>Jeg g&#x00E5;r og dr&#x00F8;mmer i den lange gate</l>
<l>p&#x00E5; bunden av den milevide by.</l>
<l>S&#x00E5; langt jeg &#x00F8;iner l&#x00F8;per denne flate,</l>
<l>som skinner med en glans lik valset bly</l>
<l>i skj&#x00E6;ret fra de h&#x00F8;ie buelamper.</l>
<l>For det er natt. Og det er lyst og godt</l>
<l>her nede p&#x00E5; de asfalterte dybder.</l>
<l>Forlengst er dagen og dens m&#x00F8;rke g&#x00E5;tt.</l>
</lg>
<lg>
<l>Nu er det tiden da de gode sover.</l>
<l>En klokke sl&#x00E5;r den annen time inn.</l>
<l>Det runger langsomt fra et sted h&#x00F8;it over</l>
<l>de mange buelampers hvite skinn.</l>
<l>Som i en veldig tunnel klinger lyden</l>
<l>av mine skritt imellom vegg og vegg.</l>
<l>En kvinne smyger h&#x00E5;nden i min lomme,</l>
<l>og henger ved mig som en sulten klegg.</l>
</lg>
<lg>
<l>En prikk av lys blir synlig langt derhenne</l>
<l>hvor gaten ender i en loddrett sprekk.</l>
<l>Der dirrer av en lyd jeg skulle kjenne &#x2026;</l>
<l>Og prikken blev en bil. Men den er vekk.</l>
<l>Jeg h&#x00F8;rer motorsurret langsomt svinne</l>
<l>langt inne mellem disse tause hus.</l>
<l>Men fjernt, som fra en kjempestor konkylje,</l>
<l>sl&#x00E5;r byen ut sitt monotone sus.</l>
</lg>
<lg>
<l>Og varm av lykke g&#x00E5;r jeg og kjenner:</l>
<l>i dette dyp har jeg mitt hjem, min rot.</l>
<l>For her er allting skapt av menskehender &#x2013;</l>
<l>fra lyset ned til stenen ved min fot.</l>
<l>Her blinker ingen stjerner gjennem natten</l>
<l>som stumme trusler om en evighet,</l>
<l>her hvisker ikke mulmet mot mitt &#x00F8;re</l>
<l>sin uforstaaelige hemlighet.</l>
</lg>
</div>
<div type="chapter" subtype="poem" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">&#x005B;P&#x00E5; gjensyn&#x005D;
</ref></head>
<note type="commentary">Diktet er &#x00E5;pningsdiktet i samlingen <hi rend="italic">P&#x00E5; gjensyn</hi>, 1926.</note>
<lg>
<l>Jeg elsker dig, min gate</l>
<l>med st&#x00F8;v og sten og sand &#x2013;</l>
<l>en dal igjennem byen</l>
<l>det store &#x00F8;rkenland.</l>
<l>Her har jeg alt &#x00E5; lenges til,</l>
<l>og lenges &#x2013; det er alt jeg vil.</l>
</lg>
<lg>
<l>Et hjemlig sted p&#x00E5; jorden</l>
<l>er ganske godt &#x00E5; ha,</l>
<l>s&#x00E5; kan man si: P&#x00E5; gjensyn,</l>
<l>n&#x00E5;r man drar derifra.</l>
<l>Og er det blott en gatesprekk;</l>
<l>man lenges dit n&#x00E5;r man er vekk.</l>
</lg>
</div>
<div type="chapter" subtype="poem" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Nr. 13</ref></head>
<note type="commentary">Diktet ble utgitt i samlingen <hi rend="italic">P&#x00E5; gjensyn</hi>, 1926.</note>
<lg>
<l>De sp&#x00F8;r hvor Nr. 13 er &#x2013; v&#x00E5;r kj&#x00E6;re gamle g&#x00E5;rd?</l>
<l>Den ligger inni gaten her, hvor nummer &#x00AB;13&#x00BB; st&#x00E5;r,</l>
<l>og De kan se hvor sv&#x00E6;r den er, s&#x00E5; langt kvartalet n&#x00E5;r.</l>
</lg>
<lg>
<l>Den st&#x00F8;rste g&#x00E5;rd i gaten, men det finnes mange fler</l>
<l>i andre gater her i byen, hvis De bare g&#x00E5;r og ser &#x2013;</l>
<l>skj&#x00F8;nt ingen er s&#x00E5; m&#x00F8;rk og svart som Nr. 13 mer.</l>
</lg>
<lg>
<l>Det finnes mange fler i andre byer her p&#x00E5; jord,</l>
<l>det er milevis av gater &#x2013; der hvor fattigfolket bor &#x2013;</l>
<l>ja De finner Nr. 13 helst i byers &#x00F8;st og nord.</l>
</lg>
<lg>
<l>Det sies tallet 13 er et ondt, uheldig tall,</l>
<l>og gamle Dal i fjerde sier helsen er s&#x00E5; skral</l>
<l>og h&#x00F8;ire lungen halv fordi han bor i slikt et tall.</l>
</lg>
<lg>
<l>Han har en gammel vinterfrakk, p&#x00E5; den har g&#x00E5;r tilk&#x00F8;is</l>
<l>og ligger der og bander denne r&#x00E5;tne murstensr&#x00F8;is.</l>
<l>Men det er bare gammelsnakk, det rene skj&#x00E6;re t&#x00F8;is!</l>
</lg>
<lg>
<l>For da han kom p&#x00E5; gamlehjem p&#x00E5; landet her iv&#x00E5;r,</l>
<l>s&#x00E5; blev han syk av lengsel til sin egen mureg&#x00E5;rd,</l>
<l>og han r&#x00F8;mte fra sitt fengsel, skj&#x00F8;nt han snart er &#x00E5;tti &#x00E5;r!</l>
</lg>
<lg>
<l>Naturligvis g&#x00E5;r nogen hen og d&#x00F8;r en gang iblandt,</l>
<l>fordi de mangler mat og sol og luft p&#x00E5; denne kant &#x2013;</l>
<l>men det hender jo i andre g&#x00E5;rder ogs&#x00E5;, ikke sant?</l>
</lg>
<lg>
<l>Nr. 13 er v&#x00E5;r egen g&#x00E5;rd, s&#x00E5; gammel og s&#x00E5; kj&#x00E6;r.</l>
<l>Og s&#x00E5; skj&#x00F8;nn den er om kvelden, n&#x00E5;r den stiger lys og sv&#x00E6;r</l>
<l>frem av m&#x00F8;rket med de mange lange vindusraders skj&#x00E6;r.</l>
</lg>
<lg>
<l>Og da <emph>lever</emph> denne g&#x00E5;rden.Den blir festlig som et slott</l>
<l>n&#x00E5;r der tendes lys i kj&#x00F8;kken og i kammers og i kott!</l>
<l>For vi &#x00E5;nder op i glede n&#x00E5;r v&#x00E5;r arbeidsdag er g&#x00E5;tt.</l>
</lg>
<lg>
<l>Og er det fredags kvelden, kommer Kalsen kanskje full.</l>
<l>Da har han mor&#x0027;t seg kongelig for hele ukens gull &#x2013;</l>
<l>for han tjener gode penger p&#x00E5; &#x00E5; sjaue koks og kull.</l>
</lg>
<lg>
<l>Ja, for Kalsen har en ungeflokk, og verden er s&#x00E5; trist,</l>
<l>og satan skulle hente den som kom til verden sist:</l>
<l>s&#x00E5; tynn og bleik og liten, rent et pust i sivet &#x2013; pist!</l>
</lg>
<lg>
<l>Skj&#x00F8;nt verden den var ganske bra dengang man var tilsj&#x00F8;ss</l>
<l>og hadde sig en pikelill i hver en havn &#x2013; &#x00E5; j&#x00F8;ss,</l>
<l>da levet i Kalsen av &#x00E5; sjaue m&#x00F8;kk og b&#x00F8;ss!</l>
</lg>
<lg>
<l>Og Kalsen tar sin f&#x00F8;lgesvenn, den sprukne violin,</l>
<l>og spiller op a sailors song om piker og om vin</l>
<l>og h&#x00F8;rer ikke ungehvin og hyl og kjerringgrin!</l>
</lg>
<lg>
<l>Han glemmer jomfru Olsen i etasjen over sig</l>
<l>som alltid holder hus n&#x00E5;r nogen andre er p&#x00E5; snei.</l>
<l>Hun st&#x00E5;r i avholdslosjen og er sur&#x00F8;iet og lei.</l>
</lg>
<lg>
<l>Han husker bare alt han s&#x00E5; &#x00AB;for hundred years ago&#x00BB;,</l>
<l>det store hav som bl&#x00E5;net mot den store himmel bl&#x00E5;,</l>
<l>hver gyllen dag, hver m&#x00E5;nenatt &#x2013; f&#x00F8;r alle d&#x00F8;gn ble gr&#x00E5;.</l>
</lg>
<lg>
<l>N&#x00E5;r Kalsen slik har spilt en stund og gr&#x00E5;tt en liten skvett</l>
<l>s&#x00E5; tvinges ofte selv jomfru Olsen til retrett,</l>
<l>for det hender jo hun selv ser livet s&#x00E5;nn i bl&#x00E5;tt og violett!</l>
</lg>
<lg>
<l>Men g&#x00E5;rden ellers bryr seg ikke stort om Kalsens violin,</l>
<l>for s&#x00E5; mange kan jo klunke litt gitar og mandolin</l>
<l>og ta en vals p&#x00E5; trekkspill ved et glass arbeidervin!</l>
</lg>
<lg>
<l>Der sisler stekepander fylt med flesk og sm&#x00E5;makrell,</l>
<l>og veggene gir gjenlyd av de sultne ungers sprell &#x2013;</l>
<l>ja g&#x00E5;rden v&#x00E5;r har sangbunn slik en herlig fredags kveld!</l>
</lg>
<lg>
<l>Og langt p&#x00E5; natten lyder Nr. 13&#x0027;s egen sang.</l>
<l>Den er s&#x00E5; h&#x00F8;i og munter, men den har en underklang</l>
<l>av redsel for den morgendag som ligger alt p&#x00E5; sprang.</l>
</lg>
<lg>
<l>S&#x00E5; slukkes vindusradene, og s&#x00F8;vnen fanger inn</l>
<l>de barske sinn, de bitre sinn, de trette og de lette sinn.</l>
<l>Og gjennom gatem&#x00F8;rket suser nattens tunge vind.</l>
</lg>
<lg>
<l>Men det hviskes jo i porten! Og det knaker i en trapp.</l>
<l>N&#x00E5;, s&#x00E5; er det smukke Olga som skal tjene sig en lapp.</l>
<l>Fabrikkens ukel&#x00F8;nning er vel oftest noks&#x00E5; knapp.</l>
<l>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</l>
</lg>
<lg>
<l>Men ennu v&#x00E5;ker nogen. Det er ganske unge menn,</l>
<l>som b&#x00F8;iet over b&#x00F8;ker leter dr&#x00F8;mmen frem igjen,</l>
<l>slik den engang str&#x00E5;lte om en vismanns gyllne penn!</l>
</lg>
<lg>
<l>Denne dr&#x00F8;m som natten avler og som dagen sl&#x00E5;r ihjel,</l>
<l>om Atlantis, Utopia &#x2013; om en bedre lodd og del</l>
<l>enn et liv, hvor andre eier selv ens hjerte og ens sjel.</l>
</lg>
<lg>
<l>Og det raser i de unges bitre hjerte: V&#x00E5;k og l&#x00E6;r,</l>
<l>at du klart og n&#x00E6;rt og koldt igjennem dr&#x00F8;mmens gyllne skj&#x00E6;r</l>
<l>ser veien til et land, hvor Nr. 13 ikke er!</l>
</lg>
</div>
<div type="chapter" subtype="poem" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Revolusjonens r&#x00F8;st</ref></head>
<note type="commentary">Diktet ble utgitt i samlingen <hi rend="italic">P&#x00E5; gjensyn</hi>, 1926.</note>
<lg>
<l>Gi mig de rene og ranke, de faste og sterke menn,</l>
<l>de som har t&#x00E5;lmod og vilje og aldri i livet g&#x00E5;r hen</l>
<l>og selger min store tanke, men kjemper til d&#x00F8;den for den.</l>
</lg>
<lg>
<l>Gi mig de kolde og kloke, men kjenner min virkelighet.</l>
<l>Bedre enn mange som sier de tror, trenger jeg nogen som vet.</l>
<l>Intet er mere som skrift i sand enn l&#x00F8;fter om kj&#x00E6;rlighet.</l>
</lg>
<lg>
<l>Gi mig de bitre og steile, som ikke har frykt i sitt blikk.</l>
<l>Gi mig de gudl&#x00F8;se stolte, som ikke har trang til mystikk,</l>
<l>men dristig vil skape en himmel her efter sin egen skikk.</l>
</lg>
<lg>
<l>Gi mig de brendende hjerter, som aldri gir tapt for tvil,</l>
<l>som aldri kan kues av mismot og trues av sorger til hvil,</l>
<l>men m&#x00F8;ter hver seier, hvert nederlag med det samme us&#x00E5;rlige smil.</l>
</lg>
<lg>
<l>Ja gi mig de beste blandt dere, og jeg skal gi dere alt.</l>
<l>Ingen kan vite f&#x00F8;r seiren er min hvor meget det virkelig gjaldt.</l>
<l>Kan hende det gjelder &#x00E5; redde v&#x00E5;r jord. De beste blandt dere er kalt.</l>
</lg>
</div>
<div type="chapter" subtype="poem" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">Gartnerl&#x00F8;kka</ref></head>
<note type="commentary">Diktet ble utgitt i samlingen <hi rend="italic">Hverdagen</hi>, 1929 (posthumt).</note>
<lg>
<l>Der l&#x00E5; en pjok og lukte</l>
<l>i turnips&#x00E5;kerns gress.</l>
<l>Han hadde ingen lue</l>
<l>og ikke noen dress.</l>
<l>Han hadde bare bukser,</l>
<l>og de var lysebl&#x00E5;.</l>
<l>Og denne enden var det</l>
<l>som solen skinte p&#x00E5;.</l>
</lg>
<lg>
<l>Han l&#x00E5; p&#x00E5; alle fire</l>
<l>med fjeset vendt mot jord,</l>
<l>for det var flust med ukrutt,</l>
<l>og &#x00E5;kern var s&#x00E5; stor.</l>
<l>Og den m&#x00E5; slite orntli</l>
<l>som driver p&#x00E5; akkord</l>
<l>og har som m&#x00E5;l i livet</l>
<l>&#x00E5; kj&#x00F8;pe sig en Ford!</l>
</lg>
<lg>
<l>Han hadde bare bukser</l>
<l>med hyssingseler til.</l>
<l>Og ryggen var som kobber</l>
<l>med glans fra solens ild.</l>
<l>Han l&#x00F8;ftet undertiden</l>
<l>en liten jordsvart h&#x00E5;nd,</l>
<l>str&#x00F8;k h&#x00E5;ret vekk fra panden</l>
<l>fordi det kl&#x00F8;dde s&#x00E5;nn.</l>
</lg>
<lg>
<l>Men det var midt p&#x00E5; dagen,</l>
<l>og solen str&#x00E5;lte hett.</l>
<l>Og &#x00E5;kern var s&#x00E5; diger.</l>
<l>Og pjokken var s&#x00E5; trett.</l>
<l>Han gjespet langt og lenge</l>
<l>og sovnet slik han l&#x00E5;.</l>
<l>Og solen skinner vennlig p&#x00E5;</l>
<l>en ende, lysebl&#x00E5;!</l>
</lg>
</div>
<div type="chapter" subtype="poem" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">P&#x00E5; stranden</ref></head>
<note type="commentary">Diktet ble utgitt i samlingen <hi rend="italic">Hverdagen</hi>, 1929 (posthumt).</note>
<lg>
<l>Barnet springer p&#x00E5; stranden</l>
<l>og plukker kul&#x00F8;rte stener</l>
<l>og vraker en sten for en annen,</l>
<l>fordi det opriktig mener</l>
<l>at den det fant sist er den peneste</l>
<l>og glatteste og reneste!</l>
</lg>
<lg>
<l>Gamlingen rusler p&#x00E5; stranden,</l>
<l>s&#x00E5; kroket av oldingplager.</l>
<l>Han stanser ved barnet i sanden</l>
<l>og tenker p&#x00E5; livets dager,</l>
<l>og tenker som s&#x00E5;, at hver eneste</l>
<l>engang har v&#x00E6;rt den peneste.</l>
</lg>
</div>
</body>
</text>
</TEI>