<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Skram_Forraadt">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no.
<lb/>Amalie Skram: <hi rend="italic">Forraadt</hi>.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av NSL/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2009050412001.txt (mottatt fra NB/bokhylla.no desember 2010).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2011-03-17">F&#x00F8;rt inn Ingvilds korrekturresultater. Kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2011-01-14">Kodet om filen til bokselskap-xml.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Skram_Forraadt_tekst" type="novel">
<front>
<titlePage type="main">
<docTitle>
<titlePart type="main">Forraadt</titlePart>
</docTitle>
<byline><docAuthor>Amalie Skram</docAuthor></byline>
<docDate>1892<note type="footnote">Teksten i bokselskap.no er basert p&#x00E5; skannet og ocr-lest txt-fil mottatt fra NB/bokhylla.no.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="AmalieSkram.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">I</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">II</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">III</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">IV</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">V</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">VI</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VII</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VIII</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">IX</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">X</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">XI</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">XII</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">I.</ref></head>
<p>&#x00AB;Naa Riber, er Du allerede f&#x00E6;rdig?&#x00BB; spurgte Ingstad sin Svigers&#x00F8;n, den store, brudgomskl&#x00E6;dte Kaptejn Riber, der med sit blonde Helsk&#x00E6;g, sine godmodige, lidt skj&#x00E6;ve &#x00D8;jne og den brede, gulhvide Skaldepande, n&#x00E6;rmest ligned en Russer.</p>
<p>Riber l&#x00F8;sned Servietten, der var stukket ind under det hvide Slips og i Folder faldt ned over hans brede, fremstaaende Skjortebryst lige til Kn&#x00E6;erne, og kasted den paa Aftensbordet, hvor de mandlige Bryllupsgj&#x00E6;ster staaende tog for sig af de l&#x00E6;kre, kolde Sager. Derpaa gav han sig til at liste rundt i Spisestuen og at kige ind i de tilst&#x00F8;dende V&#x00E6;relser, hvor der serveredes Te og Smaakager for Damerne.</p>
<p>Ingstad fulgte ham med &#x00D8;jnene. Han liksom kjendte det paa sig, at Svigers&#x00F8;nnen var i slet Hum&#x00F8;r. Hurtig satte han Gaffel og Tallerken fra sig og gik hen til Riber, der nu i skraa Stilling l&#x00E6;ned sig op mod Chifonnieren i Hj&#x00F8;rnet.</p>
<p>&#x00AB;Hvor er Aurora blet af?&#x00BB; spurgte Riber og plirte misforn&#x00F8;jet med &#x00D8;jnene.</p>
<p>&#x00AB;Hun er vel sagtens inde og siger Farvel til Pigerne og de Smaa,&#x00BB; svarte Ingstad venligt, mens han med H&#x00E6;nderne paa Ryggen sagte vugged frem og tilbage foran Riber. Han holdt sit graa Hode rankt tilbageb&#x00F8;jet, og saa ud i Luften med sine klare, snille &#x00D8;jne.</p>
<p>&#x00AB;Sig mig, er Aurora lunet og fuld af Nykker?&#x00BB;</p>
<p>&#x00AB;Nej men kj&#x00E6;re Dig, Riber, hvor falder Du paa det?&#x00BB;</p>
<p>&#x00AB;Det er, som min Mor siger,&#x00BB; mumled Riber og skj&#x00F8;v Maven og Brystet frem, saa hans kraftige Skikkelse med de sv&#x00E6;re Skuldre bagfra beskrev en indadgaaende Bue:</p>
<p>&#x00AB;Kjend hinanden i 7 Aar, og gift Dere saa, hvis Dere ikke har tabt Lysten.&#x00BB;</p>
<p>&#x00AB;Aurora har altid v&#x00E6;rt det snilleste Barn, For&#x00E6;ldre kan &#x00F8;nske sig,&#x00BB; vedblev Ingstad sagtmodigt. &#x00AB;Men husk, hun er saa ung, knapt 17&#x00BD; Aar, og nu skal hun jo forlade sit Hjem for bestandig.&#x00BB;</p>
<p>Han vented lidt, men da Riber bare stod og knurred, fortsatte han i halvt sp&#x00F8;gende Tone: &#x00AB;Du maa b&#x00E6;re over med hende, Riber, hvis der skulde komme noget i Vejen. Det er ikke nogen Sp&#x00F8;g, skal Du vide, at skulle ud paa Langtogt med en gammel Sj&#x00F8;ulk som Dig. Stakkels Liden.&#x00BB;</p>
<p>&#x00AB;Begynder Du nu ogsaa paa den samme Lektie,&#x00BB; sa Riber irriteret. &#x00AB;Andet har jeg ikke h&#x00F8;rt i hele Dag, ligefra vi satte os til Bords, og alle Onklerne og Husvennerne begyndte at fl&#x00E6;be og snuse sine Taler ud af sig. Hvad t&#x00E6;nker de paa, de Stortosker? Aurora maa jo ha faat det Indtryk, at nu skulde hun udleveres til B&#x00F8;ddelen.&#x00BB;</p>
<p>&#x00AB;Du sa jo selv i din Tale,&#x00BB; begyndte Ingstad &#x2013;</p>
<p>&#x00AB;Ja hvad Fanden skal en kunne sige saa&#x0027;nne Taler, som er det st&#x00F8;rste Fillekram, Folk endnu har fundet paa. Og is&#x00E6;r naar en kommer lige fra Kirken, &#x00F8;r i Hodet efter alt det Pr&#x00E6;stev&#x00E6;vet, en har staat og h&#x00F8;rt paa. I ethvert Fald,&#x00BB; vedblev Riber mere og mere &#x00E6;rgerlig, &#x00AB;kunde det v&#x00E6;rt vel blaast med det, jeg sa. Jeg F&#x00E6;, som ikke ante, at det var Tappen af en T&#x00F8;nde, jeg tog.&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r mig ondt, at Du har f&#x00F8;lt Dig st&#x00F8;dt, Riber.&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nkte, Bryllup skulde v&#x00E6;re en Gl&#x00E6;desfest, jeg,&#x00BB; sa Riber i en muggen formildet Tone, &#x00AB;og ikke et Begravelsesselskab efter Noder.&#x00BB;</p>
<p>&#x00AB;Og saa den Onkel Pitter, som har h&#x00E6;ngt over mig hele Tiden med sine Formaninger og sin Fyldegraad,&#x00BB; vedblev Riber. &#x00AB;S&#x00F8;rg for, at han ikke mere kommer mig n&#x00E6;r i Kv&#x00E6;ld, ellers drejer jeg N&#x00E6;sen rundt paa ham, saa Tippen vender opover. Uf den N&#x00E6;sen hans,&#x00BB; tilf&#x00F8;jed han derpaa med Afsky. &#x00AB;Han snakker med den mere end med Munden.&#x00BB;</p>
<p>&#x00AB;Aa, Onkel Pitter Stakker, han er jo saa gammel.&#x00BB;</p>
<p>&#x00AB;Ja, der har vi det!&#x00BB; Riber lo haansk. &#x00AB;Den ene er for gammel og den anden for ung. Sig mig, hvorledes forholder det sig med Aldersgr&#x00E6;nsen for dette R&#x00F8;re&#x0027; af en Husjomfrukj&#x00E6;rring, som Dere havde v&#x00E6;rt saa venlig at plasere ligeoverfor mig ved Bordet? &#x00AB;Ja Riber ja,&#x00BB; han slog om i en tynd, l&#x00E6;spende Tone, &#x00AB;pas endelig godt paa Skatten vores&#x00BB;, og saa rakte hun hver Gang sin Strikkepindarm tv&#x00E6;rs over Bordet, og gav sig ikke, f&#x00F8;r jeg klinked med hende. Tilsidst sa jeg temmelig h&#x00F8;jt: Hold Kj&#x00E6;ft, og satte mig ned lige for N&#x00E6;sen hendes, uden at klinke. Bli kaldt Riber af saan en Peppermadam! Jeg har sgu aldrig drukket Dus med hende.&#x00BB;</p>
<p>&#x00AB;Det var altsaa derfor hun fik Krampegraad og maatte f&#x00F8;res fra Bordet,&#x00BB; sa Ingstad medlidende. &#x00AB;Du maa da t&#x00E6;nke paa, at hun har v&#x00E6;rt hos os fra vi blev gifte, og at &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja t&#x00E6;nke mig her og t&#x00E6;nke mig der! Tilsj&#x00F8;s bruger vi ikke at t&#x00E6;nke paa saa&#x0027;nne Fillegrejer.&#x00BB;</p>
<p>Ingstad rysted Hodet med en halvt bet&#x00E6;nkelig, halvt leende Mine.</p>
<p>&#x00AB;Se saa!&#x00BB; udbr&#x00F8;d med &#x00E9;t Riber, atter ophidset. &#x00AB;Der har vi Onkel Pitter. Nu slider jeg N&#x00E6;sen af ham, saa meget Du ved det.&#x00BB;</p>
<p>&#x00AB;Very well, min k&#x00E6;re Riber,&#x00BB; sa i det samme en tynd sprukken Stemme, og Onkel Pitter, h&#x00F8;j og skranglet og kroget med brun Paryk og glatraget Ansigt stod foran dem. &#x00AB;Bet&#x00E6;nk nu alt, hvad jeg har sagt Dem,&#x00BB; han nikked med sin r&#x00F8;dlige Dinglen&#x00E6;se, &#x00AB;alt, hvad jeg har sagt Dem,&#x00BB;</p>
<p>Riber gav et Prust ifra sig og rev Haanden op af Lommen.</p>
<p>&#x00AB;Husk paa Aurora, kj&#x00E6;re Riber,&#x00BB; hvisked Ingstad. &#x00AB;Hun blir saa forf&#x00E6;rdet, at hun aldrig glemmer det.&#x00BB;</p>
<p>Ribers N&#x00E6;sebor blev ganske hvide. Han glipped med &#x00D8;jnene, og Mundvigerne skjalv. Bare han ikke havde havt den N&#x00E6;sen,&#x00BB; mumled han halvh&#x00F8;jt og stak atter Haanden til sig.</p>
<p>&#x00AB;Hvad behager?&#x00BB; Onkel Pitter saa stivt fra den ene til den anden.</p>
<p>&#x00AB;All right,&#x00BB; sa Riber og skifted Fod.</p>
<p>&#x00AB;Tak, min &#x00E6;dle N&#x00E6;stsvigers&#x00F8;n,&#x00BB; Onkel Pitter la begge Armene om Ribers Hals. &#x00AB;Havde jeg havt en Datter, skulde Du faat hende. Hvad behager! Jeg sv&#x00E6;rger Dig det til.&#x00BB;</p>
<p>Riber s&#x00F8;gte lempelig at l&#x00F8;sne hans Arme fra sin Hals.</p>
<p>&#x00AB;Med Tillid og god Samvittighed,&#x00BB; sn&#x00F8;fted Onkel Pitter videre. &#x00AB;For Du er et godt Menneske. Men balstyrig &#x2013; aa Gud Fader bevare os,&#x00BB; han trued med Pegefingeren bag Ribers Nakke &#x2013; &#x00AB;om jeg saa maa sige, brutal!&#x00BB;</p>
<p>&#x00AB;Slip mig nu,&#x00BB; sa Riber kort. &#x00AB;Der sidder Jomfru Thorsen henne ved D&#x00F8;ren, og hende skal jeg absolut snakke med.&#x00BB; Han gjorde sig fri for Onkel Pitter og gik hen til den gamle Husholderske.</p>
<p>Da Jomfru Thorsen saa Riber n&#x00E6;rme sig, letted hun sig hastig i S&#x00E6;det.</p>
<p>&#x00AB;Bli bare siddende, Jomfru,&#x00BB; sa Riber opmuntrende.</p>
<p>Hun sank ned igjen paa Stolen og stirred forskr&#x00E6;mt paa ham.</p>
<p>&#x00AB;Det gl&#x00E6;r mig at se Dem igjen, for De blev nok syg ved Bordet.&#x00BB;</p>
<p>Jomfru Thorsen vendte sit gule Ansigt om til Siden og kneb den indfaldne Mund t&#x00E6;t sammen.</p>
<p>&#x00AB;Jeg haaber, De befinder Dem bedre nu,&#x00BB; vedblev Riber indsmigrende.</p>
<p>&#x00AB;Aa, det kan vel v&#x00E6;re Dem det samme, Riber,&#x00BB; l&#x00E6;sped hun muggent. &#x00AB;Og forresten, hvordan skal et retskaffent Menneske kunne befinde sig efter en Opf&#x00F8;rsel som Deres. Det var et Under, at jeg ikke fik Begavinger.&#x00BB;</p>
<p>Riber stod og saa paa hendes tandl&#x00F8;se, fugtige Mund og f&#x00F8;lte pludselig Kvalme. Saa for hans Arme op af sig selv, og uden ret at vide, hvad han vilde, greb han fat i hendes Haarpynt, som han rysted og knased mellem Fingrene.</p>
<p>Jomfru Thorsen tog sig med begge H&#x00E6;nder til Hodet og skreg h&#x00E6;st: &#x00AB;La mig v&#x00E6;re, Di T&#x00F8;lper! Er Di ikke den Onde selv, saa er Di sikkert en af hans jordiske Haandtlangere!&#x00BB;</p>
<p>Riber lo med Velbehag. Saa vendte han sig og saa sig om i Stuen. De var alle gaat, undtagen Onkel Pitter, som stod oppe ved Vinduet og uforstyrret r&#x00F8;rte om i sit Toddyglas.</p>
<p>&#x00AB;H&#x00F8;r nu,&#x00BB; han drejed sig om til Jomfru Thorsen, der lam af Skr&#x00E6;k sad og holdt paa sin Haarpynt med begge H&#x00E6;nder, mens hendes Katte&#x00F8;jne gnistred af Forbitrelse. &#x00AB;Jeg kom herbort for at gj&#x00F8;re mig gode Venner med Dem. De er en Perle, Jomfru Thorsen, det siger alle Ingstads, og jeg vil gj&#x00E6;rne tro det. Men Sagen er den, at jeg havde glemt at kj&#x00F8;be hjem med til Dem den Gave, jeg naturligvis havde tilt&#x00E6;nkt Dem. &#x00C6;rgrelsen herover gjorde, at jeg har v&#x00E6;rt, skal vi sige: to Gange lidt ubeh&#x00F8;vlet mod Dem?&#x00BB;</p>
<p>&#x00AB;Jeg har al Tid v&#x00E6;rt en agtv&#x00E6;rdig Person,&#x00BB; Jomfru Thorsen begyndte pludselig at hulke, &#x00AB;lige fra min Ungdom af og endnu mere nu, da jeg er kommen til Skj&#x00E6;ls Aar og Alder.</p>
<p>Derfor synes jeg, en Brudgom som Di, skal vise Agtelse for en, omendskj&#x00F8;nt at en bare er en Simpel.&#x00BB;</p>
<p>&#x00AB;Javel, ja. All right Maam,&#x00BB; Riber maatte gj&#x00F8;re Vold paa sig selv for at vedligeholde sin venlige Tone. &#x00AB;Hvad jeg vilde be Dem om, var dette, at De fordeler disse Penger mellem Pigerne og andre, som kanske har havt med Brylluppet at gj&#x00F8;re.&#x00BB; Han tog en Tispecieseddel op af sin Vestelomme. &#x00AB;Vil De gj&#x00F8;re mig den Tjeneste, Jfr. Thorsen?&#x00BB;</p>
<p>Hun tog Seddelen og mumled noget uforstaaeligt.</p>
<p>&#x00AB;Og her er til Dem,&#x00BB; vedblev Riber. &#x00AB;Det er 2 engelske Guldstykker, som De kan faa byttet inde i Banken hos Ingstad. Dem skal De ha, fordi jeg glemte Presenten til Dem. V&#x00E6;r nu snil og tag imod dem med det samme gode Hj&#x00E6;rte, som de er givet af.&#x00BB;</p>
<p>Jfr. Thorsen rejste sig op og tog nejende imod Guldstykkerne.</p>
<p>&#x00AB;Di er alligevel et sjener&#x00F8;st Mandfolk, Riber. Det har jeg altid sagt, og nu skal jeg bli ved med det til min D&#x00F8;dedag, saasnart som at nogen taler ondt om Dem.&#x00BB;</p>
<p>&#x00AB;Jaja Jomfru. Saa skilles vi altsaa som Venner.&#x00BB;</p>
<p>&#x00AB;Aa Gud velsigne Dem, Riber.&#x00BB; Jomfruen rakte ham sin tynde, brunskrumpede Haand. &#x00AB;Jeg b&#x00E6;rer aldrig Nag. Jeg t&#x00E6;nker altid paa Skriftens Ord: D&#x00F8;mmer ikke, for at I ikke skulle d&#x00F8;mmes!&#x00BB;</p>
<p>I det samme kom Fru lngstad, en brunhaaret, silkekl&#x00E6;dt Dame ind i V&#x00E6;relset, og Riber gik hastig imod hende.</p>
<p>&#x00AB;Er Aurora f&#x00E6;rdig?&#x00BB;</p>
<p>&#x00AB;Straks Riber. Det er jo lidt underligt for hende. Hun h&#x00E6;nger saa ved sit Hjem og sine S&#x00F8;skende. Nu skal jeg ind og skynde paa hende.&#x00BB;</p>
<p>Fru lngstad forlod hastig Stuen og gik over en lang halvm&#x00F8;rk Gang ind i Barnekammeret, hvor en Natlampes dunkle Skin lyste over fire Smaasenge og over Aurora, som slank og smal stod midt paa Gulvet i sin hvide Brudekjole, hvis lange Tyllsl&#x00E6;b lod hende synes h&#x00F8;jere, end hun var. Hun havde slaat Sl&#x00F8;ret tilside fra det blege Ansigt, hvis store blaa alvorlige &#x00D8;jne ikke syntes at h&#x00F8;re hjemme mellem de barnlig buttede Kinder.</p>
<p>&#x00AB;Saa Aurora min,&#x00BB; Fru Ingstad r&#x00F8;rte let ved hendes Skulder.</p>
<p>Aurora slog Armene om Morens Hals og begyndte at gr&#x00E6;de.</p>
<p>&#x00AB;Ikke gr&#x00E6;de, Aurora.&#x00BB;</p>
<p>&#x00AB;Hvorfor kalder Du mig ikke Ory, som Du plejer,&#x00BB; hun fik kun med M&#x00F8;je Ordene frem gjennem den saare Graad. &#x00AB;Uf det Paafundet hans! Jeg vil ikke hede andet end Ory, h&#x00F8;rer Du Mamma!&#x00BB;</p>
<p>&#x00AB;Jaja Ory min. Men kom nu.&#x00BB;</p>
<p>&#x00AB;Jeg kj&#x00F8;rer ikke med ham! Jeg gj&#x00F8;r det ikke Mamma.&#x00BB;</p>
<p>&#x00AB;Er Du forstyrret Barn?&#x00BB; Fru Ingstad greb Datteren om Armene og s&#x00F8;gte at tvinge hende ud fra sig for at se hende ind i &#x00D8;jnene.</p>
<p>&#x00AB;Jeg gj&#x00F8;r det ikke, jeg gj&#x00F8;r det ikke,&#x00BB; vedblev Ory hulkende og klynged sig fast til Moren.</p>
<p>&#x00AB;En Brud, som elsker sin Mand, gaar ind til Livets h&#x00F8;jeste Gl&#x00E6;de. Og Du har jo tat ham frivillig og af Kj&#x00E6;rlighed. Har Du ikke, Ory?&#x00BB;</p>
<p>&#x00AB;Jammen nu skal jeg jo ligge i samme Seng som han,&#x00BB; &#x2013; hun slog over i en ilf&#x00E6;rdig, vaandefuld Hvisken, idet hun retted sig op og gik fort bortover Gulvet, hvor hun gjorde Front mod Moren med Haanden paa Kommodekanten. &#x00AB;Bedstemor Riber har fortalt mig, at hun har tat sin Mors Brudeseng ned fra Loftet, og at den ogsaa skal bli min Brudeseng,&#x00BB; hun trak Vejret og saa paa sin Mor med en Mine, som om hun vented at se hende falde om af Forskr&#x00E6;kkelse.</p>
<p>&#x00AB;Du har altsaa vidst det!&#x00BB; Ory strakte Halsen fremover. &#x00AB;Vidst det, og ikke sagt et Muk om nogen Ting til mig. Aa Mamma, Mamma, hvor kunde Du v&#x00E6;re saaledes!&#x00AB; Ory kasted sig ned paa en Stol og vred sig som i Pine.</p>
<p>&#x00AB;Hvorfor skulde jeg besudle din Fantasi, f&#x00F8;r det var n&#x00F8;dvendigt? Rejs Dig op, Ory, Du &#x00F8;del&#x00E6;gger din Kjole der mellem Skabene.&#x00BB;</p>
<p>Ory adl&#x00F8;d og saa hen paa Moren med et smerteligt sp&#x00F8;rgende Blik.</p>
<p>&#x00AB;Du tar det saa unaturligt dette her, Ory. Og desuden, det er jo bare denne ene Natten.&#x00BB;</p>
<p>&#x00AB;Ja hvorfor kunde jeg saa ikke faat bli hjemme, netop denne ene sidste Natten?&#x00BB; sa Ory fortvivlet, mens hun gik rundt i Stuen og bed i sit Lommet&#x00F8;rkl&#x00E6;de. &#x00AB;Hvad skulde alle disse Anstalter med at bo hos Bedstemor Riber til? Aa, at Du kunde n&#x00E6;gte mig det, Mamma, slig som jeg bad og trygled Dig.&#x00AB;</p>
<p>&#x00AB;Ja men kj&#x00E6;re Dig, Ory, vi kunde da ikke ha lat Riber v&#x00E6;re paa Hotel selve sin Bryllupsnat. Bare for Folkesnakkets Skyld kunde vi det ikke.&#x00BB;</p>
<p>&#x00AB;Sig mig bare &#x00E9;n Ting.&#x00BB; Ory stod stille foran sin Mor. &#x00AB;Tror Du, der er to Sovekahytter ombord i Skibet hans?&#x00BB;</p>
<p>&#x00AB;Det tror jeg sikkert. &#x00AB;Orion&#x00BB; er jo et af de st&#x00F8;rste Skibe, vi har her i Byen.&#x00BB;</p>
<p>Ory betragted sin Mor med et gjennemtr&#x00E6;ngende Blik, som denne slog &#x00D8;jnene ned for.</p>
<p>&#x00AB;Tror Du ikke, jeg s&#x00E9;r det paa Dig!&#x00BB; udbr&#x00F8;d saa Ory n&#x00E6;sten truende. &#x00AB;Det er som en Sammensv&#x00E6;rgelse. Alle er imod mig.&#x00BB;</p>
<p>&#x00AB;Og dette skal v&#x00E6;re en Brud,&#x00BB; sukked Fru Ingstad og saa raadvild paa Datteren, der atter gik om paa Gulvet.</p>
<p>&#x00AB;Ja hvorfor har Du ikke sagt mig Besked om dette i Forvejen, Mamma? Saa kunde jeg ha reddet mig i Tide.&#x00BB;</p>
<p>&#x00AB;Jeg trode rigtignok, Dere Veninder havde god Greje paa de Ting. Havde det v&#x00E6;rt i <emph>min</emph> Ungdom, men nu da vi skriver 69?&#x00BB;</p>
<p>&#x00AB;Ingen Ting har jeg Greje paa,&#x00BB; sa Ory sitrende af Beklemthed. &#x00AB;Mally har en Gang fortalt mig, at man fik Barn af at v&#x00E6;re alene med sin Mand om Natten. Men det kunde jeg da forstaa maatte v&#x00E6;re noget Sludder.&#x00BB;</p>
<p>&#x00AB;V&#x00E6;r Du bare f&#x00F8;jelig og snil, Ory, saa gaar al Ting godt. Det er slet ikke saa farligt, maa Du tro.&#x00BB;</p>
<p>&#x00AB;Du sa selv: besudle,&#x00BB; gr&#x00E6;d Ory. &#x00AB;Du vilde ikke besudle min Fantasi, sa Du. Aa Mamma, Mamma, at Du, som er min egen Mor, kunde v&#x00E6;re saa&#x0027;n imod mig.&#x00BB;</p>
<p>&#x00AB;Jeg vil bare dit Vel min k&#x00E6;reste Datter. Ene og alene dit Vel. Og derfor er det min Pligt at sige Dig, at fra nu af har din Mand ubetinget Ret og Magt over Dig. Du maa v&#x00E6;re f&#x00F8;jelig og lydig som et Lam, ellers blir han kun daarlig tjent med sin s&#x00F8;de lille Kone. Og ellers s&#x00E6;tter Du Dig op imod Guds Forordning, hvad der er det v&#x00E6;rste af alt.&#x00BB;</p>
<p>Ory knuged H&#x00E6;nderne fast om Lommet&#x00F8;rkl&#x00E6;det og sa ingen Ting.</p>
<p>&#x00AB;Men nu gaar det virkelig ikke an at vente l&#x00E6;nger.&#x00BB;</p>
<p>&#x00AB;Aa Gud, hvad skal jeg gj&#x00F8;re,&#x00BB; mumled Ory.</p>
<p>&#x00AB;Hvorfor gr&#x00E6;der Ory, Mamma?&#x00BB; l&#x00F8;d det pludselig s&#x00F8;vndrukkent borte fra en af Sengene, hvor en ni Aars gammel Gut rejste sig overende.</p>
<p>&#x00AB;Nu maa Du sove, Einar,&#x00BB; Fru Ingstad og gik hen og trykked ham lempeligt ned igjen paa Puden.</p>
<p>&#x00AB;Hvorfor gr&#x00E6;der Ory, sp&#x00F8;r jeg?&#x00BB; gjentog han gr&#x00E6;ttent.</p>
<p>&#x00AB;Ory vilde bare ind og se lidt paa Dere, f&#x00F8;r hun rejser.&#x00BB;</p>
<p>&#x00AB;Er &#x00AB;Orion&#x00BB; kommen for at hente hende da?&#x00BB;</p>
<p>&#x00AB;Nej &#x00AB;Orion&#x00BB; ligger jo i London, ved Du. Nu skal hun og Riber rejse derhen, og saa gaar de ombord i &#x00AB;Orion&#x00BB;.&#x00BB;</p>
<p>&#x00AB;Kom hen til mig da, Ory!&#x00BB; sa Einar utaalmodigt.</p>
<p>Ory gik hen til Sengen, la sig paa Kn&#x00E6; og tog hans Hode mellem sine H&#x00E6;nder.</p>
<p>&#x00AB;Naar jeg blir stor, skal jeg ogsaa v&#x00E6;re med paa &#x00AB;Orion&#x00BB;. Ikke sandt Ory?&#x00BB;</p>
<p>&#x00AB;Jo. Men saa glemmer Du ikke S&#x00F8;ster Ory, mens hun er borte? Vil Du vel, s&#x00F8;de, snille Einar min?&#x00BB;</p>
<p>&#x00AB;Nej, men saa maa Du ogsaa huske paa alle de pene Tingene, Du har lovt mig, naar Du kommer hjem igjen. For det har Du sagt hele Tiden, at Du kommer hjem igjen?&#x00BB; Han greb S&#x00F8;steren fast under Hagen og saa barsk paa hende.</p>
<p>&#x00AB;Ja naturligvis, Einar. Og jeg skal heller ikke glemme de pene Tingene, det kan Du v&#x00E6;re sikker paa.&#x00BB;</p>
<p>&#x00AB;Riber har ogsaa lovt mig. Det maa Du minde ham paa.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; hvisked Ory.</p>
<p>&#x00AB;Ory gr&#x00E6;der alligevel, Mamma,&#x00BB; udbr&#x00F8;d saa Gutten. &#x00AB;H&#x00F8;r Ory,&#x00BB; han tog fat i hendes &#x00D8;re, &#x00AB;hvis Riber ikke har v&#x00E6;rt snil mod Dig, saa skal jeg skj&#x00E6;re ham i tusen Stykker med Foldekniven min, saasnart Dere kommer hjem igjen.&#x00BB;</p>
<p>&#x00AB;Fy, Einar&#x00BB;, trued Moren.</p>
<p>&#x00AB;Men jeg gr&#x00E6;der slet ikke, Einarmann,&#x00BB; sa Ory med en vaad og munter Stemme. &#x00AB;Jeg er bare saa fork&#x00F8;let.&#x00BB;</p>
<p>&#x00AB;Kom nu, Ory.&#x00BB;</p>
<p>&#x00AB;Nej vent lidt Mamma, da!&#x00BB; Einar slog H&#x00E6;nderne fast om Orys Nakke. &#x00AB;Skal der nu ikke mere staa Fr&#x00F8;ken Ingstad paa Brevene dine? Skal der nu staa Fr&#x00F8;ken Riber?&#x00BB;</p>
<p>&#x00AB;Fru Riber,&#x00BB; retted Moren.</p>
<p>&#x00AB;Jammen saa blir jo Ory liksaa gammel som Du, Mamma.&#x00BB;</p>
<p>&#x00AB;Farvel Einar, s&#x00F8;de lille Broren min. Hils Lolly og Letty og Knut, naar de vaagner imorgen.&#x00BB;</p>
<p>Mens Moren la T&#x00E6;pperne tilrette over Einar, gik Ory rundt og kyssed de sovende Smaa.</p>
<p>Med et rask Greb om Orys Skuldre f&#x00F8;rte saa Fru Ingstad hende med sig.</p>
<p>De kom ind i Sidev&#x00E6;relset, hvor Rejset&#x00F8;jet laa med brusende Skindbes&#x00E6;tning og tilsvarende Hue og Muffe. Fru Ingstad trykked Ory ned paa en Stol, satte sig paa Huk foran hende, og trak de skindforede St&#x00F8;vler uden paa Silkeskoene. Saa tulled hun hende ind i et langfryndset gult Sjall, hjalp hende Kaaben paa, og knapped den foran.</p>
<p>&#x00AB;Nej se, hvor Huen kl&#x00E6;r Dig! Her er Muffen, Hanskerne ligger indeni.&#x00BB;</p>
<p>&#x00AB;Og nu, min kj&#x00E6;re, s&#x00F8;de velsignede Datter.&#x00BB;</p>
<p>Fru Ingstads Mund blev med &#x00E9;t bleg, og det b&#x00E6;ved om de tynde L&#x00E6;ber. &#x00AB;Nu maa Du v&#x00E6;re snil og fornuf&#x00BB; &#x2013; mere fik hun ikke frem. Hun laa i tilbagetr&#x00E6;ngt Graad om Datterens Hals.</p>
<p>&#x00AB;Det er ikke v&#x00E6;rre for Dig end for enhver anden. Husk, at den Vejen skal vi jo helst alle.&#x00BB;</p>
<p>Hun vented lidt, og vedblev saa: &#x00AB;Du er bleven forf&#x00E6;rdelig forkj&#x00E6;let, ikke bare af os herhjemme, mindst af os, men af alle, alle andre. Husk paa det, Ory min, for nu blir Livet anderledes.&#x00BB;</p>
<p>&#x00AB;Ja, ja i Guds Navn da. Farvel mit kj&#x00E6;re, kj&#x00E6;re Barn,&#x00BB; kom det saa n&#x00E6;sten uh&#x00F8;rligt.</p>
<p>Ory stod stiv og stille. Der var kommet nogle r&#x00F8;de Pletter paa hendes hvide Kinder, og de m&#x00F8;rke &#x00D8;jne lyste koldt.</p>
<p>&#x00AB;Hvor det g&#x00F8;r godt at se Dig saa fattet. Nu er Du ikke bange mere. Er Du vel, Ory?&#x00BB;</p>
<p>&#x00AB;Det nytter saa ikke til noget,&#x00BB; svarte</p>
<p>Ory med en underlig indskrumpet Stemme. &#x2013; &#x00AB;Jeg har ikke sagt Farvel til Pappa.&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r det samme. Jeg skal hilse ham fra Dig.&#x00BB;</p>
<p>&#x00AB;Sig saa til Riber, at jeg er f&#x00E6;rdig,&#x00BB; sa Ory langsomt og dumpt.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">II.</ref></head>
<p>Kort efter kj&#x00F8;rte Ory afsted med sin Brudgom, som sad lidt fremoverb&#x00F8;jet med opknappet Overfrakke og Hatten i Nakken.</p>
<p>Ory trykked sig tilbage i Vognhj&#x00F8;rnet og holdt Benene t&#x00E6;t ind til S&#x00E6;det. Med skarpt lyttende &#x00D8;ren vogted hun paa Riber, mens Ordene: Underdanig, lydig som et Lam, Brudeseng og Guds Forordning dansed rundt i hendes Hjerne, saa hun kjendte det i Panden og i Nakken.</p>
<p>Bare han ikke r&#x00F8;rte sig &#x2013; eller begyndte at sige noget. V&#x00E6;rge sig med H&#x00E6;nderne, be for sig rigtig vakkert &#x2013;.</p>
<p>Det klemte for Brystet, saa hun knapt kunde puste.</p>
<p>Endskj&#x00F8;nt &#x2013; det vilde v&#x00E6;re bedre, om han sa noget. Denne Taushed var liksom straks f&#x00F8;r Dommedag. &#x2013; Han var jo altid saa snaksom ellers. Hvad mon han sad der og p&#x00F8;nsed paa.</p>
<p>&#x00AB;Ha, ha, ha!&#x00BB; lo Riber pludselig sm&#x00E6;ldende h&#x00F8;jt.</p>
<p>Ory f&#x00F4;r sammen og blev endnu mere angst, men da Ribers Latter blev hj&#x00E6;rteligere og hj&#x00E6;rteligere, spurgte hun lettet om, hvad der gik af ham.</p>
<p>&#x00AB;Stakkels gamle Pr&#x00E6;stetutlingen,&#x00BB; fik Riber frem gennem Latteren, &#x00AB;han blev saa forbl&#x00F8;ffet, da jeg rev Haanden min ud af din og t&#x00F8;rred mig i Issen, saa jeg h&#x00F8;rte det knak i Kn&#x00E6;erne hans.&#x00BB;</p>
<p>&#x00AB;Ja, det var nu ogsaa underlig gjort,&#x00BB; sa Ory. &#x00AB;Midt i Fadervor, da vi laa der og kn&#x00E6;lte foran ham.&#x00BB;</p>
<p>&#x00AB;Men han spytted jo paa mig, da han n&#x00F8;s, forstaar Du. Er det passende for en Provst at nyse midt i Velsignelsen over Brudeparret?&#x00BB;</p>
<p>Ory lo saa smaat.</p>
<p>&#x00AB;En pr&#x00E6;gtig gammel Fyr,&#x00BB; vedblev Riber oplivet. &#x00AB;Blev du ikke fuld af Latter, da han raabte: Jag mig den Hunden der ud af Kirken?&#x00BB;</p>
<p>&#x00AB;Og med saa&#x0027;n dejlig ilsket Stemme,&#x00BB; faldt Ory ind.</p>
<p>&#x00AB;Ja saa inmari ilsket,&#x00BB; sa Riber og lo igjen. &#x00AB;Saa inmari ilsket,&#x00BB; vedblev han et Par Ganger med et langeligt Tonefald, som vilde han n&#x00F8;dig la Emnet fare.</p>
<p>Efter dette sad de en Stund tause. Riber syntes optat af egne Tanker, og Orys Angst kom igjen. &#x2013; Ikke engang hendes For&#x00E6;ldre, som var <emph>saa</emph> gamle og <emph>saa</emph> godt kjendte, laa i samme Seng. &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Sig noget da, Aurora,&#x00BB; det l&#x00F8;d som et Klask midt i Stilheden. &#x00AB;Du sidder der saa udeltagende. Lad mig i det mindste faa fat paa Haanden din.&#x00BB;</p>
<p>Ory rakte ham Haanden. Han kr&#x00E6;ngte den uknappede Hanske ud over Fingerspidserne og begyndte at kysse Haanden baade udvendig og indvendig, mens han rykked hende n&#x00E6;rmere. Ory gjorde sig saa smal, hun kunde, og sad tilsidst mere paa Vogn v&#x00E6;ggen end paa S&#x00E6;det.</p>
<p>&#x00AB;Hvad er der i Vejen med Dig?&#x00BB; spurgte Riber, og Ory kunde h&#x00F8;re paa Stemmen, at han rynked sine Bryn. &#x00AB;Svar da, Aurora!&#x00BB;</p>
<p>&#x00AB;Jeg kan ikke like, at Du kalder mig Aurora,&#x00BB; trykked hun ud af sig.</p>
<p>&#x00AB;Ikke andet! Det kan vi snart bli enig om. Giv mig et Kys, saa skal jeg straks sige Ory,&#x00BB; han vendte sig pludselig imod hende og greb om hende med hele sit store, tunge Legeme.</p>
<p>Ory skreg. &#x00AB;Ikke gj&#x00F8;r saa&#x0027;n! Aa Gud, ikke gj&#x00F8;r saa&#x0027;n!&#x00BB;</p>
<p>&#x00AB;Dette ser ud til at skulle bli en dejlig Historie,&#x00BB; mumled Riber, idet han hastig slap hende og satte sig over paa Fors&#x00E6;det.</p>
<p>&#x00AB;Saadan gjorde Du ogsaa igaar Aftes ude i Gangen, da Du sa Godnat,&#x00BB; vedblev Ory klynkende. &#x00AB;Men det maa Du ikke.&#x00BB;</p>
<p>&#x00AB;Er det kanske derfor, Du har v&#x00E6;rt saa underlig idag og ikke engang vilde trykke min Haand, da Gamlingen l&#x00E6;ste Velsignelsen over os?&#x00BB;</p>
<p>&#x00AB;Ja <emph>derfor</emph> og,&#x00BB; nikked Ory.</p>
<p>&#x00AB; Pyh!&#x00BB; bl&#x00E6;ste Riber. &#x00AB; For en Barneunge!&#x00BB; Han satte sig knurrende tilbage i Vognen, men lidt efter retted han sig op igjen og sa muntert: &#x00AB;Hvad skal jeg finde paa for at faa Dig i godt Hum&#x00F8;r, Ory? Skal jeg springe ud af Vognen og gi mig til at slaa Kolb&#x00F8;tter langs Landevejen?&#x00BB; han lod som han vilde st&#x00F8;de Vognd&#x00F8;ren op.</p>
<p>&#x00AB;Nej, er Du gal!&#x00BB; udbr&#x00F8;d Ory og greb ham forskr&#x00E6;kket i Armen. I det samme svinged Vognen ind paa brolagt Gade, og Ory kunde ikke mere h&#x00F8;re, hvad Riber sa.</p>
<p>Nogle Minutter senere holdt de udenfor Bedstemor Ribers Hus.</p>
<p>Riber hjalp Ory ud, og med hurtige Skridt sprang hun op ad den korte Stentrappe. I det samme blev Gaded&#x00F8;ren aabnet, og Bedstemor Riber, som var kj&#x00F8;rt iforvejen for at ta imod de nygifte, stod strunk og stram i violet Silke med h&#x00F8;je, hvide Strudsfj&#x00E6;r paa Hodet og rakte Haanden ud imod sin Svigerdatter. Lyset fra Ganglygten oppe under Taget skar Ory i &#x00D8;jnene.</p>
<p>&#x00AB;Velkommen,&#x00BB; sa Bedstemor Riber med sin tr&#x00E6;ede Stemme. &#x00AB;Og Du, Adolph,&#x00BB; hun vendte sig straks om til S&#x00F8;nnen, &#x00AB;Du er den sidste af Gutterne mine, som jeg gifter bort. Jeg haaber, at Du aldrig maa komme til at angre det.&#x00BB; Hun omfavned ham kort, og lod derpaa sine H&#x00E6;nder et &#x00D8;jeblik l&#x00F8;st dv&#x00E6;le paa Orys Skuldre.</p>
<p>&#x00AB;Ane!&#x00BB; raabte hun saa, og drejed sig om mod en aabentstaaende D&#x00F8;r i Baggrunden.</p>
<p>En graahaaret meget mager Stuepige i hvid Strimlekappe og langt hvidt Forkl&#x00E6;de udenpaa den sorte S&#x00F8;ndagskjole, viste sig derpaa med et t&#x00E6;ndt Lys i Haanden.</p>
<p>&#x00AB;Gratulere&#x0027; Kaptein Adolph og gratulere&#x0027; Fr&#x00F8;ken,&#x00BB; sa hun og gjorde to smaa Kniks med de gamle, stive Kn&#x00E6;.</p>
<p>&#x00AB;Tak Ane,&#x00BB; Riber rakte hende sin store, velformede Haand. &#x00AB;Du har baaret mig paa Armene dine, fra jeg ikke var mere end en alenlang Purk. Hvis jeg d&#x00F8;r f&#x00F8;r Du, kan Du gaa op i Skifteretten og fordre Pension efter mig.&#x00BB;</p>
<p>&#x00AB;Jeg siger Tak, Kaptein Adolph, men Pension har jo hanses Mor sat° ud fore mig. Jeg synes, det kan v&#x00E6;re nok med alle de hjemf&#x00F8;rte Gaverne, han har for&#x00E6;rt mig. Ja Fr&#x00F8;ken kan tro, hun faar en Stadsmand til Mand.&#x00BB;</p>
<p>&#x00AB;Fr&#x00F8;knen er forresten Frue nu,&#x00BB; bem&#x00E6;rked Bedstemor Riber skarpt. &#x00AB;Men gaa nu med Ane, Aurora, og lad hende hj&#x00E6;lpe Dig. Jeg kommer op og siger Godnat. Saa s&#x00E6;tter vi to os ind i dit V&#x00E6;relse saal&#x00E6;nge, Adolph.&#x00BB;</p>
<p>Ory steg op ad den lange, stejle Trappe. Ane gik foran og lyste. Et Par Ganger snubled Ory i sin Kjole og maatte gribe i R&#x00E6;kv&#x00E6;rket for ikke at falde.</p>
<p>&#x00AB;Skal jeg kanske gaa bagefter, Fr&#x00F8;ken?&#x00BB; spurgte Ane venligt.</p>
<p>&#x00AB;Nej Tak, Ane, nu er vi jo straks oppe.&#x00BB;</p>
<p>De kom ind i et Bagv&#x00E6;relse, som var oplyst af fire tykke Vokslys i S&#x00F8;lvstager. Der var to h&#x00F8;je Vindusfag midt imod og en v&#x00E6;ldig Dobbeltseng paa den ene Langv&#x00E6;g. De hjemmefilerte Gardiner var trukket t&#x00E6;t sammen foran de h&#x00F8;je Jalousier, og Toiletbordet med Spejl over borte i Hj&#x00F8;rnet var indhyllet i hvidt. Paa Stolene og paa Komoden laa der hvide H&#x00E6;kletepper, og det gammeldags Omh&#x00E6;ng, der n&#x00E6;sten ganske skjulte Sengen, var ligeledes skinnende hvidt. I den massive Jernovn med Basunengle og Dyrehoder paa dens nederste Etage durred en spruttende Ild.</p>
<p>&#x00AB;Er det ikke et nydeligt Brudekammer, Fr&#x00F8;ken?&#x00BB; spurgte Ane og lyste stolt til alle Sider. &#x00AB;Fruen har selv gjort det istand, ja det vil sige, jeg har jo faat Lov at hj&#x00E6;lpe til. Det er en saa&#x0027;n h&#x00F8;jtidelig Forretning, synes jeg. En gaar og blir saa underlig vemodsfuld.&#x00BB;</p>
<p>&#x00AB;Jo, her er sv&#x00E6;rt pent,&#x00BB; hvisked Ory med blege L&#x00E6;ber.</p>
<p>&#x00AB;Og hun kan tro, Sengen er l&#x00E6;kker,</p>
<p>Fr&#x00F8;ken.&#x00BB; Ane satte Lyset fra sig og slog lidt af Sengeomh&#x00E6;nget tilside.</p>
<p>&#x00AB;Alting som Sne. En Brud skal begraves i hvidt. Ja, for det er jo alligevel som en Begravelse, Fr&#x00F8;ken. En forlader &#x00E9;t Liv og gaar ind til et andet. Hvidt Betr&#x00E6;k paa Overdynen ogsaa, med fine Blonder, som Kaptein Adolph sin salig Bedstemor selv har strikket.&#x00BB;</p>
<p>&#x00AB;Dyn<emph>en</emph>,&#x00BB; sa Ory, som stod midt paa Gulvet med en Mine som hos en Anholdt. &#x00AB;Er der ikke to Overdyner?&#x00BB;</p>
<p>&#x00AB;Hvad skal det til? Et Brudepar kryber dog sammen alligevel.&#x00BB;</p>
<p>&#x00AB;Hun er da ikke bange, Fr&#x00F8;ken,&#x00BB; spurgte saa Ane i en helt anden Tone og saa deltagende paa Ory.</p>
<p>&#x00AB;Jo, Ane, jeg kan ikke hj&#x00E6;lpe for det,&#x00BB; Ory begyndte at gr&#x00E6;de med sammenbidte T&#x00E6;nder.</p>
<p>&#x00AB;Stakkes liden Fr&#x00F8;ken,&#x00BB; sa Ane og str&#x00F8;g Ory med begge H&#x00E6;nder ned over Ryggen. &#x00AB;Ok ja, det ukjendte, det ukjendte, det forskr&#x00E6;kker altid os skr&#x00F8;belige Mennesker. Og is&#x00E6;r saa&#x0027;n en liden Fugl som hinner. Men husk, Herren har sagt, at de to skulle vorde &#x00E9;t Kj&#x00F8;d.&#x00BB;</p>
<p>&#x00AB;Sig ikke sligt, Ane,&#x00BB; bad Ory med en Gysen. &#x00AB;Det h&#x00F8;res saa f&#x00E6;lt.&#x00BB;</p>
<p>&#x00AB;Bare springe op i det, Fr&#x00F8;ken. Det skal saa til alligevel. Jo fortere det er overstaat, jo bedre. Men nu maa vi sandelig kl&#x00E6; hinner af. Ellers har vi Fruen, f&#x00F8;r vi v&#x00E9;d Ord af det.&#x00BB; Hun begyndte at hj&#x00E6;lpe Ory Overt&#x00F8;jet af, og tog dern&#x00E6;st fat paa Kransen og Sl&#x00F8;ret, som hun omhyggelig la fra sig paa Komoden.</p>
<p>&#x00AB;Nu kan De godt gaa, Ane. Jeg skal g&#x00F8;re Resten selv.&#x00BB;</p>
<p>&#x00AB;Nej, men om hun kan, Fr&#x00F8;ken. Kjolen er jo h&#x00E6;gtet bag.&#x00BB;</p>
<p>&#x00AB;Ja, men nu er der intet mere,&#x00BB; sa Ory, da hun var bleven aff&#x00F8;rt Brudekjolen. &#x00AB;Jeg vil helst hj&#x00E6;lpe mig selv. Det er virkelig sandt, Ane.&#x00BB;</p>
<p>&#x00AB;Jaja Godnat da, Fr&#x00F8;ken,&#x00BB; hun rakte Haanden ud.</p>
<p>&#x00AB;Godnat, Ane, og Tak. Tak for alt godt i den Tid, jeg har kjendt Dem.&#x00BB;</p>
<p>&#x00AB;Gud Fader v&#x00E6;re hos hinner og styre og retlede hinner paa Livets tornefulde Vej,&#x00BB; sa Ane med b&#x00E6;vrende Stemme. &#x00AB;Godnat, og sov behageligt. Forresten saa ses vi jo imorgentidlig, f&#x00F8;r hun rejser.&#x00BB; Hun gled stille ud af D&#x00F8;ren, med Lyset i Haanden.</p>
<p>Straks Ane var borte, skj&#x00F8;v Ory Skoene af sig og sprang op i Sengen med Korset og Sl&#x00E6;bskj&#x00F8;rt og det hele. Hun trak Dynen over sig lige til Hagen, og laa og lytted sp&#x00E6;ndt.</p>
<p>Et &#x00D8;jeblik efter var Bedstemor Riber kommen ind.</p>
<p>&#x00AB;Naa Aurora, det var bra. Saa er alting i Orden. Brudekransen og Sl&#x00F8;ret skal jeg op bevare for Dig, men Kjolen? Vil Du ha den med, saa er der Plads i den lille Haandkuffert.&#x00BB;</p>
<p>&#x00AB;Nej Tak,&#x00BB; sa Ory hurtigt. Lad den bare bli hjemme hos Dig, Bedstemor Riber.&#x00BB;</p>
<p>&#x00AB;Som Du vil. Jeg skal nok passe godt paa den. Saa er der vel ikke mere,&#x00BB; hun saa sig om i Stuen og nikked tilfreds.</p>
<p>&#x00AB;Godnat da, min k&#x00E6;re Svigerdatter,&#x00BB; hun b&#x00F8;jed sig ned over Sengen og kyssed Ory paa Kinden. &#x00AB;Lad mig nu se, vi faar Gl&#x00E6;de af Dig, f&#x00F8;rst og fremst Adolph naturligvis. Og h&#x00F8;r en Ting: Du maa ikke kalde din Mand for Riber, han liker det ikke.&#x00BB;</p>
<p>&#x00AB;Nej,&#x00BB; mumled Ory.</p>
<p>Saa gik den gamle Dame, og n&#x00E6;sten i samme Nu kom Riber fremdeles med op knappet Frakke og Hatten i Nakken.</p>
<p>Han skotted stjaalent til Sengen og begyndte saa at kl&#x00E6; sig af med hurtige, dirrende Fingre.</p>
<p>Ory iagttog ham gjennem en let, hvid Taage bag de n&#x00E6;sten lukkede &#x00D8;jne; hun trykked H&#x00E6;nderne t&#x00E6;t ind mod det stive Korset, mens hun saa noget stort lyst med Mellemrum kaste noget fra sig paa Borde og Stole.</p>
<p>&#x00AB;Skal jeg slukke Lyset?&#x00BB; l&#x00F8;d det saa lavt hen til hende.</p>
<p>&#x00AB;Nej, ikke sluk,&#x00BB; kom det hastig til Svar.</p>
<p>&#x00AB;Som Du vil, min elskede,&#x00BB; Riber gik hen til Sengen og steg op i den.</p>
<p>I samme &#x00D8;jeblik var Ory fremme paa Gulvet; hun greb sin Pelskaabe, trak den paa og satte sig ved det fjerneste Vindu.</p>
<p>&#x00AB;Aldrig s&#x00E9;t paa Mage til Jentunge,&#x00BB; udbr&#x00F8;d Riber, som siddende oprejst i Sengen havde fulgt hendes Bev&#x00E6;gelser med stirrende &#x00D8;jne. &#x00AB;Her er jeg saa tilbageholdende og hensynsfuld som noget Menneske <emph>kan</emph> v&#x00E6;re. Du skulde faat en af de rette, Du!&#x00BB;</p>
<p>Ory svarte ikke. Hendes forskr&#x00E6;kkede &#x00D8;jne slap ikke Riber et Sekund, og H&#x00E6;nderne var fast foldet over det ene Kn&#x00E6;.</p>
<p>&#x00AB;En dejlig Brudenat denne,&#x00BB; sa Riber efter en Stunds Forl&#x00F8;b; han lo sagte og lod sit Hode falde ned paa Puden.</p>
<p>Saa gik der vel en ti Minutter i fuldkommen Taushed. Ory trak Vejret lydl&#x00F8;st og forsigtig, og Riber r&#x00F8;rte sig ikke.</p>
<p>&#x00AB;H&#x00F8;r Du, Ory,&#x00BB; sa saa Riber og la sig helt om paa Side for bedre at kunne se hende. &#x00AB;Skal Du sidde der inat?&#x00BB;</p>
<p>Ory nikked.</p>
<p>&#x00AB;Saa ved jeg ikke bedre end at fort&#x00E6;lle Dig en Sp&#x00F8;gelseshistorie. Vil Du ha den?&#x00BB;</p>
<p>&#x00AB;Uf nej da,&#x00BB; sa Ory og kr&#x00F8;b sammen inde i Kaaben.</p>
<p>&#x00AB;Jo. Nu skal Du h&#x00F8;re noget m&#x00E6;rkeligt. Det vil adsprede Dig, og det er netop det Du tr&#x00E6;nger til.&#x00BB;</p>
<p>&#x00AB;Det var en Nat i Kanalen paa den f&#x00F8;rste Rejsen, efterat min gamle Far var d&#x00F8;d. Det var blet Ruskevejr paa Hundevagten, og jeg havde v&#x00E6;rt paa D&#x00E6;kket et Par Timers Tid. Henimod Femtiden gik jeg nedenunder og kom ind i Salonen, Du ved, med Kobberovnen borte i Hj&#x00F8;rnet og de store Vinduer i Agterenden, som var uden Luger, fordi Vejret havde v&#x00E6;rt saa fint. Det var begyndt at dages, og Graalyset seg ind baade gjennem Vinduerne og fra Skylightet. Just i det samme ser jeg en h&#x00F8;j, tynd Skikkelse i Oberstl&#x00F8;jtnantsuniform staa og l&#x00E6;ne sig mod Kaminen, og den stirred paa mig med f&#x00E6;le smaa Fosfor&#x00F8;jne. Jeg studsed lidt og saa paa Fyren, og tilsidst blev mit Blik h&#x00E6;ngende ved hans blanke, skinnende St&#x00F8;vler, og i samme &#x00D8;jeblik vidste jeg, det var min Far, for saal&#x00E6;nge jeg kan huske tilbage, har han altid, selv i det &#x00E6;gteste bergenske Regnvejr, gaat med St&#x00F8;vler saa blanke som et Spejl. Og t&#x00E6;nk Dig, Ory, da jeg havde gjenkjendt ham, blev jeg saa m&#x00E6;rkv&#x00E6;rdig forvirret, at jeg slet ikke husked paa, at han var d&#x00F8;d men syntes, det var ganske naturligt, at han stod der.&#x00BB;</p>
<p>&#x00AB;Far, siger jeg saa og gaar hen imod ham. Hvad Tid kom Du ombord? Men da vendte han sig og pegte med udstrakt Arm hen imod Vinduerne. Saa drejed han Hodet og saa truende paa mig, og idetsamme blev han mindre og mindre og svandt v&#x00E6;k i en lys, gul Taagerunding.&#x00BB;</p>
<p>&#x00AB;Du skr&#x00E6;mmer Livet af mig,&#x00BB; udbr&#x00F8;d Ory og styrted hen til Sengen.</p>
<p>&#x00AB;Nej, men t&#x00E6;nke sig at behandle et Sp&#x00F8;gelse saa nonchalant,&#x00BB; vedblev Riber hensunken i Erindringen. &#x00AB;Det var rent forkjert af mig og det var derfor, han trued til mig, Gamlen.&#x00BB;</p>
<p>&#x00AB;Uf, jeg er saa bange,&#x00BB; sa Ory forknyt.</p>
<p>&#x00AB;S&#x00E6;t Dig paa Sengekanten og lad mig holde Dig i Haanden,&#x00BB; foreslog Riber. &#x00AB;Saa gir det sig nok.&#x00BB;</p>
<p>&#x00AB;Det var forresten m&#x00E6;rkeligt, at han netop skulde pege paa de Vinduerne,&#x00BB; fortsatte Riber tankefuld. Og lidt efter rysted han Hodet med et aandsfrav&#x00E6;rende Blik og tilf&#x00F8;jed: &#x00AB;Ja, for jeg har undertiden t&#x00E6;nkt paa at springe over Bord netop den Vejen.&#x00BB;</p>
<p>&#x00AB;Er Du gal!&#x00BB; udbr&#x00F8;d Ory. &#x00AB;Hvorfor, da?&#x00BB;</p>
<p>&#x00AB;Aa, naar jeg har havt &#x00C6;rgrelser med Folkene og Styrm&#x00E6;ndene og is&#x00E6;r, naar Vinden har v&#x00E6;rt kontrari, og jeg ikke er kommen af Fl&#x00E6;kken &#x00C6;tmaal efter &#x00C6;tmaal. Jeg taaler ikke sligt.&#x00BB;</p>
<p>&#x00AB;Taaler Du ikke sligt?&#x00BB; spurgte Ory forbauset.</p>
<p>&#x00AB;Der skal ha v&#x00E6;rt en Skipper fra Mandal, som en Gang i Tiden tog Livet af sig paa den Vis,&#x00BB; fortake Riber videre med det samme frav&#x00E6;rende Blik. &#x00AB;Men det er vist over 100 Aar siden, og saa har han vel havt Delirium, Stakkeren.&#x00BB;</p>
<p>&#x00AB;Eller v&#x00E6;rt afsindig,&#x00BB; sa Ory.</p>
<p>&#x00AB;Ja, de to Ting kommer ud paa &#x00E9;t. Satan ogsaa, at jeg skal t&#x00E6;nke saa meget paa den Tosken. Hvad kommer han mig ved!&#x00BB;</p>
<p>&#x00AB;Nej, hvad kommer han Dig ved,&#x00BB; gentog Ory og str&#x00F8;g sagte over Ribers Haand, som hun krampagtig holdt fast paa.</p>
<p>&#x00AB;Men h&#x00F8;r nu, s&#x00F8;de Ory min, nu maa Du sandelig i Seng. Husk, Du skal v&#x00E6;re frisk til imorgen, og hele Natten gaar jo for os.&#x00BB; Han knapped op hendes Kaabe og vilde tr&#x00E6;kke den af hende. &#x00AB;Kom nu, Aurora, la mig faa Dig, som jeg har Ret og Lov til.&#x00BB;</p>
<p>Et Glimt af Angst og Mod f&#x00F4;r med en Farveskiftning hen over Orys Ansigt.</p>
<p>&#x00AB;Ja, ja, Riber,&#x00BB; sa hun frejdigt. &#x00AB;Vent bare et &#x00D8;jeblik. Hun rejste sig fra Sengekanten og tog sin Hue fra det lille Bord ved Vinduet.</p>
<p>&#x00AB;Hvad vil Du med Huen?&#x00BB;</p>
<p>&#x00AB;Det tr&#x00E6;kker jo paa Gangen,&#x00BB; svarte Ory og forsvandt gjennem D&#x00F8;ren med et Lys i Haanden. Hun sprang ned ad Trappen lige til Gaded&#x00F8;ren, satte Lyset paa Gulvet og saa sig om med et lyttende Blik. Saa drejed hun N&#x00F8;glen om i Laasen, aabned D&#x00F8;ren og lod den med et Sm&#x00E6;ld falde til efter sig.</p>
<p>Ude paa Gaden, l&#x00F8;b hun f&#x00F8;rst nogle Skridt, men saa besinded hun sig paa, at det vilde v&#x00E6;re klogere at gaa, for at V&#x00E6;gteren ikke skulde fatte Mistanke.</p>
<p>Hun tog Vejen hjemover.</p>
<p>Riber, som havde h&#x00F8;rt Sm&#x00E6;ldet af Gaded&#x00F8;ren, var i samme Nu sprunget ud af Sengen, og havde i Huj og Hast if&#x00F8;rt sig nogle Kl&#x00E6;dningsstykker. Med den lange Overfrakke h&#x00E6;ngende over Armen, styrted han gjennem Huset ud paa Gaden. Det varte ikke l&#x00E6;nge, f&#x00F8;r han indhented hende.</p>
<p>&#x00AB;Aurora,&#x00BB; sa han forpustet og greb hende i Armen. Hun stansed angst og overrasket over den &#x00D8;mhed og Myndighed der var i hans Stemme.</p>
<p>&#x00AB;Aurora, hvad har jeg gjort Dig, at Du b&#x00E6;rer Dig saaledes ad? Hvorfor vil Du berede mig den Tort og Skam? Fy Dig an! &#x00C6;rlig og redelig har jeg bedt Dig om at bli min, fordi jeg var saa glad i Dig, at det stod for mig som mit Livs h&#x00F8;jeste, ja eneste Maal at faa Dig til min Kone. Og Du har jo tat mig til din Mand. Har Du da ingen F&#x00F8;lelse af Ansvar og Forpligtelse, Du paa din Side.&#x00BB;</p>
<p>Ory hang med Hodet.</p>
<p>&#x00AB;Hvad tror Du dine For&#x00E6;ldre vilde sagt, hvis Du nu var kommen hjem igjen? For det var jo der, Du agted Dig hen, vel?&#x00BB;</p>
<p>Orys Hage sank dybere ned paa Brystet.</p>
<p>&#x00AB;Jaja, Aurora, hvis Du ikke vil vide af mig, saa gaa i Guds Navn hjem igjen. Men bet&#x00E6;nk Dig f&#x00F8;rst paa, hvad Du gj&#x00F8;r. Det blir en Skandale, som vil sp&#x00F8;rges over hele Norges Land?&#x00BB;</p>
<p>Ory retted Hodet, kasted det bagover og saa med et flakkende Blik op mod den stjernefyldte Himmel, mens hun mumled noget, der l&#x00F8;d som en Besv&#x00E6;rgelse.</p>
<p>&#x00AB;Ja, hvad siger Du nu: Ja eller nej?&#x00BB; hans Tone var bestemt, n&#x00E6;sten befalende og han rakte Haanden ud imod hende.</p>
<p>Ory la sin Arm i Ribers og gik med ham.</p>
<p>&#x00AB;Husk, jeg skal v&#x00E6;re din Fors&#x00F8;rger og dit V&#x00E6;rge, din Far og Mor og S&#x00F8;ster og Bror,&#x00BB; hvisked Riber, mens han b&#x00F8;jed sit Ansigt ned imod hende. &#x00AB;Du kan tro, jeg har Hj&#x00E6;rte til at v&#x00E6;re alt for Dig, Ory.&#x00BB;</p>
<p>Ory nikked svagt. En F&#x00F8;lelse af, at hun var fortabt sneg sig over hende, og hendes Skr&#x00E6;k blev saa underlig lam. Riber var den som havde Magten, og det kunde ikke nytte at s&#x00E6;tte sig op.</p>
<p>Da de var naat tilbage til V&#x00E6;relset med den gamle Brudeseng, kl&#x00E6;dte hun sig rolig af og la sig. Et &#x00D8;jeblik efter var hun t&#x00E6;t omslynget af Ribers st&#x00E6;rke Arme.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">III.</ref></head>
<p>Ar&#x0027;n&#x0027;t you hungry, Mrs. Reiber?</p>
<p>Ory vendte sig om fra Vinduet, hvor hun i Timevis havde siddet og sl&#x00F8;vt stirret ud paa den taagegraa, larmende Vrimmel i Cheapside street, og svarte: &#x00AB;No, thank you.&#x00BB;</p>
<p>&#x00AB;You prefer then, as you said before to wait with the dinner for your husband?&#x00BB;</p>
<p>&#x00AB;Yes&#x00BB;, nikked Ory, og Boardinghousemadammen forsvandt.</p>
<p>&#x00AB;Uf, dette r&#x00E6;dsomme Menneske med de skinnende, falske Haarbukler, der saa ud, som de var lavet af sort, blank Lintraad, og som skjulte baade Panden og St&#x00F8;rsteparten af det snuskede Kappestel oppe paa Issen. Nu var hun den sidste Times Tid hvert tiende Minut kommen listende paa sine Filtsko, og havde hver Gang spurgt med sin irske N&#x00F8;ddekn&#x00E6;kkerstemme: Ar&#x0027;n&#x0027;t you hungry, Mrs. Reiber?</p>
<p>Og saa ikke at kunne sige andet end: No thank you, og yes.</p>
<p>Mon det dog ikke havde v&#x00E6;rt bedre at gaa med M&#x00E6;glerens unge S&#x00F8;n, som nu i flere Dage havde trukket om med hende, &#x00AB;for at vise hende London,&#x00BB; som det hed. Men han var saa irriterende kjedelig; sa bare noget, naar hun spurgte, og da n&#x00E6;sten altid med sin utaalelige svenske Stemme: Jo vars min Fru.</p>
<p>Men at sidde her hele Dagen, st&#x00E6;ngt inde i dette frygtelig triste V&#x00E6;relse, med denne beklumrede, engelske Stenkulslugt, hvor der altid var halvm&#x00F8;rkt, hvor Hestehaarsm&#x00F8;blerne ganske sikkert aldrig havde v&#x00E6;ret banket eller luftet ud, og hvor Stolene var saa tunge og store, at hun maatte bruge begge H&#x00E6;nder for at flytte dem.</p>
<p>Spektaklet fra Gaden var ogsaa f&#x00E6;lt. Aldrig havde hun t&#x00E6;nkt det muligt at leve i slig en Larm og Rammel. Det var tusen Ganger v&#x00E6;rre, end naar der var Ildebrand derhjemme.</p>
<p>Hun rejste sig og vandred frem og tilbage paa det tykke Teppe, hvor M&#x00F8;nstret og Farven var afslidt foran Sofaen og under det firkantede Spisebord i Midten, med Opd&#x00E6;kning til to.</p>
<p>Hvor var her lurvet og alligevel solidt. Disse v&#x00E6;gtige M&#x00F8;bler og sv&#x00E6;re, forede Gardiner af r&#x00F8;dbrun Plysch, hvis Agramanborder her og der var gaat istykker. F&#x00F8;rst havde Ory t&#x00E6;nkt, det var et pr&#x00E6;gtigt V&#x00E6;relse, men nu &#x2013;</p>
<p>Ikke engang Kaminen, hvis blanke Marmorgesims og skinnende Messinggel&#x00E6;nder Ory straks var blet saa indtat i, havde hun mere nogen Hygge af at se paa. Ikke engang naar der var Ild i den som nu. For det store, forgyldte Spejl ovenover, var saa fedtet og plettet, at ikke engang Gaskronen, som hang ned over Midtbordet, kunde spejle sig ordentlig i det, og de kunstige Blomster og brogede Fugle paa Gesimsen var saa st&#x00F8;vet og smudsig, at man ikke kunde se, hvad de var gjort af.</p>
<p>Hys, var det ikke Madammen, som kom igjen? Ory skyndte sig hen til Vinduet, hvor hun indtog sin forrige Plads med en Hast, som om hun begik noget ulovligt ved at spasere paa Gulvet. Bare hun kunde ha kr&#x00F8;bet under Sofaen og ligget skjult der, eller der havde v&#x00E6;rt en N&#x00F8;gle i D&#x00F8;ren.</p>
<p>Nu var Gaslygterne t&#x00E6;ndt derude i Gaden, to t&#x00E6;tte R&#x00E6;kker paa hver Side, og fra Sporvogne og Omnibusser og alle Slags Kj&#x00F8;ret&#x00F8;jer, der ustanseligt og ensformigt drog forbi, lyste det med Blus i r&#x00F8;dt og gr&#x00F8;nt og gult.</p>
<p>Det var dog sv&#x00E6;rt, hvor l&#x00E6;nge Riber blev idag. Spisetiden var jo fastsat til Klokken 4, og nu var den vist snart 6. Huf, saa m&#x00F8;rkt det nu var blet derinde.</p>
<p>Hun st&#x00F8;tted Hodet i Haanden og hengav sig paany til de triste Betragtninger, som hun hele Dagen havde ruget over.</p>
<p>Gud maatte vide, om hun ikke havde handlet sv&#x00E6;rt letsindigt i at gifte sig saa ung eller rettere, forlove sig saa tidligt. For naar de f&#x00F8;rst var forlovet, saa &#x2013; Allesammen havde sagt, at det var rimeligt, han ikke vilde finde sig i at vente.</p>
<p>Hvis det ikke var h&#x00E6;ndt <emph>det</emph> paa Sk&#x00F8;jteisen derhjemme, saa havde hun sikkert sagt nej, da han friede. Men hun var bleven saa begejstret ved at se, ham v&#x00E6;re den eneste, der havde havt Mod til at springe ud og redde den Gutten, som var gaat paa Hodet i det sorte stygge Hullet. Alle de andre havde bare staat og maabet.</p>
<p>Forresten kunde hun faat en meget v&#x00E6;rre Mand end Riber. Han var saa snil og god og saa forelsket, at hun maatte v&#x00E6;re en Sten for ikke at kunne r&#x00F8;res af det. Der var bare det ivejen, at han undertiden kunde bli saa m&#x00E6;rkv&#x00E6;rdig rasende over ingen Ting, ja rent ud te sig som et galt Menneske.</p>
<p>Men alligevel var det utaknemmeligt af hende, at hun ikke var gladere. Og det var vel <emph>det</emph>, som &#x00E6;rgred Riber.</p>
<p>&#x00AB;K&#x00E6;re Gud i Himlen,&#x00BB; hvisked hun saa.</p>
<p>&#x00AB;Hj&#x00E6;lp mig til at elske Riber saaledes, som Du har befalet det. Du ser jo, hvor gjerne jeg vil. Hj&#x00E6;lp mig da for Jesu Skyld, Du, som er alm&#x00E6;gtig.&#x00BB;</p>
<p>Denne B&#x00F8;n vilde hun bli ved at bede hver Dag, saa maatte det vel komme tilsidst.</p>
<p>&#x00AB;Vorde &#x00E9;t K&#x00F8;d.&#x00BB; Et K&#x00F8;d med en stor, tyk, trediveaarig Mand. Uf nej, de Ordene likte hun ikke.</p>
<p>Der l&#x00F8;d tre korte, skarpe Slag paa D&#x00F8;rhammeren.</p>
<p>Ory for op, l&#x00F8;b hastig famlende i M&#x00F8;rket over Gulvet ud paa Gangen, op over de magelige Trapper med de mange Afsatser, ind i Sovev&#x00E6;relset, hvor hun kr&#x00F8;b sammen bag den v&#x00E6;ldige Dobbeltsengs folderige Sideomh&#x00E6;ng.</p>
<p>Tiltrods for Tepperne paa Trappen, der gjorde Skridtene lydl&#x00F8;se, h&#x00F8;rte dog Ory straks efter nogen komme, og idetsamme Madammens Stemme sige: &#x00AB;Shall I follow you with the candle Sir? Mrs. Reiber must be upstairs, no doubt.&#x00BB;</p>
<p>Riber svarte kort og bestemt: &#x00AB;No thank you, maam. Hand me the candle, please,&#x00BB; hvorpaa D&#x00F8;ren gik op, og et hvidgult Lys faldt hen over en Stribe af det i graat og r&#x00F8;dt smaam&#x00F8;nstrede Gulvteppe.</p>
<p>&#x00AB;Kom frem med Dig, Ory!&#x00BB; raabte han barsk. &#x00AB;Hvad skal sligt Tul v&#x00E6;re til?&#x00BB;</p>
<p>&#x00AB;Jeg har slet ikke gjemt mig,&#x00BB; sa Ory spagt, idet hun hurtig forlod sit Skjul. &#x00AB;Jeg gik bare op, for at vaske H&#x00E6;nderne mine.&#x00BB;</p>
<p>&#x00AB;Det kunde Du ha bes&#x00F8;rget lidt f&#x00F8;r, synes jeg. Her kommer jeg hjem, sulten og udaset Klokken 6 paa Kv&#x00E6;lden, og maa endda vente paa Middagsmaden. Hvad skal de N&#x00F8;kker til?&#x00BB;</p>
<p>&#x00AB;N&#x00F8;kker jeg?&#x00BB; Ory saa fortabt paa ham.</p>
<p>Riber, som gik rundt paa Gulvet, stansed med et S&#x00E6;t foran hende, og hans Stemme var sint og saa gneldrende h&#x00F8;j, at den skar i &#x00D8;rene, da han sa: &#x00AB;Hvorfor vilde Du ikke ud med den unge Brandt i Dag? Var det kanske ikke for at spille Martyr? Du vil vel ikke n&#x00E6;gte for, at Du har gr&#x00E6;dt?&#x00BB;</p>
<p>&#x00AB;Jeg har jo ikke klaget over noget,&#x00BB; sa Ory usikkert.</p>
<p>&#x00AB;Nej, naturligvis. Du er altfor stolt til at klage Dig for mig. Men jeg ved nok, hvad Du skriver til dem derhjemme.&#x00BB;</p>
<p>&#x00AB;Det er ikke sandt, Riber,&#x00BB; sa Ory indigneret. &#x00AB;Aldrig har jeg skrevet et Muk om noget sligt.&#x00BB;</p>
<p>&#x00AB;Riber,&#x00BB; h&#x00E6;rmed han. &#x00AB;Altid bare Riber og Riber. Jeg heder ikke Riber, forstaar Du. Det var min Far, som hed Riber. Jeg heder Adolph, jeg. H&#x00F8;rer Du?&#x00BB;</p>
<p>&#x00AB;Bilder Du Dig kanske ind, at Du taler for sagte?&#x00BB;</p>
<p>&#x00AB;Du er en halstarrig Natur,&#x00BB; f&#x00F4;r han fort med sin rappe, hvasse R&#x00F8;st, der gjorde Ordene saa gjennemtr&#x00E6;ngende tydelige. &#x00AB;Se om jeg kan opnaa saa meget, som at faa Dig til at kalde mig Adolph engang, endog saa tit som jeg har bedt Dig. Skammer Du Dig ikke, naar Du t&#x00E6;nker paa, at selv gamle Ane Stuepige kalder mig for Adolph?&#x00BB;</p>
<p>&#x00AB;Jeg <emph>skal</emph> nok, naar jeg bare faar v&#x00E6;nnet mig til,&#x00BB; sa Ory sagte.</p>
<p>&#x00AB;Uf, slige Fillegrejer!&#x00BB; Riber rysted sig i Kl&#x00E6;rene, saa det knaged i hans Legeme. &#x00AB;Gifte sig! nej fy for den lede! Det burde v&#x00E6;re strafbart.&#x00BB;</p>
<p>Ory saa forbauset paa ham.</p>
<p>&#x00AB;Nu skal det naturligvis hede sig, at jeg har fors&#x00F8;mt Dig her i London, ladt Dig sidde inde hele Dagen i et sjofelt Boardinghouse. Saa meget Onkel Pitter, den Ranglefanten, faar noget at sl&#x00E6;ve og fl&#x00E6;be for, og faar gnikket sin r&#x00F8;de N&#x00E6;se endnu r&#x00F8;dere. Ha, ha!&#x00BB; lo han pludselig ind&#x00E6;dt. &#x00AB;Ja for Du vil vel ikke fragaa, at Du har sagt, her var sjofelt?&#x00BB;</p>
<p>&#x00AB;Det kan gjerne v&#x00E6;re,&#x00BB; sa Ory. &#x00AB;Jeg husker virkelig ikke.&#x00BB;</p>
<p>&#x00AB;Slig en uh&#x00F8;rt Fordringsfuldhed! Du skulde vide, hvad jeg tit har tat tiltakke med, naar Omst&#x00E6;ndighederne var slig. Men saa&#x0027;n er Fruentimmerne! Satan ogsaa, at en ikke kan undv&#x00E6;re dem.&#x00BB; Han stod lidt og saa sig om i Stuen med forte &#x00D8;jne, f&#x00F4;r saa pludselig hen til Sengen, sled frem under det hvide Overteppe en lang, rund Pude og klasked den rasende i Gulvet, greb den saa igjen, og blev ved med at hive den op og ned saal&#x00E6;nge, til han pusted af Anstrengelse.</p>
<p>Ory havde tat Plads paa en Skammel borte ved Kaminen, mens hun saa vredt og skr&#x00E6;mt paa ham. Da han endelig holdt inde og sparked Puden langt fra sig, dukked hun Hodet og skjulte Ansigtet i H&#x00E6;nderne.</p>
<p>Der blev banket paa D&#x00F8;ren, og V&#x00E6;rtinden keg ind: &#x00AB;Dinner is ready, Sir.&#x00BB;</p>
<p>&#x00AB;Allright,&#x00BB; Riber vinked hende bort med Haanden.</p>
<p>&#x00AB;Alle de &#x00C6;rgrelser, jeg har om Dagene,&#x00BB; begyndte Riber saa igjen og gav sig til at trave langsomt op og ned. &#x00AB;Styrm&#x00E6;ndene har bare dovnet sig og levet bon paa Skibets Bekostning, mens jeg var hjemme og gifted mig. Jo, det er pene Grejer! Nu har han afvist et Parti Stykgods, mens jeg var i Byen i Forretninger. Men jeg skal l&#x00E6;re ham,</p>
<p>Knebelen. Han skal sandelig faa andet at vide. Nu skal han naturligvis gi det Udseende af, at jeg fors&#x00F8;mmer Rederiets Tarv, fordi jeg har Konen med. Men Du kan tro, min Mor! Ikke et Gran af Hensyn tar jeg til Dig i den Retning,&#x00BB; han strakte med H&#x00E6;nderne i Bukselommerne sin sv&#x00E6;re Overkrop hen imod Ory, og hans &#x00D8;jne liksom trued til hende. &#x00AB;Det mangled bare. Gid Du kun havde holdt fast ved din Beslutning om ikke at ville gifte Dig f&#x00F8;r Aaret var omme. Saa var jeg kommen hjem med Skuden, og alt kunde ha gaat for sig paa en ganske anden Maade.&#x00BB;</p>
<p>Ory l&#x00F8;fted Hodet og betragted ham.</p>
<p>&#x00AB;Ja, se Du bare, Mor! Skibet taber Masser af Penger for disse Narrestregers Skyld. Og hvis jeg endda havde havt nogen Forn&#x00F8;jelse af det.&#x00BB;</p>
<p>Atter gik D&#x00F8;ren op.</p>
<p>&#x00AB;I&#x0027;m afraid dinner will get spoiled, Sir,&#x00BB; sa V&#x00E6;rtinden misforn&#x00F8;jet.</p>
<p>&#x00AB;Hallo!&#x00BB; raabte Riber. &#x00AB;We shall be on the spot instantly, maam.&#x00BB;</p>
<p>Han gik hen til den dobbelte Servante, slog Vand i den store, dybe Kumme, dypped Ansigtet flere Ganger ned i den og vasked tilsidst sine H&#x00E6;nder. Mens han t&#x00F8;rred sig, saa han hele Tiden hen paa Ory, og spurgte saa i en spag og flou Tone: &#x00AB;Er Du falden i S&#x00F8;vn, Aurora?&#x00BB;</p>
<p>Hun hverken svarte eller r&#x00F8;rte sig.</p>
<p>&#x00AB;Kom nu, Ory. Det er sandelig paa Tide, at vi spiser. Ellers flyger Orangutangmadamen vores i Flint med et Dr&#x00F8;n, saa Huset ramler sammen.&#x00BB;</p>
<p>&#x00AB;Sid nu ikke der og mul, Ory,&#x00BB; vedblev Riber venligt. &#x00AB;Du vil da vel ikke, hun skal m&#x00E6;rke noget, Kj&#x00E6;rringen dernede?&#x00BB;</p>
<p>&#x00AB;Eller vil Du kanske opf&#x00F8;re en Scene til?&#x00BB; kom det lidt efter utaalmodigt.</p>
<p>&#x00AB;Jeg?&#x00BB; spurgte Ory og l&#x00F8;fted atter Ansigtet.</p>
<p>&#x00AB;Ja, eller jeg da. Det kommer ud paa &#x00E9;t. Du maa jo alt ha m&#x00E6;rket, hvordan jeg er, Ory. Sinne har jeg i mig, men naar jeg har faat det ud af mig, er jeg lige god igjen. Kom nu bare.&#x00BB;</p>
<p>Ory rejste sig tungt og tr&#x00E6;t. Riber vilde omfavne hende, men hun veg tilside og gik foran ham nedenunder, hvor Gaskronen var t&#x00E6;ndt.</p>
<p>Ved Bordet veksledes der ikke et Ord imellem dem. Ory sad bleg og stille med stramme Tr&#x00E6;k, og hun spiste meget lidt. Riber var venlig og snaksom med Madammen, der serverte Oxtailsoup, Roast Beef og Plumbudding. Af en stor blaam&#x00F8;nstret Lerkande skj&#x00E6;nked hun Pale Ale, blandet med Stout op i tykke Glaskrus, og hun haabed hvert &#x00D8;jeblik, at &#x00AB;Dinner&#x00BB; var dem tilpas.</p>
<p>Da de var f&#x00E6;rdig, tog V&#x00E6;rtinden alting af Bordet og satte en Karaffel Portvin hen foran Riber, som skj&#x00E6;nked i Glassene og t&#x00E6;ndte sig en Cigar.</p>
<p>&#x00AB;Well now,&#x00BB; sa saa V&#x00E6;rtinden. &#x00AB;If you require something, Captain Reiber, just ring the bell.&#x00BB;</p>
<p>Saasnart Madammen var ude af Stuen, rejste Ory sig og gik mod D&#x00F8;ren.</p>
<p>&#x00AB;Skal Du ikke ha et Glas Vin, Ory? V&#x00E6;r nu snil Pige.&#x00BB; </p>
<p>Ory rysted Hodet og gik ovenpaa, hvor hun indtog sin forrige Plads paa Skamlen ved Kaminen. Lyset borte paa Servanten br&#x00E6;ndte uroligt, og Skyggerne af de sv&#x00E6;re gamle M&#x00F8;bler strakte sig lange og uformelige hen over Gulvteppet.</p>
<p>Hun var kold om Hj&#x00E6;rtet. Kold, saa hun f&#x00F8;lte det gjennem hele Legemet.</p>
<p>Hvad var dog Riber egentlig for et Menneske. Altid kom hans Overfuselser som et uventet Regnskyl. Nu idag, da han var gaat fra hende, blid og forn&#x00F8;jet og saa komme tilbage i sligt et Hum&#x00F8;r.</p>
<p>Men igrunden fortjente hun ikke bedre. Det var altid bare Tak for sidst. Naar han var kj&#x00E6;rlig og snil og forelsket, saa var hun sur og tr&#x00E6;g, uoplagt, som han kaldte det. Og det var sandt. Hun var ikke, som en god Hustru skulde v&#x00E6;re. Langtifra.</p>
<p>Men han sa saa mange stygge Ting, naar han var sint. Hvad kunde det hj&#x00E6;lpe, at han bagefter kom og var s&#x00F8;nderknust. Der var altid en Braad tilbage.</p>
<p>Hun, som havde gl&#x00E6;det sig slig til at komme ud og se den store, dejlige Verden. Fortumlelse og Ensomhed var det eneste Indtryk, hun havde f&#x00F8;lt. Riber var saa led og kjed af Udlandet, at han hverken saa til h&#x00F8;jre eller venstre. Han befandt sig kun vel, naar han var paa Sj&#x00F8;en, eller hjemme hos Bedstemor Riber. Ingen havde fortalt, eller vist hende noget. Hun havde gaat omkring som i en &#x00D8;rken midt i Menneskemyldret og stirret og stirret som dengang, der var Panorama derhjemme.</p>
<p>&#x00AB;Det letteste af alt i Verden er at v&#x00E6;re en forelsket Mands Kone,&#x00BB; havde hendes Mamma engang sagt, og hun havde i sine Tanker tilf&#x00F8;jet: Ja, for saa kan man kom mandere ham og faa det, som en selv vil.</p>
<p>Aa nej, det var nok ikke saa liketil.</p>
<p>Om hun havde havt den st&#x00F8;rste, den solideste K&#x00E6;rlighed at ta af, saa maatte hun jo snart bli renonce paa denne Maaden. Og hun, som intet havde at staa imod med, som kj&#x00E6;mped sig frem fra Time til Time, som bad til Gud om Naade og Kraft til at elske ham, som hun burde. Hvordan skulde det dog gaa hende, naar hun nu kom ud paa den lange, lange Rejse. Alene paa Oceanet med dette fremmede, utrygge Menneske.</p>
<p>&#x00AB;Alene paa Oceanet,&#x00BB; denne Tanke bragte hendes Hj&#x00E6;rte til at svulme, og kort efter kom Taarerne, store og varme.</p>
<p>Tr&#x00E6;t og overgit l&#x00E6;ned hun sig med korslagte Arme op imod Kaminen, og lidt efter slumred hun ind.</p>
<p>Hun blev v&#x00E6;kket af, at nogen r&#x00F8;rte ved hende, og da hun rev &#x00D8;jnene op, saa hun Riber staa foran sig.</p>
<p>&#x00AB;Om Forladelse, jeg mente ikke med det, Ory,&#x00BB; han b&#x00F8;jed sig over hende og la sine Arme paa hendes Skuldre.</p>
<p>&#x00AB;Slip mig, jeg sidder saa ubekvemt.&#x00BB;</p>
<p>&#x00AB;Sidder Du saa ubekvemt?&#x00BB; han retted sig hurtig op.</p>
<p>Ory rejste sig og sl&#x00E6;bte sig haltende og hinkende hen over Gulvet. Riber vilde hj&#x00E6;lpe hende, men hun afv&#x00E6;rged det: &#x00AB;Det er bare mit ene Ben, som sover,&#x00BB; hun satte sig paa Puffen ved Sengens Fodstykke.</p>
<p>&#x00AB;Kan Du ikke sige, at Du tilgir mig, Ory,&#x00BB; bad Riber i en ynkelig Tone.</p>
<p>&#x00AB;Jo, det kan jeg gjerne,&#x00BB; svarte Ory mut.</p>
<p>&#x00AB;En Mand kan da ikke gj&#x00F8;re mere end be om Forladelse, naar han har forl&#x00F8;bet sig, v&#x00E9;d jeg.&#x00BB;</p>
<p>&#x00AB;Men det kan en Stymper ogsaa,&#x00BB; kom det haanligt fra Ory.</p>
<p>&#x00AB;Du v&#x00E9;d, Ory, hvor h&#x00F8;jt jeg elsker Dig,&#x00BB; klynked Riber. &#x00AB;Jeg vilde gj&#x00F8;re alt for Dig.&#x00BB;</p>
<p>&#x00AB;Saa skulde Du rigtignok v&#x00E6;re anderledes imod mig,&#x00BB; bused Ory med &#x00E9;t ud. &#x00AB;Du har ingen Grund til at behandle mig, som Du gj&#x00F8;r.&#x00BB;</p>
<p>&#x00AB;Nej, nej,&#x00BB; sa Riber, som havde sat sig paa Skamlen, hun havde forladt.</p>
<p>&#x00AB;Og jeg har det slet ikke saa morsomt, maa Du tro,&#x00BB; vedblev Ory med svagt dirrende Stemme. &#x00AB;Du er kjendt med saa mange og kan tale med hvem Du vil, mens jeg &#x2013; Om Du saa slog mig ihjel paa Stedet, kunde jeg ikke raabe om Hj&#x00E6;lp engang.&#x00BB;</p>
<p>&#x00AB;Hvad er det for Snak, Du f&#x00F8;rer.&#x00BB; &#x2013; Riber f&#x00F4;r op og kom hen til hende. &#x00AB;Tror Du, jeg kunde ha Hj&#x00E6;rte til nogensinde at l&#x00E6;gge Haand paa Dig, Ory?&#x00BB;</p>
<p>&#x00AB;Pyh!&#x00BB; sa Ory og vendte Hodet bort.</p>
<p>&#x00AB;Jeg forsikrer Dig til, at jeg f&#x00F8;r vilde lade mig slide levende ihjel af vilde Dyr, end krumme et Haar paa dit Hode. Ory, s&#x00F8;de Ory, Du v&#x00E9;d, Du aner ikke, hvordan jeg elsker Dig,&#x00BB; han talte med gr&#x00E6;def&#x00E6;rdig Stemme og H&#x00E6;nderne var saa fast foldet, at Knoerne var hvidlige. &#x00AB;Du er det eneste Menneske i Verden, der kunde gj&#x00F8;re mig nogen Sorg, jeg tog mig n&#x00E6;r af, og Du er den eneste, som kan gj&#x00F8;re mig nogen sand Gl&#x00E6;de. Om Du en vakker Dag gav Dig til at slide Skj&#x00E6;gget af mig, vilde jeg kysse dine H&#x00E6;nder for det. Slaa mig i Ansigtet, Ory, jeg ber Dig, slaa mig i Ansigtet.&#x00BB;</p>
<p>Ory var n&#x00E6;r ved at le, men kneb Munden sammen og betvang sig.</p>
<p>&#x00AB;Det er sandt hvert Ord, jeg siger, Du maa tro mig, Ory.&#x00BB; Riber stod i samme Stilling og saa med sine smaa skj&#x00E6;ve &#x00D8;jne, der lyste af bekymret Inderlighed, ufravendt ned paa Ory. &#x00AB;V&#x00E9;d Du, at jeg flere Ganger alt har t&#x00E6;nkt paa at dr&#x00E6;be mig for din Skyld. Jeg synes ikke, jeg er god nok til Dig. Jeg gj&#x00F8;r Dig ikke lykkelig, som Du fortjener. Jeg er bange for mig selv, at jeg skal bli v&#x00E6;rre med Aarene, for der er noget forf&#x00E6;rdelig ondt og ustyrligt i mig, mikset op med en hel Del godt. Jeg sv&#x00E6;rger Dig ved Gud og hans h&#x00F8;jeste Ord, at jeg har t&#x00E6;nkt paa at dr&#x00E6;be mig for din Skyld.&#x00BB;</p>
<p>&#x00AB;Men saa ti dog stille,&#x00BB; udbr&#x00F8;d Ory med en uvillig Gysen. &#x00AB;Du gaar altid saa altfor vidt, naar Du faar dine Togter, enten de nu er af det onde eller gode.&#x00BB;</p>
<p>&#x00AB;Og hvordan skal det kunne v&#x00E6;re anderledes,&#x00BB; fortsatte Riber i samme ydmygt bedende Stilling, og uden at ha h&#x00F8;rt, hvad Ory sa.</p>
<p>&#x00AB;Du er uskyldig som en Guds Engel, og jeg er en skidden Synder. Aldrig havde jeg vidst, at en ung Pige kunde v&#x00E6;re som Du, Ory. Du var vel v&#x00E6;rd, at et Menneske som jeg tog Livet af mig.&#x00BB;</p>
<p>&#x00AB;Aa nej, Riber, sig ikke det. Jeg er slet ikke saa god, som Du tror.&#x00BB; Hun rakte ham gr&#x00E6;dende begge sine H&#x00E6;nder og b&#x00F8;jed Hodet hen imod ham.</p>
<p>&#x00AB;Jo Ory, min elskede, min Guds Aabenbaring, Du er netop saadan som jeg siger. Du v&#x00E9;d ikke, hvad godt Du har gjort mig. Ved Dig er jeg bleven et bedre Menneske, ja ialtfald er jeg begyndt at str&#x00E6;be efter det. Tror Du mig ikke?&#x00BB;</p>
<p>&#x00AB;Jeg v&#x00E9;d ikke, Riber. Du skr&#x00E6;mmer mig saa tit.&#x00BB;</p>
<p>&#x00AB;Ja, fordi jeg er et Uhyre, Ory. Min Farfar var ogsaa slig. Jeg har arvet det efter ham og saa er jeg naturligvis ikke blet bedre af at fare tilsj&#x00F8;s fra jeg var 15 Aar. Sj&#x00F8;livet hj&#x00E6;lper just ikke til at opelske det gode hos en Gut i den Alder. Nu i Eftermiddag havde jeg &#x00E6;rgret mig gr&#x00F8;n over Styrmanden, og saa er der noget ved den Fyren, som gj&#x00F8;r at jeg ikke kan skj&#x00E6;lde ham ud rigtig. Jeg v&#x00E9;d Fan&#x0027;en, hvori det stikker.&#x00BB;</p>
<p>&#x00AB;Og saa fik jeg det istedetfor ham,&#x00BB; sa Ory med et Suk og t&#x00F8;rred sine &#x00D8;jne med Lommet&#x00F8;rkl&#x00E6;det.</p>
<p>&#x00AB;Aa ja tildels. Men det var forresten mest fordi jeg var gal paa mig selv. Jeg havde nemlig siddet paa en Knejpe med en Kaptejn fra Arendal og et Fruentimmer og vr&#x00F8;vlet i to Timer, og det uagtet jeg altsaa vidste, at Du sad herhjemme alene og vented paa mig.&#x00BB;</p>
<p>&#x00AB;Fruentimmer, hvad Slags Fruentimmer?&#x00BB;</p>
<p>&#x00AB;En T&#x00F8;jte af den v&#x00E6;rste engelske Sorten. Arendaleren trak endelig afsted med hende, ellers var jeg vist bleven siddende der l&#x00E6;nger. Vorherre velsigne Appetitten hans. Han har sin Kone med, den Flabben, en pen liden vims Tingest paa 22 Aar.&#x00BB;</p>
<p>&#x00AB;Og Du kjender og taler med saa&#x0027;nne Fruentimmer?&#x00BB; Ory rejste sig hastig. Hendes Mine var saa sp&#x00E6;ndt, at Riber blev helt forskr&#x00E6;kket.</p>
<p>&#x00AB;Det kan en Mand ikke saa let undgaa, Ory min. De snakker til en paa Gaden og h&#x00E6;gter sig fast i en, og is&#x00E6;r her i London. Ja, kort sagt, Ory, hvor skal en saa hen?&#x00BB;</p>
<p>&#x00AB;Aa Riber, Riber, Du har vel aldrig nogensinde,&#x00BB; hun slynged heftig sine Arme om hans Hals, og han m&#x00E6;rked hendes Hj&#x00E6;rtes urolige Slag.</p>
<p>&#x00AB;S&#x00F8;de, dejlige Ory min. Jeg skal fort&#x00E6;lle Dig alt om mit foregaaende Liv. Alting Du. Jeg har Gudskelov intet at skjule eller skamme mig over.&#x00BB;</p>
<p>Ory retted sig op. &#x00AB;Fort&#x00E6;l mig saa; begynd straks.&#x00BB;</p>
<p>&#x00AB;Nej ikke iaften; det kan vi vente med til en anden Gang. Nu skal vi ud paa Gallejen. Sandelig, vil vi ikke muntre os lidt efter denne bedr&#x00F8;velige Dagen.&#x00BB;</p>
<p>&#x00AB;Lad os heller bli hjemme,&#x00BB; sa Ory og pusted paa Lommet&#x00F8;rkl&#x00E6;det, som hun derpaa f&#x00F8;rte op til &#x00D8;jnene.</p>
<p>&#x00AB;Nej, men skal vi ej, Skatten min. I Alhambra eller paa Teatret, kort sagt, hvor Du vil. Og h&#x00F8;r Du, Ory! Du skal ta paa Dig den r&#x00F8;de Fl&#x00F8;jelskjolen, som jeg for&#x00E6;rte Dig forleden, og Kniplingss&#x00E6;ttet. Jeg vil skam v&#x00E6;re stolt af min dejlige Kone.&#x00BB;</p>
<p>Riber t&#x00E6;ndte Lysene paa Toiletbordet og fandt frem hendes h&#x00F8;jknappede Broncest&#x00F8;vler. Saa slog han Kufferten op, trak Skuffer ud og fyldte hendes Vandfad.</p>
<p>&#x00AB;Saa, Tuppen min, nu har jeg gjort istand til Dig. Naar vi kommer ombord, skal jeg f&#x00F8;rst og fremst v&#x00E6;re Kammerjomfru for Dig og dern&#x00E6;st Skipper paa Skuden. Her er din Fris&#x00E9;rkaabe. Tag nu Kjolelivet af Dig, saa skal jeg greje og b&#x00F8;rste dit dejlige Haar.&#x00BB;</p>
<p>Det tog altfor lang Tid, mente Ory. Og desuden sad jo Haaret saa glat og pent.</p>
<p>&#x00AB;Han er dog et ejegodt Menneske,&#x00BB; t&#x00E6;nkte Ory, mens hun kl&#x00E6;dte sig om. &#x00AB;Men noget videre vakker er han ikke just, skj&#x00F8;nt han undertiden kan se noksaa elegant ud.&#x00BB; Hun stod, mens hun knapped sit Kjoleliv og saa paa hans tykke, lidt uranke Ryg med de korslagte Seler henne ved Servantespejlet, hvor han glad smaasnakkende trak i sin Moustache og b&#x00F8;rsted sit Kindskj&#x00E6;g. Men alligevel. Iaften kunde hun da tydelig f&#x00F8;le, at hun var glad i ham. Gudskelov. &#x2013;</p>
<p>&#x00AB;Nej, hvor Du er pen, Ory,&#x00BB; Riber la Hodet paa skj&#x00E6;ve og saa med Velbehag paa hende. Og saa ser Du saa Fandens forf&#x00F8;relysten ud med de ubegribelige &#x00D8;jnene og det unge, kj&#x00E6;kke Bryst. Men, men, &#x2013; &#x2013; Uf dit Utyske, hvorfor kan Du ikke v&#x00E6;re som andet Kvinfolk?&#x00BB; Han trued sp&#x00F8;gende til hende.</p>
<p>&#x00AB;V&#x00E9;d Du da noget om, hvordan de andre er?&#x00BB;</p>
<p>&#x00AB;Du er en liden Tussepeter,&#x00BB; Riber lo og kneb hende i Kinden. Men da han blev v&#x00E2;r den pludselige Farveskiftning i hendes Ansigt, slog han om og sa alvorlig: &#x00AB;Er Du galen, Jente! Hvor Fanden skulde <emph>jeg</emph> vide <emph>det</emph> fra?&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">IV.</ref></head>
<p>Ory laa vaagen i den h&#x00F8;je, brede Himmelseng. Hun havde saa l&#x00E6;nge havt H&#x00E6;nderne stukket ind under Nakken, at det gjorde ondt i Armhulerne og v&#x00E6;rked for Brystet. Alligevel t&#x00E6;nkte hun ikke paa at forandre Stilling; hun var saa fordybet i Aftenens Oplevelser, at hun maatte gjennemgaa dem om igjen og om igjen, fra f&#x00F8;rst til sidst. Og under hendes Grublen, der knuged og pinte, bruste Straussvalsen for fuldt Orkester uafladelig igjennem hendes Hjerne og vugged hende afsted, svulmende bl&#x00F8;dt og hvirvlende vildt paa sine stolte, gl&#x00E6;dedrukne B&#x00F8;lger.</p>
<p>Ved hendes Side sov Riber med en dundrende Snorken.</p>
<p>Med vidaabne &#x00D8;jne stirred Ory ud i M&#x00F8;rket, og forbi hende drog dette fejende Tog i den gasoplyste Gade, af blomstrende Kvinder i knitrende Silke, duftende af Patchouli og Pudder, der stod som en Os omkring dem. De l&#x00F8;fted F&#x00F8;dderne h&#x00F8;jt for hvert Skridt de gik, og st&#x00F8;dte Kn&#x00E6;erne frem, saa det knased af Skj&#x00F8;rter og klirred i &#x00D8;rendubber og Gulddingel udenpaa stramme Fl&#x00F8;jelskufter. De svinsed og svansed og bredte sig, som om de ejed det hele. Man maatte vige tilside for ikke at bli rendt omkuld, og de smilte og nikked med blanke, spr&#x00E6;llende &#x00D8;jne.</p>
<p>Og dette havde Riber syntes at v&#x00E6;re saa fortrolig med og at befinde sig saa vel ved. Med et Tryk paa hendes Arm og med en underlig, liksom s&#x00F8;dsyltet Stemme, havde han midt i Vrimmelen sagt, at det var som en Beruselse at gaa her i Flok og F&#x00F8;lge med alt dette pyntede Griseri, og vide sig saa tryg og sikker, fordi han ved sin Side havde en s&#x00F8;d, uskyldig Kvinde, der virked som en Amulet mod alle Fristelser, og som ovenik&#x00F8;bet var hans Ejendom for Livet.</p>
<p>&#x00AB;Havde han da v&#x00E6;rt anderledes f&#x00F8;r?&#x00BB;</p>
<p>Bare hun vidste, om Riber havde holdt sig borte fra alt sligt. Saa skulde hun ikke t&#x00E6;nke en D&#x00F8;it mere paa det. Hvad kom det hende ved, hvordan Verden var eller ikke var.</p>
<p>Men om <emph>ham</emph> maatte hun ha Vished. Ham, som hun var viet til, og som hun skulde leve Livet sammen med, og som hun jo var forpligtet til at elske og underkaste sig.</p>
<p>&#x00AB;Nej, nej, nej,&#x00BB; hun rejste sig heftig og bed i Lagenet, mens Taarerne kom styrtende:</p>
<p>&#x00AB;Aa Riber, <emph>ha</emph> ikke v&#x00E6;rt saa&#x0027;n! &#x2013; <emph>Ha</emph> v&#x00E6;rt en snil og skikkelig Gut, som har holdt Dig selv i &#x00C6;re, og som pent har ventet paa den, Du engang skulde faa til Kone.&#x00BB;</p>
<p>Der kom en skarpt rallende Lyd i Ribers ensformige Snorken. Ory f&#x00F4;r sammen i R&#x00E6;dsel: Det h&#x00F8;rtes, som han skulde opgi sin Aand. Hastig t&#x00E6;ndte hun en Fyrstikke og lyste over hans s&#x00F8;vnr&#x00F8;de, svedperlende Ansigt med halvaaben Mund og Kanten af den tykke Tunge ude mellem T&#x00E6;nderne.</p>
<p>&#x00AB;Du b&#x00E6;rer Dig saa gr&#x00E6;sselig, Riber. Fejler Du noget?&#x00BB; Ory rusked ham i Skulderen.</p>
<p>En anstrengt Tr&#x00E6;kning gik hen over Ribers &#x00D8;jne, og det ene Laag l&#x00F8;fted sig en Kjende. I det samme maatte Ory kaste Fyrstikken paa Stagen for ikke at br&#x00E6;nde sine Fingre. Saa h&#x00F8;rte hun Riber med et mat Grynt fors&#x00F8;ge paa at vende sig om, hvorpaa han snorked videre.</p>
<p>Ory t&#x00F8;rred &#x00D8;jnene i Lagenet og la sig tilbage i den forrige Stilling.</p>
<p>Gad vidst, om alle M&#x00E6;nd sov slig som Riber. Med hele Kroppen liksom. Det var intet Menneske mere, bare en blytung, lam Masse.</p>
<p>Denne Vals, som blev ved at larme i hendes tr&#x00E6;tte Hode, og som sl&#x00E6;bte hende rundt i en taktfast, gyngende Bev&#x00E6;gelse &#x2013; &#x2013;</p>
<p>Det <emph>kunde</emph> jo dog v&#x00E6;re, at hun bare tilf&#x00E6;ldigt kjendte ham, dette perlestukne Fruentimmeret med kinesiske &#x00D8;jne og blegfed</p>
<p>Hud, som oppe i Alhambra bagfra havde puffet ham i Ryggen og sagt: &#x00AB;Good evening, Captain Adolph! How are you, old boy?&#x00BB;</p>
<p>Men hvorfor havde han saa bare dukket Hodet og set flou ud? Ellers var han da ikke den, som upaatalt lod sig genere af nogen. Og den usikre Tone, hvori han, til Svar paa hendes forbausede Mine havde sagt: &#x00AB;Bryd Dig bare ikke om, hvad den Slags T&#x00F8;ser falder paa, Ory. De er saa fr&#x00E6;kke, ja saa fr&#x00E6;kke, at Du aner og begriber det ikke.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; Kunde ville ta hende med til slige Steder, hvor der stank af Ford&#x00E6;rvelse, hvor de r&#x00F8;g og drak &#x00D8;l inde i selve Teatret, og hvor Fruentimmer raabte h&#x00F8;jt og slog i Bordene og blev vist ud af Politibetjente.</p>
<p>Men kanske var det netop Tegn paa hans gode Samvittighed. &#x2013; &#x2013; Du storeste Gud, hvor han dog kunde snorke. At sove havde da v&#x00E6;rt umuligt, selv om hun ellers havde kunnet. Det l&#x00F8;d som naar Bjerge revned. Og indimellem smald det i Munden paa ham, som af Champagnepropper, der farer tilvejrs. Saa kunde der komme et sagte, pibende St&#x00F8;n, der ligned den Lyd Akrobaten gav fra sig, da han, efterat v&#x00E6;re gledet deroppe under Taget i Alhambra og styrtet udenfor Trapezen, med et dumpt Brag faldt mod Gulvet. Uf huf! Disse Skrig fra M&#x00E6;nd og Kvinder, som besvimed rundt omkring og den trikotkl&#x00E6;dte, pr&#x00E6;gtige Skikkelse, der laa paa Scenen, udstrakt og ubev&#x00E6;gelig med N&#x00E6;sen tilvejrs og sprigende Arme.</p>
<p>I en Fart havde Riber trukket hende ud af Teatret og sagt, at de skulde et andet Sted hen. Hun havde gr&#x00E6;dt og hulket som et galt Menneske og bare bedt om at faa komme hjem, men Riber havde paastaat, at denne Aften <emph>skulde</emph> ende muntert og med h&#x00F8;j R&#x00F8;st raabt paa en Cab.</p>
<p>Ophidset, febrilsk, saa hun knapt kunde styre sig, med br&#x00E6;ndende &#x00D8;jne og ond Hj&#x00E6;rtebanken havde hun fra Galleriet i det store Dansehus, hvortil Kusken havde kj&#x00F8;rt dem, s&#x00E9;t ned paa den hvide og lueforgyldte, bl&#x00E6;ndende oplyste Balsalon, hvor store, skj&#x00F8;nne, pragtfuldt kl&#x00E6;dte Kvinder med n&#x00F8;gne Rygge og blottet Bryst og ikke Spor af &#x00C6;rmer i de saakaldte Kjoleliv, boltred sig rundt med de svajende Legemer t&#x00E6;t op til fintkl&#x00E6;dte Herrer i alle Aldre, mens de udst&#x00F8;dte Kn&#x00E6;g og Hvin, der skar som Hyl af Katte gjennem Straussvalsens brusende Toner. Naar Herrerne skulde engagere gik de om med Lorgnetten paa N&#x00E6;sen og m&#x00F8;nstred n&#x00F8;je Damernes blottede Lemmer, f&#x00F8;r de, ved at s&#x00E6;tte Stokken paa deres Kjolesl&#x00E6;b, opb&#x00F8;d dem til Dans.</p>
<p>De skulde &#x00AB;ende muntert&#x00BB;. Sligt kaldte Riber for muntert.</p>
<p>Hun kjendte det som en Isning gjennem Ryggen, hvergang det stod for hende, hvorledes han med udvidede N&#x00E6;sebor havde suget til sig denne underlige, kvalme Menneskelugt, blandet med Duft af Parfume og Blomster, der i varme Dampe steg op til dem fra det dansende Mylder dernede. I hans Mundviger havde der ligget et mat Smil, som bragte Moustachen til sagte dirrende at l&#x00F8;fte sig op og ned, mens han nipped til sin Sodavand med Sherry og famlende greb efter hendes Arm, idet han hvisked: &#x00AB;Se, se Ory &#x2013; Storartet &#x2013; Brilliant! Side af Livet, som ogsaa skal kjendes.&#x00BB;</p>
<p>Aa Gud nej! Aldrig skulde han faa hende til at s&#x00E6;tte sine F&#x00F8;dder paa slige Steder mere. Det var, som hun havde siddet midt i Lastens og Syndens, ja, i selve Satans enev&#x00E6;ldige Rige, og hun f&#x00F8;lte sig besmittet og meddelagtig ved at ha v&#x00E6;rt Tilskuer.</p>
<p>Hun kasted sig urolig i Sengen og klemte &#x00D8;jnene haardt i for at sove, men de knugende Syner veg ikke fra hende, og Straussvalsen slap hende ikke.</p>
<p>&#x2013; &#x2013; &#x2013; Hans medlidende Skuldertr&#x00E6;k, da hun vilde vide, hvor de gik hen disse Par, der af og til forsvandt gjennem Indgangsd&#x00F8;ren, nogle med Armene slynget om hinanden, Damen halvt baaret af Herren.</p>
<p>&#x00AB;Du er alfor naiv, Ory. Hvad skal en svare Dig,&#x00BB; og saa havde han snoet sin Knebelsbart og havt et Udtryk i Ansigtet, saa hun n&#x00E6;sten kunde slaat ham.</p>
<p>&#x00AB;Du er altfor naiv, Ory.&#x00BB; Dette Svar maatte jo d&#x00E6;kke over en Afgrund af Smuds og Synd og hemmelig Viden.</p>
<p>Jo, det havde v&#x00E6;rt en munter Aften.</p>
<p>Og det var blevet ved lige til det sidste.</p>
<p>Inde paa &#x00D8;stersrestauranten i Maiden Lane, hvor der paa begge Sider af den brede Midtgang var to R&#x00E6;kker Baase med Fl&#x00F8;jelsstole og Marmorborde, skulde der ogsaa h&#x00E6;nde noget, som stak hende i Hj&#x00E6;rtet. Paa deres Gang gjennem Lokalet, hvor alle Pladser syntes optagne, var Riber af et fl&#x00F8;jelsgr&#x00F8;nt Fruentimmer, der sad alene i en Baas med et stort Glas Porter, bleven nappet i Frakken og med en gjenkjendende Hilsen anmodet om at ta Plads. Riber var gaat videre uden at svare, og saa havde en Opvarter bragt Bord og Stole helt nede i Bunden af Restauranten, hvor en Dame i guldgult Silkehaar og blaa Atlaskkjole sad og troned h&#x00F8;jt oppe, paa Baggrund af en broget, pyramideformet Flaskedekoration, med en Buffet foran sig, der bugned af S&#x00F8;lvopsatser og slebent Glas. To Ganger var det fl&#x00F8;jelsgr&#x00F8;nne Fruentimmer kommet ud fra sin Baas og havde begloet dem med saa fr&#x00E6;kke og m&#x00F8;nstrende Blikke, at Ory f&#x00F8;lte det, som skulde hun synke i Jorden af Undseelse. Hun vilde tale om det til Riber, der lod som intet, men der sad hende som en Klump i Halsen, og hun havde ikke faat et Ord frem.</p>
<p>Og saa kunde Riber endda v&#x00E6;re sint, fordi hun, da de omsider kom hjem, havde v&#x00E6;rt uoplagt, som han kaldte det. &#x2013;</p>
<p>Efter <emph>saadan</emph> en Aften. &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x00AB;En, to, tre, fire, fem,&#x00BB; Ory talte Slagene fra det gamle Skabur derude paa Gangen.</p>
<p>Ikke mere! Hun havde ventet, den skulde slaa syv, saa uendelig l&#x00E6;nge hun havde ligget her i M&#x00F8;rket.</p>
<p>Nu snorked Riber ikke mere saa bragende. Der kom Smaastunder, hvor hun kun h&#x00F8;rte en dyb, regelm&#x00E6;ssig Pusten, afbrudt af en Smule Larm, som blev sj&#x00E6;ldnere og sj&#x00E6;ldnere.</p>
<p>Hvorfor sov han ikke altid <emph>saadan</emph>, naar han altsaa <emph>kunde</emph>. Det var utaaleligt af ham at g&#x00F8;re slig St&#x00F8;j om Natten, mens en anden laa vaagen og maatte h&#x00F8;re paa det. Det skulde hun da ogsaa fort&#x00E6;lle ham imorgen. &#x2013;</p>
<p>Lidt efter slumred Ory ind, og da hun saa efter et Par Timers fast S&#x00F8;vn begyndte at vaagne, havde hun en Fornemmelse, som var hun bleven v&#x00E6;kket ved at nogen stirred paa hende. Hun gned sig i &#x00D8;jnene og m&#x00F8;dte straks derpaa Ribers Blik, der betragted hende med et henrykt og bev&#x00E6;get Udtryk.</p>
<p>Han havde rejst sig halvt op i Sengen med Albuen st&#x00F8;ttet til Puden og Haanden under Hagen.</p>
<p>&#x00AB;God Morgen, Tuppen min,&#x00BB; sa han og nikked. &#x00AB;Du er saa skj&#x00F8;n, naar Du sover, at jeg ikke kan se mig m&#x00E6;t paa Dig.&#x00BB;</p>
<p>I samme Nu havde Ory med Heftighed kastet sig om hans Hals, og var begyndt at gr&#x00E6;de med en indest&#x00E6;ngt Hulken, der i smaa Ryk bragte hendes Hode til at l&#x00F8;ftes op og ned paa hans Skulder.</p>
<p>Han overv&#x00E6;lded hende med Kj&#x00E6;rtegn og spurgte i &#x00F8;mme og forskr&#x00E6;kkede Ord, hvad der fejled hende. Ory svarte blot ved at klynge sig fastere til ham, og det varte l&#x00E6;nge, f&#x00F8;r hun fik saa vidt Bugt med sin Graad, at hun kunde tale sammenh&#x00E6;ngende og fort&#x00E6;lle, at det var en Dr&#x00F8;m hun havde havt, en forf&#x00E6;rdelig, skr&#x00E6;kkelig Dr&#x00F8;m, som hun aldrig vilde glemme, og som aldrig skulde bli til Sandhed.</p>
<p>Riber tog hende helt ind i sin Arm, og la sig ned paa Puden med hende for at h&#x00F8;re videre.</p>
<p>&#x00AB;Nej, jeg kan ikke gjengi det,&#x00BB; sa Ory og kr&#x00F8;b t&#x00E6;ttere ind til ham, &#x00AB;nok hvordan det var, og hvad der foregik, men ikke den R&#x00E6;dsel og Angst og Gru jeg f&#x00F8;lte. Nu skal Du se, det h&#x00F8;res som ingenting og alligevel &#x2013; jeg fryser af Skr&#x00E6;k &#x2013;. Vent nu lidt. &#x2013; Ja, jeg kom altsaa bare ganske simpelt gaaende alene i Sommerkjole paa en solvarm Landevej med lysegr&#x00F8;nne H&#x00E6;ngebirke paa begge Sider. Saa med &#x00E9;t, var der nogle Skridt fra mig, en Grind, og bag den stod Du og saa imod mig med fremrakt Hode, og dit Ansigt var saa fuldt af Sorg og Lidelse og B&#x00F8;nlighed, &#x2013; aa, det var hj&#x00E6;rteskj&#x00E6;rende saa&#x0027;n som Du bad med &#x00D8;jnene,&#x00BB; &#x2013; hun maatte vente lidt, fordi Graaden var der paany, og fortsatte saa:</p>
<p>&#x00AB;Jeg blev staaende og saa paa Dig stivt og sint, endskj&#x00F8;nt jeg inderst inde syntes Synd i Dig.&#x00BB;</p>
<p>&#x00AB;Ory,&#x00BB; hvisked Du og rakte Haanden ud &#x2013; Du orked ikke at tale, men det l&#x00F8;d dog saa tydeligt &#x2013; &#x00AB;Vil Du ikke r&#x00E6;dde mig?&#x00BB;</p>
<p>&#x00AB;Jeg blev ved at se paa Dig med det samme onde, haarde Blik og vilde ingen ting svare. Du gjentog dit Sp&#x00F8;rsmaal f&#x00F8;rst &#x00E9;n Gang, og saa, efter en Stunds Forl&#x00F8;b, &#x00E9;n Gang til, og for hver Gang blev din Hvisken svagere, og Du sank sammen og blev tyndere og mindre, og dit Ansigt var graat som Filt. Men jeg svarte fremdeles ingenting, og det var fordi jeg ikke <emph>vilde</emph> svare. Da sukked Du &#x2013; aa Gud som Du sukked &#x2013; og vendte Dig og gik foroverb&#x00F8;jet og med H&#x00E6;nderne sammenlagt paa Ryggen ned over en Landevej, som var smalere end den, jeg stod paa, og som endte med nogle smaa udd&#x00F8;de Huser og bag dem stod en dampende Taage, der som en V&#x00E6;g naade fra Jorden og lige op til Himlen. Du gik langsomt og vaklende og Du vendte Dig ikke om en eneste Gang, og saa med &#x00E9;t, saa hurtig som et Lyn glimt tog Taagen Dig, og v&#x00E6;k var Du. Da var det liksom jeg fik en Kniv gjennem Hj&#x00E6;rtet. Jeg vilde l&#x00F8;be efter Dig, raabe paa Dig, faa Dig tilbage, <emph>tilbage</emph>, men jeg kunde hverken flytte Benene eller gi nogen Lyd. Saa kom der sv&#x00E6;vende ud af Taagen et stort, koldt &#x00D8;je, og det n&#x00E6;rmed sig mere og mere og det stirred truende og ford&#x00F8;mmende paa mig, og saa vaagned jeg, Gudskelov, og fandt Dig lyslevende, og jeg havde ikke v&#x00E6;rt Skyld i din D&#x00F8;d og Undergang &#x2013; Aa Gud, hvor det er dejligt, at jeg ikke har det,&#x00BB; hun la sit Ansigt paa hans Bryst og drog et dybt Lettelsens Suk.</p>
<p>&#x00AB;H&#x00F8;r Du, Ory,&#x00BB; sa Riber, da de en Stund efter sad hver paa sin Sengekant med Ryggen mod hinanden og trak Str&#x00F8;mperne paa &#x2013; &#x00AB;her i London kunde man tr&#x00E6;nge at gaa i Bad mindst to Ganger om Dagen. Dette Kulst&#x00F8;vet tr&#x00E6;nger ind overalt.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">V.</ref></head>
<p>Der var gaat en Uge, og i den Tid havde Riber flere Ganger gjort sig tidlig f&#x00E6;rdig med sine Forretninger og var tat ud med Ory til nogle af Londons Sev&#x00E6;rdigheder, hvorefter de saa havde endt Aftenen i et eller andet Teater. Hver Gang var Riber kommen skuffet og misforn&#x00F8;jet hjem fra disse Udflugter. Ory havde v&#x00E6;rt saa forknyt og stille, at der havde lagt sig som et Tryk over hans Sind. H&#x00E6;ndte det, at hun en Stund saa glad og intreseret ud og kom med nogle Sp&#x00F8;rsmaal, saa vips kunde det v&#x00E6;re som str&#x00F8;get af hende, uden at han ante, hvad der var Grunden, og saa blev hun gaa ende med en Klemme for Munden Resten af Dagen. Som dengang da Regnskyllet overfaldt dem oppe i Hyde Park, og Ory var bleven saa vaad, at de maatte paa Hotel og forlange V&#x00E6;relse for at faa t&#x00F8;rret hendes T&#x00F8;j. Hun havde siddet saa s&#x00F8;d og forn&#x00F8;jet foran Ilden i Kaminen og havde l&#x00E9;t af hans Vittigheder, da han trak hendes Sko af og hang dem op paa Ildtangen. Og hele Tiden mens de spiste Middag og snakte sammen, var hun blid og kvik, indtil pludselig da de gik ned over Trapperne og den uskyldige Bem&#x00E6;rkningen var undsluppet ham, at det f&#x00F8;rste Opvarteren gjorde, naar de var gaat, var at se efter, om Sengen var ur&#x00F8;rt &#x2013; da var den kommen over hende denne ulidelige M&#x00F8;rkheden og Tausheden, og siden havde det ikke v&#x00E6;rt muligt at slaa et Smil eller et Muk af hende. &#x2013; Noksaa underligt Menneske den Ory. &#x2013; Gud maatte vide, hvad hun egentlig gik og ruged over.</p>
<p>Saa var det S&#x00F8;ndag, og Ory og Riber spiste til Middag hos Skibsm&#x00E6;gleren, der hed H&#x00F8;st og beboed en r&#x00F8;d teglstend&#x00E6;kket Villa i en af Londons Forst&#x00E6;der.</p>
<p>Ory havde H&#x00F8;st tilbords og paa sin anden Side Hr. B&#x00F8;hn, en ung Tyksak af en Nordmand, S&#x00F8;n af rige For&#x00E6;ldre, og ansat som Volont&#x00F8;r i det store M&#x00E6;glerfirma, hvor H&#x00F8;st var en af Principalerne. Desforuden bestod Selskabet af Kaptejn Smith fra Arendal, den samme som Riber havde n&#x00E6;vnt til Ory forleden, samt dennes vimse lille Frue og en femogtyveaarig, meget bleg og meget blond Dame, en Sl&#x00E6;gtning af H&#x00F8;st, der var kommen til dem fra Norge som en Slags Selskabsdame for den engelskf&#x00F8;dte og barnl&#x00F8;se Fru H&#x00F8;st. Kaptejn Smith var hendes Bordherre, og Riber sad med V&#x00E6;rtinden.</p>
<p>Spisestuen var kostbart udstyret med Brysselerteppe, Gobelingardiner og solide Mahognim&#x00F8;bler. Der var Malerier paa V&#x00E6;g gene, og S&#x00F8;lvt&#x00F8;jet paa Buffeten fordobledes i Bagstykkets sv&#x00E6;re, skinnende Spejlflade. Bordet pranged med slebne Karafler, Frugtvaser og Blomsteropsatser, og der var stillet 6 Glas ved hver Kuvert.</p>
<p>&#x00AB;Ja, som sagt Frue,&#x00BB; henvendte H&#x00F8;st paa sin d&#x00F8;sige Maade til Ory, &#x00AB;De maa ikke gi Dem over,&#x00BB; han vented lidt, mens en af de opvartende Stuepiger tog hans Suppetalerken bort. &#x00AB;For S&#x00F8;syge kan til en vis Grad bekj&#x00E6;mpes!&#x00BB;</p>
<p>&#x00AB;Jamen jeg er jo ikke s&#x00F8;syg,&#x00BB; svarte Ory og saa forundret paa ham. &#x00AB;Det sa jeg jo netop.&#x00BB;</p>
<p>&#x00AB;Ja det er jo sandt, det gjorde De jo ogsaa. Undskyld min Distraktion. Det er forresten en forf&#x00E6;rdelig Sygdom. En Dame af mit Bekjendtskab, som skulde til Japan med sin Mand &#x2013;&#x00BB;</p>
<p>&#x00AB;Skaal Fru Riber!&#x00BB; Kaptejn Smith l&#x00F8;fted sit Glas og blinked polidsk til Ory. &#x00AB;Paa Velgaaende og n&#x00E6;rmere Bekjendtskab.&#x00BB;</p>
<p>&#x00AB;Maa jeg v&#x00E6;re med!&#x00BB; faldt hans Kone ind. Hun var i sort Silketaftes Kjole og havde en stor, h&#x00F8;jr&#x00F8;d Fl&#x00F8;jelskokard midt i Skilningen. &#x00AB;Vi skal jo til samme Sted, saa jeg haaber, vi treffes og blir gode Venner.&#x00BB;</p>
<p>Ory hilste med &#x00D8;jnene fra den ene til den anden, mens hun nipped til sit Glas og t&#x00E6;nkte: Nej Tak Vennen min! Saa&#x0027;n en Fyr som gaar med et Fruentimmer. H&#x00F8;st&#x0027;s skulde bare vidst det!</p>
<p>&#x00AB;Vi drikker paa n&#x00E6;rmere Bekjendtskab med din Kone!&#x00BB; raabte Smith forn&#x00F8;jet over til Riber, der talte Engelsk med Fru H&#x00F8;st.</p>
<p>&#x00AB;Og saa maa De t&#x00E6;nke Dem til, Frue,&#x00BB; H&#x00F8;st h&#x00E6;ved sin monotone Stemme, &#x00AB;da hun havde kastet op i 6 Uger &#x2013; jeg siger Dem, i 6 samfulde Uger &#x2013;&#x00BB;</p>
<p>Ory sad med s&#x00E6;nkede &#x00D8;jne og lod som hun h&#x00F8;rte efter, mens hun t&#x00E6;nkte paa den blege, blonde Dame ved Bordet ligeoverfor med Smilehul i den ene Kind og et langt Kjertelar i den anden, Fr&#x00F8;ken Sanna, som de kaldte hende. Aldrig havde hun set &#x00D8;jne med saa ren, blaa Farve, saa fine Bryn og saadanne m&#x00E6;rkelig bueformede Laag, der n&#x00E6;sten skjulte &#x00D8;jets Hvider og gav Blikket noget tilsl&#x00F8;ret og s&#x00F8;rgmodigt, undtagen hver gang det m&#x00F8;dte hendes, for da skifted det om og blev saa underlig, liksom truende.</p>
<p>&#x00AB;Deres Mand vil med Dem drink!&#x00BB; Fru H&#x00F8;st rakte sit friske, engelske Ansigt frem og til Siden for at fange Orys Blik.</p>
<p>Ory tog r&#x00F8;dmende sit Glas og drak, mens hun flygtig skotted til Riber, der sad og smilte med Glasset i Haanden. Hun f&#x00F8;lte, at de andre saa paa hende, og hun syntes det var flout, og &#x00E6;rgred sig over, at Riber ikke lod hende i Fred.</p>
<p>&#x00AB;Han saa forlibte i Dem,&#x00BB; vedblev Fru H&#x00F8;st henvendt til Ory. &#x00AB;Han ikke tale om andet, og det jeg god forstaa,&#x00BB; hun blotted sine to R&#x00E6;kker tykke, hvide T&#x00E6;nder i et beundrende Smil.</p>
<p>Ory blev endnu r&#x00F8;dere og greb Vandglasset, som hun n&#x00E6;sten t&#x00F8;mte. Idet hun satte det fra sig, kom hun til at se hen paa Fr&#x00F8;ken Sanna og m&#x00F8;dte atter denne fjendtlige Stirren og dette spodske Tr&#x00E6;k om den fyldige, opoverkastede Mund, som flere Ganger f&#x00F8;r havde ber&#x00F8;rt hende ubehageligt. Ory fors&#x00F8;gte at gj&#x00F8;re Gjengj&#x00E6;ld men maatte straks opgi det og slog &#x00D8;jnene ned.</p>
<p>De var f&#x00E6;rdig med Fiskerenerne, og der blev sat nye Tallerkener om.</p>
<p>&#x00AB;Tilsidst kom der bare Blod op, Blod og Galde,&#x00BB; fortsatte H&#x00F8;st.</p>
<p>&#x00AB;Var De s&#x00F8;syg paa Rejsen herover da, Frue?&#x00BB; spurgte nu B&#x00F8;hn paa h&#x00F8;jt og skingert &#x00D8;stlandsk. Hidtil havde han ikke sagt et Ord, bare spist stille og fort tyllet i sig Rhinskvin og Madeira, som han selv skj&#x00E6;nked i. Nu var det liksom han vaagned op.</p>
<p>Det gav et S&#x00E6;t i Ory ved hans uventede Sp&#x00F8;rsmaal. En Lyst til at ryste Kjedsomheden af sig og v&#x00E6;re overgiven str&#x00F8;g igjennem hende og med et Smil, der var skj&#x00E6;lmsk og surmulende paa &#x00E9;n Gang, svarte hun: &#x00AB;Synes De, det er morsomt at bli spurgt om &#x00E9;t og det samme paa &#x00E9;n og samme Dag af &#x00E9;t og det samme, nej, af alle mulige Mennesker?&#x00BB;</p>
<p>&#x00AB;Jeg skj&#x00F8;nner ikke rigtig &#x2013; Ossen mener Fruen?&#x00BB; B&#x00F8;hn saa grublende ud.</p>
<p>&#x00AB;Svar bare, om De synes, det er morsomt eller ej?&#x00BB;</p>
<p>&#x00AB;Om jeg synes, det er morsomt. &#x2013; Nej det syn&#x0027;s jeg vist ikke.&#x00BB;</p>
<p>&#x00AB;Ja jeg ikke heller,&#x00BB; sa Ory og rysted leende Hodet.</p>
<p>&#x00AB;Hun blev begravet i det stille Ocean,&#x00BB; afslutted H&#x00F8;st.</p>
<p>&#x00AB;I det stille Ocean!&#x00BB; udbr&#x00F8;d Ory livlig. &#x00AB;Begravet siger De?&#x00BB;</p>
<p>&#x00AB;Ja, hvor skulde Manden hen? Lig kan man jo ikke f&#x00F8;re paa. Aa Sanna, r&#x00E6;k mig Sennepen please. Men man <emph>kan</emph> altsaa d&#x00F8; af S&#x00F8;syge.&#x00BB;</p>
<p>&#x00AB;Hvem d&#x00F8;de af S&#x00F8;syge? En, De har kjendt?&#x00BB;</p>
<p>&#x00AB;Hun, jeg har fortalt om naturligvis,&#x00BB; der var en Nuance af Irritation i H&#x00F8;sts Tonefald. &#x00AB;En Dame af mit Bekjendtskab&#x00BB; &#x2013;</p>
<p>&#x00AB;Som skulde til Japan med sin Mand,&#x00BB; fuldf&#x00F8;rte Ory hurtig. &#x00AB;Jeg var lidt distrait et &#x00D8;jeblik. Det maatte v&#x00E6;re frygteligt for Manden og for hende ogsaa. Er De s&#x00F8;syg, Hr. B&#x00F8;hn?&#x00BB;</p>
<p>B&#x00F8;hn, der atter havde spist, hensunken i Taushed, gjorde et Kast med Hodet og saa ud, som han skulde gj&#x00E6;tte Gaader. Med &#x00E9;t opklaredes hans Ansigt og han br&#x00F8;d ud i en stille, knirkende Latter.</p>
<p>&#x00AB;Hvad ler De af?&#x00BB; Ory saa forbauset paa ham.</p>
<p>&#x00AB;Nej, det er altfor morsomt,&#x00BB; pusted B&#x00F8;hn.</p>
<p>&#x00AB;Fort&#x00E6;l,&#x00BB; sa Ory og luded Hodet hen imod ham.</p>
<p>Ved disse Ord lo B&#x00F8;hn endnu mere. Han tog op sit Lommet&#x00F8;rkl&#x00E6;de og f&#x00F4;r sig over Ansigtet med det, mens han st&#x00F8;nned sagte: &#x00AB;De maa virkelig skaane mig, Frue.&#x00BB;</p>
<p>Nu begyndte Ory ogsaa at le.</p>
<p>&#x00AB;Mine Damer og Herrer,&#x00BB; H&#x00F8;st havde rejst sig. Med udbredte Arme st&#x00F8;tted han Fingerknoene mod Borddugen, mens hans altid liksom slumrende Blik flytted sig langsomt fra den ene til den anden.</p>
<p>&#x00AB;Bare det ikke er for os,&#x00BB; t&#x00E6;nkte Ory, og knuged H&#x00E6;nderne sammen nede i sit Skj&#x00F8;d. Det var det pinligste hun vidste, at der blev hentydet til, at hun var nygift, og at Riber var hendes Mand.&#x00BB;</p>
<p>&#x00AB;Vi er idag,&#x00BB; begyndte H&#x00F8;st, da der var bleven Taushed, &#x00AB;min Kone og jeg i det sj&#x00E6;ldne Tilf&#x00E6;lde at ha et nygift Par ved vort Bord.</p>
<p>&#x00AB;H&#x00F8;r!&#x00BB; fors&#x00F8;gte Kaptejn Smith, hvis smaa, brune &#x00D8;jne glinsed af Vin og Velv&#x00E6;re.</p>
<p>&#x00AB;&#x00C6;gtestanden er indsat af Gud,&#x00BB; fortsatte H&#x00F8;st, der talte lavt og med Sn&#x00F8;vlelyd, &#x00AB;for at Mand og Kvinde skal v&#x00E6;re til Gl&#x00E6;de og St&#x00F8;tte for hinanden,&#x00BB; og saa kom en hel Del om denne Institutions mange Fordele.</p>
<p>Orys Blik fl&#x00F8;j over til Fr&#x00F8;ken Sanna. Heldigvis, denne Gang saa hun ret ud for sig. Saa fik hun da Tid til at betragte hende. Det maatte v&#x00E6;re kjedeligt med det Kjertelarret, for det var den eneste Fejl paa hendes Ansigt. Jo, forresten L&#x00E6;berne, &#x2013; de var saa tykke og hovmodige, og T&#x00E6;nderne havde m&#x00F8;rke Plomber, men det viste ikke, naar hun holdt Munden lukket som nu.</p>
<p>&#x00AB;Vi, min Ko &#x2013; min Familje og jeg,&#x00BB; ved dennne Selvrettelse strejfed H&#x00F8;sts Blik Fr&#x00F8;ken Sannas askegule Haarsnoninger &#x2013; &#x00AB;har i l&#x00E6;ngere Tid kjendt Kaptejn Riber, og jeg t&#x00F8;r sige, at tiltrods for &#x2013; ja, uagtet at &#x2013; kort sagt. &#x2013; Hvis der nogensinde paa Grund af Divergens eller uforudsete Begivenheder&#x00BB; &#x2013; det knitred i Fru H&#x00F8;sts stramme Silkekjole, og Riber r&#x00F8;rte sig paa Stolen. Ory saa sig om. Riber trommed lydl&#x00F8;st med Fingrene paa Borddugen og i den Tinding, som vendte mod hende, var der en r&#x00F8;d Plet. Fru H&#x00F8;st sad med et stivt Smil og &#x00D8;jnene paa sin Tallerken, og Fr&#x00F8;ken Sanna syntes hende ikke mere den samme. De blege Kinder var graa som Kalk, Arret saa st&#x00F8;rre og m&#x00F8;rkere ud, Ansigtet var d&#x00F8;dt, kun omkring N&#x00E6;seborerne skjalv det svagt.</p>
<p>&#x00AB;Kaptejn Riber har ingen bedre Venner end min Familje og jeg selv, ingen der &#x00F8;nsker ham hjerteligere tillykke med den unge elskv&#x00E6;rdige Brud, han har faat. Altsaa mine Damer og Herrer, de nygiftes Skaal!&#x00BB; H&#x00F8;st tog sit Champagneglas, klinked med Ory og hilste til Riber, Smith f&#x00F4;r op fra Stolen og bukked til alle Sider, Riber rejste sig modstr&#x00E6;bende, og de andre fulgte hans Eksempel, undtagen Fru H&#x00F8;st.</p>
<p>Da de atter satte sig, blev Riber staaende. Han lod Stuepigen fylde sit Glas, hvorpaa han kort takked for Skaalen og la et Stykke Vildt paa sin Tallerken, inden han tog Plads.</p>
<p>Ory f&#x00F8;lte sig lettet. Det uforklarlig trykkende, der som et koldt Pust var str&#x00F8;get ind imellem dem under H&#x00F8;sts Tale, var nu borte og Snakket gik livligt som f&#x00F8;r. &#x2013;</p>
<p>&#x00AB;Hvad er det Riber fort&#x00E6;ller?&#x00BB; spurgte H&#x00F8;st henvendt til sin Kone, der var begyndt at le, saa hun rysted.</p>
<p>&#x00AB;Det er bare en Historie fra dengang jeg f&#x00F4;r med Krigsmann,&#x00BB; svarte Riber henkastet.</p>
<p>&#x00AB;T&#x00E6;nk, han narre sin Kapt&#x00E9;n og sendte sig en Policeman,&#x00BB; sa Fruen. &#x00AB;De fort&#x00E6;l jouself Kapt&#x00E9;n Riber.&#x00BB;</p>
<p>&#x00AB;Jeg skulde v&#x00E6;re med og spille Komedie hos Skibshandler Christensens i Odessa,&#x00BB; begyndte Riber.</p>
<p>&#x00AB;Han, Svenskeren med alle de vakre D&#x00F8;trene, indskj&#x00F8;d Smith. &#x00AB;Jo, jeg takker, det maatte v&#x00E6;re Mad for Mons.&#x00BB;</p>
<p>&#x00AB;De var Fanden ikke vakre,&#x00BB; protesterte Riber. &#x00AB;Blegsottige Tingester med daarlige T&#x00E6;nder.&#x00BB;</p>
<p>&#x00AB;Haha!&#x00BB; lo Fr&#x00F8;ken Sanna haanligt.</p>
<p>&#x00AB;Aa Gud, end ikke vakre!&#x00BB; raabte Fru Smith og trued med Fingeren til Riber. &#x00AB;Jeg har ladt mig fort&#x00E6;lle, at De sv&#x00E6;rmed for dem. Ja, De beh&#x00F8;ver ikke at bli jaloux, Fru Riber, for saa vakker som De, var Christenserne sikkert ikke.&#x00BB;</p>
<p>&#x00AB;Og saa hans Kapt&#x00E9;n ikke vilde give ham fri,&#x00BB; skyndte Fru H&#x00F8;st paa.</p>
<p>&#x00AB;Nej,&#x00BB; sa Riber. &#x00AB;Han svor paa, at jeg ikke skulde komme fra Borde den Dag, ikke levende ialtfald. Jeg svarte, at det blev vi to om, og at nu fik vi se. Til Pr&#x00F8;verne havde jeg jo v&#x00E6;rt, ser Dere, for de blev holdt om Aftenen efter Arbejdstid, og derfor var det jo umuligt at s&#x00E6;tte dem b&#x00EA;te til Forestillingen, som skulde begynde Klokken syv med Bal bagefter. Dagen f&#x00F8;r fik jeg saa sendt alt mit T&#x00F8;j, baade det jeg skulde spille i, og det, jeg skulde danse med, op til Christensens, og om Kv&#x00E6;lden efter Arbejdstid gik jeg iland og bestak en Politibetjent til at komme og hente mig som anholdt den n&#x00E6;ste Eftermiddag pr&#x00E6;cis Klokken 5. Som sagt, saa gjort, Policeman&#x0027;en kommer ans&#x00E6;ttende og staar og kauderv&#x00E6;lsker med Kaptejnen og gj&#x00F8;r sig saa morsk som muligt, mens han peger paa mig og l&#x00E6;ser op mit fulde Navn af en Seddel og gj&#x00F8;r Tegn til, at jeg skal afsted paa &#x00D8;jeblikket. De stod vist en halv Time og kj&#x00E6;kled med Tegn og Fingersprog, men tilsidst sa saa Kaptejnen, at jeg maatte afsted, der var ingen anden Raad. Og paa Faldrebet tr&#x00F8;sted han mig med, at han nok skulde klage paa Konsulatet og skaffe mig Skadeserstatning, hvis jeg var bleven anholdt med Urette.</p>
<p>&#x00AB;Saa han spilled Komedie, og hans Kapt&#x00E9;n saa paa det,&#x00BB; afbr&#x00F8;d Fru H&#x00F8;st ivrig.</p>
<p>&#x00AB;Ja, han var jo indbuden og sad mellem Tilskuerne. Jeg kom f&#x00F8;rst frem i 3die Scene, og da skulde Dere h&#x00F8;rt Kaptejnen. Stop ham! raabte han pludselig og rejste sig med udstrakt Arm. De andre tyssed og vinked, jeg begyndte paa min Sang, og Kaptejnen maatte pent s&#x00E6;tte sig ned igjen.&#x00BB;</p>
<p>De lo allesammen, og Riber skotted stolt og lykkelig til Ory, mens han str&#x00F8;g sin Moustache.</p>
<p>&#x00AB;Det morsomste var bagefter,&#x00BB; vedblev Riber. &#x00AB;Vi dansed til hen paa Morgenen, og da vi skulde gaa, kom Krigsmann ind hvor jeg sad og sa: Nu er det bedst at komme sig ombord, Styrmand. Saa fulgtes vi, og han aabned ikke Munden, f&#x00F8;r med det samme han satte Foden paa Faldrebstrappen. Da stod han stille, vendte sig om imod mig og sa ind&#x00E6;dt: Det skal De ha betalt, Styrmand, Far.&#x00BB;</p>
<p>&#x00AB;At De virkelig turde!&#x00BB; raabte Fru Smith. &#x00AB;Hvis det havde v&#x00E6;rt enhver anden, men Krigsmann, som er saa bekjendt for sin strenge Komando.&#x00BB;</p>
<p>&#x00AB;Naar ens Far ejer Skuden, saa t&#x00F8;r en mangt, som en anden ikke t&#x00F8;r,&#x00BB; sa Smith og blinked forstaaelsesfuldt til Riber.</p>
<p>&#x00AB;Min Far var ikke Skibsreder,&#x00BB; svarte Riber.</p>
<p>&#x00AB;Nej Oberstl&#x00F8;jtnant! Smuds mig ikke,&#x00BB; lo Smith. &#x00AB;Men din Mor da, eller din Mors Bror, det kommer ud paa &#x00E9;t.&#x00BB;</p>
<p>&#x00AB;Ja, De har faat en elskv&#x00E6;rdig Mand, Frue,&#x00BB; nikked H&#x00F8;st til Ory, med sit s&#x00F8;vnige Smil. &#x00AB;Han h&#x00F8;rer til dem, som en aldrig kan bli sint paa.&#x00BB;</p>
<p>&#x00AB;Lad os drikke paa, at Fruen maa kunne ta ham paa den rigtige Maade, som det heder,&#x00BB; sa nu pludselig Fr&#x00F8;ken Sanna i en spodsk Tone og st&#x00F8;dte sit Glas iltert mod Orys.</p>
<p>&#x00AB;Hun &#x00F8;nsker bestemt ondt over mig, den Fr&#x00F8;ken Sanna,&#x00BB; t&#x00E6;nkte Ory og f&#x00F8;lte sig ilde tilmode.</p>
<p>&#x00AB;Gud, som Fruen ligner Fr&#x00F8;ken Thomsen fra Arendal,&#x00BB; udbr&#x00F8;d B&#x00F8;hn, og betragted Ory forelsket. &#x00AB;Kjender Fruen hende?&#x00BB;</p>
<p>&#x00AB;Ikke det, naa! Ja, det vil sige, Fruen er naturligvis mye makrere, for Fr&#x00F8;ken Thomsen er ingen Skj&#x00F8;nhed, langtifra! Men alligevel.&#x00BB;</p>
<p>&#x00AB;Hvad hende da?&#x00BB; spurgte Ory, som f&#x00F8;lte B&#x00F8;hns Blik hvile generende paa sig.</p>
<p>&#x00AB;Hende? Ingenting.&#x00BB;</p>
<p>&#x00AB;Jeg trode, De vilde fort&#x00E6;lle mig noget om hende.&#x00BB;</p>
<p>&#x00AB;Det kan jeg forresten gjerne. Hun har v&#x00E6;rt forlovet 6 Ganger.&#x00BB;</p>
<p>&#x00AB;Med 6 forskjellige?&#x00BB;</p>
<p>&#x00AB;Kors ja da! Det er paa Sk&#x00F8;jteisen hun faar dem til det.&#x00BB;</p>
<p>&#x00AB;Hvad gj&#x00F8;r hun med dem da?&#x00BB;</p>
<p>&#x00AB;Fagter og Smaakneb vel,&#x00BB; B&#x00F8;hn rysted misbilligende Hodet.</p>
<p>Ory lo hj&#x00E6;rtelig. &#x00AB;En noksaa forn&#x00F8;jelig Fyr,&#x00BB; t&#x00E6;nkte hun, og saa sa hun: &#x00AB;Er De kanske en af de 6?&#x00BB;</p>
<p>&#x00AB;Hvem jeg! Nej <emph>var</emph> det likt! Nej, jeg har aldrig kunnet fordra&#x0027; hende, som Gud og Hvermand v&#x00E9;d, derhjemme. Jeg syn&#x0027;s, saa&#x0027;nt er &#x00E6;kkelt, jeg.&#x00BB;</p>
<p>&#x00AB;Og hun ligner mig? Maa jeg takke.&#x00BB;</p>
<p>&#x00AB;Nej kors da! Ikke <emph>saa</emph> at forstaa. Det er bare N&#x00E6;sen og Haarfaconen, mest i Figuren forresten. Men det er saa rent ubetydeligt. Jeg forsikrer Fruen, &#x2013; ja jeg haaber, De ikke misforstaar?&#x00BB;</p>
<p>&#x00AB;Nej da,&#x00BB; sa Ory muntert. &#x00AB;De beh&#x00F8;ver ikke at bli saa ivrig. Jeg er vis paa, De synes godt om mig.&#x00BB;</p>
<p>&#x00AB;Dem Frue! Aa Gud da. Jeg sidder bare her og s&#x00F8;rger fordi jeg ikke er S&#x00F8;mand.&#x00BB;</p>
<p>&#x00AB;Er det noget at s&#x00F8;rge for?&#x00BB;</p>
<p>&#x00AB;Jo for saa kunde jeg tat mig Hyre med Deres Mand og faat fulgt med Dere.&#x00BB;</p>
<p>&#x00AB;Ja, det kunde blet morsomt,&#x00BB; svarte Ory. &#x00AB;Skj&#x00F8;nt hvad kan man i Grunden finde paa at more sig med ombord i et Skib,&#x00BB; tilf&#x00F8;jed hun straks efter.</p>
<p>&#x00AB;T&#x00E6;nk bare at faa se Dem hver Dag. Det maatte da v&#x00E6;re det morsomste, jeg kan t&#x00E6;nke mig i Verden.&#x00BB;</p>
<p>&#x00AB;Portvin eller Sherry?&#x00BB; spurgte Pigen bag Orys Stol.</p>
<p>&#x00AB;De maa endelig ta Portvin, Frue,&#x00BB; raaded H&#x00F8;st. &#x00AB;Det smager ubetinget bedst til Frugt, og det er ogsaa det sundeste.&#x00BB;</p>
<p>Kaptejn Smith slog paa sit Glas og skj&#x00F8;d i Vejret som en Paddehat, der pludselig blir synlig.</p>
<p>&#x00AB;En god Ting kan ikke gj&#x00F8;res ofte nok, siger Ordsproget,&#x00BB; begyndte han med rap, selvtilfreds Stemme, &#x00AB;og derfor vil jeg, f&#x00F8;r vi rejser os fra Bordet her, hvor vor pr&#x00E6;gtige V&#x00E6;rt med samt hanses ligesaa pr&#x00E6;gtige Kone har s&#x00F8;rget saa rigeligt og overfl&#x00F8;digt for Provianten, ikke siger jeg, undlade at udbringe en Skaal for det nygifte Par ligesom vor V&#x00E6;rt nys havde den &#x00C6;re og Gl&#x00E6;de at gj&#x00F8;re.&#x00BB;</p>
<p>&#x00AB;Det F&#x00E6;,&#x00BB; hvisked Ory til B&#x00F8;hn. &#x00AB;Gaa hen og put ham en Serviet i Munden.&#x00BB;</p>
<p>B&#x00F8;hn begyndte at fnise. Ory trak &#x00D8;jenbrynene i Vejret og saa ned i sin Tallerken, mens Smith meddelte Selskabet, at det ikke var for Riber som Brudgom men for Riber som Sj&#x00F8;mand og Menneske han vilde tale.</p>
<p>Pludselig f&#x00F8;lte Ory noget skrabe paa sin Ankel; hun trak Foden til sig, men lidt efter var det der igjen, og hun fik nu F&#x00F8;dderne korslagt og stukket helt ind under Stolen.</p>
<p>&#x00AB;Dyd og gode S&#x00E6;der er en stor og rig Velsignelse,&#x00BB; l&#x00F8;d det nu borte fra Smith, &#x00AB;og det vil jeg sige, at efter min Mening og efter min Erfaring er &#x00C6;gtestanden den bedste Garanti, ja det sande Ophav til, at Dyd og gode S&#x00E6;der kan trives og blomstre iblandt os.&#x00BB;</p>
<p>&#x00AB;Den fr&#x00E6;kke Fyr,&#x00BB; t&#x00E6;nkte Ory, og da Smith endelig var f&#x00E6;rdig, f&#x00F8;rte hun Glasset til Munden uden at drikke.</p>
<p>Men hvad var dog dette? Der begyndte denne Skubbingen og Gnuringen bag hendes Ankler igjen. Det maatte v&#x00E6;re B&#x00F8;hn, for det kom fra den Kant. Kanske havde han mistet noget paa Gulvet og s&#x00F8;gte at faa fat paa det med Foden.</p>
<p>&#x00AB;Jeg vil bare sige Dem, at det er mig, De sidder og sparker paa, Hr. B&#x00F8;hn,&#x00BB; sa Ory pludselig og saa smilende paa ham.</p>
<p>Der kom en Skylle af m&#x00F8;rk R&#x00F8;dme over B&#x00F8;hns, i Forvejen blussende Ansigt. &#x00AB;Om Forladelse,&#x00BB; stammed han og v&#x00E6;lted sit Vinglas. &#x00AB;Jeg vidste ikke &#x2013; jeg trode&#x00BB; &#x2013;</p>
<p>&#x00AB;Kan De holde Deres lange B&#x00E9;n hos Dem selv,&#x00BB; mumled H&#x00F8;st lavt hen imod B&#x00F8;hn, og ud af hans halvaabne &#x00D8;jne skj&#x00F8;d et vredt og truende Blink.</p>
<p>&#x00AB;Det er da ikke noget at skj&#x00E6;nde for,&#x00BB; sa Ory sp&#x00F8;gende. &#x00AB;Det gjorde slet ikke ondt, maa De tro.&#x00BB; Hun saa sig om ved Bordet og var glad for B&#x00F8;hns Skyld over, at de andre ikke havde lagt M&#x00E6;rke til denne lille Scene.</p>
<p>Da de var f&#x00E6;rdig med at spise, blev alting tat af Bordet, og nyfyldte Vinkarafler, Cigarer og Askeb&#x00E6;gere sat frem. Damerne rejste sig og fortrak og Herrerne blev, efter engelsk Skik, siddende for at ryge.</p>
<p>&#x00AB;Skal vi tage en Trip i den Have?&#x00BB; spurgte Fru H&#x00F8;st, da de inde i det store &#x00AB;Drawing-Room&#x00BB; havde drukket Kaffe og set i Albummer og ikke havde mere at snakke om.</p>
<p>Ory og Fru Smith vilde gjerne, men Fr&#x00F8;ken Sanna undslog sig.</p>
<p>En Stuepige bragte nogle Sjaller og H&#x00E6;tter, og saa gik de gjennem det plante- og blomster fyldte Karnap, der st&#x00F8;dte op til Drawing-Room og havde D&#x00F8;re med Glasmalerier ud til den store, lidt bare Have, hvor der var Skumring med Maaneskin. Efter at de havde gaat nogle Ganger rundt i de hvide Grusveje, der var kantet med Konkylier og sj&#x00E6;ldne Stene, bem&#x00E6;rked Fru H&#x00F8;st, at det dog maaske var a little cooly, og foreslog, at de skulde gaa ind igjen.</p>
<p>&#x00AB;Vi spasere om Huset til den Forstue,&#x00BB; sa hun, og gik foran. &#x00AB;Saa vi kan l&#x00E6;gge de Sjaller der.&#x00BB;</p>
<p>Idet de kom forbi Karnappet, hvor der nu var t&#x00E6;ndt Lys, og hvis V&#x00E6;gge for st&#x00F8;rste Delen bestod af Glas, udbr&#x00F8;d Fru Smith med &#x00E9;t: &#x00AB;Nej se bare, Fru Riber, Fr&#x00F8;ken Sanna l&#x00E6;ser nok Deres Mand Teksten, lader det til.&#x00BB;</p>
<p>Ory vendte Hodet, og saa Riber staa inde i Karnappet med en underlig flou eller ydmyg Mine foran Fr&#x00F8;ken Sanna, der siddende paa en lav L&#x00E6;nestol strakte Overkroppen henimod ham og talte med et ophidset Udtryk i Ansigtet.</p>
<p>Da Ory og de andre kom ind i Drawing-Room, stod Riber endnu paa samme Plet i Karnappet, men vendte sig hastig om og kom ind og satte sig ved Bordet under Gaskronen.</p>
<p>Fru H&#x00F8;st spilte og sang en Stund; saa blev der budt om The og Keks og kort efter br&#x00F8;d Gj&#x00E6;sterne op.</p>
<p>Der var Tr&#x00E6;ngsel paa Jernbanestationen, Kupeerne var temmelig fulde, og Smiths og Ribers blev skilt ad.</p>
<p>Ory f&#x00F8;lte sig trykket og trist, og som hun sad der i Kupeen mellem disse fremmede, halvsovende eller engelsksnakkende Mennesker, blev hun grebet af en ulidelig Hjemve. Hun vendte Hodet til Siden for at Riber, hvis Blik hun f&#x00F8;lte hvile forskende paa sig, ikke skulde se at hun kj&#x00E6;mped mod Graaden og hvert &#x00D8;jeblik fik fugtige &#x00D8;jne.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">VI.</ref></head>
<p>Da de kom hjem, syntes Ory, det var for tidlig at gaa i Seng, og vilde sidde lidt i deres Stue nedenunder. Riber t&#x00E6;ndte Gassen, la Hat og Frakke midt paa Bordet og hjalp Ory T&#x00F8;jet af. Saa satte han sig paa en Stol ved D&#x00F8;ren og faldt i Tanker.</p>
<p>Han grubled over Ory og over sit &#x00C6;gteskab, og han kunde ikke rigtig klare, hvad der var ivejen, eller hvorfra den egentlig hidr&#x00F8;rte denne Modfaldenhed, som saa ofte kom over ham, efter at han var bleven gift. Det skrev sig naturligvis fra Aurora, skj&#x00F8;nt hun jo ingenting gjorde, som &#x00E6;rgred eller st&#x00F8;dte ham. Men derfor skrev det sig heller ikke fra hende, men fra den Virkning, hun havde paa ham, uden at hun formodentlig vidste om det, eller kunde gj&#x00F8;re for det. Det var ikke saa meget <emph>det</emph>, at hun altid saa nedtrykt eller &#x00E6;ngstelig ud, om det end i og for sig kunde v&#x00E6;re nok til at ta Hum&#x00F8;ret fra en Mand, men det var dette, at der stod som &#x2013; ja, hvad skulde han kalde det &#x2013; en Smerte imellem dem, en ubegribelig truende Smerte, der liksom vilde ham tillivs.</p>
<p>Lad mig nu t&#x00E6;nke det altsammen igjennem en Gang til, sa han ved sig selv, idet han la Hodet paaskj&#x00E6;ve og st&#x00F8;tted Kinden i den ene Haand og Albuen i den anden. Mit Hjerte er fuldt af Kj&#x00E6;rlighed til hende. Jeg tror, jeg kunde d&#x00F8; for hendes Skyld saa let som jeg spiser et Stykke Sm&#x00F8;rrebr&#x00F8;d, ja, ialtfald naar jeg kom lidt i Ekstase. Hun paa sin Side er ikke saa forelsket som jeg. Naturligvis. Det er jo ganske umuligt, at jeg i min Alder og med mit Ydre skulde kunne opv&#x00E6;kke saa heftige F&#x00F8;lelser, ialtfald ikke hos en Kvinde som hun. Men hun er dog glad i mig, ikke saa lidt endda, hvad jeg allerede har havt mange smaa Beviser paa. Sanselig anlagt er hun ikke, i ethvert Fald er det endnu ikke vaagnet hos hende. Skuffelsen i den Henseende tar jeg med Ro, eftersom det ikke kommer af, at hun har imod mig og foretr&#x00E6;kker en anden, og eftersom jeg er sikker paa, at hun en vakker Dag pludselig forandres. Altsaa, der er ingenting til Hinder paa nogen Kant. Han trak Vejret dybt og satte sig bedre tilrette paa Stolen.</p>
<p>Hvoraf kommer det da? Hvad er det, hun gaar og bebrejder mig? At jeg er lidt opfarende af og til, siger intet. Det faar hun v&#x00E6;nne sig til. Hun v&#x00E9;d dog godt, hvorledes jeg elsker hende. Det er heller ikke det. Det er noget ganske andet. Hun kan liksom ikke finde sig tilrette. Hun gj&#x00F8;r store &#x00D8;jne til alt, hvad hun ser, og hun h&#x00F8;rer paa alt med forf&#x00E6;rdede &#x00D8;ren. Ja, naturligvis &#x2013; <emph>der</emph> har vi det! Hun er proppet fuld af gale Forestillinger. Ammestuevr&#x00F8;vl. Derfor faar hun denne Mine, naar en taler naturligt om naturlige Ting, og naar man vil vise hende noget af Livet. Det gj&#x00E6;lder altsaa om at faa hende kureret. Ta Bladet fra Munden og snakke fra Leveren om alle disse Ting. Simpelt hen ta hende under L&#x00E6;gebehandling. Det slaar aldrig fejl, at det er <emph>det</emph>, som skal til. Hun har jo dog saa god Forstand og er som sagt ogsaa virkelig glad i mig. Naar <emph>det</emph> bare er overstaat, kommer vi hinanden n&#x00E6;rmere og faar det rigtig godt sammen.</p>
<p>Han tog frem en Cigar, og mens han t&#x00E6;ndte den, spurgte han: &#x00AB;Har Du kjedet Dig idag, Aurora, eller hvad er der ivejen med Dig?&#x00BB;</p>
<p>Ory, som sad med Ryggen til Riber og Armene paa Bordet, b&#x00F8;jet over en norsk Avis, hvis Indhold hun kunde udenad, saa ikke op, da hun svarte: &#x00AB;Hvad er denne Fr&#x00F8;ken Sanna for et Menneske?&#x00BB;</p>
<p>&#x00AB;Aa hun,&#x00BB; sa Riber i en Tone fuld af Ringeagt. Han rejste sig, gik et Par Slag paa Gulvet, og satte sig igjen. &#x00AB;Jeg havde netop t&#x00E6;nkt at sp&#x00F8;rge, hvad Du synes om hende,&#x00BB; tilf&#x00F8;jed han saa.</p>
<p>&#x00AB;Jeg har jo aldrig set hende f&#x00F8;r. Men Du har jo kjendt hende l&#x00E6;nge.&#x00BB;</p>
<p>&#x00AB;Ja, hun har v&#x00E6;rt der i Huset nogle Aar, og jeg har truffet sammen med hende af og til,&#x00BB; sa Riber n&#x00F8;lende og liksom aandsfrav&#x00E6;rende. &#x00AB;Jeg har forresten v&#x00E6;rt forlovet med hende,&#x00BB; kom det derpaa resolut.</p>
<p>&#x00AB;Har Du?&#x00BB; Ory l&#x00F8;fted hurtig Hodet, mens en langsom Bleghed kr&#x00F8;b hen over hendes Ansigt. &#x00AB;Det var altsaa derfor &#x2013;. Og jeg, som ikke kunde begribe,&#x00BB; det sidste mumled hun hen for sig.</p>
<p>&#x00AB;Hun var sv&#x00E6;rt vakker dengang,&#x00BB; fortsatte Riber roligt. &#x00AB;Ja, det er hun vel forresten endnu, men nu kan jeg ikke se det, fordi hun er mig saa viderv&#x00E6;rdig. Et forskruet Fruentimmer, kan Du tro. Ja, vi passed nu slet ikke sammen.&#x00BB;</p>
<p>&#x00AB;Var det hende, som gjorde det forbi?&#x00BB; spurgte Ory, og det h&#x00F8;rtes, som om hun havde ondt for at faa Ordene frem.</p>
<p>&#x00AB;Nej, det var saam&#x00E6;n mig. Jeg havde gjerne betalt 1000 Pund Sterling for at bli hende kvit.&#x00BB;</p>
<p>&#x00AB;Hvorfor havde Du da forlovet Dig med hende?&#x00BB;</p>
<p>&#x00AB;Ja, det er ikke saa godt at sige. Ti Minutter f&#x00F8;r det skete, havde jeg ikke t&#x00E6;nkt paa det.&#x00BB; Han syntes at falde i Tanker.</p>
<p>Ory, som fremdeles sad med Ryggen til, drejed Hodet uden ellers at forandre Stilling og saa hen paa ham.</p>
<p>&#x00AB;Hun havde nu sat sig for, at hun vilde ha mig, ser Du,&#x00BB; vedblev Riber, &#x00AB;og da er det saa underligt med det. Ung og vakker var hun jo som sagt, og paa Friere havde det ikke manglet hende. Vi Mandfolk blir r&#x00F8;rt over det, at vi m&#x00E6;rker, en Dame er indtat i os. Vi har ikke saa let for at gi Kurver som Dere.&#x00BB;</p>
<p>&#x00AB;Var det altsaa af Medlidenhed, Du forloved Dig?&#x00BB; spurgte Ory lidt spodsk.</p>
<p>&#x00AB;Det vil jeg just ikke paastaa. Lidt forelsket eller saa har jeg vel nok ogsaa v&#x00E6;rt i hende, men det varte ikke l&#x00E6;nge. Og det kan hun takke sig selv for. For nu skal Du bare h&#x00F8;re. Du saa det Kjertelarret, hun har i Kinden? Jeg kom engang til at sige, at saa&#x0027;nne Ar altid havde v&#x00E6;rt mig saa modbydelige. Fra det &#x00D8;jeblik gav hun ikke Rist eller Ro. Hun vilde med Vold og Magt ha mig til at kysse sig paa Arret. Skuden var under Reparation dengang, saa jeg laa her l&#x00E6;nge, og vi saas daglig. Alle de Scener hun opf&#x00F8;rte, gr&#x00E6;d og bad og skj&#x00E6;ndte og ¦ dominerte, saa Gud sig forbarme! Men hun fik mig ikke til det.&#x00BB;</p>
<p>&#x00AB;Det var da underligt, at Du ikke gjorde det, naar det f&#x00F8;rst var din Forlovede,&#x00BB; sa Ory med en let Dirren i Stemmen. Hendes Ansigt var fremdeles drejet om mod Riber, og det havde et sp&#x00E6;ndt og vagtsomt Udtryk.</p>
<p>&#x00AB;Jo l&#x00E6;nger hun tured om det, jo umuligere var det. Arret blev mig tilsidst saa v&#x00E6;mmeligt, at jeg var n&#x00E6;rved at br&#x00E6;kke mig, hvergang jeg saa paa det.&#x00BB;</p>
<p>&#x00AB;Var det da, Du gjorde det forbi?&#x00BB;</p>
<p>&#x00AB;Ja. Da gjorde jeg det forbi.&#x00BB;</p>
<p>&#x00AB;Det var en latterlig Grund til at h&#x00E6;ve en Forlovelse,&#x00BB; bem&#x00E6;rked Ory med den forrige lette Dirren i Stemmen.</p>
<p>&#x00AB;Hun vilde ogsaa ha mig til at sige, at det var penere med plomb&#x00E9;rte T&#x00E6;nder end med friske T&#x00E6;nder. Naar man var glad i et Menneske med plomb&#x00E9;rte T&#x00E6;nder, saa skulde man ikke kunne udstaa friske T&#x00E6;nder. Kort sagt, hun var et umuligt Menneske.&#x00BB;</p>
<p>&#x00AB;Tog hun sig n&#x00E6;r af det?&#x00BB;</p>
<p>&#x00AB;Jysses! Hun rased som en Gal. Heldigvis skulde jeg sejle kort efter. Ja Gudskelov, at det gik, som det gik.&#x00BB; Riber drog et Suk og flytted sig lidt paa Stolen. &#x00AB;Her kan man rigtignok sige, at Lykken var bedre end Forstanden. For det var Jente, som vidste, hvad hun vilde! Kom hun ikke til mig alene i mit Logi baade sent og tidlig, og naturligvis &#x2013;.&#x00BB; Riber br&#x00F8;d af og r&#x00F8;mmed sig.</p>
<p>&#x00AB;Er Du ikke umaadelig fortvilet over det?&#x00BB; spurgte Ory h&#x00F8;jtideligt.</p>
<p>&#x00AB;Hm, &#x2013; Fortvilet?&#x00BB;</p>
<p>&#x00AB;Det er da en frygtelig Plet paa en Dame, at hun har v&#x00E6;rt forlovet med en, som ikke blir hendes Mand. I dit Sted vilde jeg f&#x00F8;le det, som om jeg havde &#x00F8;delagt hendes Liv.&#x00BB;</p>
<p>&#x00AB;Fordom,&#x00BB; sa Riber og trak paa Skuldrene.</p>
<p>&#x00AB;Og det kalder Du Fordom?&#x00BB; Med et S&#x00E6;t drejed Ory sig paa Stolen om imod ham.</p>
<p>&#x00AB;Ja, Vennen min. Det er Fraser, som man gaar og siger og siger saal&#x00E6;nge, at man tror det, indtil Livet l&#x00E6;rer en noget ganske andet. At h&#x00F8;re det bli sagt saa bestemt af Dig, Ory, er nu n&#x00E6;sten komisk, saa ung og uerfaren, som Du er.&#x00BB; Hans Tone var kj&#x00E6;rlig, og &#x00D8;jnene smilte overb&#x00E6;rende.</p>
<p>&#x00AB;Jeg taaler ikke, at Du siger sligt!&#x00BB; udbr&#x00F8;d Ory og for op. &#x00AB;Det er &#x2013; det er ford&#x00E6;rvet,&#x00BB; hun holdt H&#x00E6;nderne for Ansigtet og begyndte at gr&#x00E6;de.</p>
<p>&#x00AB;Nej men snille Dig, Ory,&#x00BB; Riber rakte Armen ud, greb fat i hendes Kjole og trak hende til sig. &#x00AB;Hvad kan det skade hende, naar ingen v&#x00E9;d om det? Ja, lidt kjedeligt for hendes Mand kanske, hvis hun nogensinde faar en, men &#x2013;&#x00BB;</p>
<p>&#x00AB;H&#x00F8;sts v&#x00E9;d det da!&#x00BB; afbr&#x00F8;d Ory, mens hun gr&#x00E6;d, &#x00AB;og andre vel ogsaa.&#x00BB;</p>
<p>&#x00AB;Ja, at vi har v&#x00E6;rt forlovet en kort Tid &#x2013; det var jo det han hentyded til ved Bordet det F&#x00E6; &#x2013; men andet v&#x00E9;d de heller ikke. Du er den eneste og f&#x00F8;rste jeg nogensinde baade <emph>har</emph> sagt det til og <emph>kommer</emph> at sige det til.&#x00BB;</p>
<p>Ory tog H&#x00E6;nderne bort fra Ansigtet og saa uforstaaende paa ham.</p>
<p>&#x00AB;Jeg synes, jeg skyldte Dig det, Ory,&#x00BB; vedblev Riber blidt og klapped hendes Kind. &#x00AB;V&#x00E6;r nu fornuftig og spild ikke dine Taarer. Jeg kunde endda ha forstaat det, hvis vort Forhold havde havt F&#x00F8;lger, som man siger, men nu &#x2013;&#x00BB;</p>
<p>Med en dump Lyd som af et indest&#x00E6;ngt Skrig slog Ory hans Haand bort fra sin Kind, og gik bagl&#x00E6;nds nogle Skridt. Saa blev hun staaende med fremrakte H&#x00E6;nder og stirred forf&#x00E6;rdet paa ham.</p>
<p>Riber spilte &#x00D8;jnene op, og hans Ansigt fik et betuttet Udtryk. &#x00AB;Hvad skal en stille op med saa&#x0027;nt et Barn,&#x00BB; mumled han efter en Pause, og l&#x00E6;ned sig tilbage mod Stoleryggen med korslagte Arme.</p>
<p>Ory l&#x00F8;b hen til den store Hestehaarssofa og kasted sig saa lang hun var, n&#x00E6;segrus op i den.</p>
<p>Der gik nogle Minutter. Saa rejste Riber sig, gik hen til Ory og b&#x00F8;jed sig over hende, idet han la Haanden paa hendes Nakke.</p>
<p>&#x00AB;R&#x00F8;r mig ikke!&#x00BB; skreg Ory og trak heftig Hodet bort. &#x00AB;Gaa til hende, den anden, som har v&#x00E6;rt din Kone f&#x00F8;r jeg. Du er <emph>hendes</emph> Mand og ikke min.&#x00BB;</p>
<p>&#x00AB;Nej men Aurora, hvad er nu dette for Galmandssnak,&#x00BB; sa Riber i klynkende Tone, idet han retted sig op og kl&#x00F8;de sig i Nakken.</p>
<p>&#x00AB;Aldrig mere maa Du r&#x00F8;re ved mig,&#x00BB; vedblev Ory ophidset. &#x00AB;Pr&#x00F8;ver Du paa det, springer jeg ud gjennem Vinduet, hvor vi saa er, eller l&#x00F8;ber fra Dig paa Gaden &#x2013; Aa, Du kan v&#x00E6;re vis paa,&#x00BB; hun lod sit Ansigt, som hun havde lettet op, mens hun talte, haardt falde ned igjen i Sofaen.</p>
<p>Riber stod lidt og saa paa hende. Hendes Skuldre gik op og ned, men der kom ingen Lyd ifra hende.</p>
<p>Saa gav Riber sig til at spasere frem og tilbage paa Gulvet, helt op til Vinduet og nedover, forbi Sofaen ved Kaminen, hvor Ory laa ubev&#x00E6;gelig.</p>
<p>Der gik en god Stund. Saa trak han en Stol hen i N&#x00E6;rheden af Sofaen, satte sig og begyndte at tale med lav, bedr&#x00F8;vet Stemme:</p>
<p>&#x00AB;Hvad kan det nytte at ta slig paa Veje, Aurora? Vel vidste jeg, at Du var uskyldig og uvidende, men Du kan da vel ikke ha t&#x00E6;nkt Dig, at en Mand i min Alder skulde m&#x00F8;de frem til Brudesengen saa blank som en nyslaat Toskilling? Sligt falder ikke fore i <emph>Verden</emph>, Aurora.&#x00BB; Han vented lidt, men da Ory ingen Mine gjorde til at svare, fortsatte han:</p>
<p>&#x00AB;Ikke <emph>saa</emph> at forstaa, at der ikke skulde v&#x00E6;re Forskjel paa M&#x00E6;nd. Du skulde bare vide, hvadslags Forfatning af Sygdom og Udlevethed mange Brudgommer m&#x00F8;der op med &#x2013; ja, det kjender Du vel heller ikke noget til. Men Gudskelov &#x2013; saapas Styr har jeg dog holdt paa mig selv&#x00BB; &#x2013; han r&#x00F8;mmed sig langtrukkent, &#x00AB;naar undtages &#x00E9;n eneste Gang, et Uheld kan jo ramme den forsigtigste &#x2013; et ganske let Tilf&#x00E6;lde forresten. Jeg har en udm&#x00E6;rket L&#x00E6;ges Erkl&#x00E6;ring for, at der intetsomhelst var til Hinder for, at jeg kunde gifte mig, naarsomhelst jeg vilde.&#x00BB; Riber talte stammende og liksom modstr&#x00E6;bende. Han havde slet ikke t&#x00E6;nkt paa at fort&#x00E6;lle dette netop nu, og han havde en uklar Fornemmelse af, at det var galt, men noget indeni ham drev paa, og Ordene tr&#x00E6;ngte sig frem mod hans Vilje.</p>
<p>&#x00AB;Du maa bare ikke tro, at jeg har f&#x00F8;rt noget udsv&#x00E6;vende Liv, Aurora. Tv&#x00E6;rtom. Jeg har v&#x00E6;rt meget bedre end de fleste andre, ja, jeg kan trygt sige, end alle de andre, jeg har kjendt og vidst Besked om. Edvard Hals f. Eksempel. Er det ikke en p&#x00E9;n og pr&#x00E6;gtig Mand, som enhver ung Pige gladelig vilde gifte sig med? Og Du skulde bare vide, hvorledes han har v&#x00E6;rt i den Retning. Mere end &#x00E9;n Gang, naar vi var sammen i fremmede Havner, har jeg baade ved Snak og Eksempel s&#x00F8;gt at raade ham fra det, men ham bed ingenting paa. Nej, Du &#x2013; uden at skryde &#x2013; kan jeg rose mig af, at jeg har vidst at passe Maaden. Jeg har f. Eksempel aldrig r&#x00F8;rt nogen gift Kone, og det uagtet jeg engang var st&#x00E6;rkt udsat for Fristelse i den Henseende. Men det var imod mit Princip. Jeg har altid t&#x00E6;nkt, at hvis jeg ikke lod en anden Mands Kone v&#x00E6;re, saa vilde Gud h&#x00E6;vne det paa mig, naar jeg engang selv fik en Kone. Saa Du ser, jeg har v&#x00E6;rt moralsk, om jeg end naturligvis har levet en Del.&#x00BB; Han havde bukket sig helt forover med sammenlagte H&#x00E6;nder, og Armene paa Kn&#x00E6;erne, og han havde hele Tiden set ned i Gulvet, mens han talte.</p>
<p>&#x00AB;Ja Du sukker, Aurora&#x00BB;, sa han, da der l&#x00F8;d en svag St&#x00F8;nnen fra Sofaen, &#x00AB;og paa en vis Maade &#x2013; naar jeg s&#x00E6;tter mig rigtig ind i dine Tanker og Forestillinger &#x2013; saa kan jeg nok ogsaa forstaa, at det er Dig pinligt. Men det er en Overgang, Vennen min. Naar Du blir &#x00E6;ldre og fornuftigere, vil Du ta ganske anderledes paa de Dele, og indse, at en Mand, der i min Alder kommer r&#x00E9;n til Brudesengen, er en liksaa stor Sj&#x00E6;ldenhed, som det omtrent er en Uting.&#x00BB;</p>
<p>&#x00AB;Hold op, hold op!&#x00BB; kom det halvkvalt fra Ory.</p>
<p>&#x00AB;Ja, min s&#x00F8;de Aurora, det skal jeg nok,&#x00BB; han rejste sig og gik t&#x00E6;t hen til Sofaen. &#x00AB;Jeg syntes, det var min Pligt at bel&#x00E6;re Dig om dette, for at Du snarest muligt skulde komme ud over det. Kom nu, Aurora, smil til mig, som bare Du kan smile, naar Du vil. L&#x00E6;g Armene dine om Halsen min, og klyng Dig til mig, saa viser Du, at Du er ligesaa h&#x00F8;jsindet og stor, som Du er dejlig og vakker,&#x00BB; han la sin Arm om hendes Liv og vilde l&#x00F8;fte hende op.</p>
<p>Ory udst&#x00F8;dte et Skrig, rejste sig op paa Kn&#x00E6;erne og vendte sig imod ham. Hun f&#x00E6;gted i Luften med knyttede H&#x00E6;nder og med fordrejet Ansigt og en ganske ukjendelig Stemme, pressed hun frem: &#x00AB;Jeg foragter Dig!&#x00BB;</p>
<p>Riber, som straks havde sluppet hende, tumled tilbage. Han skjalv paa H&#x00E6;nderne, og over Panden la der sig en r&#x00F8;d Stribe. N&#x00E6;seborene l&#x00F8;ftedes, og L&#x00E6;berne r&#x00F8;rte sig. Han saa ud som han vilde sige noget, men ikke kunde.</p>
<p>&#x00AB;Saa <emph>det</emph> er Takken for min Oprigtighed,&#x00BB; st&#x00F8;dte han omsider ud af sig. Hans H&#x00E6;nder h&#x00E6;vedes og i n&#x00E6;ste Nu sank de med et tungt Greb ned paa Orys Skuldre, som de rysted i ub&#x00E6;ndigt Raseri, mens en brummende Lyd tr&#x00E6;ngte sig frem gjennem hans vidaabne L&#x00E6;ber. Orys Hode dingled frem og tilbage paa den slanke Hals. Hendes &#x00D8;jne, som syntes kulsorte, saa fremmed og frygtl&#x00F8;se paa ham, og hun gjorde ikke den ringeste Modstand.</p>
<p>Riber var ganske stakaandet, da han slap hende. Han trev Hatten, som han klasked fast paa Hodet, trak Frakken paa med en Hast, saa det sprak i S&#x00F8;mmene, snapped sin Spas&#x00E9;rstok og stormed ud af Huset.</p>
<p>Ory blev liggende paa Kn&#x00E6; i Sofaen og saa frem for sig med et stivt Blik, mens Sm&#x00E6;ldet efter Gaded&#x00F8;ren sad som en Prop i hendes &#x00D8;ren. Hun f&#x00F8;lte sig som ramt af dr&#x00E6;bende Hug, og hun syntes, hun maatte d&#x00F8; af indre Forbl&#x00F8;dning.</p>
<p>Jeg har for Eksempel aldrig r&#x00F8;rt en gift Kone. &#x2013; Jeg har for Eksempel aldrig r&#x00F8;rt en gift Kone, h&#x00F8;rte hun uafladelig bli sagt.</p>
<p>Der gik det meste af en Time, og endnu laa Ory paa Kn&#x00E6; i Sofaen med nedsunkne Arme og stirrende &#x00D8;jne.</p>
<p>Pludselig gav det et Sm&#x00E6;ld i Bordet, som efter et Slag af en knyttet N&#x00E6;ve. Med et h&#x00F8;jt Raab for hun sammen, hopped ned af Sofaen og l&#x00F8;b mod D&#x00F8;ren, som hun famlende rev op. Ved Synet af M&#x00F8;rket derudenfor rykked det i hende, og hun gjorde et Skridt tilbage. Hun tog sig til Panden med begge H&#x00E6;nder, drejed forsigtig Hodet, og sendte over sin Skulder et angstfuldt Blik hen til Bordet og langsomt rundt i Stuen.</p>
<p>Aa Gud, her var hun jo, og derude var Gangen og ikke hendes For&#x00E6;ldres Sovev&#x00E6;relse, som hun i Angstens Vildelse havde troet.</p>
<p>Der kom krampagtige Tr&#x00E6;kninger gjennem hendes Ryg og Bryst, og Hodet bev&#x00E6;gedes i smaa St&#x00F8;d. Graaden k&#x00E6;mped i hende, men hun kvalte den med sammenpressede L&#x00E6;ber og fortrukket Ansigt. Hun turde ikke gr&#x00E6;de; hun maatte v&#x00E6;re saa stille, saa stille, for at ikke Knaldet skulde komme igjen.</p>
<p>Sagte lukked hun D&#x00F8;ren, som var bleven staaende aaben, og listed med et Par lange, lydl&#x00F8;se Spring tilbage til Sofaen, hvor hun sank sammen.</p>
<p>Ingen i Verden vidste, hvor ulykkelig hun var. Hun gr&#x00E6;d og gr&#x00E6;d, og saa f&#x00F8;lte hun med &#x00E9;t en rasende Vrede mod Riber, fordi han var gaat sin Vej, og ikke stod her og saa paa og pintes af hendes Elendighed.</p>
<p>Omsider holdt hendes Taarer op at flyde, mens en t&#x00F8;r Hulken fremdeles blev ved at ryste hendes Legeme. Og saa gav hun sig til at gjennemgaa alt, hvad Riber havde sagt. Det voldte hende en slidende Smerte.</p>
<p>Og denne Mand var hendes Mand. Hendes Mand for hele Livet. Hvad havde hun gjort at netop <emph>hun</emph> skulde straffes med at faa en saadan Mand.</p>
<p>Sligt et Liv han havde f&#x00F8;rt! S&#x00F8;let sig i Last og Smuds og V&#x00E6;mmelse. Og saa vilde han vove at paastaa, at han var ingen Undtagelse, og at der fandtes dem, som var v&#x00E6;rre. Hun turde gi sit Liv paa, at de M&#x00E6;nd, hun hjemme havde kjendt, aldrig havde v&#x00E6;rt saadan. For da vilde naturligvis Folk ikke ha omgaates dem.</p>
<p>Hvor mange Kvinder monstro Riber havde havt f&#x00F8;r hende? Fem, ti, tyve? Hvor mange, hvor mange? Hun vilde vide Tallet paa dem, Tallet til Punkt og Prikke. Og pludselig grebes hun af et heftigt Begj&#x00E6;r efter at faa Besked om alt, hvad han havde bedrevet i den Retning, alt indtil de mindste Detaljer. Hun kjendte det, som om hun maatte forgaa, hvis hun ikke fik vide alt. Ja, hun vilde sp&#x00F8;rge, fritte ham ud, faa ham til at fort&#x00E6;lle fra Begyndelsen til Enden. Det blev forf&#x00E6;rdeligt, men hun vilde ikke spare sig, hellere d&#x00F8; end gi Afkald paa en eneste Smule. Aa, hvor hun skulde gaa tilbunds i al denne Skiddenhed, rigtig &#x00E6;lte sig ned i den. &#x2013; En kildrende Svien jog igjennem hende, og hun f&#x00F8;lte som en Lindring ved Tanken om al den Kval hun skulde lide.</p>
<p>Saa h&#x00F8;rte hun det gaa med Gaded&#x00F8;ren og rejste sig hurtig. Og pludselig, som Blinket af et Lyn, stod det klart for hende, at hun maatte holde gode Miner, hvis hun skulde faa Riber til at fort&#x00E6;lle. Pilsnart satte hun sig tilrette i Sofaen og lod som hun sov.</p>
<p>Endskj&#x00F8;nt &#x00D8;jnene var lukket, og Ansigtet presset mod Armene, der hvilte paa Sofaens Sidestykke, var det for Ory, som om hun kunde se alligevel. Hun m&#x00E6;rked, at det gav et S&#x00E6;t i Riber, idet han kom ind, og at han la Hatten stille paa Bordet. Saa trak han Frakken af, n&#x00E6;rmed sig Sofaen og stak H&#x00E6;nderne i Bukselommerne. Hun f&#x00F8;lte det i Nakken, hvorledes han betragted hende og syntes, at det varte en Evighed.</p>
<p>&#x00AB;Aurora&#x00BB;, sa Riber omsider og r&#x00F8;rte forsigtig ved hendes Skulder. &#x00AB;Skal Du ikke tilsengs? Klokken er snart fire.&#x00BB;</p>
<p>&#x00AB;Aurora&#x00BB; gjentog han h&#x00F8;jere og rusked lidt i hende.</p>
<p>Hun l&#x00F8;fted sit Ansigt, der var gustent og ukjendeligt, og saa sky paa ham; men Lyset fra Gaskronen sved i &#x00D8;jnene, saa hun straks maatte lukke dem.</p>
<p>&#x00AB;Aurora&#x00BB;, sa han dybt sukkende, og hun kunde m&#x00E6;rke hans Sindsbev&#x00E6;gelse gjennem den skj&#x00E6;lvende Stemme. &#x00AB;Jeg var for hidsig imod Dig. Men Du forstaar ikke &#x2013; &#x2013; &#x2013; Jeg v&#x00E9;d ikke, hvor jeg skal hen, Aurora.&#x00BB;</p>
<p>&#x00AB;Det er jo p&#x00E6;nt af Dig, at Du vil v&#x00E6;re oprigtig imod mig,&#x00BB; Ory maatte r&#x00F8;mme sig for at faa Lyd i Stemmen. &#x00AB;Men jeg blev saa forskr&#x00E6;kket &#x2013; jeg havde jo ikke anet &#x2013; Det er saa ondt.&#x00BB;</p>
<p>&#x00AB;Ja Aurora, min elskede, min s&#x00F8;deste, det er ondt. Er det saa ondt, Aurora?&#x00BB; han greb hende i sine Arme og trykked hende h&#x00E6;ftig til sig.</p>
<p>&#x00AB;Men Du skal se, det retter sig, Du skal bare se, det retter sig,&#x00BB; vedblev Riber gjennemb&#x00E6;vet af &#x00D8;mhed. &#x00AB;V&#x00E6;r snil imod mig, Aurora, jeg tr&#x00E6;nger saa til det. Aa, v&#x00E6;r god imod mig&#x00BB;, hans Hode sank ned paa hendes Skulder og han sutred og bad som et sygt Barn. &#x00AB;Jeg har jo bare Dig i Verden, Aurora &#x2013; ja, det er blet saadan, siden jeg fik Dig. Jeg er saa fattig, saa fattig, og saa rig i Dig. Og jeg maa l&#x00E6;re lidt efter lidt &#x2013; der er saa meget, jeg maa l&#x00E6;re, l&#x00E6;re at forstaa Dig, og at betragte mig selv og alting med dine &#x00D8;jne, saa jeg kommer til at t&#x00E6;nke og synes det samme som Du. Jeg vil ingenting heller Aurora, men det er mig saa fremmed &#x2013; Jeg har aldrig t&#x00E6;nkt noget videre over alt dette her, hverken paa den ene Maade eller paa den anden. Jeg trode, det skulde saa v&#x00E6;re. Aa, men Aurora, drag mig op til Dig over den Kl&#x00F8;ft, som skiller os &#x2013; Du <emph>kan</emph> det, for min Kj&#x00E6;rlighed gj&#x00F8;r Dig saa st&#x00E6;rk over mig. Du skal se, Du kan faa mig ren og p&#x00E6;n som Du selv, og faa mig til at bli Dig fuldt v&#x00E6;rdig.&#x00BB; Han klynged sig til hende, og hans H&#x00E6;nder flytted sig nerv&#x00F8;st fra hendes Liv, som han holdt omfavnet, op paa hendes Ryg og tilbage.</p>
<p>Ory var r&#x00F8;rt. Hun f&#x00F8;lte Trang til at l&#x00E6;gge sine Arme om hans Hals og kysse ham, men saa l&#x00F8;d det for hende: &#x00AB;Jeg har for Eksempel aldrig r&#x00F8;rt en gift Kone,&#x00BB; og hun maatte gj&#x00F8;re Vold paa sig selv for ikke med Afsky at st&#x00F8;de ham fra sig.</p>
<p>&#x00AB;Der er bare &#x00E9;n Ting, jeg vil be Dig om,&#x00BB; sa hun med t&#x00F8;r, udgr&#x00E6;dt Stemme, &#x00AB;og det er, at Du skal fort&#x00E6;lle mig <emph>alt</emph> om dit tidligere Liv, hver eneste enkelt Begivenhed.&#x00BB;</p>
<p>&#x00AB;Ja Aurora. Hvis Du vil det.&#x00BB;</p>
<p>&#x00AB;Det er den eneste Maade, jeg kan komme over det paa. Det eneste, som vil gi mig Fred igjen. Gj&#x00F8;r Du det ikke, blir det aldrig godt mere.&#x00BB;</p>
<p>&#x00AB;Du skal faa et Skriftemaal saa helt og fuldst&#x00E6;ndigt som nogen kan gi det i Verden, Aurora. Men inat taaler ingen af os mere. Det maa v&#x00E6;re, til vi kommer paa Sj&#x00F8;en og har fint Vejr en Dag. Imorgen skal vi jo sejle.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">VII.</ref></head>
<p>T&#x00F8;jet var sendt ombord, og Ory og Riber havde tat Afsked med V&#x00E6;rtinden, hvorpaa de sammen var gaat ud for at kj&#x00F8;be nogle Smaating inden Afrejsen.</p>
<p>&#x00AB;Var det saa mere?&#x00BB; spurgte Riber, som havde Pakker i H&#x00E6;nderne. De kom ud fra en Butik i St. Pauls Churchyard.</p>
<p>Ory stod stille og bet&#x00E6;nkte sig. &#x00AB;Jeg husker ikke noget,&#x00BB; sa hun. &#x00AB;Naturligvis glemmer vi det vigtigste.&#x00BB;</p>
<p>&#x00AB;Sv&#x00E6;rt saa den Habitten kl&#x00E6;r Dig, Aurora,&#x00BB; Riber saa med et Smil paa Orys m&#x00F8;rkeblaa Rejsedragt med t&#x00E6;tsluttende Kufte af samme Stof som Kjolen, og en fiks liden Straabaret med blaat Fl&#x00F8;jelsopslag og purpurr&#x00F8;d Fuglevinge. &#x00AB;Saanne prikkete Sl&#x00F8;r er flatterende, Du.&#x00BB;</p>
<p>&#x00AB;Det er ikke derfor,&#x00BB; svarte Ory og blev r&#x00F8;d. &#x00AB;Men naar det bl&#x00E6;ser, kommer Haar og alting i Uorden.&#x00BB;</p>
<p>&#x00AB;Aa, Du din smaa Forf&#x00E6;ngelighed!&#x00BB; Riber trued til hende og trak op sit Uhr. &#x00AB;Saa gaar vi hen og faar os lidt Lunch. Vi har akkurat Tid,&#x00BB; de drejed om i en Sidegade og kom kort efter til et Hus, hvorpaa der stod skrevet med K&#x00E6;mpebogstaver: Luncheon-Rooms.</p>
<p>&#x00AB;Det er ikke noget videre fint Sted,&#x00BB; sa Riber, &#x00AB;men det ligger saa bekvemt for os.&#x00BB;</p>
<p>De steg op ad Trappen, og kom ind i et stort Lokale, der ved lave Tapetv&#x00E6;gge var inddelt i en M&#x00E6;ngde smaa Rum, hvor Folk sad og spiste, mens de samtidig l&#x00E6;ste Aviser. Der lugted af B&#x00F8;f og ristet Skinke, blandet med Cigarrettobak, og de jakkekl&#x00E6;dte Opvartere med hvide Forkl&#x00E6;der gik med Bakkerne paa Fingerspidserne, sindigt til og fra Bordene.</p>
<p>&#x00AB;Her,&#x00BB; sa Riber og stansed ved et tomt Rum midt i Salen, men saa var der nogen, som raabte: &#x00AB;Halloj Kammerat!&#x00BB; og idetsamme stod Kaptejn Smith ved Siden af dem.</p>
<p>&#x00AB;Vi har en Baas for os selv,&#x00BB; sa Smith. &#x00AB;Kom ind der, saa faar vi os en Passiar paa Faldrebet.&#x00BB;</p>
<p>&#x00AB;Uf,&#x00BB; t&#x00E6;nkte Ory. &#x00AB;Det var da kjedeligt.&#x00BB;</p>
<p>&#x00AB;Knapt om Tid,&#x00BB; brummed Riber misforn&#x00F8;jet, idet han sammen med Ory fulgte Smith helt op til Hj&#x00F8;rnet af Salen, hvor de i et Rum, der var mindre end de andre, fandt Fru Smith med en dampende Kotelette foran sig.</p>
<p>&#x00AB;Det var da rigtig forn&#x00F8;jeligt, at vi skulde tr&#x00E6;ffes igjen,&#x00BB; udbr&#x00F8;d Fru Smith. &#x00AB;Det var mig, som saa Dere f&#x00F8;rst, og fik min Mand til at fakke Dere.&#x00BB;</p>
<p>&#x00AB;Her er frygtelig varmt,&#x00BB; bem&#x00E6;rked Ory og knapped op sin Kufte, som Riber trak af hende.</p>
<p>&#x00AB;Hvordan mored De Dem igaar da?&#x00BB; spurgte Fru Smith, da Ory havde tat Plads.</p>
<p>&#x00AB;Det er hyggelige Folk, men stive. Synes De ikke?&#x00BB;</p>
<p>&#x00AB;Aa jeg v&#x00E9;d ikke. Jeg har bare set dem den ene Gangen.&#x00BB;</p>
<p>&#x00AB;Jo stive er de. Det er de rigtignok. Men der er jo sv&#x00E6;rt nydeligt at komme. Saanne rige Folk kan jo sagtens. Forresten saa liker vi Sj&#x00F8;folk ikke saant stivt. Gj&#x00F8;r vi vel, Riber?&#x00BB;</p>
<p>&#x00AB;Hvad vil Du ha, Aurora?&#x00BB; spurgte Riber, der var fordybet i Spisesedlen.</p>
<p>&#x00AB;Ta endelig Lammekotelette,&#x00BB; anbefalte Fru Smith. &#x00AB;Den er saa m&#x00F8;r og saftig. Den Fr&#x00F8;ken Sanna er en Raring, synes De ikke, Riber?&#x00BB;</p>
<p>&#x00AB;Nu?&#x00BB; sa Riber og saa sp&#x00F8;rgende paa Ory.</p>
<p>&#x00AB;Lammekotelette,&#x00BB; svarte Ory.</p>
<p>&#x00AB;Ja snak med Riber om Sanna,&#x00BB; bem&#x00E6;rked Smith og f&#x00F8;rte Porterglasset til Munden, idet han blinked polisk. &#x00AB;<emph>Han</emph> kjender hende nok.&#x00BB;</p>
<p>&#x00AB;Nu kan en jo gjerne tale om det, siden han er gift og vel forvaret, som en siger&#x00BB; &#x2013; et l&#x00E6;kkersultent Smil bredte sig over Fru Smiths Ansigt. &#x00AB;Men jeg har nu ladt mig fort&#x00E6;lle, at Riber har sv&#x00E6;rmet for hende.&#x00BB;</p>
<p>Riber nyved sine Bryn. &#x00AB;De er nok &#x00E9;n af dem, som lar sig en hel Del fort&#x00E6;lle,&#x00BB; sa han, og saa koldt paa Fru Smith.</p>
<p>&#x00AB;Ha ha ha!&#x00BB; lo Smith. &#x00AB;Der fik Du den, Jomfru Fine!&#x00BB;</p>
<p>&#x00AB;Ja Riber, han er nu saa sp&#x00F8;gefuld han,&#x00BB; sa Fru Smith, mens Smilet blev lidt vissent om hendes Mund.</p>
<p>&#x00AB;Faar vi saa Maden?&#x00BB; spurgte Ory, der sad og retted nerv&#x00F8;st paa sit Haar.</p>
<p>Riber gav Ordre til Opvarteren, som stod og vented i Aabningen til Rummet. Til sig selv forlangte han Roastbeef.</p>
<p>&#x00AB;Nej, at De ikke tar Lammekotelette,&#x00BB; sa Fru Smith. &#x00AB;Den evindelige Roastbeefen blir en saa lej af, synes jeg.&#x00BB;</p>
<p>&#x00AB;Kom ikke der,&#x00BB; Smith st&#x00F8;dte Riber paa Albuen, &#x00AB;han, som lever h&#x00F8;jt paa Lammekj&#x00F8;d baade Nat og Dag. Hvad Du?&#x00BB;</p>
<p>Der l&#x00F8;d et Klask, som bragte de to Damer til at fare sammen. Fru Smith saa hastig op fra sin Mad, og Ory rejste sig forf&#x00E6;rdet. Der sad Smith med hvide Striber i sin r&#x00F8;de Kind og glode maabende paa Riber.</p>
<p>&#x00AB;Slaar Du!&#x00BB; Smith st&#x00F8;dte med Anstrengelse Ordene ud af sig. &#x00AB;Slaar Du!&#x00BB; gjentog han, idet han letted sig fra Stolen og pludselig greb Riber i Struben.</p>
<p>&#x00AB;Naa, naa,&#x00BB; sa Fru Smith iltert og trak af al Magt sin Mand i Armen.</p>
<p>&#x00AB;Saa skal da Satan annamme!&#x00BB; hv&#x00E6;ste Smith, hvis Haand Riber rolig havde fjernet fra sin Hals. Han vilde atter gribe fat i Riber, men Konen halte ham over til den anden Side.</p>
<p>&#x00AB;Hvad er dette for noget?&#x00BB; spurgte Ory, som var bleven staaende med Haanden paa sin Stoleryg. Hun saa forbauset fra den ene til den anden, og det glimted igjennem hende, at Riber kanske var blet gal.</p>
<p>Riber la bl&#x00F8;dt sin Haand paa hendes. &#x00AB;Bryd Dig ikke om det, Aurora.&#x00BB; Han saa flou og ulykkelig ud, og hans Kinder blussed.</p>
<p>&#x00AB;Vil Du slaas, saa kom an,&#x00BB; Smith havde revet sig l&#x00F8;s fra Konen og vilde tr&#x00E6;kke Frakken af.</p>
<p>&#x00AB;Hys, ingen Allarm!&#x00BB; Fru Smith rejste sig fort og greb sin Mand om begge Haandled. &#x00AB;Det er jo noget, en v&#x00E9;d, at Riber ikke kan styre sig,&#x00BB; vedblev hun myndigt, &#x00AB;end skj&#x00F8;nt han l&#x00E6;st skal v&#x00E6;re af finere Folk end som vi andre. Men vis nu Du, at Du har en bedre Opdragelse,&#x00BB; hun retted paa hans Frakkekrave, der var kommen i Ulave. &#x00AB;Du skulde ogsaa passe lidt paa den utidige Munden din; men altid skal Du komme med Hentydninger, din Gris.&#x00BB;</p>
<p>&#x00AB;Jeg finder mig ikke i det! Jeg finder mig Pined&#x00F8;d ikke i det,&#x00BB; buldred Smith, hvis Raseri imidlertid syntes i Aftagende.</p>
<p>&#x00AB;Nej, naturligvis,&#x00BB; sa Riber, og skotted forlegen til Ory. &#x00AB;Det beh&#x00F8;ver Du heller ikke, men her kan vi ikke gj&#x00F8;re Skandale.&#x00BB;</p>
<p>&#x00AB;Hvorfor gj&#x00F8;r <emph>Du</emph> det da?&#x00BB; spurgte Ory str&#x00E6;ngt.</p>
<p>&#x00AB;Ja, skal nogen ha set paa Mage til ufor skammet Stud,&#x00BB; udbr&#x00F8;d Smith, og vrikked Halsen frem og tilbage i Snippen, som syntes at genere ham. Skal sligt v&#x00E6;re Dannelse?&#x00BB;</p>
<p>&#x00AB;S&#x00E6;t Dig ned og v&#x00E6;r rolig, Aurora,&#x00BB; bad Riber.</p>
<p>&#x00AB;Ja, s&#x00E6;t Dig bare ogsaa ned igjen Du ogsaa Far,&#x00BB; sa Fru Smith til sin Mand.</p>
<p>&#x00AB;Ja, hvis Riber b&#x00E9;r om Forladelse. Ellers gj&#x00F8;r jeg det ikke.&#x00BB;</p>
<p>Nu kom Opvarteren med Maden, og Riber gav sig straks til at spise.</p>
<p>&#x00AB;Jeg foreslaar, at vi slutter forel&#x00F8;bigt Forlig,&#x00BB; bem&#x00E6;rked Riber. &#x00AB;Saa afgj&#x00F8;r vi Sagen en anden Gang.&#x00BB;</p>
<p>&#x00AB;Ja, Tak skal Du ha!&#x00BB; sa Smith b&#x00F8;st, og satte sig.</p>
<p>Riber slog paa sit Glas.</p>
<p>&#x00AB;En Flaske Cliquot,&#x00BB; forlangte han.</p>
<p>&#x00AB;Spis nu Resten af Maden din,&#x00BB; sa Fru Smith til sin Mand, idet hun atter gav sig if&#x00E6;rd med sin Kotelette. &#x00AB;Saa gj&#x00F8;r nok Riber Undskyldning for Dig.&#x00BB;</p>
<p>Smith syntes beroliget og begyndte at spise med nedslagne &#x00D8;jne, men lidt efter svulmed der op en Aare i hans Pande, og Ansigtet blev blodfyldt.</p>
<p>Ory skar sin Kotelette i bitte smaa Stykker, som hun langsomt putted i Munden, og som hun havde M&#x00F8;je med at nedsv&#x00E6;lge. Hun grunded over, hvad der var foregaat, og f&#x00F8;lte sig knugende trykket.</p>
<p>Opvarteren bragte Champagnen i en Iskj&#x00F8;ler, stilled et Glas ved hver Kuvert og skj&#x00E6;nked i.</p>
<p>&#x00AB;Saa haaber jeg, Du passer Dig en anden Gang,&#x00BB; sa Riber og vilde klinke med Smith.</p>
<p>Smith greb sit Glas, saa et &#x00D8;jeblik paa det, og idet han snapped efter Vejret, slog han Riber Indholdet lige i Synet. Saa fulgte der nogle Sekunders fuldst&#x00E6;ndige Taushed, hvori Fru Smith og Ory sp&#x00E6;ndt betragted Riber, som med Servietten omhyggelig t&#x00F8;rred sig i Ansigtet, hvorpaa han tog Champagneglasset og t&#x00F8;mte det.</p>
<p>&#x00AB;Nu er vi kvit,&#x00BB; sa saa Smith, der sad og vogted paa Riber med mistroiske &#x00D8;jne.</p>
<p>&#x00AB;Og saa er der vel ingenting ivejen for, at vi drikker paa Forlig,&#x00BB; sa omsider Riber i venskabelig Tone og fyldte sit Glas. &#x00AB;Skaal!&#x00BB;</p>
<p>&#x00AB;Lad <emph>os</emph> v&#x00E6;re med!&#x00BB; raabte Fru Smith, og saa klinked de alle fire.</p>
<p>&#x00AB;Nu skal De ikke v&#x00E6;re sturen mere,&#x00BB; Smith nikked til Ory. &#x00AB;Skaal Fru Riber.&#x00BB;</p>
<p>&#x00AB;Det var Ret, Aurora. Du er jo saa glad i Champagne. Drik bare, og De ogsaa, Fru Smith.&#x00BB;</p>
<p>&#x00AB;Skaal Fru Riber,&#x00BB; nikked Fru Smith. &#x00AB;Nu drikker vi tilbunds.&#x00BB; Begge Damerne t&#x00F8;mte Glassene, og Riber skj&#x00E6;nked atter i.</p>
<p>&#x00AB;Vi skal ha en Flaske til,&#x00BB; sa Smith, da Riber havde skj&#x00E6;nket det sidste i Glassene. &#x00AB;Nu er det min Tur.&#x00BB;</p>
<p>&#x00AB;Det faar v&#x00E6;re til en anden Gang,&#x00BB; Riber kaldte paa Opvarteren og betalte.</p>
<p>&#x00AB;Aa, det haster vel ikke,&#x00BB; mente Fru Smith. &#x00AB;En Timestid f&#x00F8;r eller senere.&#x00BB;</p>
<p>&#x00AB;Damperen er bestilt til Klokken tre,&#x00BB; sa Riber og der kom noget opfarende i hans Mine.</p>
<p>&#x00AB;Det er en Kar, der faar det til at gaa,&#x00BB; udbr&#x00F8;d Smith. &#x00AB;Der gaar han hen og er saa heldig at faa Stykgods istedetfor Ballast! Men som skrevet staar: Hvo meget haver, skal mere annamme.&#x00BB;</p>
<p>&#x00AB;Ja, vi faar en maklig Skude,&#x00BB; svarte Riber. &#x00AB;Saasnart vi har klaret Spanskebugten, tar vi Lugerne fra Vinduerne i Agterenden og sejler i Sol og Sommer. Men det er ikke mere end billigt, naar vi har en Dronning som hun der ombord,&#x00BB; han saa begejstret paa Ory.</p>
<p>&#x00AB;Jaja, saa siger vi Tak for denne Gang, og lykkelig Rejse,&#x00BB; sa Smith. &#x00AB;Vel m&#x00F8;dt i Pensacola. Jeg skal nok huske Champagnen.&#x00BB;</p>
<p>Nede paa Gaden fik de fat i en Cab. Riber n&#x00E6;vnte: &#x00AB;Viktoria Docks&#x00BB; idet de steg ind, og afsted bar det saa fort som den voldsomme F&#x00E6;rdsel af Fodgj&#x00E6;ngere og Kj&#x00F8;ret&#x00F8;jer vilde tillade.</p>
<p>&#x00AB;Forklar mig nu, hvorfor Du blev saa rasende,&#x00BB; sa Ory og h&#x00E6;ved Stemmen for at overd&#x00F8;ve Larmen fra Gaden.</p>
<p>&#x00AB;Han snakked upassende.&#x00BB;</p>
<p>&#x00AB;Om hvad?&#x00BB;</p>
<p>&#x00AB;Om Dig.&#x00BB;</p>
<p>&#x00AB;Om mig? Dere snakked jo om Maden,&#x00BB; Ory sad drejet om mod Riber og talte ham op i Ansigtet.</p>
<p>Pludselig gav det et Ryk i hende. &#x00AB;Aa fy, hvor det er gement!&#x00BB; udbr&#x00F8;d hun saa, skyllende r&#x00F8;d i Ansigtet, og kasted sig haardt til bage i Caben.</p>
<p>&#x00AB;Jeg vilde heller v&#x00E6;rt d&#x00F8;d end kommen op i alt dette smudsige. Sig mig &#x00E9;n Ting, forstod Fru Smith det?&#x00BB;</p>
<p>&#x00AB;Det gjorde hun sikkert.&#x00BB;</p>
<p>&#x00AB;Saa nedsyltet i Griseri er hun altsaa &#x2013; Naturligvis &#x2013; hun har jo v&#x00E6;rt gift et Par Aar. Saadan blir jeg ogsaa. Da vil jeg rigtig passe til Dig. Gl&#x00E6;der Du Dig ikke til at faa mig slig?&#x00BB; Ory var aldeles ude af sig selv. Hun flytted sig febrilsk paa S&#x00E6;det, knapped Kaaben op og i med skj&#x00E6;lvende Fingre, og hendes Stemme l&#x00F8;d skarp og skj&#x00E6;rende gjennem Dunderet udenfor.</p>
<p>Riber saa s&#x00F8;nderknust ud.</p>
<p>&#x00AB;Var Du endda <emph>gaat</emph> med mig, og havde befriet mig for disse Menneskers Selskab,&#x00BB; fortsatte Ory mere og mere ophidset. &#x00AB;Du h&#x00F8;rte jo, de straks begyndte at stikle paa Dig og denne Sanna &#x2013; sig saa, at Folk ikke ved det &#x2013;, men sidde og klinke og v&#x00E6;re venskabelig og faa mig til det samme. Uf, hvor jeg f&#x00F8;ler mig besudlet.&#x00BB; Hun stamped lidt med Foden, b&#x00F8;jed Hodet, og slog H&#x00E6;nderne for Ansigtet.</p>
<p>Riber drog et dybt Suk. &#x00AB;Du er saa streng Ory,&#x00BB; sa han, idet han flytted sig t&#x00E6;t hen til hende, og trykked L&#x00E6;berne mod hendes Nakke, der halvt var vendt imod ham. &#x00AB;Men det er det samme, jeg elsker Dig alliligevel. L&#x00E6;ngslen efter Dig suger mig for Brystet. Aa Aurora, Du skal v&#x00E6;re <emph>min</emph> meget mere end Du er,&#x00BB; vedblev han hviskende, mens han trak hende op paa sit Skj&#x00F8;d, vendte hende om til sig, og holdt hende fast som i en Skruestikke. &#x00AB;Jeg kunde knuge Dig til d&#x00F8;de af Kj&#x00E6;rlighed,&#x00BB; han bed&#x00E6;kked hendes Ansigt med ub&#x00E6;ndige Kys.</p>
<p>&#x00AB;Slip mig,&#x00BB; raabte Ory idet hun stemmed sine H&#x00E6;nder mod hans Bryst og sled sig l&#x00F8;s med slig Kraft, at hun tumled over paa det modsatte S&#x00E6;de, hvor hun satte sig tilrette i en afventende Stilling og holdt de knyttede H&#x00E6;nder ud for sig. Hendes Bryst gik heftig op og ned, og hun saa paa sin Mand med et kampberedt Blik.</p>
<p>Riber skotted til hende. Han saa udaset og skamfuld ud.</p>
<p>&#x00AB;Du maa ikke v&#x00E6;re sint paa mig Aurora,&#x00BB; sa han efter en Pause, og vilde gribe hendes Haand, men Ory korsed Armene over Brystet og l&#x00E6;ned sig tilbage i Vognen.</p>
<p>&#x00AB;Du s&#x00E6;tter mig paa altfor smal Ranson,&#x00BB; sukked Riber. &#x00AB;Deraf kommer det. Ingen Mand kan staa i sligt.&#x00BB;</p>
<p>Han letted sig fra S&#x00E6;det, og gled ned paa Kn&#x00E6; foran hende. &#x00AB;Men Du kan behandle mig, hvordan Du vil,&#x00BB; han vendte sit r&#x00F8;dflammede Ansigt op imod hende. &#x00AB;Jeg skal v&#x00E6;re Dig tro som en Slave, ja som en Hund. Jeg sv&#x00E6;rger Dig det til ved Kristus paa Korset. H&#x00F8;rer Du Aurora?&#x00BB;</p>
<p>&#x00AB;Beh&#x00F8;ver man at sv&#x00E6;rge paa sligt,&#x00BB; t&#x00E6;nkte Ory og rysted Hodet som i Vaande.</p>
<p>Saa stansed Vognen. Riber f&#x00F4;r op, satte Hatten paa, trak i sine Kl&#x00E6;r, steg ud og betalte Kusken.</p>
<p>Ory samled sine Pakker. Riber rakte hende Haanden, og hun hopped ned.</p>
<p>De gik tause ved Siden af hinanden hen ad den brolagte, af Larm og Travlhed gjenlydende Dok, der ligned en kj&#x00E6;mpem&#x00E6;ssig Gaardsplads, paa tre Sider indhegnet af v&#x00E6;ldige Pakhusbygninger. Den fjerde Side var aaben ud til Vandet, som var fyldt med storskrogede Dampere og h&#x00F8;jmastede Sejlskibe, hvoraf saa mange, som kunde faa Plads, laa ved Siden af den betonlagte Kaj, if&#x00E6;rd med at lade eller losse.</p>
<p>&#x00AB;Nej stop Aurora! Her er Skuden. &#x00AB;Orion&#x00BB; aahoj!&#x00BB;</p>
<p>&#x00AB;Aahoj!&#x00BB; raabtes der tilbage, og en r&#x00F8;d fregnet Mand med flad Hue, og Uldsjal om Halsen kom hilsende tilsyne ved R&#x00E6;lingen af et fuldrigget Skib.</p>
<p>&#x00AB;Hvor Satan har De gjort af Trappen Mand?&#x00BB; spurgte Riber.</p>
<p>&#x00AB;Kaftejnen gav jo Orde, at vi skulde v&#x00E6;re klar te gaa pr&#x00E6;cis Klokken 3,&#x00BB; svarte Styrmanden og nikked iltert, mens han talte. Med den st&#x00E6;dige N&#x00E6;se og den lange tynde Skj&#x00E6;gdusk under Hagen ligned han en Gedebuk.</p>
<p>&#x00AB;De er et F&#x00E6;, Styrmand! De vidste jo, at Fruen kom ombord.&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nkte, at Fruen kanske kunde benytte sig af Lejderen.&#x00BB;</p>
<p>&#x00AB;Saa det t&#x00E6;nkte De kanske,&#x00BB; h&#x00E6;rmed Riber. &#x00AB;Giv mig Pakkerne og pr&#x00F8;v, om Du kan, Aurora.&#x00BB;</p>
<p>Ory greb fat i Haandtagstougene, som hang ned langs Rebstigen, og klatred beh&#x00E6;ndigt op til Finkenettet, hvor Styrmanden rakte hende Haanden og hjalp hende om bord.</p>
<p>&#x00AB;Velkommen Frue.&#x00BB;</p>
<p>&#x00AB;Tak&#x00BB; sa Ory og saa sig om paa det rummelige D&#x00E6;k, der var vaadt og smudsigt, med Spild af Stenkul her og der.</p>
<p>&#x00AB;Og hvad er dette for et D&#x00E6;k?&#x00BB; spurgte Riber, idet han svang sig indenbords. &#x00AB;Her ser jo ud som i et Grisehus!&#x00BB;</p>
<p>&#x00AB;En kan ikke gj&#x00F8;re mere end saa &#x00E9;t om Gangen, Kaftejn. Vi fik Vandet og Kullene ombord just nu.&#x00BB;</p>
<p>&#x00AB;Og ikke engang klaret v&#x00E6;k her agterud,&#x00BB; f&#x00F4;r Riber fort, og pegte paa nogle S&#x00E6;kker og Kurve med levende H&#x00F8;ns under Staaltraadsn&#x00E6;t, der var stablet op ved Kahytskappen, saa de n&#x00E6;sten skjulte Nedgangen.</p>
<p>&#x00AB;Vi skal vel f&#x00F8;rst hale v&#x00E6;k,&#x00BB; svarte Styrmanden uforknyt.</p>
<p>&#x00AB;Hvad understaar De Dem!&#x00BB; Riber stamped med Foden. &#x00AB;Alle Mand paa D&#x00E6;k!&#x00BB; skreg han derpaa.</p>
<p>&#x00AB;Vil Du ikke ned i Kahytten Aurora? Her blir Du bare ivejen.&#x00BB;</p>
<p>Ory, som havde fj&#x00E6;rnet sig lidt, stod og saa ud over Dokkens grumsede Vand, hvor Skibene laa fort&#x00F8;jet i B&#x00F8;jer. Tummelen fra Arbejdet rundt omkring, hindred hende fra at h&#x00F8;re.</p>
<p>Riber vilde n&#x00E6;rme sig hende, men saa raabte Styrmanden, idet han l&#x00F8;b forover: &#x00AB;Kronometret er ikke kommet Kaftejn!&#x00BB;</p>
<p>&#x00AB;Styrmand!&#x00BB; skreg Riber saa h&#x00F8;jt og gjennemtr&#x00E6;ngende, at Ory med et S&#x00E6;t vendte sig om.</p>
<p>Styrmanden kom agterover.</p>
<p>&#x00AB;Er De gaat fra Forstanden, eller har De udp&#x00F8;nsket at forlise os, siden De vil, vi skal sejle uden Kronometer?&#x00BB; spurgte Riber rasende.</p>
<p>&#x00AB;Jeg maatte jo vente i det l&#x00E6;ngste og se, om det ikke kom. Igaaraftes var jeg oppe der og sa, at vi skulde ud af Dokken Klokken 12.&#x00BB;</p>
<p>&#x00AB;Klokken 12! T&#x00E6;nker De, Uhrmageren, som bor klods op i Dokken, ikke v&#x00E9;d, hvad Tid det er H&#x00F8;jvande? Men det ligner Dem, De lyver altid, naar De burde sige Sandhed, og siger altid Sandheden, naar De burde lyve.&#x00BB;</p>
<p>&#x00AB;Forresten saa sa jeg Klokken 3, f&#x00F8;r jeg gik,&#x00BB; kom det saa rapt fra Styrmanden med et tirrende Smil. &#x00AB;Saa min Skyld er det ikke.&#x00BB;</p>
<p>&#x00AB;De fortjente, at jeg tog og tamped Dem.&#x00BB; Riber f&#x00F4;r et Skridt henimod Styrmanden med l&#x00F8;ftet Haand.</p>
<p>&#x00AB;Vil De bruge denne her, Kaftejn?&#x00BB; spurgte Styrmanden og rakte frem Enden af et Toug, han holdt i Haanden.</p>
<p>I dette &#x00D8;jeblik greb Ory, som var sprungen til, Riber i Armen og saa b&#x00F8;nligt paa ham.</p>
<p>Som ved et Trylleslag forandredes Ribers Mine; de i Forbitrelse strammede Tr&#x00E6;k blev milde og kj&#x00E6;rlige. En Fornemmelse, der halvt var R&#x00F8;relse, halvt glad Undren, skj&#x00F8;d hastig gjennem Ory, og Bevidstheden om sit V&#x00E6;rd og sin Magt foraarsaged hende et flygtigt Velbehag.</p>
<p>&#x00AB;Fruen kan v&#x00E6;re ganske rolig,&#x00BB; sa Styrmanden med et isnende Smil. &#x00AB;Kaftejnen tar sig ikke for at l&#x00E6;gge Haand paa Styrmand Anton Marius Bruvig.&#x00BB;</p>
<p>&#x00AB;Staa ikke der og pr&#x00E6;k!&#x00BB; Riber vendte sig atter mod Styrmanden, idet han tog Ory ved Haanden og holdt hende lidt bag sig som for at d&#x00E6;kke hende. &#x00AB;Lad dem holde an for Satan! saa jeg kan komme iland.&#x00BB;</p>
<p>Styrmanden skreg til Folkene paa Kajen, at de skulde stanse Forhalingen. Men da Skibet allerede var begyndt at fjerne sig, blev der lagt et Tremmebr&#x00E6;t fra R&#x00E6;lingen ned til Kajen.</p>
<p>&#x00AB;Se at finde Dig tilrette saa godt Du kan, Aurora,&#x00BB; Riber trykked hendes Haand. &#x00AB;Jeg kommer efter med Jernbanen.&#x00BB;</p>
<p>&#x00AB;Skal vi vente paa Dem, Kaftejn?&#x00BB; raabte Styrmanden, da Riber var sprungen iland.</p>
<p>&#x00AB;Er De gal! Hal dem bare nedover til Gravesend det forteste I kan.</p>
</div>
<div type="chapter" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">VIII.</ref></head>
<p>Ory steg ned ad Trappen, der i en Krumning sprang frem i den skumle Forkahyt, som brugtes til Spiserum. I Midten var et aflangt voksdugskl&#x00E6;dt Bord og paa begge Sider Sofab&#x00E6;nke, hvis Rygst&#x00F8;d vendte forskjellig Vej. Tilvenstre stod D&#x00F8;ren aaben til Stertsen, hvor Taget hang fuldt af Kander og Krus. Der saa ikke videre rent ud, og der lugted ubehageligt af R&#x00F8;g.</p>
<p>Ory tog fat i Haandtaget paa D&#x00F8;ren til den indre Kahyt, men kunde ikke faa den op, og maatte efter nogen Vrikken frem og tilbage opgi det. Hun satte sig paa B&#x00E6;nken i Forkahytten og saa hen for sig med et trist Blik. Larmen fra D&#x00E6;kket, hvor Folkene tramped syngende rundt om Gangspillet, l&#x00F8;d ned til hende, og imellem h&#x00F8;rte hun Styrmandens gjaldende Kommandoraab.</p>
<p>D&#x00F8;ren til Indrekahytten blev skyvet ind i V&#x00E6;ggen, og en stor sekstenaars Gut, med lyst, glat Haar og tyk rund N&#x00E6;se i blaa Bomuldsbusserol og Sejldugsbukse, der havde v&#x00E6;rt hvid, kom ud i Forkahytten og gned sig prustende i &#x00D8;jnene.</p>
<p>&#x00AB;Jeg kunde ikke faa D&#x00F8;ren op&#x00BB;, sa Ory og rejste sig. &#x00AB;Vis mig hvordan det er.&#x00BB;</p>
<p>Gutten tog H&#x00E6;nderne bort fra sit sodede Ansigt og saa overrasket paa Ory.</p>
<p>&#x00AB;Bare te gj&#x00F8;re saa,&#x00BB; sa han og trak D&#x00F8;ren frem og tilbage gjennem Falsen i V&#x00E6;ggen. &#x00AB;Det er Skud&#x00F8;r.&#x00BB;</p>
<p>&#x00AB;Men det er jo Halfdan!&#x00BB; udbr&#x00F8;d Ory. &#x00AB;T&#x00E6;nk, jeg kjendte Dig ikke, f&#x00F8;r Du talte.&#x00BB;</p>
<p>&#x00AB;Er Kaptejnen ogsaa kommen ombord?&#x00BB;</p>
<p>&#x00AB;Ja, men han gik igjen. Hvorfor gr&#x00E6;der Du?&#x00BB;</p>
<p>&#x00AB;Jeg gr&#x00E6;der ikke, men det er R&#x00F8;gen.&#x00BB;</p>
<p>&#x00AB;Hvorfor er Du saa skidden?&#x00BB; Hun be tragted ham med uvillig Medlidenhed.</p>
<p>Halfdan saa paa sine smudsige Busserul&#x00E6;rmer og lod derpaa sit Blik m&#x00F8;nstrende glide ned over sin Bukse. &#x00AB;Jeg synes ikke, jeg er videre skidden,&#x00BB; sa han tr&#x00F8;stig.</p>
<p>&#x00AB;Jo, Du er frygtelig. Hvor ofte bytter Du?&#x00BB;</p>
<p>&#x00AB;Engang om Ugen. Dette var rent igaar. Men tilsj&#x00F8;s faar en straks Kladaser paa sig.&#x00BB;</p>
<p>&#x00AB;Jeg lovte din Mor, at jeg skulde se lidt efter Dig. Jeg har ogsaa en Pakke til Dig. Og Masser af Hilsener naturligvis. Og saa skulde jeg sp&#x00F8;rge, om Du endnu ikke angred paa, at Du var gaat tilsj&#x00F8;s?&#x00BB;</p>
<p>&#x00AB;Ikke det Slage&#x0027;.&#x00BB; Halfdan slog med Nakken; men der var ikke rigtig frejdig Klang i hans Stemme, syntes Ory.</p>
<p>Hun rysted tvilende Hodet.</p>
<p>&#x00AB;Men det er sandt,&#x00BB; jeg skulde vel gratulert Dig med Brylluppet,&#x00BB; sa saa Halfdan. &#x00AB;Hjemme fra havde de skrevet, at det skulde vare et Aar, f&#x00F8;r vi fik nogen Frue paa &#x00AB;Orion&#x00BB;. Men da havde de vel gjort Regning uden Eneherskeren.&#x00BB;</p>
<p>&#x00AB;Eneherskeren?&#x00BB; gjentog Ory forundret.</p>
<p>&#x00AB;Au,&#x00BB; sa Gutten og bed sig i Fingeren. &#x00AB;Hvem kan nu ogsaa huske paa, at Du er blet Konen hans.&#x00BB;</p>
<p>&#x00AB;Kalder Dere ham for Eneherskeren?&#x00BB;</p>
<p>&#x00AB;Ja, og ikke alene vi, men hele den norske Sj&#x00F8;mandsstand. Men Du maa ikke sige, at jeg har sagt det, Ory. Han var i Stand te hive mig paa Sj&#x00F8;en.&#x00BB;</p>
<p>&#x00AB;Eneherskeren&#x00BB;, sa Ory grundende. Der er ikke noget forn&#x00E6;rmeligt i det Navn.&#x00BB;</p>
<p>&#x00AB;Nej tv&#x00E6;rtom. Det er jo et russisk Kejsernavn.&#x00BB;</p>
<p>&#x00AB;Er Kufferterne kommen ombord?&#x00BB;</p>
<p>&#x00AB;Ja, iformiddag.&#x00BB;</p>
<p>&#x00AB;Hvor staar de?&#x00BB;</p>
<p>&#x00AB;Inde i Kaptejnens Kammers. Kom her, skal Du se,&#x00BB; han skj&#x00F8;v D&#x00F8;ren ind, og lod Ory gaa foran, men da hun var kommen over T&#x00E6;rskelen, vendte hun &#x00F8;jeblikkelig om og havde n&#x00E6;r revet Halfdan overende i sin Iver for at komme ud igjen.</p>
<p>&#x00AB;Uf for en R&#x00F8;g,&#x00BB; sa hun og snapped efter Vejret. &#x00AB;Plejer det altid at ryge saaledes?&#x00BB;</p>
<p>&#x00AB;Det er f&#x00F8;rste Gang, vi har i. Jeg fik Ordre, at der skulde v&#x00E6;re hyggeligt til Fruen kom.&#x00BB;</p>
<p>&#x00AB;Gaa bare ind og sluk paa, Halfdan, og s&#x00E6;t aabent alt, hvad Du kan. Se, hvor R&#x00F8;gen v&#x00E6;lter ud. Jeg vil da meget heller sidde og fryse.&#x00BB;</p>
<p>Halfdan hented i Stertsen en Vandkande, hvis Indhold han t&#x00F8;mte i den tykmavede Kobberkakkelovn. Ory h&#x00F8;rte en hidsig Hv&#x00E6;sen og Spruden.</p>
<p>&#x00AB;Jysses,&#x00BB; sa Halfdan og kl&#x00F8;de sigi Hodet. &#x00AB;Her blir fint Arbejde for mig.&#x00BB;</p>
<p>&#x00AB;Du har ogsaa brugt altfor meget,&#x00BB; sa Ory, som stod i D&#x00F8;ren og keg ind. &#x00AB;Nogle smaa Skv&#x00E6;t havde gjort det.&#x00BB;</p>
<p>Halfdan rysted Hodet og stirred paa det tykke sorte Vand, der fl&#x00F8;d ned over Ovnsbenene og hen langs Gulvet.</p>
<p>&#x00AB;Ja, for meget og for lidet skj&#x00E6;mmer al Ting ud,&#x00BB; sa han modfalden. &#x00AB;Men hvad Raad er der med det. Jeg faar op efter en P&#x00F8;s Vand og en Svabert,&#x00BB; han br&#x00E6;tted op sine Busserul&#x00E6;rmer forbi Albuen.</p>
<p>&#x00AB;Jeg gaar op lidt,&#x00BB; sa Ory. &#x00AB;Lad mig se, Du faar luftet godt ud, Halfdan.&#x00BB;</p>
<p>Da Ory kom paa D&#x00E6;kket, var Skibet et godt Stykke borte fra Kajen, og foran Bougen laa en lav liden Damper, ud af hvis Skorsten der stod en sort R&#x00F8;gs&#x00F8;jle, som et Stykke oppe br&#x00F8;des over af den lette Vind og i brede lyse Flager trak hen mellem &#x00AB;Orions&#x00BB; Master. Agterud fra Damperen skreg en Mand nogle h&#x00E6;se engelske Ord over til &#x00AB;Orion&#x00BB;.</p>
<p>&#x00AB;Mand tilrors!&#x00BB; kommanderte Styrmanden. &#x00AB;Klar med Trossen der forud!&#x00BB;</p>
<p>Folkene sprang til og fra. Efterhvert som de kom forbi Ory, der stod ved Kappen, letted de i Skyndingen paa Huen.</p>
<p>&#x00AB;Hallo der, Steamer!&#x00BB; br&#x00F8;ltes der fra Bakken paa &#x00AB;Orion&#x00BB;. &#x00AB;Hallo!&#x00BB; svartes der fra Steameren, og idetsamme fl&#x00F8;j noget m&#x00F8;rkt i Luften over &#x00AB;Orions&#x00BB; Bougspryd og faldt med et sm&#x00E6;ldende Dr&#x00F8;n ned paa Steamerens D&#x00E6;k.</p>
<p>Efter en Del Spektakel og Tilraab, der kastedes frem og tilbage som Ekko, svang Damperen rundt i en Halvcirkel og kort efter gav det et Ryk i &#x00AB;Orion&#x00BB;, der svajed efter, hvorpaa begge Fart&#x00F8;jer, det ene en Snes Alen fra det andet, langsomt gled afsted mellem Dokkens stilleliggende Skibe.</p>
<p>Den har os paa Sl&#x00E6;b, gik det op for Ory, der intresseret saa til. Men hvordan skulde de slippe ud? Der var jo et Stengj&#x00E6;rde midt imod.</p>
<p>Snart efter var de naaet til Bunden af Dokken, og pludselig, som ved et Trylleslag kom der en Revne i Gj&#x00E6;rdet, der hurtig udvidedes og blev til en bred Aabning, hvor igjennem de stoltelig sejled ud i et rummeligt firkantet Basin, hvis Stengj&#x00E6;rde ligeledes aabned sig, og saa var de ude i et graat mudret Vand med bittesmaa skiddengraa B&#x00F8;lge toppe og en underlig Vrimmel af Skibe, smaa og store, Dampere og Sejlfart&#x00F8;jer, tungtlastede Kolosser, nogle med br&#x00E6;kkede Master og ituslaate Skansekl&#x00E6;dninger, sl&#x00E6;bte af Bugser dampere mellem elegante, letflydende Lyst kuttere med Musik ombord og Guirlander af Flag i Riggen, alle jagende afsted i et hid sigt, ustanseligt Kapl&#x00F8;b.</p>
<p>&#x00AB;Er dette Themsen?&#x00BB; spurgte Ory en Matros, som kom forbi.</p>
<p>&#x00AB;Jovel Frue.&#x00BB;</p>
<p>Ory var betat af den nye imponerende Verden, som pludselig viste sig for hende.</p>
<p>Bare Luften ikke havde v&#x00E6;rt saa tyk og uigjennemsigtig. Men fra Fabriksskorstenene langs Strandbredden og fra Damperne paa S&#x00F8;en v&#x00E6;lted der ud Masser af kv&#x00E6;lende Kulr&#x00F8;g, der sved hende i &#x00D8;jnene og gav hende Svovlsmag paa Tungen.</p>
<p>Af og til letted det i Luften et &#x00D8;jeblik, og da saa hun Vindm&#x00F8;ller i Land og v&#x00E6;ldige, langstrakte Bygninger, der i Disen antog fantastiske Former.</p>
<p>L&#x00E6;ngere nede kom de n&#x00E6;rmere Strandbredden, og der var lange, flade Muddermarker.</p>
<p>&#x00AB;Vil Fruen v&#x00E6;rgo&#x0027; flytte sig lidt. Vi skal spule D&#x00E6;k.&#x00BB;</p>
<p>Ory, som havde staat med Armene korslagt paa Finkenettet og Hagen hvilende paa H&#x00E6;nderne, vendte sig om, nikked til Styrmanden og gik mere agterover.</p>
<p>Lidt efter maatte hun igjen fortr&#x00E6;kke. Hun gik helt hen i Agterenden, men saa var der en Jungmand, som sa: Varsko, og i det samme t&#x00F8;mte han en P&#x00F8;s Vand lige foran Orys F&#x00F8;dder, og gav sig til at skrubbe D&#x00E6;kket.</p>
<p>Ory saa sig om. Overalt fl&#x00F8;d Vandet i Str&#x00F8;mme, og overalt stod der Folk, som skrubbed.</p>
<p>Saa maatte hun vel ned. Men nu havde det just v&#x00E6;rt morsomt at bli her, for nu begyndte Skibene at t&#x00E6;nde sine Lanterner.</p>
<p>Hun l&#x00F8;fted op sin Kjole med begge H&#x00E6;nder og gik paa St&#x00F8;vlespidserne hen til Kahytskappen, som Styrmanden h&#x00F8;flig slog op, idet han sa: &#x00AB;Fruens Skot&#x00F8;j er nok ikke for det vaade.&#x00BB;</p>
<p>Nede i Kahytten var der skummert og koldt, og den sure R&#x00F8;glugt fra f&#x00F8;r hang i Luften.</p>
<p>Ory satte sig paa Kanten af Sofaen og saa paa de n&#x00F8;gne V&#x00E6;gge, hvis R&#x00E6;kker hvide D&#x00F8;rfyldinger lyste i Halvm&#x00F8;rket. Foran Sofaen var et sv&#x00E6;rt, ovalt Mahognibord. Det maatte vist nylig v&#x00E6;re bleven oppudset, for Lampen, som hang ned under Skyligthet spejled sig i Pladen, og det var jo ligesaa gammelt som selve Skuden. Vinduerne i Agterenden kunde hun ikke se; der var Luger for, og d&#x00E9;r borte var M&#x00F8;rket saa sort, og saa laa de saa dybt tilbage, bag det brede Agterfald, der ligned kj&#x00E6;mpem&#x00E6;ssige Vinduskarme med Spejl imellem. Under Agterfaldet paa hver Side af Spejlposten l&#x00F8;b der B&#x00E6;nke med stoppede Skindhynder. Pludselig faldt det Ory ind, at der maatte Sp&#x00F8;gelset af Ribers Far ha staat den Nat, det viste sig i Kanalen. Det gj&#x00F8;s i hende, og hendes Blik gled stjaalent omkring. Hvad var dog <emph>det</emph> derborte i Hj&#x00F8;rnet? To gloende &#x00D8;jne, som stirred paa hende under en h&#x00F8;j, smal Hat. Hun fr&#x00F8;s af R&#x00E6;dsel. Nu saa hun det tydeligt: en Dv&#x00E6;rg som sad paa Huk med en tyk Mave staaende frem mellem Benene.</p>
<p>&#x00AB;Halfdan!&#x00BB; raabte Ory, idet hun for op og rusked i Haandtaget paa D&#x00F8;ren, som ikke vilde lystre. &#x00AB;Halfdan,&#x00BB; gjentog hun klagende, fik endelig D&#x00F8;ren op, og l&#x00F8;b ud i Forkahytten.</p>
<p>I det samme blev Kapped&#x00F8;ren aabnet og nogen kom nedover Trappen.</p>
<p>&#x00AB;Er det Dig, Halfdan?&#x00BB;</p>
<p>&#x00AB;Javel.&#x00BB;</p>
<p>&#x00AB;Hvor har Du v&#x00E6;rt saa l&#x00E6;nge?&#x00BB;</p>
<p>&#x00AB;Oppe i Byssen og puds&#x0027;t Kniver, vel.</p>
<p>&#x00AB;Der sidder noget paa Huk inde i Kahytten,&#x00BB; sa Ory lavt, idet hun fulgte t&#x00E6;t efter Halfdan ind i Stertsen.</p>
<p>&#x00AB;Det er vel bare noget, Du synes.&#x00BB;</p>
<p>&#x00AB;Se efter selv, hvis Du t&#x00F8;r.&#x00BB;</p>
<p>&#x00AB;End ikke t&#x00F8;r!&#x00BB; Halfdan gik med trampende Skridt ind i Kahytten, idet han sa: &#x00AB;Men kom med Du, og vis mig.&#x00BB;</p>
<p>&#x00AB;Der,&#x00BB; sa Ory og pegte fra D&#x00F8;ren, hvor hun var bleven staaende.</p>
<p>&#x00AB;Det er jo Ovnen,&#x00BB; udbr&#x00F8;d Halfdan, og saa brast de begge i en hj&#x00E6;rtelig Latter.</p>
<p>&#x00AB;Vis mig nu alting hernede,&#x00BB; sa Ory, da Halfdan havde t&#x00E6;ndt Lampen. &#x00AB;Er det Kaptejnens Sovekammer det der?&#x00BB; Hun pegte paa en Portiere et Stykke bortenfor Sofaen.</p>
<p>&#x00AB;Javel,&#x00BB; sa Halfdan. &#x00AB;Nu skal jeg t&#x00E6;nde derinde.&#x00BB;</p>
<p>&#x00AB;Er her saa ikke flere Kahytter?&#x00BB; spurgte Ory, som var fulgt efter ind i Kammeret.</p>
<p>&#x00AB;Nej.&#x00BB;</p>
<p>&#x00AB;Slet ikke flere?&#x00BB;</p>
<p>&#x00AB;Jo Proviantkammerset og Br&#x00F8;dk&#x00F8;jen paa Siden af Salonen.&#x00BB;</p>
<p>&#x00AB;Hys, hvad er det?&#x00BB; Der l&#x00F8;d en dump, skurrende Rummel.</p>
<p>&#x00AB;Det er Ankeret, som gik i Bunden. Nu er vi i Gravesend.&#x00BB;</p>
<p>&#x00AB;Skal vi nu bli liggende her?&#x00BB;</p>
<p>&#x00AB;Ja, ialfald til Kaptejnen kommer. Imorgentidlig letter vi. Men nu er det Skaffetid. Jeg maa op og lave Thevand til Kahytten.&#x00BB;</p>
<p>&#x00AB;Spiser Dere saa tidlig tilaftens ombord?&#x00BB;</p>
<p>&#x00AB;Ja, Klokken 7 eller saa. Under Sejlads spiser vi endda tidligere.&#x00BB;</p>
<p>Ory saa sig om i Sovekammeret, da Halfdan var borte. Gulvet var bed&#x00E6;kket af storrudet Voksdug i graa og r&#x00F8;de Farver, Magen til den i Kahytten. Paa den ene Langv&#x00E6;g var der en h&#x00F8;j Seng, bygget fast i V&#x00E6;ggen med 3 Rader Skuffer under, og en Tophimmel, hvorfra der faldt ned m&#x00F8;rkegr&#x00F8;nne Sirtsgardiner med hvidblomstret M&#x00F8;nster. Paa Tv&#x00E6;rv&#x00E6;ggen t&#x00E6;t ved Sengen en Egetr&#x00E6;sservant med Laag, og en h&#x00F8;j Chiffoniere. Paa den anden Langv&#x00E6;g ligeoverfor Sengen stod nede ved Gulvet en lang, smal Kasse. Ory l&#x00F8;fted paa Laaget og saa, at den var fuld af sammenrullede S&#x00F8;kort. Paa den fjerde V&#x00E6;g fandtes, foruden den portierebeh&#x00E6;ngte Indgang til Salonen, et h&#x00F8;jt, fladt, hvidlakeret Skab med en Klap paa Midten og Skuffer oppe og nede. Bagved Sengens Hodegj&#x00E6;rde opdaged Ory tilsidst en smal D&#x00F8;r i V&#x00E6;ggen. Hun drejed N&#x00F8;glen rundt og lukked op; det var et lidet firkantet Rum med Kroge i Taget, hvorfra der hang ned Frakker og Bukser og et Par sv&#x00E6;re Haandv&#x00E6;gter, der var trukket ind paa en Snor.</p>
<p>Ory strakte sig paa Taa for at se, hvor bred Sengen var. Der var ikke lagt Lagen paa, og der fandtes kun &#x00E9;n Hodepude oven paa Skraapuden. Hun sukked og faldt i Tanker.</p>
<p>Havde der mon nogensinde ligget en anden end Riber i den Seng? Sanna for Eksempel. Hun havde naturligvis ogsaa v&#x00E6;rt ombord hos ham. Eller nogen af alle de andre? Og saa kom den over hende igjen denne fort&#x00E6;rende Attraa efter at vide fuld og hel Besked.</p>
<p>Kanske var det alligevel ikke saa galt som det havde h&#x00F8;rtes. Riber var saa underlig stortalende. Han gjorde sig kanske heller v&#x00E6;rre, end han var.</p>
<p>Jeg har for Eksempel aldrig r&#x00F8;rt nogen gift Kone. &#x2013;</p>
<p>Bare han ikke havde sagt disse Ord! Som om han vilde regne sig det til Fortjeneste, og som om ingen kunde fordret, at han ikke skulde ha r&#x00F8;rt de andre.</p>
<p>Men hvis det nu alligevel ikke var saa slemt. &#x2013; Hvis det bare var <emph>lidt</emph>, bare et lidet Gran bedre end det v&#x00E6;rste, saa vilde hun pr&#x00F8;ve paa at v&#x00E6;re glad i ham og paa at glemme det.</p>
<p>Det v&#x00E6;rste? Hvad mente hun egentlig med det v&#x00E6;rste. &#x2013; Ja, det stod ikke saa klart for hende, men naar han nu havde fortalt altsammen, saa fik hun se. &#x2013;</p>
<p>Hvis det skulde v&#x00E6;re sandt, hvad Riber havde sagt, at de fleste var v&#x00E6;rre end han, hvor kunde da M&#x00F8;dre saa gjerne ville ha sine D&#x00F8;ttre gift. Hendes egen Mor for Eksempel &#x2013; hvor tilfreds havde hun ikke v&#x00E6;rt med Forlovelsen.</p>
<p>Hun tog Hatten af, satte sig paa Kortkassen og st&#x00F8;tted Hodet i H&#x00E6;nderne. Ude fra Forkahytten h&#x00F8;rte hun Styrm&#x00E6;ndene smaasnakke, mens de spiste.</p>
<p>Dette skulde altsaa v&#x00E6;re hendes Hjem nu for mindst et Aar. Kahytten derinde om Dagen, og om Natten klemt op i denne trange Sengen. Bare hun endda fik Lov til at ligge yderst, for saa kunde hun staa op, naar Riber sov, og l&#x00E6;gge sig paa Sofaen i Kahytten eller oppe paa Skindhynderne i en af Vinduskarmene; de var liksaa lange og brede som en Seng.</p>
<p>Ak ja ja! Det blev kanske ikke saa galt. Sejle til fremmede Lande, til en hel anden Verdensdel, hvor der var Sommer baade Vinter og Sommer, <emph>det</emph> blev da ialtfald morsomt. Og saa at Halfdan var med &#x2013; det var liksom noget hjemmefra.</p>
<p>Folkene saa saa snille ud. Dem vilde hun v&#x00E6;re venlig mod. Nikke Godmorgen, naar hun kom paa D&#x00E6;kket. Det var kj&#x00E6;kt at v&#x00E6;re Frue paa et Skib som &#x00AB;Orion.&#x00BB;</p>
<p>Gad vidst, hvad Klokken var. Hun knapped op sin Kaabe for at faa fat paa sit Lommeuhr, men opdaged i det samme en ottekantet Uhrskive i Indfatning af brunt Tr&#x00E6;, som syntes indf&#x00E6;ldet i V&#x00E6;ggen.</p>
<p>Allerede 9, og Riber endnu ikke kommen. Han maatte jo ha v&#x00E6;rt i Gravesend for mange Timer siden, han, som var tat med Jernbanen.</p>
<p>Halfdan viste sig i D&#x00F8;raabningen. &#x00AB;Skal jeg bli oppe og vente med Theen til Kaptejnen kommer?&#x00BB; spurgte han.</p>
<p>&#x00AB;Plejer Du det?&#x00BB;</p>
<p>&#x00AB;Nej,&#x00BB; svarte Halfdan langtrukkent. &#x00AB;Ellers naar vi er i Fremmedhavner, spiser Kaptejnen aldrig tilkv&#x00E6;lds ombord. Han kommer altid saa sent.&#x00BB;</p>
<p>&#x00AB;Kommer han altid saa sent?&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r alle Kaptejner. Vil Du ikke spise nu? Jeg har d&#x00E6;kket i Salonen.&#x00BB;</p>
<p>&#x00AB;Jo Tak, lad mig faa lidt Mad.&#x00BB;</p>
<p>Ory gik ind i Kahytten og satte sig ved Bordet. Der var Hvedebr&#x00F8;d og Bisk&#x00F8;jter, Sm&#x00F8;r i en rund Porcellainsskaal og salt Kj&#x00F8;d og Ansjoser paa Assietter. Under en stor Glasklokke laa en hel Eidamerost. Sukkerskaalen af hvidt Porcelain med forgyldte Kanter mangled et &#x00D8;re, og Fl&#x00F8;demuggen var uden Hank.</p>
<p>&#x00AB;S&#x00E6;t Dig ned og spis med,&#x00BB; sa Ory, da Halfden havde skj&#x00E6;nket The.</p>
<p>&#x00AB;Tak jeg har spist,&#x00BB; sa Halfdan og satte sig paa Kanten af B&#x00E6;nken.</p>
<p>&#x00AB;Det gj&#x00F8;r ikke noget. Kom nu bare.&#x00BB;</p>
<p>&#x00AB;Nej, for jeg har en Skraa i Munden.&#x00BB;</p>
<p>&#x00AB;Skraar Du!&#x00BB; raabte Ory og lod Haanden med Sm&#x00F8;rrebr&#x00F8;det synke.</p>
<p>&#x00AB;Ja, hvad da?&#x00BB;</p>
<p>&#x00AB;Fy Halfdan! T&#x00E6;nk, om jeg skrev det hjem.&#x00BB;</p>
<p>&#x00AB;Tror Du, <emph>jeg</emph> bryr mig om det da!&#x00BB;</p>
<p>&#x00AB;Jeg skal nok faa Dig afvant med det,&#x00BB; nikked Ory. &#x00AB;Bi nu bare.&#x00BB;</p>
<p>&#x00AB;Hvorfor stirrer Du saadan paa mig?&#x00BB; spurgte saa Ory efter en Pause.</p>
<p>&#x00AB;Jeg kom te t&#x00E6;nke paa noget,&#x00BB; svarte Halfdan og tog sig sammen.</p>
<p>&#x00AB;Fort&#x00E6;l mig det.&#x00BB;</p>
<p>&#x00AB;Ja, hvis Du ikke blir sint.&#x00BB;</p>
<p>&#x00AB;Hvorfor skulde jeg bli sint? Fort&#x00E6;l nu.&#x00BB;</p>
<p>&#x00AB;Du <emph>blir</emph> sint, men naar Du endelig vil, saa &#x2013;. Det var dengang vi gik paa Danseskolen, husker Du. Da havde jeg v&#x00E6;ddet med nogle Gutter om, at jeg skulde kysse Dig saa de saa paa det.&#x00BB;</p>
<p>&#x00AB;Nu har jeg aldrig h&#x00F8;rt noget saa uforskammet!&#x00BB; udbr&#x00F8;d Ory indigneret. &#x00AB;Havde det v&#x00E6;rt en som Gina Bekkevold for Eksempel &#x2013; men jeg!&#x00BB;</p>
<p>&#x00AB;Det maatte just v&#x00E6;re Dig,&#x00BB; sa Halfdan lidt r&#x00F8;d i Hodet. &#x00AB;Ellers havde det ikke v&#x00E6;rt noget at v&#x00E6;dde om.&#x00BB;</p>
<p>&#x00AB;Men det V&#x00E6;ddemaal tabte Du da,&#x00BB; sa Ory triumferende.</p>
<p>&#x00AB;To Ganger havde jeg stillet mig op for at gj&#x00F8;re det, men saa kom jeg mig ikke til.&#x00BB;</p>
<p>&#x00AB;Nej, det mangled bare,&#x00BB; sa Ory haanlig, idet hun la Servietten fra sig.</p>
<p>Halfdan rejste sig for at ta af Bordet. &#x00AB;Nu angrer jeg alligevel paa, at jeg ikke gjorde det,&#x00BB; sa han med et fordulgt Smil.</p>
<p>&#x00AB;Hvad er det, Du siger!&#x00BB; Ory saa knusende paa ham, men Halfdan lod som han ikke m&#x00E6;rked det.</p>
<p>&#x00AB;Hvad siger Du!&#x00BB; gjentog Ory og trak Brynene t&#x00E6;t sammen, mens hun blev ved at stirre paa ham.</p>
<p>Halfdan satte uforstyrret sammen paa Bakken. Tilsidst kunde han dog ikke dy sig, men maatte skotte op til Ory, hvis fort&#x00F8;rnede Mine forekom ham saa komisk, at han kun med N&#x00F8;d kunde holde Latteren tilbage. I det samme slappedes Orys Ansigts tr&#x00E6;k, det begyndte at vibrere om Munden, og inden hun vidste Ord af det, lo de begge af fuld Hals. &#x2013;</p>
<p>Siden gik Ory ind i Kammeret og begyndte at l&#x00E6;gge sit T&#x00F8;j fra Kufferterne i Chiffonniereskufferne, som Halfdan havde trukket ud for hende, inden han sa Godnat.</p>
<p>For at finde et Sted til St&#x00F8;vlerne, satte hun sig paa Huk foran Skufferne under Sengen, greb fat i to Ringe, der var fast gjort til Messingbeslag, og begyndte at tr&#x00E6;kke ud den lange tunge Skuffe. I samme &#x00D8;jeblik skj&#x00F8;d der op noget m&#x00F8;rkt, spidst ved Skuffekanten, og i n&#x00E6;ste Sekund hopped en stor Rotte over Orys Haand ned paa Gulvet, hvor hun h&#x00F8;rte dens Poter mod Voksdugen som Fald af fine Hagl.</p>
<p>Gjennemisnet af R&#x00E6;dsel var Ory faldet tilbage og havde stemmet H&#x00E6;nderne mod Gulvet. Med et dumpt, indeklemt Skrig f&#x00F4;r hun op, og sprang sansel&#x00F8;s af Skr&#x00E6;k ind i Salonen, op i Sofaen og derfra op op paa Bordet, hvor hun kr&#x00F8;b sammen med Skj&#x00F8;rtene sv&#x00F8;bt t&#x00E6;t om Benene.</p>
<p>Hun turde ikke r&#x00F8;re sig, ikke et &#x00D8;jeblik slippe Kahytsgulvet af Syne af Frygt for, at Rotten skulde n&#x00E6;rme sig. Uafladelig saa hun sig om til at Sider med r&#x00E6;dde, stive &#x00D8;jne.</p>
<p>Undertiden syntes hun, at noget bev&#x00E6;ged sig borte i Krogene, og f&#x00F4;r sammen, mens det var som om Hj&#x00E6;rtets Slag stansed.</p>
<p>Jomfru Thorsen havde altid sagt, at de Onde blev til Rotter efter D&#x00F8;den, og en gammel Pr&#x00E6;st, som engang var bleven spurgt, havde svart, at det ikke var umuligt.</p>
<p>Ory var vis paa, at det forholdt sig saaledes. Hvorfor skulde hun ellers ha denne vanvittige R&#x00E6;dsel for Rotter. Hvergang hun i sit Liv havde s&#x00E9;t en, var hendes Blod blet til Is.</p>
<p>Hun kunde ikke l&#x00E6;nger holde ud at sidde i den sammenkr&#x00F8;bne Stilling. Sagte la hun sig paa Kn&#x00E6;, b&#x00F8;jed sig forover og st&#x00F8;tted H&#x00E6;nderne mod Bordet.</p>
<p>Aa, om dog Riber vilde komme. Klokken maatte mindst v&#x00E6;re elleve. Hvor kunde han bli af.</p>
<p>T&#x00E6;nk, om der var tilst&#x00F8;dt ham noget &#x2013; der h&#x00E6;ndte jo Ulykker med Jernbanen. Eller han kunde v&#x00E6;re falden i Vandet, med det samme han skulde ombord. Kanske hun var bleven Enke i denne Aften. Kanske havde hun v&#x00E6;rt det i flere Timer alt, eller kanske det var sket nu for et &#x00D8;jeblik siden.</p>
<p>Hvis det var Tilf&#x00E6;ldet, maatte hun bli her paa Bordet i hele Nat, lige til det blev Morgen, og Halfdan kom for at gj&#x00F8;re istand. Hvorledes skulde hun holde det ud. Hun fr&#x00F8;s og skjalv; Kn&#x00E6;erne gjorde ondt, og hun havde Smerter for Brystet af Tr&#x00E6;thed.</p>
<p>Pludselig h&#x00F8;rte hun et Raab fra D&#x00E6;kket og Lyden af en, som l&#x00F8;b. Hun lytted an sp&#x00E6;ndt i nogle Minutter. Saa kom der Skridt, som n&#x00E6;rmed sig Skylightet, syntes hun, uregelm&#x00E6;ssige, liksom snublende. Dette kunde ikke v&#x00E6;re Riber, saadan plejed han ikke at gaa.</p>
<p>Lidt efter var der nogen, som stavred i Trappen, og pludselig kom det rutschende som et Skred, der endte med et Klask og et St&#x00F8;d af noget haardt, hvorpaa alt blev stille.</p>
<p>Ory f&#x00F8;lte Blodet hamre i Tindingerne, og det suste for hendes &#x00D8;ren. Hun syntes, hun maatte forgaa af Angst.</p>
<p>Lidt efter begyndte det at r&#x00F8;re paa sig derude. Nogen kravled om paa Gulvet og rejste sig, n&#x00E6;rmed sig D&#x00F8;ren og famled paa den.</p>
<p>Ory drejed Hodet tilbage over sin Skulder, og stirred aandel&#x00F8;s mod D&#x00F8;ren, som omsider gled tilside, og over T&#x00E6;rskelen traadte Riber, uden Hat, med blegt Ansigt og en h&#x00F8;j firkantet Kasse under Armen.</p>
<p>&#x00AB;Aa Gud er det Dig!&#x00BB; raabte Ory, og idetsamme fik hendes R&#x00E6;dsel Luft i en skrigende Graad.</p>
<p>Riber tumled forbauset tilbage. &#x00AB;Jeg saa Dig ikke,&#x00BB; sa han med en underlig sl&#x00F8;v Stemme og tog sig til Panden.</p>
<p>&#x00AB;Her er en Rotte,&#x00BB; hulked Ory. &#x00AB;En stor, forf&#x00E6;rdelig Rotte.&#x00BB;</p>
<p>&#x00AB;En Rotte&#x00BB;, sn&#x00F8;vled Riber og saa ud, som han ikke forstod.</p>
<p>&#x00AB;Den sprang op af Skuffen under Sengen derinde, da jeg vilde l&#x00E6;gge ned mine St&#x00F8;vler. Ta mig, b&#x00E6;r mig op paa D&#x00E6;kket! Jeg vil iland!&#x00BB; Hun havde krybende paa Kn&#x00E6;erne vendt sig om mod Riber, og strakte nu H&#x00E6;nderne ud imod ham.</p>
<p>&#x00AB;Hys Barn, ti stille,&#x00BB; sa Riber med den samme underlig sl&#x00F8;ve Stemme og vinked med Haanden. &#x00AB;Jeg faldt udfor Trappen, bardous udfor. Den Satans Halfdan, som ikke har ladt Lampen br&#x00E6;nde.&#x00BB; Han satte Kassen fra sig paa B&#x00E6;nken under Agterfaldet og str&#x00F8;g sig langs Benene, som vilde han unders&#x00F8;ge, om hans Lemmer var hele.</p>
<p>&#x00AB;Kan Du ikke ta mig! H&#x00F8;rer Du, ta mig,&#x00BB; vedblev Ory jamrende.</p>
<p>Riber aabned Kassens Laag, b&#x00F8;jed sig ned over den og lytted. &#x00AB;Storartet Kronometer&#x00BB;, mumled han. &#x00AB;Ingenting ivejen&#x00BB;. Saa vendte han sig om, og der kom et overrasket Udtryk paa hans Ansigt, som om han f&#x00F8;rst nu blev Ory var.</p>
<p>&#x00AB;Se mig til hende&#x00BB; udbr&#x00F8;d han derpaa med et fjollet Smil, idet kan kasted Overkroppen tilbage og knipste med Fingrene. &#x00AB;Sidder hun ikke paa Bordet, den Fantungen,&#x00BB; han gik t&#x00E6;t hen til Ory og slog Armene om hende.</p>
<p>&#x00AB;Du h&#x00F8;rer jo, her er en Rotte herinde,&#x00BB; raabte Ory, idet hun greb ham i Skuldrene og rysted ham af al sin Magt. I det samme kjendte hun en st&#x00E6;rk Vindunst af hans Aande og slap ham forf&#x00E6;rdet. &#x00AB;Aa Gud, aa Gud! hvad skal jeg dog gribe til, jeg d&#x00F8;r af Angst,&#x00BB; hun lod sine Albuer falde haardt mod Bordet og skjulte sit Ansigt i H&#x00E6;nderne.</p>
<p>&#x00AB;Sa Du d&#x00F8;, nej Aurora, saa skal heller jeg!&#x00BB; Riber retted Nakken og slog sig patetisk paa Brystet.</p>
<p>&#x00AB;Rotten&#x00BB;, st&#x00F8;nned Ory, &#x00AB;Rotten&#x00BB;</p>
<p>&#x00AB;Hvad er det for en Rotte, Du snakker om, Aurora?&#x00BB;</p>
<p>Ory l&#x00F8;fted Hodet, og greb fat i ham. &#x00AB;Har Du ikke h&#x00F8;rt, hvad jeg har fortalt Dig!&#x00BB; raabte hun saa h&#x00F8;jt som til en d&#x00F8;v og saa ham fortvivlet og b&#x00F8;nfaldende ind i Ansigtet.</p>
<p>&#x00AB;Vis mig bare, hvor den er,&#x00BB; sa Riber og knapped op sin Frakke. &#x00AB;Jeg skal nok faa Has paa den.&#x00BB; Han greb Ildrageren, som han svang over Hodet, hvorpaa han bukked sig og f&#x00F8;rte den med den mest mulige Larm frem og tilbage langs Gulvet.</p>
<p>Ory havde rejst sig op og stod forover b&#x00F8;jet med Kjoleskj&#x00F8;rtet stukket ind mellem Benene.</p>
<p>Pludselig gav hun et Skrig: &#x00AB;Der var den! Den fl&#x00F8;j ud i Forkahytten. Luk D&#x00F8;ren, luk D&#x00F8;ren! for Guds Skyld, Riber!&#x00BB;</p>
<p>Riber letted sig op, pustende efter Anstrengelsen og skj&#x00F8;v D&#x00F8;ren til.</p>
<p>&#x00AB;Pyh&#x00BB;, sa han og t&#x00F8;rred Panden med Lommet&#x00F8;rkl&#x00E6;det.</p>
<p>&#x00AB;Lad der ikke v&#x00E6;re flere, kj&#x00E6;re Herre Gud i Himlen,&#x00BB; bad Ory sagte, idet hun knuged de foldede H&#x00E6;nder fast sammen, og gjorde Mine til at ville tr&#x00E6; fra Bordet ned i Sofaen; men i det samme kom Riber, snapped hende om Livet og l&#x00F8;fted hende ned.</p>
<p>&#x00AB;S&#x00F8;de Tuppen min,&#x00BB; sa han uden at slippe hende og n&#x00E6;rmed kj&#x00E6;lent sit Ansigt til hendes. &#x00AB;Kys mig nu, og kom saa, lad os gaa i Seng.&#x00BB;</p>
<p>&#x00AB;Uf nej, Du har jo drukket,&#x00BB; sa Ory og st&#x00F8;dte ham saa haardt fra sig, at han tumled over mod V&#x00E6;ggen. &#x00AB;Du ser anderledes ud, end Du plejer, og din Stemme er ganske ukjendelig.&#x00BB;</p>
<p>Ribers Hage sank ned paa Brystet, og han udst&#x00F8;dte et dybt Suk. &#x00AB;Ja, Aurora, jeg har drukket,&#x00BB; l&#x00E6;sped han efter en Pause. &#x00AB;Det er ikke min Vane, v&#x00E9;d Du &#x2013; det er et Uheld. Nogle gamle Bekjendte fik fat paa mig.&#x00BB;</p>
<p>&#x00AB;Det er altsaa derfor, jeg har maattet vente saa l&#x00E6;nge.&#x00BB;</p>
<p>&#x00AB;Har Du l&#x00E6;ngtes efter mig, Aurora?&#x00BB; Riber bredte Armene ud.</p>
<p>Ory vendte ham Ryggen, gik bort og satte sig paa B&#x00E6;nken.</p>
<p>Riber fulgte efter hende. Han greb hendes Haand, trak i hende og f&#x00F8;rte pludselig sine Fingre ned mellem Orys Hals og Kjolelinning.</p>
<p>&#x00AB;Du kv&#x00E6;ler mig!&#x00BB; raabte Ory og rev hans Haand bort.</p>
<p>&#x00AB;Kv&#x00E6;ler Dig,&#x00BB; gjentog Riber med en Stemme, der liksom svigted, hvorpaa han korsed Armene paa Brystet. Hans Mine blev grublende, og han vagged lidt frem og tilbage.</p>
<p>&#x00AB;Saa hun tror, jeg vil kv&#x00E6;le hende,&#x00BB; vedblev han lidt efter. &#x00AB;Hende, som jeg elsker over alt i Verden, ja langt mere end mit eget Liv,&#x00BB; &#x00D8;jenbrynene trak sig sammen, og der kom en skj&#x00E6;lvende Bev&#x00E6;gelse over Ansigtet.</p>
<p>&#x00AB;Skab Dig ikke saadan til,&#x00BB; sa Ory vredt.</p>
<p>&#x00AB;Nej,&#x00BB; svarte Riber, &#x00AB;jeg skal ikke skabe mig til. Kristus gik i D&#x00F8;den for at frelse alle Mennesker. &#x2013; Hvad vil det sige? Frelse de mange, han ikke kjendte og ikke havde nogenting med. &#x00C9;n kan frelse &#x00E9;n og ikke flere.&#x00BB;</p>
<p>&#x00AB;Du skulde n&#x00F8;dig tale bespotteligt, selv om Du er fuld,&#x00BB; sa Ory.</p>
<p>&#x00AB;Jeg spekulerer paa noget,&#x00BB; Riber str&#x00F8;g sig over &#x00D8;jenbrynene. &#x00AB;Sig mig &#x00E9;n Ting, Aurora: Vil Du helst v&#x00E6;re kvit mig?&#x00BB;</p>
<p>&#x00AB;Ja, naar Du er som i Kv&#x00E6;ld ialfald, vil jeg helst v&#x00E6;re kvit Dig.&#x00BB;</p>
<p>&#x00AB;Helst v&#x00E6;re kvit Dig,&#x00BB; gjentog Riber og saa dr&#x00F8;mmende hen for sig. Saa gik han ind i Sovekammeret.</p>
<p>Ory l&#x00E6;ned sig tilbage mod Agterfaldet og lukked &#x00D8;jnene. Hun f&#x00F8;lte sig segneferdig af Tr&#x00E6;thed. Igaarnat havde hun jo n&#x00E6;sten slet ikke sovet. Bare nu Riber vilde l&#x00E6;gge sig, saa hun fik Fred en Gang.</p>
<p>Der l&#x00F8;d en gnurende Lyd fra Kammeret og derefter et Sm&#x00E6;k. Det maatte v&#x00E6;re Klappen i Skabet han slog ned. Bare han dog vilde gaa til Ro.</p>
<p>Straks efter kom Riber ind igjen med noget i Haanden, som han skjulte bag sit Frakkeskj&#x00F8;d. Han stilled sig op foran Ory og sa: &#x00AB;Aurora, min Hustru, min Elskede, se nu paa mig. Her staar jeg, og er den jeg er: Carl Adolph Riber, 32 Aar gammel, S&#x00F8;n af gode For&#x00E6;ldre og i en god Stilling. Min eneste Ulykke er, at jeg har faat Dig til Kone.&#x00BB;</p>
<p>&#x00AB;Det har han da virkelig sig selv at takke for,&#x00BB; mumled Aurora haanlig.</p>
<p>&#x00AB;Ja sig selv, ene og alene sig selv. Men naar jeg nu skyder mig, er det ikke for min Skyld, men for din, for at Du skal bli kvit mig, som Du har sagt, Du gjerne vil, og for at Du skal bli lykkeligere med en anden. Kys mig nu til Afsked,&#x00BB; han rakte Haanden ud imod hende.</p>
<p>&#x00AB;Du skulde f&#x00F8;rst se at sove Rusen ud,&#x00BB; sa Ory og drejed sig uvillig paa B&#x00E6;nken. &#x00AB;Tungen slaar jo klik for Dig.&#x00BB;</p>
<p>&#x00AB;Du n&#x00E6;gter at kysse mig,&#x00BB; udbr&#x00F8;d Riber med forandret, skrigende Stemme. &#x00AB;V&#x00E9;d Du, hvad jeg kunde gj&#x00F8;re?&#x00BB; Han greb hende haardt i Armen og tvang hende om imod sig. &#x00AB;Jeg kunde prygle Dig s&#x00F8;nder og sammen &#x2013; kunde jeg ikke det?&#x00BB;</p>
<p>&#x00AB;Slip mig,&#x00BB; sa Ory opbragt og vilde vride Armen fra ham.</p>
<p>&#x00AB;Eller v&#x00E9;d Du, hvad jeg kunde? Jeg kunde skyde Dig,&#x00BB; han h&#x00E6;ved Haanden, og der glimted noget blankt. &#x00AB;Hvem kunde hindre det, sp&#x00F8;r jeg?&#x00BB;</p>
<p>&#x00AB;Skyd bare v&#x00E6;k,&#x00BB; hun saa ham trodsigt ind i &#x00D8;jnene. &#x00AB;Men vil Du ikke v&#x00E6;re saa snil, f&#x00F8;rst at slippe min Arm?&#x00BB;</p>
<p>&#x00AB;Ser Du denne her,&#x00BB; Riber holdt en Pistol t&#x00E6;t hen til Orys &#x00D8;jne. &#x00AB;Kast Dig paa Kn&#x00E6; og tig om dit Liv, for nu er Du d&#x00F8;dsens.&#x00BB;</p>
<p>&#x00AB;Narrestreger,&#x00BB; sa Ory harm og slog til Haanden med Pistolen.</p>
<p>&#x00AB;Ja Aurora, det er Narrestreger,&#x00BB; hans Tone skifted atter og blev &#x00F8;m og ydmyg. &#x00AB;Dig kan jeg intet gj&#x00F8;re, men hvis Du vil det, skal jeg skyde mig selv. Saasandt jeg staar her foran Dig med Pistolen i Haanden. Et eneste lidet Ord, saa er Du fri og frank for bestandig. Men Du skal sige, at Du vil det, for jeg dr&#x00E6;ber mig ikke for intet.&#x00BB;</p>
<p>Ory l&#x00E6;ned sig tilbage paa B&#x00E6;nken, trak &#x00D8;jenbrynene ivejret og saa ligegyldig ud.</p>
<p>&#x00AB;Svar mig Aurora: Ja, eller nej?&#x00BB;</p>
<p>&#x00AB;Hold op med denne Komedie,&#x00BB; sa Ory utaalmodigt. &#x00AB;Jeg er saa tr&#x00E6;t og elendig, at jeg h&#x00E6;nger ikke sammen.&#x00BB;</p>
<p>&#x00AB;Jeg vil ha et Svar,&#x00BB; raabte Riber og stamped pludselig med Foden. &#x00AB;Ja, eller nej?&#x00BB;</p>
<p>&#x00AB;Skyd Dig bare, hvis Du har Lyst.&#x00BB;</p>
<p>&#x00AB;Det er altsaa Ja?&#x00BB;</p>
<p>&#x00AB;Ja da! For mig gjerne.&#x00BB;</p>
<p>&#x00AB;Godt&#x00BB;. Ribers Ansigt, der var blevet r&#x00F8;dt og ophidset, mens han stod foran Ory, fik med &#x00E9;t en d&#x00F8;d, graahvid Farve. I Halsen kom der en Lyd, som om han med M&#x00F8;je sank noget. Saa l&#x00F8;fted han Pistolen og retted dens L&#x00F8;b mod sin Tinding.</p>
<p>I samme &#x00D8;jeblik f&#x00F4;r den Tanke gjennem Ory, at Vaabnet kanske var ladt. Hurtig havde hun rejst sig, og slaat Pistolen ud af Ribers Haand, der som lammet sank ned.</p>
<p>&#x00AB;Vil Du da rent skr&#x00E6;mme Livet af mig,&#x00BB; udbr&#x00F8;d Ory og brast i Graad. &#x00AB;Du skulde skamme Dig, slig som Du er imod mig.&#x00BB;</p>
<p>&#x00AB;Nej Aurora, jeg vil v&#x00E6;re god imod Dig,&#x00BB; sa Riber, og det forekom nu Ory, at han pludselig var blet ganske &#x00E6;dru. &#x00AB;Jeg takker Dig, fordi Du har skj&#x00E6;nket mig Livet, saa maa Du jo dog v&#x00E6;re lidt glad i mig,&#x00BB; det kom afbrudt og lavt, og hele Ansigtet sitred i frembrydende Graad. Han sank ned paa B&#x00E6;nken med Haanden for &#x00D8;jnene.</p>
<p>&#x00AB;Sig mig,&#x00BB; hvisked Ory, idet hun la Armen paa hans Skulder og b&#x00F8;jed sig over ham: &#x00AB;Var Pistolen ladt?&#x00BB;</p>
<p>&#x00AB;Du kan selv se efter.&#x00BB;</p>
<p>Ory kyssed ham.</p>
<p>Riber lukked &#x00D8;jnene og lod sit Ansigt falde ned paa hendes Skulder. &#x00AB;Lad mig hvile her bestandig,&#x00BB; hvisked han. &#x00AB;Andet steds er der ikke Fred for mig at finde.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">IX.</ref></head>
<p>Det bl&#x00E6;ste en forrygende Storm af Sydvest. Riber stod agterud paa det svajende D&#x00E6;k og holdt sig fast i Kanten af Kappen, mens han af og til plired op i den sorte, med skiddengule Flager ispr&#x00E6;ngte Luft. Hundevagten, som nylig var kommen paa D&#x00E6;kket, havde gjort fast de dobbeltrevede Merssejl og sat Stumperne til. Om Eftermiddagen var de kommen klar af Kanalen, som de havde maattet krydse sig igjennem, og idet de slap ud paa Spanskesj&#x00F8;en, var de bleven m&#x00F8;dt af et krapt Hav, med sv&#x00E6;re Underd&#x00F8;nninger, der kom v&#x00E6;ltende fra alle Kanter. Samtidig havde Vinden tat til i Styrke.</p>
<p>Styrmanden kom hen til Kappen og greb fat i D&#x00F8;rtaget.</p>
<p>&#x00AB;Aldrig har hun v&#x00E6;rt saa Fandens til at slingre,&#x00BB; sa Riber &#x00E6;rgerlig. &#x00AB;Men der har en det, naar en selv er frav&#x00E6;rende. De har naturligvis sat det letteste Kramet i Bunden og det tungeste ovenpaa.&#x00BB;</p>
<p>&#x00AB;Vi maatte ta det efterhvert, som det kom, Kaftejn.&#x00BB;</p>
<p>&#x00AB;Saa det maatte De! Hvad tror De, Rederierne holder Styrm&#x00E6;nd for?&#x00BB;</p>
<p>&#x00AB;Ventelig, fordi Skipperne ikke kan undv&#x00E6;re dem,&#x00BB; kom det t&#x00F8;rt fra Styrmanden. &#x00AB;Hallo!&#x00BB; Skibet satte N&#x00E6;sen i Sj&#x00F8;en, og Styrmanden kruged sig ned og holdt sig fast.</p>
<p>&#x00AB;Hvis De var liksaa rap med Forstanden og Haanden, som De er det med Tungen, Styrmand, Far &#x2013;&#x00BB; et B&#x00F8;lgespr&#x00F8;jt kom rullende agterover og slugte Resten af Ribers Ord.</p>
<p>&#x00AB;Satan til Kj&#x00E6;ft paa den Fyren,&#x00BB; sn&#x00E6;rred Riber, mens Styrmanden forsvandt gjennem i Kappen, hvis D&#x00F8;r han med et Sm&#x00E6;ld trak til efter sig.</p>
<p>&#x00AB;Hvem staar til Rors?&#x00BB; raabte Riber og gik hen til Hytten, idet han bev&#x00E6;ged Kroppen til h&#x00F8;jre og venstre for at holde Ballansen.</p>
<p>&#x00AB;Zacharias, Kaftejn.&#x00BB;</p>
<p>&#x00AB;Hvad ligger I an?&#x00BB;</p>
<p>&#x00AB;Sydvest til Vest, Kaftejn!&#x00BB;</p>
<p>&#x00AB;Anden Styrmand hoj!&#x00BB;</p>
<p>&#x00AB;Aahoj Kaftejn!&#x00BB; svartes der, og en h&#x00F8;j, tynd Fyr med Sydvest ned over &#x00D8;rene og noget tykt tullet om Halsen viste sig inden for den runde Lysning, som Kompaslampen og Skinnet fra Skylightet kasted paa D&#x00E6;kket.</p>
<p>&#x00AB;L&#x00E6;g Presenningen over Skylightet,&#x00BB; kommanderte Riber, &#x00AB;og s&#x00E6;t Stagfokken til.&#x00BB;</p>
<p>&#x00AB;Javel, Kaftejn.&#x00BB;</p>
<p>&#x00AB;Er der noget, saa varsko mig. Jeg gaar ned lidt. Om en Timestid skal vi vende.&#x00BB;</p>
<p>&#x00AB;Javel, Kaftejn.&#x00BB;</p>
<p>Riber gik nedenunder, hvor de t&#x00E6;ndte Lamper slingred og oste.</p>
<p>Inde i Salonen tog han et Kort, som laa sammenrullet i Sofaen, glatted det ud paa Bordet og b&#x00F8;jed sig over det, mens han holdt det fast med Armene. Han stemmed de sprigende Ben med de h&#x00F8;jskaftede Sj&#x00F8;st&#x00F8;vler mod det bev&#x00E6;gelige Gulv og gav sig til at studere Kortet og at maale ud i det med Passer og Vinkellinealef. Af og til nikked han tilfreds og snakte halvh&#x00F8;jt med sig selv. Saa rulled han Kortet sammen og la det tilbage i Sofaen, hvorpaa han gik ind i Kammeret og n&#x00E6;rmed sig Sengen, hvis Omh&#x00E6;ng var h&#x00E6;ftet op ved Siderne.</p>
<p>&#x00AB;Her er L&#x00F8;jer, kan Du tro!&#x00BB; raabte Ory imod ham. &#x00AB;Kahytten er liksom den er levende og har slaat sig l&#x00F8;s og vil gj&#x00F8;re Komers. Og saa alle de underlige Lyde: Den puster og st&#x00F8;nner og gir sig af Anstrengelse.&#x00BB;</p>
<p>&#x00AB;Saa, Du ligger altsaa vaagen din stygge Unge,&#x00BB; Riber stak Hodet ind under Omh&#x00E6;nget og kyssed hende.</p>
<p>&#x00AB;Du er saa vaad,&#x00BB; sa Ory og t&#x00F8;rred sig over Munden med Lagenet; hun havde lettet sig op paa den ene Albu.</p>
<p>&#x00AB;Det er bare denne, som har faat lidt Sj&#x00F8;st&#x00E6;nk,&#x00BB; svarte Riber og tog af Hodet den lodne Hue, som han kasted paa Gulvet. Saa trak han Pjekkerten af, stak sin Arm ind under Orys Nakke og gav sig til at kysse hende med hele Overkroppen inde under Omh&#x00E6;nget.</p>
<p>&#x00AB;Du puffer i mig! Det gj&#x00F8;r ondt.</p>
<p>&#x00AB;Det er Slingringen. Du skulde kjende mine Kn&#x00E6;, hvergang de t&#x00F8;mer mod K&#x00F8;jskufferne.&#x00BB;</p>
<p>&#x00AB;Er det frygteligt Vejr?&#x00BB; spurgte Ory.</p>
<p>&#x00AB;Det bl&#x00E6;ser lidt. Men hvad gj&#x00F8;r det, naar Tuppen min ikke er bange.&#x00BB;</p>
<p>&#x00AB;Nej jeg morer mig,&#x00BB; sa Ory muntert. &#x00AB;Hvergang de Kl&#x00E6;rene der spr&#x00E6;tter frem fra V&#x00E6;ggen og klasker tilbage, maa jeg le h&#x00F8;jt. For lidt siden kom dine Haandv&#x00E6;gter ramlende ud af Kl&#x00E6;&#x0027;kammeret. Det var som de skj&#x00F8;d med Kanoner.&#x00BB;</p>
<p>&#x00AB;Du er storartet, Ory! T&#x00E6;nk for en Synd og Skam det vilde v&#x00E6;rt, om Du ikke var blet Sj&#x00F8;mandskone. Ingen Sj&#x00F8;syge, ingen Vr&#x00F8;vl og Sludder, aldeles som om Du havde v&#x00E6;rt f&#x00F8;dt og vokset op ombord paa en Skude.&#x00BB;</p>
<p>&#x00AB;Skal Du op igjen?&#x00BB;</p>
<p>&#x00AB;Lidt,&#x00BB; sa Riber, som havde trukket Pjekkerten paa. &#x00AB;Jeg gaar ikke tilk&#x00F8;js, f&#x00F8;r vi har vendt.&#x00BB;</p>
<p>&#x00AB;Du skulde set mit T&#x00F8;j, som jeg havde lagt fra mig paa Kufferten,&#x00BB; vedblev Ory smaaleende. &#x00AB;Det kom hoppende lige op i Sengen til mig. Saa stod jeg op og putted det ned i en Skuffe.&#x00BB;</p>
<p>&#x00AB;Du maa forresten passe Dig, Aurora. Du kan jo slaa Dig ford&#x00E6;vet.&#x00BB;</p>
<p>&#x00AB;Jeg faldt ogsaa,&#x00BB; sa Ory forn&#x00F8;jet. &#x00AB;Og jeg st&#x00F8;dte mig forf&#x00E6;rdeligt paa Kn&#x00E6;erne og H&#x00E6;nderne. Men jeg bare lo. Se saa, nu begynder den at muntre sig igjen.&#x00BB; Den store med Messings&#x00F8;m beslagne Tr&#x00E6;kuffert gled over Gulvet og t&#x00F8;rned haardt mod Kortkassen.</p>
<p>&#x00AB;Det er ogsaa for galt, at den ikke er surret fast den Satanen der,&#x00BB; sa Riber. &#x00AB;Jeg skal purre Halfdan og skikke ham ned til Dig. Men se nu til at sove.&#x00BB;</p>
<p>Sove! Ja, hvis det endda havde v&#x00E6;rt en regelm&#x00E6;ssig Slinger fra h&#x00F8;jre til venstre, men hun blev jo rystet og skaket til alle Sider. Undertiden l&#x00F8;ftedes Hodegj&#x00E6;rdet, saa at hun n&#x00E6;sten stod i Sengen, og naar saa Hodegj&#x00E6;rdet gik nedover og Fodenden kom ivejret, maatte hun holde sig fast for ikke at slaa en bagl&#x00E6;nds Kolb&#x00F8;tte.</p>
<p>Hvad var nu det for et Sm&#x00E6;ld igjen? Ory letted sig op og rakte sig ud over K&#x00F8;jekanten. I det samme kom en Cigarkasse farende ud fra Chiffonnieren, hvis Klap var sprunget op. Med et Klask faldt den paa Gulvet.</p>
<p>&#x00AB;Nu faar Du se, hvorledes Du klarer Dig,&#x00BB; smaasnakked Ory, mens hun med &#x00D8;jnene fulgte Cigarkassen, der f&#x00F8;rtes frem og tilbage og indimellem gjorde et lidet Hop.</p>
<p>&#x00AB;Du er forresten tapper,&#x00BB; vedblev Ory, &#x00AB;at Du holder saa godt paa dine indre Dele.</p>
<p>For en Cigarkasse at v&#x00E6;re &#x2013;&#x00BB; pludselig gik Laaget op, og Cigarerne tumled ud paa Gulvet, hvor de straks begyndte at opf&#x00F8;re en vild Dans.</p>
<p>&#x00AB;Ha, ha, ha!&#x00BB; lo Ory. &#x00AB;Jeg er paa Pantomime.&#x00BB;</p>
<p>&#x00AB;Jo, her ser ud til en Haustakv&#x00E6;ld &#x2013;&#x00BB;</p>
<p>Ory keg frem bag Omh&#x00E6;nget. Der stod Halfdan i D&#x00F8;raabningen og rysted bet&#x00E6;nkelig Hodet, mens han stirred paa Gulvet.</p>
<p>&#x00AB;Ja, hvad synes Du? Saadan har vi det nedenunder.&#x00BB;</p>
<p>&#x00AB;Det er da ogsaa Dekerten til Slingring!&#x00BB; Halfdan, som var kommen ind og havde ludet sig ned for at samle op Cigarerne, fik en Overhaling og klasked H&#x00E6;nderne mod Gulvet.</p>
<p>Ory lo af fuld Hals. &#x00AB;Er det ikke Morro?&#x00BB; spurgte hun.</p>
<p>&#x00AB;Morro,&#x00BB; gjentog Halfdan. Han sad paa Huk med Cigarkassen i Haanden, mens han passed paa som en Smed for at holde Ballansen. &#x00AB;Det er morroere at sove,&#x00BB; han gisped og gned sig i &#x00D8;jnene.</p>
<p>&#x00AB;Du maa ikke komme her og spolere Hum&#x00F8;ret mit,&#x00BB; sa Ory. I det samme l&#x00F8;d der et skingrende Rammel fra Salonen. Halfdan gik bort til D&#x00F8;ren og saa ind.</p>
<p>&#x00AB;Det er Ovnen! Jysses bevare mig, hele Historien er gaat istykker,&#x00BB; han forsvandt gjennem D&#x00F8;raabningen, og begyndte at samle Stykkerne op.</p>
<p>Lidt efter viste Ory sig, if&#x00F8;rt en m&#x00F8;rke r&#x00F8;dulden Slaabrok.</p>
<p>&#x00AB;Nej fy, hvor her ser ud!&#x00BB; udbr&#x00F8;d hun. &#x00AB;Lampeglasset saa sort som en Skorsten, og Gulvet fuldt af V&#x00E6;de.&#x00BB; Hun satte sig i Sofahj&#x00F8;rnet.</p>
<p>&#x00AB;Kaptejnen snakte om en Kuffert,&#x00BB; sa Halfdan, da han havde faat gjemt og stuvet v&#x00E6;k Resterne af Ovnen.</p>
<p>&#x00AB;Ja, det er den inde i Kammeret. Har Du noget at surre den med?&#x00BB;</p>
<p>&#x00AB;Nej, men jeg kan ta mine Bukseseler,&#x00BB; Halfdan gik ind i Kammeret.</p>
<p>Ory fulgte efter og tog Plads paa Kortkassen.</p>
<p>&#x00AB;Saa,&#x00BB; sa Halfdan, da han var f&#x00E6;rdig med Kufferten. &#x00AB;Har Fruen mere at befale?&#x00BB;</p>
<p>&#x00AB;Fruen,&#x00BB; sa Ory og lo.</p>
<p>&#x00AB;Det stod i Brevet, som laa inde i Pakken, Du havde med til mig, at nu maatte jeg huske paa at sige Frue og De til Dig.&#x00BB;</p>
<p>&#x00AB;Pyt,&#x00BB; bl&#x00E6;ste Ory. &#x00AB;For noget T&#x00F8;v.&#x00BB;</p>
<p>&#x00AB;Kaptejnen var istand til at bli jaloux,&#x00BB; sa Halfdan og smilte skj&#x00E6;lmsk.</p>
<p>&#x00AB;Nej v&#x00E9;d Du hvad! Nu er Du for vigtig, Far! Havde det endda v&#x00E6;ret Hagbarth.&#x00BB;</p>
<p>&#x00AB;Ja, hvorfor kunde Du ikke sagt ja til Hagbarth, da han fride til Dig? Saa havde Du nu v&#x00E6;rt min Svigerinde.&#x00BB;</p>
<p>&#x00AB;En Latinskolegut, som ikke var &#x00E6;ldre end jeg selv. Det var da ikke noget at forlove sig med.&#x00BB;</p>
<p>&#x00AB;De har vel alle v&#x00E6;rt Gutter, f&#x00F8;r de blev M&#x00E6;nd. Nu er han Student alt.&#x00BB;</p>
<p>&#x00AB;Ja, men jeg brydde mig ikke om ham,&#x00BB; sa Ory med en Hoderysten.</p>
<p>&#x00AB;Det var forresten s&#x00F8;rgeligt,&#x00BB; svarte Halfdan. &#x00AB;For ham har Du vist gjort ulykkelig for Livstid.&#x00BB;</p>
<p>&#x00AB;Aa, han tr&#x00F8;ster sig nok, skal Du se.&#x00BB;</p>
<p>&#x00AB;Jammen t&#x00E6;nk, at v&#x00E6;re saa ude af det, at han kommer hjem og fort&#x00E6;ller det selv.&#x00BB;</p>
<p>&#x00AB;Ja, for jeg har aldrig sagt et Muk,&#x00BB; indskj&#x00F8;d Ory hurtigt.</p>
<p>&#x00AB;For det maa da v&#x00E6;re flout at tilstaa sligt,&#x00BB; vedblev Halfdan. &#x00AB;Is&#x00E6;r til sine egne.&#x00BB;</p>
<p>&#x00AB;Fik han Skj&#x00E6;nd?&#x00BB;</p>
<p>&#x00AB;Ja hos Far. Men Mor snakte godt for ham. Forresten saa har Du vist meget saa&#x0027;nt paa Samvittigheden. Er det sandt, at Du har havt 6 Friere?&#x00BB;</p>
<p>&#x00AB;Er det blevet til 6 nu?&#x00BB; Ory r&#x00F8;dmed og lo.</p>
<p>&#x00AB;Jaja, nu er Du gift og vel forvaret,&#x00BB; sa Halfdan med et Suk. &#x00AB;Saa nu skal Du ikke gj&#x00F8;re flere Ulykker i den Retning. Er Du nu glad og vel forn&#x00F8;jet?&#x00BB;</p>
<p>&#x00AB;Ja, hvorfor skulde jeg ikke v&#x00E6;re det?&#x00BB;</p>
<p>&#x00AB;Nej naturligvis.&#x00BB;</p>
<p>&#x00AB;Hent et Glas Vin, Halfdan. Det synes jeg, vi kan fortjene.&#x00BB;</p>
<p>Halfdan gik ud i Forkahytten og vendte straks tilbage med en Flaske under Armen og to Glas stukket ind mellem Fingrene,</p>
<p>&#x00AB;S&#x00E6;t Dig her paa Kortkassen, saa holder Du Dig fast i Kufferten og jeg i Dig. Skaal.&#x00BB;</p>
<p>&#x00AB;Saa drikker vi Dis. Skaal, Frue!&#x00BB;</p>
<p>&#x00AB;Skaal Hr. Kahytsgut!&#x00BB; De klinkede og drak ud. I det samme hev Skibet sig over mod L&#x00E6;. Ory blev h&#x00E6;vet op fra Kortkassen, og gled siddende paa Huk ned mod Sengen, mens hun holdt Glasset h&#x00F8;jt over sit Hode.</p>
<p>Straks var Halfdan efter hende og hjalp hende tilbage til Kortkassen.</p>
<p>De drak lidt mere Vin og blev ved at snakke sammen. Pludselig kyssed Halfdan hende paa Kinden.</p>
<p>&#x00AB;Er Du gal, Gut!&#x00BB;</p>
<p>&#x00AB;Du er vel ikke sint, Ory? Jeg vidste ikke af det, f&#x00F8;r jeg havde gjort det.&#x00BB;</p>
<p>&#x00AB;Nej pyt,&#x00BB; svarte Ory og rysted Hodet. &#x00AB;Men jeg betakker mig rigtignok for mere af den Slags, saa meget Du v&#x00E9;d det. Hvad tror Du, Riber vilde sige?&#x00BB;</p>
<p>&#x00AB;Hvad kan det gj&#x00F8;re ham. Han har vist kysset saa mange.&#x00BB;</p>
<p>&#x00AB;Hvor v&#x00E9;d Du det?&#x00BB;</p>
<p>&#x00AB;Saapas v&#x00E9;d jeg da. Har han kanske bildt Dig ind noget andet?&#x00BB;</p>
<p>&#x00AB;Nu er Du n&#x00E6;svis, Halfdan. Ory f&#x00F8;lte Blodet stige sig til Hodet, og hun flytted sig lidt fra ham.</p>
<p>&#x00AB;Det var jo bare Sp&#x00F8;g,&#x00BB; svarte Halfdan flou. &#x00AB;Om Forladelse, Frue.&#x00BB;</p>
<p>&#x00AB;Nu kan Du forresten godt gaa,&#x00BB; Ory rakte ham Glasset og rejste sig. &#x00AB;Her er ikke mere for Dig.&#x00BB;</p>
<p>&#x00AB;Du klager mig vel ikke for Kaptejnen,&#x00BB; sa Halfdan ydmygt.</p>
<p>&#x00AB;Saa maatte jeg ville Dig ondt, Halfdan. Du kan forresten gjerne sige Frue til mig. Det er alligevel det mest passende.&#x00BB;</p>
<p>&#x00AB;Ja, Godnat da, Frue.&#x00BB;</p>
<p>De vidste altsaa, hvordan Riber havde v&#x00E6;rt, t&#x00E6;nkte Ory, da hun atter var kravlet tilk&#x00F8;js. Styrm&#x00E6;ndene, Folkene, Halfdan, alle sammen. Det var derfor, de var saa venlige mod hende og saa ud, som de havde ondt af hende.</p>
<p>Ja naturligvis. Ene og alene derfor. Aa Gud, hvorfor var hun dog kommen ombord i dette Skib. Hvad skulde hun med Riber. Hvorfor var hun i det hele tat blet gift og var rejst hjemmefra. Hele Grejen var det dummeste og meningsl&#x00F8;seste, som var til. Ligge her og bli skaket i denne &#x00E6;kle K&#x00F8;jen, som ikke var hendes, og som hun ikke hverken vilde eje eller ha, om de saa slang den langs Gaderne efter hende.</p>
<p>Gaderne? Det blev nok l&#x00E6;nge til hun fik nogen Gade at se. Sj&#x00F8; og Skib og Sj&#x00F8;folk, det var, hvad hun skulde ha for &#x00D8;je i Uger og Maaneder.</p>
<p>Om hun dog bare havde sagt ja til Hagbarth. T&#x00E6;nk, hvor lykkelig hun saa vilde v&#x00E6;rt. Hun begyndte at gr&#x00E6;de stride Taarer over Hagbarth, og det forekom hende, at hun l&#x00E6;ngtedes efter ham.</p>
<p>Uf, for et Vejr, det ogsaa var. Ikke en rolig Dag havde de havt. &#x00AB;Saa snart vi faar det nogenlunde smult, skal jeg fort&#x00E6;lle Dig det altsammen,&#x00BB; svarte Riber altid, hver Gang hun vilde ind paa dette skr&#x00E6;kkelige.</p>
<p>Han var naturligvis glad for Uvejret og brugte det som Paaskud til Uds&#x00E6;ttelse.</p>
<p>Jaja, nu fik hun se. Hun vendte sig om paa Siden, stemmed Kn&#x00E6;erne mod V&#x00E6;ggen for at ligge st&#x00F8;digere, og gisped. Sandelig var hun ikke blet s&#x00F8;vnig. Og nu gik Skuden roligere. I Grunden laa hun som i en Gynge, der vugged hende frem og tilbage.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">X.</ref></head>
<p>Ved Kappen stod Styrmanden og keg gjennem Sekstanten op mod den gl&#x00F8;dende Solskive for at ta Middagsh&#x00F8;jden. Vinden var agterlig, og Skuden, som havde alle Sejl til, l&#x00F8;b 8 Mil.</p>
<p>Henne paa B&#x00E6;nken foran Rorhytten sad Ory med et H&#x00E6;klet&#x00F8;j mellem H&#x00E6;nderne, som hvilte i Skj&#x00F8;det. Hun var if&#x00F8;rt en blaastribet L&#x00E6;rredskjole, og paa Hodet havde hun en hvid, bredskygget Straahat. Ansigtet var blegt, og om Munden laa der et Udtryk af forh&#x00E6;rdet Smerte.</p>
<p>Hun saa paa det dybblaa, i rolige D&#x00F8;nninger glidende Hav, og hun t&#x00E6;nkte sig dette: at ligge derude i det dejlige Vand under varmende Sol og uendelig Himmel, og bli skvulpet afsted paa de langstrakte B&#x00F8;lger l&#x00E6;ngere og l&#x00E6;ngere bort, indtil hun blev skyllet op paa en fremmed Strand i et fremmed Land, hvor alting var, som hun havde troet, at alting var.</p>
<p>Eller d&#x00F8;. Ikke forlise med Skibet, men bli liggende syg ombord, t&#x00E6;res hen, svinde bort blidt og stille.</p>
<p>Saa kunde Riber ha det saa godt, og saa vilde den kanske komme den store S&#x00F8;nderknuselse, som maatte til, for at Gud skulde udslette hans Synder.</p>
<p>T&#x00E6;nk at d&#x00F8; paa Havet i et saadant Vejr. Riber havde sagt, at de i mange Uger kom til at sejle i Sol og Sommer, saa hvis hun fik gallopperende T&#x00E6;ring for Eksempel, blev der nok af Tid.</p>
<p>Hun vilde forlange at bli baaret op paa D&#x00E6;kket hver Dag, og saa vilde hun ligge paa et hvidt Leje under Solsejlet og lytte til Vindens dulmende Sus og h&#x00F8;re paa Havets s&#x00F8;rgmodige Sang, indtil D&#x00F8;den kom en Aftenstund ved Solnedgang og fried hende ud.</p>
<p>Da vilde hun r&#x00E6;kke sin blege Haand til Riber og sige, at hun tilgav ham alt det onde, han havde voldt hende, og at hun haabed, de skulde m&#x00F8;des hos Gud. Og saa vilde hun sukke og vende sine bristende &#x00D8;jne opad, og som en hvid Vinge skulde hendes Sj&#x00E6;l svinge sig mod Himlen og bli borte i det dybe blaa.</p>
<p>Hendes Bryst svulmed, og det b&#x00E6;ved om Munden. Hurtig dukked hun Ansigtet under den brede Hatteskygge og t&#x00F8;rred &#x00D8;jnene.</p>
<p>Aa, hvor det knuged og pinte. Hj&#x00E6;rtet kjendtes som Bly, og over Brystet laa der en V&#x00E6;gt, saa hun ikke kunde tr&#x00E6;kke Vejret frit, ikke et Sekund paa Dagen, ikke om Natten, naar hun laa vaagen og s&#x00F8;rged, ja, ikke engang under S&#x00F8;vnen.</p>
<p>&#x00AB;V&#x00E6;rsgod ned og skaffe&#x00BB;, sa Halfdan, som var kommen agterover.</p>
<p>Ory nikked, og Halfdan gik.</p>
<p>Bare hun kunde v&#x00E6;rt fri for disse Maaltider. Hun havde ikke den ringeste Appetit. Men forleden, da hun ikke var kommen ned hverken til Middag eller Aften, havde Halfdan spurgt, hvad der fejled hende, og da hun havde svart: Ingenting, havde han sagt, at noget maatte der v&#x00E6;re i Vejen, for hun saa saa lej ud. Hun vilde ikke ha, at Styrm&#x00E6;ndene eller Halfdan skulde m&#x00E6;rke noget, og kanske gj&#x00F8;re sig Tanker og snakke om det. Derfor maatte hun vel til det. Men det var sligt et Orke. Alting var et Orke. Bare hun skulde svare, naar Styrm&#x00E6;ndene hilste Goddag, fik hun Hj&#x00E6;rtebanken og iskolde H&#x00E6;nder.</p>
<p>Da hun kom ned i Forkahytten, havde Riber sat sig tilbords. Styrm&#x00E6;ndene, som ikke vilde ta Plads, f&#x00F8;r Fruen kom, stod stillet op ved Stertsd&#x00F8;ren. Foran Bordenden var Halfdan if&#x00E6;rd med at &#x00F8;se op hermetisk Kj&#x00F8;dsuppe af en blaam&#x00F8;nstret Terrin.</p>
<p>&#x00AB;Jeg kommer straks&#x00BB;, mumled Ory, idet hun skyndte sig ind i Salonen, hvor hun la Hatten og H&#x00E6;klet&#x00F8;jet fra sig.</p>
<p>Tyst og stille gik Maaltidet for sig. Riber saa m&#x00F8;rk og grublende ud. Ory spiste lidt af Suppen, men kunde n&#x00E6;sten intet af Kj&#x00F8;det faa ned. Hun passed paa at sende over til Styrm&#x00E6;ndene Fadene og Sauseskaalen, som Riber glemte at la gaa videre. Bare hun kunde finde paa at sige noget. Denne Taushed maatte v&#x00E6;re trykkende for Styrm&#x00E6;ndene. Vejret var jo saa dejligt, og alting ombord gik vel og bra.</p>
<p>&#x00AB;Man kan ikke merke, at man er paa S&#x00F8;en&#x00BB;, fik Ory omsider frem.</p>
<p>&#x00AB;Nej, for det er som man sad i et V&#x00E6;relse, saa st&#x00F8;digt og stille,&#x00BB; tilf&#x00F8;jed hun straks efter, da Styrmanden, til hvem hun henvendte sig, saa sp&#x00F8;rgende paa hende.</p>
<p>&#x00AB;Vi kan da ikke altid v&#x00E6;re lige ugalante tilsj&#x00F8;s, heller,&#x00BB; svarte Styrmanden og smilte, mens han skotted til Riber under de s&#x00E6;nkede &#x00D8;jenlaag.</p>
<p>&#x00AB;Vind og Vejr plejer ikke at sp&#x00F8;rge om sligt&#x00BB;, sa Ory og s&#x00F8;gte at tr&#x00E6;kke paa Smilebaandet.</p>
<p>&#x00AB;V&#x00E6;rsaaartig&#x00BB;, Halfdan havde sat om rene Tallerkener og stillet paa Bordet en Melbudding, hvis lysebrune Overflade var ispr&#x00E6;ngt med store Rosiner. Ory skj&#x00F8;v den over til Styrm&#x00E6;ndene, da Riber havde forsynet sig.</p>
<p>&#x00AB;Skal Fruen ikke ha?&#x00BB;</p>
<p>&#x00AB;Nej, den er saa sejg.&#x00BB;</p>
<p>&#x00AB;Vil Du ha noget andet istedetfor?&#x00BB; spurgte Riber uden at se op fra sin Tallerken. &#x00AB;Rosiner og Mandler eller syltet Frugt? Hent noget Halfdan.&#x00BB;</p>
<p>&#x00AB;Nej tak. Jeg skal ikke ha det ringeste Gran,&#x00BB; svarte Ory.</p>
<p>&#x00AB;En plejer te faa Appetit paa Sj&#x00F8;en,&#x00BB; sa Styrmanden og gav sig ilag med den v&#x00E6;ldige Buddingsskive, han havde lagt paa sin Tallerken. &#x00AB;Det gaar ikke saa med Fruen.&#x00BB;</p>
<p>&#x00AB;Det er Varmen&#x00BB;, sa Ory og f&#x00F4;r sig over Ansigtet med Lommet&#x00F8;rkl&#x00E6;det.</p>
<p>&#x00AB;Somme spiser mest i Varmen,&#x00BB; bem&#x00E6;rked anden Styrmand og blev r&#x00F8;d af Forlegenhed ved Lyden af sine egne Ord.</p>
<p>&#x00AB;Jeg fandt nogen Flyvefisk paa D&#x00E6;kket imorges,&#x00BB; sa Styrmanden. &#x00AB;Dem havde jeg t&#x00E6;nkt at faa stegt og by Fruen tilkv&#x00E6;lds. Fersk Fisk kan kanske smage.&#x00BB;</p>
<p>&#x00AB;Tak,&#x00BB; svarte Ory. &#x00AB;Det var da morsomt.&#x00BB;</p>
<p>Da Riber var f&#x00E6;rdig, skj&#x00F8;v han Tallerkenen bort og rejste sig. Styrm&#x00E6;ndene skyndte sig at gj&#x00F8;re ligesaa.</p>
<p>&#x00AB;Tak for Mad,&#x00BB; sa de begge og bukked.</p>
<p>&#x00AB;Velbekomme,&#x00BB; mumled Riber.</p>
<p>&#x00AB;Skal jeg la Sejlmageren gaa igang med det nye Solsejlet, Kaftejn?&#x00BB; spurgte anden Styrmand.</p>
<p>Riber, der str&#x00F8;g sig sidel&#x00E6;nds frem mellem Bordet og den i Gulvet fastgjorte B&#x00E6;nk, svarte ikke.</p>
<p>&#x00AB;Eller skal vi f&#x00F8;rst la ham gj&#x00F8;re Boven Bramsejl f&#x00E6;rdigt, Kaftejn?&#x00BB;</p>
<p>&#x00AB;Anden Styrmanden sp&#x00F8;r Dig om noget,&#x00BB; sa Ory, som var paa Vej til Salonen. Hun standsed og vendte sig om mod Riber.</p>
<p>&#x00AB;Hum,&#x00BB; sa Riber og la sin Haand paa hendes Skulder, idet han b&#x00F8;jed sit Ansigt ned over hendes Skulder som for bedre at h&#x00F8;re.</p>
<p>Ory dukked sig fra ham med en hastig Bev&#x00E6;gelse og gik ind i Salonen.</p>
<p>Anden Styrmanden gjentog sit Sp&#x00F8;rgsmaal, om han skulde det ene eller det andet.</p>
<p>&#x00AB;Ja,&#x00BB; sa Riber kort, idet han slog ud med Haanden og forsvandt gjennem Salond&#x00F8;ren.</p>
<p>&#x00AB;Hvad Fanden plager Kaftejnen om Dagene?&#x00BB; spurgte anden Styrmand og saa maabende paa Styrmanden. &#x00AB;<emph>Ja</emph>,&#x00BB; siger han.</p>
<p>&#x00AB;Ja fort&#x00E6;l mig <emph>det</emph>,&#x00BB; svarte Styrmanden og stak begge H&#x00E6;nder i Bukselommerne.</p>
<p>&#x00AB;Inat paa hele Hundevagten stod han midtskibs med Armene h&#x00E6;ngende udenbords, og Hodet op i Luften. Og ikke saa meget som at han r&#x00F8;rte sig, eller gav et Kn&#x00E6;t ifra sig.&#x00BB;</p>
<p>&#x00AB;Kanske han tar H&#x00F8;jden om Natten,&#x00BB; svarte Styrmanden og lo sagte. &#x00AB;Nu er det femte Dagen, han ikke har tat Sekstanten i Haanden.&#x00BB;</p>
<p>&#x00AB;Og han, som plejer v&#x00E6;re saa r&#x00E6;d for, at en anden ikke skal gj&#x00F8;re det vel nok.&#x00BB;</p>
<p>&#x00AB;Og Fruen ligger paa Sofaen om Morgenen, naar jeg kommer ned,&#x00BB; bem&#x00E6;rked Halfdan, som tog af Bordet.</p>
<p>&#x00AB;Hys Gut, de kan h&#x00F8;re det ind! Hvem snakker forresten til jer, Far?&#x00BB;</p>
<p>&#x00AB;Jeg har vel Lov at snakke, om jeg ikke blir tilsnakt.&#x00BB;</p>
<p>&#x00AB;Pukker Du Gut,&#x00BB; hvisked Styrmanden truende. &#x00AB;Hvad mere?&#x00BB;</p>
<p>&#x00AB;Hvad for noget mere?&#x00BB;</p>
<p>&#x00AB;Om de derinde,&#x00BB; Styrmanden b&#x00F8;jed sit Bukkeansigt hen imod Salond&#x00F8;ren.</p>
<p>&#x00AB;Jeg gaar ikke med Sladder,&#x00BB; sa Halfdan kout og bar knejsende Tallerknerne ind i Stertsen.</p>
<p>&#x00AB;Fruen ligger paa Sofaen, siger han. Jeg synes hun svindser om paa D&#x00E6;kket om N&#x00E6;tterne, hun ogsaa.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa anden Styrmand. &#x00AB;Naar <emph>han</emph> gaar ned, kommer <emph>hun</emph> op.&#x00BB;</p>
<p>&#x00AB;Ja nok ud af det,&#x00BB; nikked Styrmanden. &#x00AB;Eneherskeren er gaat nedenom og hjem og der er knapt nok blet en almindelig Kaftejn tilbage. Faar vi saa den Kaffetaaren, Gut!&#x00BB; Styrm&#x00E6;ndene gik ind i sit Kammer og stopte sine Snadder.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">XI.</ref></head>
<p>Inde i Salonen sad Riber i Sofahj&#x00F8;rnet med en lang, ut&#x00E6;ndt Pibe i Haanden. Han saa frem for sig med et tr&#x00E6;t Blik. Af og til sukked han tungt og flytted sig i S&#x00E6;det, stille og forsigtig, som var han bange for at gj&#x00F8;re St&#x00F8;j. Udenfor Agtervinduerne, hvis Luger var borte, blaaned Havet, og ned igjennem det aabne Skylight str&#x00F8;mmed Lyset og Solskinnet, og fyldte Rummet med en gylden Glans.</p>
<p>&#x00AB;V&#x00E6;rsgod Kaptejn,&#x00BB; Halfdan kom ind og satte Kaffebakken paa Bordet.</p>
<p>&#x00AB;Tak Gutten min,&#x00BB; Riber tog sig sammen og t&#x00E6;ndte sin Pibe. &#x00AB;Varsko Fruen.&#x00BB;</p>
<p>Halfdan gik hen til Portieren, keg ind i Kammeret, hvor Ory stod og vasked sine H&#x00E6;nder og meldte, at Kaffen var der.</p>
<p>Ory kom ind og satte sig paa B&#x00E6;nken under Agterfaldet.</p>
<p>&#x00AB;Kaffen blir kold,&#x00BB; sa Riber om lidt.</p>
<p>&#x00AB;Jeg skal ikke ha,&#x00BB; mumled Ory.</p>
<p>Riber slubred Kaffen i sig, mens han nu og da tog et Drag af Piben. Saa trak han sig ind i Sofahj&#x00F8;rnet.</p>
<p>Der var saa stille og varmt. Ikke en Lyd h&#x00F8;rtes fra D&#x00E6;kket. Nu og da slog Vandet med et bl&#x00F8;dt Skvulp mod Agterenden.</p>
<p>Ory l&#x00E6;nd sig tilbage paa B&#x00E6;nken og lukked &#x00D8;jnene.</p>
<p>Idag var det fjorten Dage siden Riber havde aflagt sit Skriftemaal. Fjorten Dage, der havde v&#x00E6;rt som ligesaamange Uger fuld af Kval og Kvide. Hun havde v&#x00E6;rt forberedt paa meget, men noget saa skr&#x00E6;kkeligt kunde ikke opkomme i et Menneskes Hj&#x00E6;rne. Hun forstod ikke nu, at hun havde havt Kr&#x00E6;fter til at h&#x00F8;re paa det, til at komme med alle sine Sp&#x00F8;rsmaal, til at sidde der med en rolig Mine, mens hun hele Tiden f&#x00F8;lte det som om hun sank fra Afgrund til Afgrund, og hendes Blod vekselvis blev til Ild og Is. Og f&#x00F8;rst da hun atter og atter havde spurgt paa kryds og tv&#x00E6;rs, og Riber havde svaret og svaret og gjentagne Ganger forsikret, at nu var der ikke mere, f&#x00F8;rst da var der undsluppet hende dette vanvittige Skrig, som havde bragt Riber til at fare op fra Sofaen og bli staaende som en St&#x00F8;tte.</p>
<p>Jaja, det fik endda v&#x00E6;re altsammen, hvis bare Riber ikke havde v&#x00E6;rt saa forh&#x00E6;rdet. Men han kunde slet ikke forstaa, at hun tog sig det saa n&#x00E6;r. Ialtfald lod han saa; og han mente det vist ogsaa, for ellers vilde han ha fortiet noget eller pyntet lidt paa det idet mindste. T&#x00E6;nk, hvor ford&#x00E6;rvet han maatte v&#x00E6;re. Saa ganske uden Religion. Og han kaldte sig en Kristen og trode, at han var det. For et underligt R&#x00F8;re der maatte v&#x00E6;re i hans Forestillinger. Hun havde selv desv&#x00E6;rre bekymret sig altfor lidt om disse Ting, men saapas Begreb var der dog i hende, at hun havde Syndsbevidsthed, mens Riber &#x2013; han var en Hedning, ja, en Hedning ligefrem.</p>
<p>Men hun vilde ta Forholdet til Gud alvorligere herefterdags. Denne store Sorg skulde drive hende til at t&#x00E6;nke paa sin Sj&#x00E6;ls Frelse. Ja, den havde alt gjort det. Hun var begyndt at bede baade Aften og Morgen og l&#x00E6;ste hver Dag i Skatkisten eller Bibelen. Bare hun kunde faa den rette Kj&#x00E6;rlighedens Aand. Kj&#x00E6;rligheden var det vigtigste af alt, den Kj&#x00E6;rlighed, som tilgav alt og haabed alt og taalte alt. Men den Kj&#x00E6;rlighed havde hun ikke; hendes Sind var ikke mildt. Alt andet. Og Budet: D&#x00F8;mmer ikke, syntes hende det sv&#x00E6;reste af alle. For hun d&#x00F8;mte Riber, hun kunde ikke andet, hun d&#x00F8;mte ham som den, hvis hele Liv var en uafbrudt R&#x00E6;kke af de &#x00E6;kleste Synder.</p>
<p>Men deri gav jo Bibelen hende Medhold. Den pr&#x00E6;ked jo Straf og Dom og evig Fortabelse over Skj&#x00F8;rlevnere og den Slags, og i Forklaringen stod der, at Utugt var den v&#x00E6;rste af alle Synder, eller ialtfald at det var en af de grueligste. Det var altsaa ikke hende, som d&#x00F8;mte ham, men Guds Ord. Og det var strengt tat heller ikke ham, hun d&#x00F8;mte, men hans Gjerninger.</p>
<p>Hun skulde ikke befatte sig med det, sa Riber. Hun skulde ikke fordybe sig i hans Fortid, men se fremover til det nye Liv, han vilde leve med og for hende. Hun skulde dit og hun skulde dat. Ja, det var let at snakke; han havde vel ogsaa skullet engang, men den Skullingen havde han ikke tat Spor af Hensyn til. Og saa bildte han sig ind at kunne komme med Krav til hende om, at alt det, der nu blev ham til Gene, men som f&#x00F8;r havde v&#x00E6;rt hans Hj&#x00E6;rtens Lyst, skulde v&#x00E6;re d&#x00F8;dt og udslettet, at det kort sagt, ikke skulde v&#x00E6;re til. Naar han kunde forlange og t&#x00E6;nke sig sligt, viste det jo, at han ikke havde Anelse om, hvad der var foregaat, ikke Begreb om, at hun var som &#x00E9;n, der sad til Halsen i Dynd og maatte sidde der altid. Hvad kunde det hj&#x00E6;lpe, om hun hundrede Gange sa til sig selv, at hun vilde t&#x00E6;nke paa andre Ting &#x2013; der <emph>var</emph> jo ikke andet. Uafladelig saa hun for sig disse smudsige Billeder. Naar Styrm&#x00E6;ndene eller en af Folkene gik forbi, spurgte hun sig selv: Monstro han har v&#x00E6;rt som Riber? Om alle de M&#x00E6;nd, hun i sit Liv havde kjendt, gjorde hun sig det samme Sp&#x00F8;rgsmaal. Alle hendes Forestillinger kredsed om dette ene, og hun kunde f&#x00F8;le en kvalfuld, vellystig Gysen ved at udmale sig Riber i den Slags Situa tioner. Derfor var det ogsaa, at hun <emph>maatte</emph> tale til Riber om det, <emph>maatte</emph> faa ham til at fort&#x00E6;lle om og om igjen, gi n&#x00F8;jere Besked, altid frem med mere og mere. Han likte det ikke: Hun maatte skaane ham, sa han. Han led for meget ved det. End hun da! Og des uden &#x2013; lide, han! Han syntes jo ikke, det var noget. Hun saa jo, saasnart hun bare en halv Dag lod v&#x00E6;re at hentyde til det, straks var det liksom han leved op. &#x2013;</p>
<p>Nej, for en Stilhed. Det var som paa et Sp&#x00F8;gelsesskib. Hun sank hen i en D&#x00F8;s.</p>
<p>Et let St&#x00F8;d bragte hende til at aabne &#x00D8;jnene og rette sig op. Der sad Riber og sov med Albuen st&#x00F8;ttet mod Sofaarmen og Kinden hvilende i Haanden. Mellem hans Kn&#x00E6; stak op Spidsen af den lange Pibe, som maatte v&#x00E6;re gleden paa Gulvet.</p>
<p>Ory betragted ham. L&#x00E6;berne var fast lukket, og Mundvigerne under den blonde Moustache var bleven saa underlig side. Imellem &#x00D8;jenbrynene var der tre Furer, den midterste l&#x00E6;ngere og dybere end de to andre. Brynene var optrukne og &#x00D8;jenlaagene r&#x00F8;de og tykke. Den brede Skaldepande havde slaat Folder og Issen lyste blank. Han trak Vejret let og lydl&#x00F8;st.</p>
<p>Det var for Ory, som saa hun ham for f&#x00F8;rste Gang, saa fremmed og forandret forekom han hende. Han var bleven saa gammel og slunken i Kinderne.</p>
<p>T&#x00E6;nk for et ganske andet Udtryk hans Ansigt maatte ha havt under S&#x00F8;vnen hos dem, som han havde kj&#x00F8;bt sig Lov til at sove hos. Ory rejste sig og listed sagte hen til Sofaen. Hun st&#x00F8;tted H&#x00E6;nderne mod Bordet, mens hun med et Tr&#x00E6;k af V&#x00E6;mmelse om de halvtaabne L&#x00E6;ber s&#x00F8;gte at forestille sig, hvorledes han havde set ud dengang og dengang, og dengang.</p>
<p>Med &#x00E9;t drog Riber et dybt Suk; &#x00D8;jen laagene h&#x00E6;vedes, og Ory, der hastig for i Vejret, gj&#x00F8;s ved det uhyggelige, underlig brustne Blik, der et &#x00D8;jeblik stirred paa hende, f&#x00F8;r de glippende Laag faldt til igjen.</p>
<p>Kort efter raabte Riber med en anstrengt, s&#x00F8;vnbunden Stemme: Hold Dig fast Emmy! hvorpaa han str&#x00F8;g sig med Haanden over &#x00D8;jnene, satte sig op i Sofaen og var vaagen.</p>
<p>&#x00AB;Hvorfor raabte Du?&#x00BB; spurgte Ory, der forskr&#x00E6;kket var veget tilbage.</p>
<p>&#x00AB;Raabte jeg?&#x00BB;</p>
<p>&#x00AB;Ja, Du raabte: Hold Dig fast Emmy!&#x00BB;</p>
<p>&#x00AB;Det var ikke mig,&#x00BB; svarte Riber og t&#x00E6;ndte sin Pibe.</p>
<p>Ory fik en indigneret Mine. &#x00AB;At Du vil sige sligt! Jeg stod jo her og h&#x00F8;rte det.&#x00BB;</p>
<p>&#x00AB;Ja, ialtfald ved jeg ikke om det.&#x00BB;</p>
<p>&#x00AB;Var det i Dr&#x00F8;mme da?&#x00BB;</p>
<p>&#x00AB;Man maa vel sove for at kunne dr&#x00F8;mme, og jeg har ikke sovet.&#x00BB;</p>
<p>&#x00AB;Sov Du ikke! Du sov saa fast, saa fast, at Piben din faldt paa Gulvet. Og jeg har staat her l&#x00E6;nge og set paa Dig, uden at Du har m&#x00E6;rket det.&#x00BB;</p>
<p>&#x00AB;Har Du staat og set paa mig, Aurora?&#x00BB; Riber rakte med en lidt frygtsom Mine Haanden ud imod hende.</p>
<p>&#x00AB;Og saa vil Du alligevel paastaa, at Du ikke har sovet?&#x00BB;</p>
<p>&#x00AB;Jeg synes, jeg bare sad og t&#x00E6;nkte,&#x00BB; sa Riber og lod Haanden synke. &#x00AB;Jeg er saa afvant med at sove i denne Tid baade om Dagen og om Natten.&#x00BB;</p>
<p>&#x00AB;Hvorfor det? Du, som har saa&#x0027;n god Samvittighed.&#x00BB;</p>
<p>&#x00AB;Jeg har den ikke v&#x00E6;rre end andre,&#x00BB; svarte Riber spagt. &#x00AB;Og det har jeg heller ikke Grund til.&#x00BB;</p>
<p>&#x00AB;Altid kommer Du med dette om andre. Hvad har Du med andre at gj&#x00F8;re? Hvis Du var en Kristen, som Du paastaar, Du er, saa vilde Du vide, hvordan det burde staa til med din Samvittighed.&#x00BB;</p>
<p>&#x00AB;Jeg tog netop Bibelen for mig inat,&#x00BB; sa Riber stille, &#x00AB;og efter hvad jeg l&#x00E6;ste der, saa har Folk ikke v&#x00E6;rt bedre i den Tid. Heller v&#x00E6;rre.&#x00BB;</p>
<p>&#x00AB;Nu kommer Du igjen med Folk. Naturligvis var der mange ryggesl&#x00F8;se Mennesker i det gamle Testamentes Tider, men hvis Du vilde l&#x00E6;se i det nye Testamente, og se, hvad Jesus fordrer i den Retning.&#x00BB;</p>
<p>&#x00AB;Det gjorde jeg ogsaa. Og der l&#x00E6;ste jeg, at Jesus siger til Kvinden, som er grebet i Hor: Jeg ford&#x00F8;mmer Dig heller ikke. Og det, synes jeg, var sv&#x00E6;rt vakkert sagt af ham.&#x00BB;</p>
<p>For Ory l&#x00F8;d hans Ord som Gudsbespottelse. Og dertil f&#x00F8;lte hun en heftig Vrede over, at han havde fundet dette til at d&#x00E6;kke sig med.</p>
<p>&#x00AB;Og det vover Du at anvende paa Dig?&#x00BB; spurgte hun og korsed Armene over Brystet.</p>
<p>&#x00AB;Hvorfor ikke? Skriftens Tr&#x00F8;st er jo for alle.&#x00BB;</p>
<p>&#x00AB;For alle de angrende, ja; men ikke for de hoff&#x00E6;rdige og forh&#x00E6;rdede.&#x00BB;</p>
<p>&#x00AB;Jeg er hverken det ene eller det andet, Aurora. Jeg er bare slet og ret et Menneske, der ikke er saa sort, som Du vil gj&#x00F8;re mig.&#x00BB;</p>
<p>&#x00AB;Du har selv gjort Dig sort, ikke jeg. Sort! Du er meget v&#x00E6;rre end sort, Du er bef&#x00E6;ngt!&#x00BB;</p>
<p>&#x00AB;Det har jeg h&#x00F8;rt saa tit nu,&#x00BB; sa Riber og smilte trist.</p>
<p>&#x00AB;Og desuden saa glemmer Du Halvdelen af Skriftstedet,&#x00BB; vedblev Ory hoverende: &#x00AB;Gak bort og synd ikke mere, staar der tilsidst.&#x00BB;</p>
<p>&#x00AB;Jeg synder heller ikke mere.&#x00BB;</p>
<p>&#x00AB;Nej her ombord, det er Du nok n&#x00F8;dt til. Men hvor var Du for Eksempel henne den S&#x00F8;ndagsnat, Du l&#x00F8;b fra mig i London hos Mrs. Suder?&#x00BB;</p>
<p>Riber spilte &#x00D8;jnene op, og det gav et S&#x00E6;t i ham.</p>
<p>&#x00AB;Og hvor havde Du v&#x00E6;rt den Aften i Gravesend, da Du kom ombord midt paa Natten?&#x00BB;</p>
<p>&#x00AB;Nej Fruentimmerne, de er da, naar alt kommer til alt, de v&#x00E6;rste Svin som er til,&#x00BB; sa Riber i overgit Tone og rysted indigneret Hodet. &#x00AB;Skammer Du Dig ikke, der Du staar?&#x00BB; han saa stift paa Ory.</p>
<p>&#x00AB;Skammer Du Dig ikke?&#x00BB; spurgte Ory. &#x00AB;Hvem er det, som har l&#x00E6;rt mig til at t&#x00E6;nke sligt? Hvem var det, der fortalte, at Kaptejn Smith var gaat med et Fruentimmer, mens Konen sad ombord og vented paa ham? Fortalte det som en ganske hverdagslig Ting. Dit eneste men var, at hun ikke var appetitlig nok.&#x00BB;</p>
<p>&#x00AB;Fy for Satan,&#x00BB; sa Riber og spytted.</p>
<p>&#x00AB;Ja fy for Satan, ja! Tror Du, jeg var kommen paa dette af mig selv? Det er jo netop min Ulykke, at al Ting er blet besudlet for mig. Fra nu af tror jeg &#x00E6;kkelt og stygt om alle, alle Mennesker.&#x00BB;</p>
<p>Riber la Piben, som for l&#x00E6;nge siden var gaat ud, fra sig i Sofaen, og rejste sig. Han greb sin hvide, spidspullede Filthat og gik mod D&#x00F8;ren.</p>
<p>Ory l&#x00F8;b efter ham. &#x00AB;Sig mig, hvad Du dr&#x00F8;mte, Du <emph>maa</emph>, Du skal sige mig det,&#x00BB; hun trak ham i Armen.</p>
<p>&#x00AB;Hvad er nu dette for en F&#x00E6;lde igjen,&#x00BB; han saa &#x00E6;ngstelig og raadvild ud.</p>
<p>&#x00AB;Da Du sad der i Sofaen og raabte paa Emmy.&#x00BB;</p>
<p>&#x00AB;Jeg v&#x00E9;d ikke om, at jeg har raabt paa nogen Emmy.&#x00BB;</p>
<p>&#x00AB;Saa er det fordi Du ikke t&#x00F8;r sige det.&#x00BB;</p>
<p>Han vendte sig hastig, og vilde gaa, men Ory holdt ham fast.</p>
<p>&#x00AB;Kan Du ikke v&#x00E6;re snil nu og fort&#x00E6;lle mig det,&#x00BB; bad hun. &#x00AB;Saa meget jeg ikke ogsaa faar <emph>det</emph> at gruble paa. Kom nu og s&#x00E6;t Dig,&#x00BB; hun greb begge hans H&#x00E6;nder og s&#x00F8;gte at tr&#x00E6;kke ham med sig.</p>
<p>&#x00AB;Du gj&#x00F8;r mig rent forstyrret, Aurora,&#x00BB; han lod sig modstr&#x00E6;bende f&#x00F8;re hen til Sofaen, hvor hun fik ham tils&#x00E6;de.</p>
<p>&#x00AB;Hvad er det, jeg skal fort&#x00E6;lle Dig?&#x00BB;</p>
<p>&#x00AB;Jo, h&#x00F8;r nu,&#x00BB; sa Ory, idet hun tog Plads ved Siden af ham og drejed sig om imod ham. &#x00AB;Du sad her i Sofaen og sov, ja, for sov gjorde Du, enten Du nu v&#x00E9;d om det eller ej. Og saa med et raabte Du: Hold Dig fast Emmy.</p>
<p>Riber rysted Hodet</p>
<p>&#x00AB;T&#x00E6;nk Dig nu om. Jeg kan godt vente Pr&#x00F8;v at huske, hvordan det var.&#x00BB;</p>
<p>Riber grunded en Stund.</p>
<p>&#x00AB;Stop,&#x00BB; sa han saa, og knipste med Fingrene. &#x00AB;Bi nu lidt &#x2013; jeg synes, det bedager sig. Jo saa min S&#x00E6;l dr&#x00F8;mte jeg jo. Nu har jeg det! Jeg stod paa Bakken i en fygende Storm, og saa dukked der op et Baadhv&#x00E6;lv forud i L&#x00E6;, med Hoder og Arme, som klynged sig fast. Du var imellem dem, og det saa ud, som Du vilde slippe Taget. Saa rev jeg Pjekkerten af for at springe ud og skreg af al Magt: Hold Dig fast Aurora!&#x00BB;</p>
<p>&#x00AB;Nej Emmy.&#x00BB;</p>
<p>&#x00AB;Saa har jeg tat fejl af Navnet, for det var Dig, jeg saa i Dr&#x00F8;mmen.&#x00BB;</p>
<p>&#x00AB;Men hvem er da Emmy?&#x00BB;</p>
<p>&#x00AB;Hvor Fanden skulde jeg vide det fra? Jeg kjender ikke nogen af det Navn.&#x00BB;</p>
<p>&#x00AB;Men det maa Du jo, for ellers var det da umuligt, at det kunde falde Dig paa Tungen.&#x00BB;</p>
<p>&#x00AB;Emmy, Emmy,&#x00BB; sa Riber unders&#x00F8;gende.</p>
<p>&#x00AB;Har Du ikke kjendt nogen, som har hedt det? Naar Du nu gransker efter.&#x00BB;</p>
<p>&#x00AB;Nej,&#x00BB; sa Riber med et usikkert Blik.</p>
<p>&#x00AB;Jo, Du har! Jeg ser det paa Dig. Sig det nu,&#x00BB; hun rykked ham n&#x00E6;rmere og la sin Haand paa hans.</p>
<p>&#x00AB;Aa nej Aurora, lad mig nu slippe. Om jeg nu ogsaa engang skulde ha truffet en med det Navn, hvad har det saa at betyde?&#x00BB;</p>
<p>&#x00AB;Nej naturligvis.&#x00BB; Ory, hvis Blod var kommen i en feberagtig Bev&#x00E6;gelse ved at m&#x00E6;rke, at hun havde Ret, paatog sig en ligegyldig Mine. &#x00AB;Men netop derfor. Aa fort&#x00E6;l mig det nu Riber.&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, sa Riber med nedslagne &#x00D8;jne. &#x00AB;Det var hende jeg var hos dengang i London.&#x00BB;</p>
<p>&#x00AB;F&#x00F8;r Du rejste hjem og gifted Dig,&#x00BB; fuldf&#x00F8;rte Ory.</p>
<p>&#x00AB;F&#x00F8;r jeg rejste hjem og gifted mig,&#x00BB; gjentog Riber i en Tone, som om han famled efter Ordene. Han var rent fortvilet over sig selv. Hvorfor kunde han dog aldrig tie stille eller n&#x00E6;gte. F&#x00F8;r havde det v&#x00E6;rt, fordi han vilde skrifte alting og faa fuld Absolution. Han havde bildt sig ind, at han skulde bli som et nyt Menneske bagefter, og at det skulde gj&#x00F8;re hans &#x00C6;gteskab til det, han altid havde t&#x00E6;nkt sig. Men nu, da han vidste, hvordan hun tog det. Det var jo den rene Galskab. Men hvergang hun spurgte pent og venligt som nu, <emph>maatte</emph> han ud med Sandheden.</p>
<p>&#x00AB;Hed hun Emmy?&#x00BB; spurgte Ory.</p>
<p>&#x00AB;Ja, det hed hun, og hun var en nydelig ung Dame, Pr&#x00E6;stedatter fra Yorkshire til og med. Det var min F&#x00E6;tter, den gamle, gifte Ole Riber, som introducerte mig til hende. Efter Ballet i Dansesalonen, hvor vi var, husker Du &#x2013; der stod hun ved Udgangen og havde ingen Kavaller. Jeg vilde ikke, fordi jeg t&#x00E6;nkte paa Dig, men Ole lo mig ud, og spurgte, om der da ikke var Menneskeblod i mig. Selv gik han med en anden. Saa tog hun min Arm og inviterte mig til at kj&#x00F8;re hjem med sig, og i Caben fortalte hun mig, at hendes Navn var Emmy Wood.&#x00BB;</p>
<p>&#x00AB;Var hun saa nydelig?&#x00BB; spurgte Ory interesseret.</p>
<p>&#x00AB;Storartet,&#x00BB; sa Riber og syntes et &#x00D8;jeblik hensunken i Erindringer. &#x00AB;Saa fin og anst&#x00E6;ndig som en Dame. Og hun havde en pen Lejlighed i en god Gade. Drawing room, Spisestue og et stort Sovev&#x00E6;relse med Blondegardiner om Sengen.&#x00BB;</p>
<p>&#x00AB;Hvad gjorde hun, da Dere kom hjem?&#x00BB;</p>
<p>&#x00AB;Hun b&#x00F8;d mig Vin og Cigarer, og saa satte hun sig til at spille og synge.&#x00BB;</p>
<p>&#x00AB;Kunde hun det?</p>
<p>&#x00AB;Udm&#x00E6;rket. Jeg sad vist en Time og h&#x00F8;rte paa hende.&#x00BB;</p>
<p>&#x00AB;Og hvad saa?&#x00BB;</p>
<p>&#x00AB;Nej hold nu op Aurora.&#x00BB;</p>
<p>&#x00AB;Blev Du der hele Natten?&#x00BB;</p>
<p>&#x00AB;Ja, det var lys Dag, da jeg vaagned.&#x00BB;</p>
<p>&#x00AB;Kyssed Du hende, f&#x00F8;r Du stod op?&#x00BB;</p>
<p>&#x00AB;Det husker jeg ikke.&#x00BB;</p>
<p>&#x00AB;Plejer man ikke det?&#x00BB;</p>
<p>&#x00AB;Det er vel forskjelligt.&#x00BB;</p>
<p>&#x00AB;Var det ikke flout at sige Farvel?&#x00BB;</p>
<p>&#x00AB;Nej&#x00BB;, svarte Riber i troskyldig Tone. &#x00AB;Jeg spurgte hende, hvormeget hun skulde ha, og saa svarte hun: I never accord, Sir.&#x00BB;</p>
<p>&#x00AB;Hvad gjorde Du saa?&#x00BB;</p>
<p>&#x00AB;Jeg la 18 shillings paa hendes Toiletbord.&#x00BB;</p>
<p>&#x00AB;Var det nok, tror Du?&#x00BB;</p>
<p>&#x00AB;Efter mit Skj&#x00F8;n var det nok.&#x00BB;</p>
<p>&#x00AB;Og Dagen efter rejste Du lige hjem og holdt Bryllup,&#x00BB; sa Ory efter en Pause, med skj&#x00E6;rende Stemme. Saa rejste hun sig op, og begyndte at gaa frem og tilbage paa Salon gulvet. Hendes Ansigt skjalv som i Krampe.</p>
<p>&#x00AB;Der har vi det!&#x00BB; udbr&#x00F8;d Riber. &#x00AB;Hvor for i Herrens velsignede Navn kan Du aldrig holde op med at fritte mig ud om disse Ting?&#x00BB;</p>
<p>&#x00AB;Fordi det er saa skr&#x00E6;kkeligt,&#x00BB; Ory stansed, vendte sig om og saa paa ham. &#x00AB;Aa, Du v&#x00E9;d ikke, hvordan det er,&#x00BB; hun l&#x00F8;b hen til ham og faldt ned foran hans F&#x00F8;dder. &#x00AB;Jeg er saa fuld af R&#x00E6;dsel og Pine, at jeg ligger her og b&#x00E9;r Dig om Tr&#x00F8;st og Hj&#x00E6;lp, Du, som er Ophav til det hele.&#x00BB;</p>
<p>&#x00AB;Hvad skal jeg gj&#x00F8;re med dig,&#x00BB; han tog hendes Hode mellem sine H&#x00E6;nder.</p>
<p>&#x00AB;Du skulde ikke ha giftet Dig, Riber, ikke med mig ialtfald. Kan Du ikke forstaa, at naar jeg aldrig har anet eller vidst,&#x00BB; hun dukked Hodet og skjulte sit Ansigt. &#x00AB;Hvorfor vilde Du ogsaa gifte Dig, naar Du havde det saa godt? Eller hvorfor tog Du ikke idetmindste en som hende, Emmy.&#x00BB;</p>
<p>&#x00AB;Fordi jeg l&#x00E6;ngtedes efter noget bedre, Aurora.&#x00BB;</p>
<p>&#x00AB;Noget bedre,&#x00BB; hun saa op med et Nakkekast, og &#x00D8;jnene lynte. &#x00AB;Og Du tror, man saadan uden videre gaar ind til noget bedre? Nej Du, det man f&#x00F8;rst og fremst skal s&#x00F8;ge, er det, der passer for &#x00E9;n. &#x2013; Ja <emph>jeg</emph> ialtfald kan ikke finde mig i en Mand som Du. T&#x00E6;nk om det altsammen havde v&#x00E6;ret anderledes, om jeg havde v&#x00E6;rt din f&#x00F8;rste og eneste &#x2013; vilde Du ikke &#x00F8;nske det, Riber?&#x00BB; Hun saa op paa ham med et tindrende Blik.</p>
<p>&#x00AB;Jeg &#x00F8;nsker ikke umulige Ting, Aurora,&#x00BB; sa Riber og sukked.</p>
<p>Ory stirred maall&#x00F8;s paa ham.</p>
<p>&#x00AB;Vilde Du hellere, jeg skulde hykle for Dig?&#x00BB; spurgte Riber og str&#x00F8;g hende over Haaret.</p>
<p>&#x00AB;Lad mig v&#x00E6;re, Du Verdens modbydeligste Menneske!&#x00BB; skreg Ory og rejste sig med Kraft. &#x00AB;Jeg hader Dig! Jeg foragter Dig! Jeg &#x00F8;nsker, jeg var falden d&#x00F8;d om den f&#x00F8;rste Gang, Du saa paa mig. Der gives ikke paa Jorden saa f&#x00E6;lt et Fruentimmer, at jeg ikke vilde synes, hun var for god til Dig.&#x00BB;</p>
<p>Riber blev hvid om N&#x00E6;sen.</p>
<p>&#x00AB;Du er en Forr&#x00E6;der,&#x00BB; sa han med langt Eftertryk paa hvert Ord. &#x00AB;Judas Ischariot, som solgte Jesus for 30 S&#x00F8;lvpenge, var en</p>
<p>Engel mod Dig. Hvad ondt har jeg gjort Dig?&#x00BB;</p>
<p>&#x00AB;Stakkels Dig,&#x00BB; svarte Ory, som l&#x00E6;ned sig op mod Spejlposten med H&#x00E6;nderne paa Ryggen. &#x00AB;Vel er jeg saa ulykkelig som et Menneske kan bli, men <emph>Dig</emph> vilde jeg dog ikke bytte med, ikke for alt det, som er til!&#x00BB;</p>
<p>&#x00AB;Rejs Fanden i Vold!&#x00BB; sa Riber rasende. &#x00AB;Kan Du ikke la mig v&#x00E6;re for den, jeg er. Plager jeg Dig om Dagen? Vil jeg Dig noget? Har jeg en eneste Gang fors&#x00F8;gt at n&#x00E6;rme mig Dig, siden dette kom paa? Kan Du saa ikke la mig i Fred engang, ford&#x00F8;mte T&#x00F8;s!&#x00BB; Han slog sin knyttede Haand saa haardt i Bordet, at Ory kvap sammen. Uden at sige noget, gik hun ind i Kammeret, hvor hun satte sig til at gr&#x00E6;de paa Kortkassen.</p>
<p>&#x00AB;Ford&#x00F8;mte T&#x00F8;s,&#x00BB; det voved han at kalde hende. Han! Hvis han havde ejet Gnist af Anst&#x00E6;ndighedsf&#x00F8;lelse bare, maatte han jo ha v&#x00E6;rt saa skamfuld og ydmyg, at han gjerne havde ladt sig trakke paa. Det skulde v&#x00E6;rt hende, som havde havt noget lignende at bekjende! Men det var ikke f&#x00F8;rste Gang, det endte med, at han brugte Skj&#x00E6;ldsord og slog i Bordet. Aa Gud, aa Gud, hvad skulde hun dog gj&#x00F8;re! Denne br&#x00E6;ndende Smerte kunde hun ikke udholde.</p>
<p>Og saa hans haardnakkede St&#x00E6;dighed &#x2013; den fyldte hende med en kv&#x00E6;lende Vrede, der liksom syded i hendes Blod. Altid holdt han igjen, naar hun vilde ha ham til at indse, hvor forf&#x00E6;rdeligt han havde baaret sig ad. Han formelig pukked paa sin Ret. Tilstaa for sin Kone, at man, i det samme man skal holde Bryllup &#x2013; nej, der fandtes ikke Ord for hans Gemenhed. Og sidde og sige, at hun var nydelig og fin og anst&#x00E6;ndig. &#x2013; Men Du godeste Gud, hvad Forskjel var der da for ham mellem hende og de andre? Og han bildte sig ind, at han havde elsket hende. Uf, at han vilde ta et saadant Ord paa sin urene Tunge.</p>
<p>Aa, hvis hun blot havde v&#x00E6;rt paa Landjorden! Kunde ha flygtet sin Vej gjennem Londons Gader, sovet om Natten under et Skur etsteds og ved Daggry l&#x00F8;be videre. L&#x00F8;be og l&#x00F8;be, til hun styrted af Tr&#x00E6;thed, og bli fundet af en snil, gammel Mand, som tog hende hjem til sin Kone og lod hende bli der, skjult for Verden. Men at v&#x00E6;re her som en Fange paa Skibet, med bare Havet omkring sig. Ingen Mulighed for at undslippe, med mindre hun vilde springe paa Sj&#x00F8;en. Og det havde hun t&#x00E6;nkt paa mere end &#x00E9;n Gang. Hun syntes tit, det var den eneste Udvej.</p>
<p>Aa ja, bare hun dog kunde ha Mod til at gj&#x00F8;re det. Iaften for Eksempel, naar Vagten var sat, og alt var blet stille. S&#x00E6;tte sig paa Finkenettet i Agterenden, st&#x00F8;de fra sig med H&#x00E6;nderne og la sig falde bagl&#x00E6;nds ud. Lyden af Vandet, som slog sammen om hende, vilde tabe sig i Skvulpet der agterud. Ingen vilde m&#x00E6;rke noget. Hele Natten kunde kanske gaa, og Morgenen komme, f&#x00F8;r hun blev savnet. Saa vilde Riber luske om i al Stilhed og s&#x00F8;ge og s&#x00F8;ge oppe og nede, i hver en Krog og hvert et Hul, og saa maatte han tilsidst bekvemme sig til at sp&#x00F8;rge f&#x00F8;rst Halfdan og Styrm&#x00E6;ndene, og saa Folkene, om de ikke havde set Fruen. Der vilde bli R&#x00F8;re paa Skibet og Forskr&#x00E6;kkelse. De kom alle sammen til at staa som lamslaat, og ingen vilde ha Mod til at sige, hvad han t&#x00E6;nkte. Riber vilde gaa nedenunder, laase sig inde i Salonen og te sig som en gal. Eller springe paa Sj&#x00F8;en for at f&#x00F8;lge hende i D&#x00F8;den. Aa, hvor det da vilde pine og nage ham, at han havde sagt &#x00AB;ford&#x00F8;mte T&#x00F8;s&#x00BB;, og at han ikke havde faat et mildt og tilgivende Ord, f&#x00F8;r hun forlod ham for stedse. For det skulde han ikke. Naar han nu kom og tigged og bad, som han plejed, saa skulde hun ikke aabne sin Mund til Svar, bare stirre stivt og forstenet hen for sig, eller bli ved med at gr&#x00E6;de.</p>
<p>Ja, som hun havde gr&#x00E6;dt i disse fjorten Dager. At et Menneske kunde ha saamange Taarer. Hun la fra sig det dryppende vaade Lommet&#x00F8;rkl&#x00E6;de og tog et rent i Chiffonniereskuffen. Og saa satte hun sig til at gr&#x00E6;de videre.</p>
<p>Timerne gik og Skumringen kom, og fremdeles sad Ory paa Kortkassen. Hun var stiv og tr&#x00E6;t i Benene, men r&#x00F8;rte sig dog ikke.</p>
<p>Mon ikke Riber kom nu og bad om Forladelse. Hvad tog han sig til derinde? Kanske var han falden i S&#x00F8;vn igjen.</p>
<p>I det samme m&#x00E6;rked hun, at Riber rejste sig og begyndte at tusle om derinde. Hvad var dog det for en Lyd? Gr&#x00E6;d han, saa det knaged og knak i ham?</p>
<p>Hun listed sagte hen til Portieren og keg ind. Riber stod i Skjorte&#x00E6;rmer midt paa Gulvet og gjorde Armgymnastik. I H&#x00E6;nderne holdt han de sv&#x00E6;re Lodder, der var fast bundet i begge Ender af en Snor, som han havde om Halsen.</p>
<p>Saa <emph>det</emph> var han altsaa oplagt til, det Uhyre! &#x00AB;Men bi Du bare, Du skal snart faa andet at t&#x00E6;nke paa.&#x00BB; Der var ingen Tvil om, at hun vilde springe paa Sj&#x00F8;en inat.</p>
<p>&#x2013; Da de skulde drikke The, sa Ory, at hun havde Hodepine. Det var hende umuligt at sidde tilbords med de andre, og hun vilde ikke vise sit forgr&#x00E6;dte Ansigt.</p>
<p>Hun holdt sig nede til en god Stund efter at der var slaat 8 Glas. Saa gik hun op paa D&#x00E6;kket. Riber havde i L&#x00F8;bet af Aftenen ikke n&#x00E6;rmet sig hende.</p>
<p>Hun b&#x00F8;jed sig ud over Agterenden med Albuerne paa R&#x00E6;lingen og Kinderne st&#x00F8;ttet i H&#x00E6;nderne. Kj&#x00F8;lvandets Morildsstribe lyste og glitred mellem de m&#x00F8;rke, smaatoppede B&#x00F8;lgekamme.</p>
<p>Hvis de nu m&#x00E6;rked det, naar hun sprang ud, og kasted en Redningsb&#x00F8;je til hende, mon hun saa vilde faa fat paa den? Ja, for selv om de trak hende op igjen, maatte jo Indtrykket paa Riber omtrent bli det samme. Bare hun var vis paa at bli bjerget. For det var alligevel haardt at skulle d&#x00F8;, og til og med som Selvmorder, hun blev jo evig fortabt.</p>
<p>&#x00AB;Aurora,&#x00BB; hvisked en Stemme, og i det samme blev der sagte lagt en Haand paa hendes Skulder.</p>
<p>Hun flytted sig lidt uden at se op</p>
<p>&#x00AB;Jeg be&#x0027;r Dig om Forladelse, Aurora.&#x00BB;</p>
<p>&#x00AB;Aa lad bare v&#x00E6;re. Imorgen siger Du igjen &#x00AB;ford&#x00F8;mte T&#x00F8;s&#x00BB;.&#x00BB;</p>
<p>&#x00AB;Nej, Aurora, jeg gj&#x00F8;r det ikke mere. Hvad kan det nytte mig? Jeg er dog den, som lider mest ved det.&#x00BB;</p>
<p>&#x00AB;Du!&#x00BB;</p>
<p>&#x00AB;Ja Aurora. Jeg lider saa ved alt dette her, at jeg ofte frygter for min Forstand. Jeg har ikke v&#x00E6;rt vant til Modgang f&#x00F8;r &#x2013; jeg kan ikke klare det.&#x00BB;</p>
<p>&#x00AB;Aa jeg synes. Du klarer det udm&#x00E6;rket. Mens jeg sad i Kammeret, og gr&#x00E6;d, saa jeg trode, jeg skulde briste istykker, stod Du nok saa forn&#x00F8;jet og gjorde Gymnastik i Salonen.</p>
<p>&#x00AB;Forn&#x00F8;jet,&#x00BB; der var en Klang af skj&#x00E6;rende Smerte i Ribers Stemne. &#x00AB;Jeg pr&#x00F8;ver paa alt muligt for at jage Tankerne v&#x00E6;k. For naar jeg sidder slig og grubler, er det liksom Hj&#x00E6;rnen forvirres. Jeg h&#x00F8;rer Stemmer, som taler til mig, fremmede, haanlige Stemmer, og saa ser jeg dobbelt.&#x00BB;</p>
<p>&#x00AB;Hvad ser Du dobbelt?&#x00BB;</p>
<p>&#x00AB;Alting. Et Par Ganger har jeg ogsaa set noget andet, noget frygteligt. Har Du nogen sinde set noget sligt?&#x00BB;</p>
<p>&#x00AB;Jeg v&#x00E9;d jo ikke, hvad det er.&#x00BB;</p>
<p>&#x00AB;Noget m&#x00F8;rkt, vaadt, slimet, som pludselig kommer midt paa lyse Dagen. Farven ligner Skindet af en S&#x00E6;lhund, men Faconen er hverken nogen Dyrs eller noget Menneskes. Benene er ikke mere end et Kvarter h&#x00F8;je, og F&#x00F8;dderne er runde Klumper. Kroppen er bred som en fyldt S&#x00E6;k og saa er der et Hode som luder, med d&#x00F8;de, smale &#x00D8;jne og en stor fremstaaende Hage. Nogen Mund ser jeg ikke, men en lang, s&#x00F8;rgmodig N&#x00E6;se.&#x00BB;</p>
<p>&#x00AB;Blir Du ikke bange?&#x00BB; spurgte Ory forskr&#x00E6;kket.</p>
<p>&#x00AB;Ikke egentlig bange, men saa underlig mat. Jeg vilde saa gjerne vise Dig det en gang for at pr&#x00F8;ve, om Du ogsaa kunde se et, men jeg kan hverken r&#x00F8;re mig eller tale.&#x00BB;</p>
<p>&#x00AB;Hvor blir det saa af?&#x00BB;</p>
<p>&#x00AB;Ja, det v&#x00E9;d jeg ikke. Jeg ser det ikke l&#x00E6;nge om Gangen. Det m&#x00E6;rkeligste er, at det minder mig om noget, men jeg grubler mig gal for at komme paa, hvad det er.&#x00BB;</p>
<p>&#x00AB;Jeg tror, det er en Straf fra Gud. Han vil v&#x00E6;kke Dig til Eftertanke.&#x00BB;</p>
<p>&#x00AB;Det er vist heller, fordi jeg har drukket saameget om N&#x00E6;tterne.&#x00BB;</p>
<p>&#x00AB;Drikker Du om N&#x00E6;tterne?&#x00BB;</p>
<p>&#x00AB;Ja for at faa sove. Drikker og l&#x00E6;ser i Bibelen. Inat t&#x00F8;mte jeg en hel Flaske Kognak. Men det bed ikke paa mig. Fuld blev jeg heller ikke. Ikke Spor.&#x00BB;</p>
<p>&#x00AB;Vil Du nu ogsaa begynde at drikke?&#x00BB;</p>
<p>&#x00AB;Hvad skal jeg ta mig til. Jeg er bleven saa &#x00F8;delagt af denne Angsten. Ja, for jeg gaar i en idelig Angst for, at Du skal begynde med Frittingen din. Bare at t&#x00E6;nke paa det, er som Kuldegys i aabne Saar.&#x00BB;</p>
<p>&#x00AB;Det er din egen Skyld. Hvis jeg m&#x00E6;rked, at Du var mere bedr&#x00F8;vet for det, saa vilde jeg ha lettere for at glemme og tilgi.&#x00BB;</p>
<p>&#x00AB;Tilgi,&#x00BB; sa Riber blidt. &#x00AB;Tror Du, det er bare mig, som tr&#x00E6;nger om Tilgivelse?&#x00BB;</p>
<p>&#x00AB;Hvad mener Du med det?&#x00BB; spurgte Ory skarpt.</p>
<p>&#x00AB;Jeg mener, at Du engang skal gj&#x00F8;re Dig selv og Gud Regnskab for, hvordan Du er imod mig.&#x00BB;</p>
<p>&#x00AB;Du skulde snakke om Regnskab. Der er nok en af os, som har et Regnskab paa Samvittigheden.&#x00BB;</p>
<p>&#x00AB;Jeg har lagt mit aabent.&#x00BB;</p>
<p>&#x00AB;Aabent Du!&#x00BB; sa Ory haanligt. &#x00AB;Har jeg ikke lagt det aabent?&#x00BB;</p>
<p>&#x00AB;Aldeles ikke. Det om dengang Du blev syg, har Du for Eksempel aldrig villet gi mig ordentlig Besked paa.&#x00BB;</p>
<p>&#x00AB;Aa Aurora, Aurora, lad mig nu v&#x00E6;re fri,&#x00BB; Riber gled ned paa Kn&#x00E6; og greb b&#x00F8;nfaldende fat i hendes Kjole.</p>
<p>&#x00AB;Var hun ogsaa en nydelig ung Dame?&#x00BB;</p>
<p>Riber rejste sig op og betragted Ory med et fortvilet Blik. Saa la han Hodet bag over og saa op i den tindrende Stjernehimmel.&#x00BB;</p>
<p>&#x00AB;Kan Du nu ikke fort&#x00E6;lle mig det,&#x00BB; bad Ory. &#x00AB;Bare denne ene, ene Gangen.<note type="footnote">Manglende sluttanf&#x00F8;rselstegn.</note></p>
<p>&#x00AB;Aldrig har jeg vidst, at et Barn kunde v&#x00E6;re en saa grusom B&#x00F8;ddel,&#x00BB; sa Riber med en stille Hoderysten. &#x00AB;Ja for et Barn er Du, og det er din eneste Undskyldning.&#x00BB; Han vendte sig og forlod hende.</p>
<p>Ory saa efter ham. Han gik helt forover og steg op paa Bakken. Der blev han siddende i flere Timer.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="12">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">XII.</ref></head>
<p>I elleve Dager havde &#x00AB;Orion&#x00BB; ligget for Vindstille i Floridabugtens d&#x00F8;de Vande. Luften var kv&#x00E6;lende tung, og Solvarmen saa gl&#x00F8;dende, at Begen smelted i D&#x00E6;ksnaterne. Folkene var brunstegte; de gik med bare F&#x00F8;dder paa det br&#x00E6;ndende varme D&#x00E6;k, og endskj&#x00F8;nt de kun havde en Bomuldsbusserul og en L&#x00E6;rredsbukse paa, silte Sveden af dem.</p>
<p>Hver Aften ved Solnedgang var det Lynild uden Torden. Lynene var saa st&#x00E6;rke og sprang saa hurtig omkring, at det syntes som om hele Horisonten stod i Brand. Saa kunde Havet, der om Dagen var spejlfladt og sol hvidt, pludselig begynde at rulle med sv&#x00E6;re Underd&#x00F8;nninger, der blytunge slog mod Skibets Sider, og bragte det til at v&#x00E6;lte sig frem og tilbage som et Uhyre under Krampe. Men det varte ikke l&#x00E6;nger end en ti Minutters Tid, saa gik Havet til Hvile igjen.</p>
<p>Tilstanden ombord var i det hele ubehagelig. Folkene led under Varmen og var sl&#x00F8;ve af det langvarige Stille. Drikkevandet var begyndt at raadne, og allesammen baade for og agter havde Diarrho&#x00E9;.</p>
<p>Riber, der under Sejladsen i Pasaten havde v&#x00E6;ret d&#x00F8;v og blind for alting, var nu paa f&#x00E6;rde sent og tidligt. Han skj&#x00E6;ndte og kommanderte fra Morgen til Aften, og intet var ham tilpas.</p>
<p>Med Styrmanden havde han ofte Spektakler. Styrmandens St&#x00E6;dighed og &#x00E6;ggende Maade at svare paa irriterte Riber, saa han knapt kunde styre sig.</p>
<p>Forholdet mellem Riber og Ory havde snarere forv&#x00E6;rret end forbedret sig. Hun kunde ikke mere faa ham til at svare eller fort&#x00E6;lle. Hvergang hun spurgte ham, f&#x00F4;r han sammen med Tr&#x00E6;kninger i Ansigtet som hos en gal, og l&#x00F8;b fra hende.</p>
<p>Nede i Salonen stod Vinduerne i Agterenden aabne baade Nat og Dag, og Skylightet var tat bort, men alligevel var der aldrig en Luftning at m&#x00E6;rke.</p>
<p>&#x00AB;Menneskens S&#x00F8;n gaar vel bort, ligesom der er skrevet om ham; dog v&#x00E9; det Menneske, ved hvilket Menneskens S&#x00F8;n bliver forraadt. Det var det samme Menneske godt, om han ikke var f&#x00F8;dt,&#x00BB; l&#x00E6;ste Riber om Natten i Salonen ved Skinnet af Skylightlampen, som lyste over Bordet. Han sad i bar Skjorte med n&#x00F8;gne Ben og F&#x00F8;dder. Foran ham paa Bordet laa Bibelen, og paa Gulvet t&#x00E6;t ved Sofaen stod en halvt&#x00F8;mt Kognaksflaske og et &#x00D8;lglas.</p>
<p>&#x00AB;Dog v&#x00E9; det Menneske, der bliver forraadt.&#x00BB; Riber l&#x00E6;ned sig tilbage i Sofaen og talte mumlende. &#x00AB;Nej, v&#x00E9; det Menneske, ved hvilket Menneskens S&#x00F8;n bliver forraadt,&#x00BB; retted han. Han sank hen i Tanker med vidaabne &#x00D8;jne og blev l&#x00E6;nge siddende ubev&#x00E6;gelig.</p>
<p>Et sukkende Aandedr&#x00E6;t vakte ham. Han saa hen til Agterfaldet, hvor Ory laa paa Skindhynden ved de aabne Vinduer mellem to Lagener og med en Pude under Hodet. Hun vendte sig i S&#x00F8;vne.</p>
<p>&#x00AB;Ja v&#x00E9; den, der forraader,&#x00BB; sa Riber halvh&#x00F8;jt og bev&#x00E6;ged sin knyttede Haand hen imod Ory.</p>
<p>Paa D&#x00E6;kket blev der slaat seks Glas. Riber f&#x00F4;r sammen ved Lyden, rejste sig og var i &#x00E9;t Spring midt paa Salongulvet. Han f&#x00F8;rte Haanden op til &#x00D8;ret, dukked Hodet og lytted.</p>
<lg>
<l>&#x00AB;Glas de slaar,</l>
<l>Tiden gaar,</l>
<l>Evigheden forestaar,&#x00BB;</l>
</lg>
<p>hvisked han og satte sig igjen. Han tog Kognaksflasken og Glasset, skj&#x00E6;nked i og drak.</p>
<p>&#x00AB;Satan ogsaa!&#x00BB; Slig en Rejse havde han aldrig gjort. Det var, som om Vinden var d&#x00F8;d. Ligge her i denne giftige Varmen paa samme Fl&#x00E6;k, &#x00C6;tmaal efter &#x00C6;tmaal, Uger igjennem, med Havet som et Liglagen rundt omkring! Han greb sig i Haaret ved Tindingerne og hv&#x00E6;ste med skilte L&#x00E6;ber og sammenbidte T&#x00E6;nder.</p>
<p>Alting havde sat sig op imod ham. Mennesker og Dyr og al Markens Gr&#x00F8;de &#x2013; Sludder &#x2013; Gud og Mennesker og Vejr og Vind.</p>
<p>V&#x00E9; den, der forraader! Ja v&#x00E9; over alle sammen. De gik og havde ham tilbedste, Styrmanden, Folkene, ja selv den Jyplingen af en Kahytsgut. Sligt Pak! Fordi de altsaa havde m&#x00E6;rket, at han var en kn&#x00E6;kket Mand, trode de straks, at de kunde spille ham paa N&#x00E6;sen. Styrmanden med sit: &#x00AB;Nej men snille Kaftejn&#x00BB; &#x2013; han kunde slaa ham i Ansigtet.</p>
<p>&#x00AB;Nej Satan annamme! Han skulde vise dem, at han ikke var nogen &#x00AB;snille Kaftejn&#x00BB;. Han skulde l&#x00E6;re dem, hvor David kj&#x00F8;bte &#x2013; han skulde &#x2013; han skulde &#x2013; han skulde hive dem paa Sj&#x00F8;en allesammen, og naar de kom til Pensacola, skulde han gi Fanden i det hele og rejse til Indianerne.</p>
<p>Bare de dog kunde naa frem engang!</p>
<p>&#x00AB;Gud, din alm&#x00E6;gtige Synder, hvorfor lar Du det ikke bl&#x00E6;se! Du snakker om Forr&#x00E6;der, Du!&#x00BB; han b&#x00F8;jed sig over Bibelen og l&#x00E6;ste:</p>
<p>&#x00AB;Den Herre Kristus i den Nat, der han blev forraadt.&#x00BB; saa skj&#x00F8;v han Bogen fra sig, saa op i Skylightet og mumled: Karl Adolph Riber i den Nat, der han blev forraadt, tog han Br&#x00F8;det, takkede, br&#x00F8;d det og sagde: &#x00C6;der alle deraf.</p>
<p>Ja, han havde tat det bitre Br&#x00F8;d, Aurora havde budt ham, og &#x00E6;dt deraf, &#x00E6;dt sig selv til D&#x00F8;d og Ford&#x00F8;mmelse.</p>
<p>Se saa, nu kom det. Denne Svimmelhed. Han skjalv paa alle Lemmer, og Sveden sprang i store Draaber frem paa hans Pande. H&#x00E6;nderne laa kraftl&#x00F8;se paa Bordet, og Munden stod halvaaben. &#x00D8;jnene skelte til Siden, og hans Haar fr&#x00F8;s.</p>
<p>Der stod det tilvenstre under B&#x00E6;nken foran Agterfaldet, stivt, d&#x00F8;dt, ubev&#x00E6;geligt, den vaade, m&#x00F8;rke, slimede S&#x00E6;kkekrop med de klumpede F&#x00F8;dder og det ludende Hode.</p>
<p>Riber sad som en St&#x00F8;tte. Sveddraaberne trilled ned over hans N&#x00E6;se og drypped paa Bibelens Blade. &#x00D8;jnene blev ved at stirre til Siden.</p>
<p>&#x00AB;Slomen,&#x00BB; hvisked han pludselig og aanded op. &#x00AB;Ja Slomen,&#x00BB; gjentog han. &#x00AB;At jeg dog ikke har vidst dit Navn f&#x00F8;r nu. Hvad vil Du mig, Slomen?&#x00BB;</p>
<p>&#x00AB;Nej, nej, gaa ikke, f&#x00F8;r Du svarer mig. Jeg og Du vi er &#x00E9;t.&#x00BB; Slomen var borte, og Ribers Hode sank ned paa Bordet.</p>
<p>En stivnende Mathed seg gjennem hans Lemmer. Hele hans Krop kjendtes som d&#x00F8;d. Kun i Tindingerne tikked det sagte, og i Baghodet l&#x00F8;b der kolde traadtynde Rislinger.</p>
<p>Oppe i Agterfaldet begyndte Ory at r&#x00F8;re paa sig. Hun slog Overlagenet tilside, pusted ud, som for at bl&#x00E6;se Varmen bort, og satte sig overende.</p>
<p>Stakkels Riber, der sad han og var falden i S&#x00F8;vn over Bibelen. Aa, hvis hun bare ikke havde v&#x00E6;rt gift med ham &#x2013; hun skulde gaat frem og ha tr&#x00F8;stet og plejet ham. Ja, for han tr&#x00E6;ngte til Pleje om Dagene, saa afmagret og uhyggelig han saa ud, og den frygtelige Aande han havde faat. Men hun turde ikke n&#x00E6;rme sig ham. For t&#x00E6;nk om han misforstod og greb efter hende.</p>
<p>Hun kunde v&#x00E6;re glad i ham saadan rent medmenneskeligt, fordi han var god og snil og kj&#x00E6;k i saa mange Retninger, men v&#x00E6;re hans Kone, vorde &#x00E9;t Kj&#x00F8;d med ham, som det hed &#x2013; nej fy!</p>
<p>Men en god Bekjendt eller Veninde. Ja, Veninde, for han havde jo betroet hende saa meget. Naar de bare engang kom hjem igjen! Saa kunde hun bo hos sine For&#x00E6;ldre, eller hvis Riber vilde, for sig selv. Hun maatte naturligvis bli ved at hede Fru Riber hele sit Liv. Og saa kunde han leve paa sin gamle Vis. Naar hun blot var fri for ham, saa kom det jo ikke hende ved.</p>
<p>Men der var endnu to Ting, som hun maatte og vilde ha Besked paa. Om dengang i Klingenberghaven. <emph>Under aaben Himmel</emph>, &#x2013; det var jo akkurat som Dyrene.</p>
<p>Og saa om han ikke havde v&#x00E6;rt fortvilet bagefter, da han f&#x00F8;rste Gang som fjortenaars Gut havde v&#x00E6;rt paa et saadant Sted.</p>
<p>&#x00AB;Det er umuligt, at Forargelser ej skal komme,&#x00BB; Riber havde rejst Hodet, og l&#x00E6;ste atter i Bibelen: &#x00AB;Men v&#x00E9; den, ved hvilken de komme. Det er ham nyttigere, om en M&#x00F8;llesten blev h&#x00E6;ngt om hans Hals, og han kastedes i Havet, end at han skal forarge en af disse smaa.&#x00BB;</p>
<p>&#x00AB;Forarge en af disse smaa&#x00BB; &#x2013; Hvad mentes der med det. B&#x00F8;rnene kunde det ikke v&#x00E6;re, for de havde ikke Forstand til at forarges.</p>
<p>&#x00AB;Du skulde l&#x00E6;gge Dig og se til at faa sove, Riber.&#x00BB;</p>
<p>Riber saa op fra Bogen, og hans Blik gled rundt i Salonen.</p>
<p>&#x00AB;Du skulde l&#x00E6;gge Dig, Riber,&#x00BB; gjentog Ory.</p>
<p>&#x00AB;Ja, l&#x00E6;gge mig. L&#x00E6;gge mig ind til den evige Hvile.&#x00BB; Riber saa paa Ory med metalagtigt glinsende &#x00D8;jne. &#x00AB;Sig Godnat til mig, Aurora.&#x00BB;</p>
<p>&#x00AB;Godnat nu? det er jo Morgen.&#x00BB;</p>
<p>&#x00AB;Er det Morgen? Morgen er liksom Vaaren. Livet begynder paa nyt. Sig Adolph til mig, Aurora.&#x00BB;</p>
<p>&#x00AB;De andre har jo allesammen sagt Adolph til Dig. Hvorfor skal da jeg?&#x00BB;</p>
<p>&#x00AB;Nej, det har Du Ret i. Kald mig for Slomen. Har Du set Slomen?&#x00BB;</p>
<p>&#x00AB;Slomen!&#x00BB; sa Ory. &#x00AB;Hvad er nu det for noget T&#x00F8;v, Du kommer med.&#x00BB;</p>
<p>&#x00AB;Slomen har v&#x00E6;rt her i Nat igjen. Slomen smilte til mig.&#x00BB;</p>
<p>&#x00AB;En skulde tro, Du ikke var rigtig vel forvaret, slig som Du snakker.&#x00BB;</p>
<p>&#x00AB;Jo,&#x00BB; sa Riber, &#x00AB;nu er jeg vel forvaret, for nu forstaar jeg det altsammen. Jeg har forarget en af disse mine smaa, og det er Dig, Aurora.&#x00BB;</p>
<p>&#x00AB;Aa Herregud mig! Hvad gj&#x00F8;r det. Men der kan Du se.&#x00BB;</p>
<p>&#x00AB;Jeg b&#x00E9;r Dig ikke mere om at sige Adolph til mig. Aldrig mere. Mellem os er der det store Fjendskab.&#x00BB;</p>
<p>&#x00AB;Ikke noget Fjendskab. Lad os v&#x00E6;re Venner, Riber.&#x00BB;</p>
<p>&#x00AB;Aa ja, Venner, Venner, Venner. &#x2013; &#x2013; Tror Du, Du kan v&#x00E6;re nogen Ven for mig? Nej Gud Fader bevare mig! Ikke Ven, ikke Kone, ikke nogenting i Verden. Jeg er bange for Dig, ene og alene bange. Saasnart vi kommer frem, skynder jeg mig til Indianerne.&#x00BB;</p>
<p>&#x2013; &#x00AB;Godmorgen&#x00BB;. Halfdan kom ind med et Fejebr&#x00E6;t og en St&#x00F8;vekost i Haanden.</p>
<p>&#x00AB;Du skulde slukke Lampen, Riber,&#x00BB; sa Ory. &#x00AB;Det er jo h&#x00F8;j, lys Dag.&#x00BB;</p>
<p>Riber rejste sig, skrued Lampen ned og pusted den ud.</p>
<p>&#x00AB;Hvad Satan! det bl&#x00E6;ser, tror jeg, og ingen r&#x00F8;rer sig.&#x00BB; Riber l&#x00F8;b ud. Hans n&#x00F8;gne F&#x00F8;dders hastige Skridt klasked mod Gulvets Voksdug.</p>
<p>&#x00AB;Vil Fruen ha Kaffe?&#x00BB; spurgte Halfdan.</p>
<p>&#x00AB;Ja tak, lad mig faa lidt Kaffe.&#x00BB; Halfdan gik, og Ory kravled i sin lange Natkjole ned fra Agterfaldet og st&#x00F8;dte sin Fod mod Ribers Haandv&#x00E6;gte, der laa paa B&#x00E6;nken. Saa gik hun ind i Kammeret og gjorde Toilette.</p>
<p>&#x00AB;V&#x00E6;rsgod, her er Kaffen,&#x00BB; meldte Halfdan kort efter.</p>
<p>&#x00AB;S&#x00E6;t den paa Salonbordet. Hvad var det for en Larm paa D&#x00E6;kket?&#x00BB;</p>
<p>&#x00AB;Det var Kaptejnen, som slog Styrmanden.&#x00BB;</p>
<p>&#x00AB;Vent lidt, Halfdan.&#x00BB; Ory tog Slobrokken paa og kom ind i Salonen. &#x00AB;Slog han ham?&#x00BB;</p>
<p>&#x00AB;Ja det skal Gud vide.&#x00BB;</p>
<p>&#x00AB;Men hvorfor?&#x00BB;</p>
<p>&#x00AB;Jeg kom gaaende fra Byssen med Kaffekanden og saa saa jeg Kaptejnen staa og snakke med Styrmanden. Og pludselig laa Styrmanden kladask i D&#x00E6;kket med Kaptejnen ovenpaa sig.&#x00BB;</p>
<p>&#x00AB;Hvad gjorde Styrmanden?&#x00BB;</p>
<p>&#x00AB;Ingenting. Han laa saa roligt som et Lys. Kaptejnen spytted ham i Ansigtet og Styrmanden sa bare: V&#x00E6;rsgod, v&#x00E6;rsgod. Men der kommer han,&#x00BB; Halfdan gik ud af Salonen, og Sekundet efter stod Riber der. Hans Skjorte var fl&#x00E6;nget foran paa Brystet, Aandedr&#x00E6;ttet gik hurtigt, og H&#x00E6;nderne, som han holdt l&#x00F8;ftet, skjalv.</p>
<p>&#x00AB;Jeg har pryglet Styrmanden,&#x00BB; sa han forpustet.</p>
<p>&#x00AB;Det synes Du kanske er en Heltegjerning?&#x00BB; spurgte Ory, og saa paa ham med et haanligt Blik.</p>
<p>&#x00AB;Samme Vejr, ikke Spor af et Vindpust. Jeg er tr&#x00E6;t og syg, Aurora.&#x00BB;</p>
<p>&#x00AB;Ja hvorfor gaar Du heller ikke i Seng om N&#x00E6;tterne?&#x00BB;</p>
<p>&#x00AB;I Seng? Hvad skal jeg der?&#x00BB;</p>
<p>&#x00AB;Gaa nu ind og l&#x00E6;g Dig. Du ser forf&#x00E6;rdelig ud,&#x00BB;</p>
<p>&#x00AB;Ja Aurora.&#x00BB; Han tog for sig i Bordet og famled sig frem langs V&#x00E6;ggen.</p>
<p>Ory saa paa hans kraftige Ben under den korte Skjorte.</p>
<p>&#x00AB;Dengang i Klingenberghaven med hende Opvartningspigen &#x2013;?&#x00BB; Ory fik ikke tale ud. En Lyd, der l&#x00F8;d som Br&#x00F8;let af et sygt Dyr, stansed hende, og samtidig dukked Riber sig, som for at undgaa et Hug. Saa drejed han langsomt Hodet, og saa hen paa Ory, der sad i Sofaen og drak Kaffe.</p>
<p>&#x00AB;Ja Herregud, <emph>det</emph> kan Du da vel sagtens fort&#x00E6;lle mig.&#x00BB;</p>
<p>Riber b&#x00F8;jed Hodet bagover, og vrikked det frem og tilbage. Saa gik han hen og tog Haandv&#x00E6;gtene. Snoren, de var bundet sammen med, vikled han to Ganger rundt om sin Hals.</p>
<p>&#x00AB;Jeg synes sandelig ikke, at den Gymnastikken hj&#x00E6;lper Dig noget.&#x00BB;</p>
<p>&#x00AB;Den Herre Jesus, i den Nat, da han blev forraadt,&#x00BB; mumled Riber. Saa sprang han op paa B&#x00E6;nken, kr&#x00F8;b hastig over Agterfaldet og forsvandt gjennem Vinduet.</p>
<p>Ory h&#x00F8;rte et Plump og Lyden af Vandet, der slugende lukked sig om hans tunge Legeme.</p>
<figure rend="shortHorizRule"/>
</div>
</body>
</text>
</TEI>