<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Skram_KarensJul">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no 2011.
<lb/>Amalie Skram: Karens jul</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Skram_Karens_jul.doc (Hilde B&#x00F8;e des. 2011)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-12-14">Kodet om til TEI P5.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Skram_KarensJul_tekst"> 
<front>
<titlePage type="main">
<byline><docAuthor>Amalie Skram</docAuthor></byline>
<docTitle>
<titlePart type="main">Karens Jul</titlePart>
</docTitle>
<docDate>1892<note type="footnote">Fortellingen ble f&#x00F8;rst trykket i <hi rend="italic">Politiken</hi> i 1885. I 1892 ble den, sammen med noen andre fortellinger, gitt ut sammen med romanen <hi rend="italic">Forraadt</hi>. Teksten i bokselskap.no f&#x00F8;lger 1892-versjonen.</note></docDate> 
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="images/KarensJul.jpg"/></figure>
</div>
</front>
<body>
<div type="chapter" subtype="shortStory">
<p>Paa en af Dampskibskajerne i Kristiania laa der for en Del Aar siden et graamalet Tr&#x00E6;hus med fladt Tag, uden Skorsten, omtrent 4 Alen langt og lidt kortere paa den anden Led. I begge Tv&#x00E6;rv&#x00E6;ggene var der et lidet Vindue, det ene lige overfor det andet. D&#x00F8;ren vendte mod S&#x00F8;siden og kunde lukkes baade indvendig og udvendig med Jernkroge, der blev h&#x00E6;gtet fast i Kramper af samme Metal.</p>
<p>Hytten var oprindelig bleven opf&#x00F8;rt til F&#x00E6;rgem&#x00E6;ndene, for at de skulde have Tag over Hodet i Regnvejr og i Vinterkulden, naar de sad og drev og vented paa, at nogen skulde komme og forlange Baad. Senere, da Smaadamperne mere og mere slugte Trafiken, var F&#x00E6;rgem&#x00E6;ndene trukket andet Steds hen. Saa blev Huset kun benyttet lejlighedsvis af hvem det kunde falde sig. De sidste, som havde gjort Brug af det, var nogle Stenarbejdere, naar de holdt sine Maaltider to ad Gangen, da de en Sommer reparerte paa Kajstykket i N&#x00E6;rheden.</p>
<p>Siden var der ingen, som tog Notits af den gamle, lille R&#x00F8;nne. Den blev staaende, hvor den stod, fordi Havnev&#x00E6;senet ikke fik det Indfald at ta den bort, og fordi ingen indgik med Klage over, at den stod i Vejen for nogen eller noget.</p>
<p>Saa var det en Vinternat i December Maaned hen under Jul. Det drev saa smaatt med Sne, men den smelted, mens den faldt, og gjorde den kl&#x00E6;brige M&#x00F8;lje paa Kajens Brostene alt vaadere og federe. Paa Gaslygterne og Dampkranerne laa Sneen som et graalighvidt, fintfrynset Overtr&#x00E6;k, og kom man t&#x00E6;t ned til Skibene, kunde man skimte gjennem M&#x00F8;rket, at den hang i Riggen som Guirlander mellem Masterne. I den m&#x00F8;rkegraa, disige Luft, fik Gasflammerne i Lygterne en skidden, brandgul Glans, mens Skibslanternerne lyste med et grumset-r&#x00F8;dt Skin. Af og til skar den knaldende Lyd fra Skibsklokkerne med et brutalt Gnelder gjennem den fugtige Atmosf&#x00E6;re, naar Vagten om Bord slog Glas til Afl&#x00F8;sning.</p>
<p>Politikonstablen, som patruljerte paa Kajen, standsede ved Gaslygten udenfor det forhenv&#x00E6;rende F&#x00E6;rgemandshus. Han trak sit Uhr frem for at se, hvor langt Natten var leden, men idet han holdt det op mod Lyset, h&#x00F8;rte han noget, som ligned Barnegraad. Han lod Haanden synke, saa sig om og lytted. Nej, det var ikke saa. Op igjen med Uhret. Lyden var der atter, denne Gang blandet sammen med en sagte Tyssen. Igjen lod han Haanden synke, og igjen blev det stille. Hvad Dj&#x00E6;velen var dette for Narreri? Han gav sig til at snuse om i N&#x00E6;rheden, men kunde ingen Ting opdage. For tredje Gang kom Uhret op mod Gasskinnet, og denne Gang fik han Fred til at se, at Klokken straks var 4.</p>
<p>Han drev opover, forbi Huset, undred sig lidt, men t&#x00E6;nkte sluttelig, at det vel maatte ha v&#x00E6;rt Indbildning.... Eller hvordan det nu kunde h&#x00E6;nge sammen.</p>
<p>Da han en Stund efter kom samme Vej tilbage og n&#x00E6;rmed sig Huset, skotted han til det. Hvad var det? Saa han ikke noget r&#x00F8;re sig derinde? Gaslygterne udenfor kasted fra begge Sider Skinnet ind gjennem Vinduerne, saa det tog sig ud, som var der t&#x00E6;ndt Lys derinde.</p>
<p>Han gik hen og keg ind. Ganske rigtigt. Der sad et V&#x00E6;sen paa B&#x00E6;nken t&#x00E6;t under Vinduet, en liden sammenkr&#x00F8;get Skikkelse, som b&#x00F8;jed sig forover og pusled med noget, han ikke kunde se. Et Skridt omkring Hj&#x00F8;rnet, og han stod ved D&#x00F8;ren og vilde ind. Den var st&#x00E6;ngt.</p>
<p>&#x00AB;Luk op&#x00BB; &#x2013; raabte han, og banked paa med sin Kno.</p>
<p>Han h&#x00F8;rte det fare op med et S&#x00E6;t, der kom som et svagt, forskr&#x00E6;kket Udraab, og saa blev det ganske stille. </p>
<p>Han banked igjen med sin knyttede N&#x00E6;ve og gjentog:</p>
<p>&#x00AB;Luk op, Dere derinde! Luk op paa &#x00D8;jeblikket.&#x00BB;</p>
<p>&#x00AB;Hvad er det? Herregud, her er ingen her,&#x00BB; &#x2013; kom det forskr&#x00E6;mt fra t&#x00E6;t ved D&#x00F8;ren.</p>
<p>&#x00AB;Luk op. Det er Politiet!&#x00BB;</p>
<p>&#x00AB;J&#x00F8;sses, er det Polletie &#x2013; aa kj&#x00E6;re, v&#x00E6;ne, det er bare mig, j&#x00E6; gj&#x00F8;r ingen Ting, bare blottenes sitter her, skj&#x00F8;nner Dere.&#x00BB;</p>
<p>&#x00AB;Kan Dem se til at faa op D&#x00F8;ren med Dem, eller Dem ska faa and&#x0027;t aa vite. Vil Dem...&#x00BB;</p>
<p>Han kom ikke l&#x00E6;nger, for i det samme gik D&#x00F8;ren op, og i n&#x00E6;ste Nu luded han sig gjennem Aabningen ind i det lave Rum, hvor han akkurat kunde staa oprejst.</p>
<p>&#x00AB;Er Dem galen! Inte lukke op for Politiet! Hvad t&#x00E6;nker Dem paa?&#x00BB;</p>
<p>&#x00AB;Om Forladelse, Hr. Polletie, &#x2013; j&#x00E6; lukker jo op, ser Dere.&#x00BB;</p>
<p>&#x00AB;Det var nok ogsaa bedste Raa&#x0027;en&#x00BB; &#x2013; brummed han. </p>
<p>&#x00AB;Hvad er Du for en, og hvem har git Dig Lov til at ta Lossement her?&#x00BB;</p>
<p>&#x00AB;Det er bare mig, Karen,&#x00BB; &#x2013; hvisked hun. &#x00AB;J&#x00E6; sitter her med Ungen min.&#x00BB;</p>
<p>Politikonstablen tog den talende n&#x00E6;rmere i &#x00D8;jesyn. Det var et tyndt, lidet Fruentimmer, med et smalt, blegt Ansigt og et dybt Kjertelar paa den ene Kind, ret op og ned som en Stage, og &#x00F8;jensynlig n&#x00E6;ppe ganske voksen. Hun var if&#x00F8;rt et lysebrunt Overstykke, en Slags Kofte eller Jakke, hvis Snit r&#x00F8;bed, at den havde kjendt bedre Dage, og et m&#x00F8;rkere Kjoleskj&#x00F8;rt, der hang i Laser forneden og naaed hende til Anklerne. F&#x00F8;dderne stak i et Par hullede Soldaterst&#x00F8;vler, hvis Aabninger foran var uden Sn&#x00F8;rebaand. I den ene Arm holdt hun en Byldt Filler, der laa tv&#x00E6;rs paa hendes Liv. Ud af Byltens &#x00F8;verste Ende stak noget hvidt. Det var et Barnehode, som died hendes magre Bryst. Om Hodet havde hun en Tjavs af et T&#x00F8;rkl&#x00E6;de, der var knyttet under Hagen, bag i Nakken stak Haarfliserne frem. Hun rysted af Kulde fra &#x00F8;verst til nederst, og naar hun flytted sig, klissed og knirked det i St&#x00F8;vlerne, som stod hun og stamped i en gr&#x00F8;dagtig Substans.</p>
<p>&#x00AB;J&#x00E6; trudde inte, det ku sjenere naa&#x0027;en&#x00BB; &#x2013; blev hun ved i en pibende Tone &#x2013; &#x00AB;det staar jo her, dette Kotte&#x0027;.&#x00BB;</p>
<p>Politikonstablen fik en beklemmende Fornemmelse. I det f&#x00F8;rste &#x00D8;jeblik havde han t&#x00E6;nkt at drive hende ud med fyndige Ord og la hende slippe med en Advarsel. Men da han saa paa dette elendige Barn, som stod der med det lille Kryb i Armen og trykked sig op ad B&#x00E6;nken og ikke turde s&#x00E6;tte sig af Frygt og Ydmyghed, gik der et Slags R&#x00F8;relse igjennem ham.</p>
<p>&#x00AB;Men i Jessu Navn da &#x2013; hvad bestiller Du her, Pika mi?&#x00BB;</p>
<p>Hun opfanged den mildere Klang i hans Stemme. Angsten fortog sig, og hun begyndte at gr&#x00E6;de.</p>
<p>Konstablen trak D&#x00F8;ren til og lukked den.</p>
<p>&#x00AB;S&#x00E6;t Dig ned lidt&#x00BB; &#x2013; sa han &#x2013; &#x00AB;Ungen er sagta tung aa staa og holde paa.&#x00BB; </p>
<p>Hun gled stille ned paa B&#x00E6;nken.</p>
<p>&#x00AB;Naadda&#x00BB; &#x2013; sa Konstablen opmuntrende og satte sig paa den modsatte Tv&#x00E6;rb&#x00E6;nk.</p>
<p>&#x00AB;Aa Herregud, Hr. Polleti &#x2013; la mig faa v&#x00E6;re her,&#x00BB; l&#x00E6;sped hun gjennem Graaden. &#x00AB;J&#x00E6; ska inte gj&#x00F8;re Ugagn, inte det v&#x00E6;rdige Gran &#x2013; holle rent etter mig &#x2013; Dere ser selv &#x2013; her er ingen Urenslighed &#x2013; det <emph>der</emph>, er Br&#x00F8;dskorper.&#x00BB; &#x2013; Hun pegte paa et Filleknytte nede paa Gulvet. &#x00AB;Je gaar og ber om Dagene. &#x2013; I Flasken er der en Skv&#x00E6;t Vand. &#x2013; La mig faa v&#x00E6;re her om N&#x00E6;tterne, tedess j&#x00E6; faar Plassa mi tilbage &#x2013; bare Madammen kommer&#x00BB; &#x2013; hun holdt inde og sn&#x00F8;d sig i Fingrene, som hun aft&#x00F8;rred paa sit Skj&#x00F8;rt.</p>
<p>&#x00AB;Madammen, hvem er naa det da?&#x00BB; spurgte Konstablen.</p>
<p>&#x00AB;Det var hende, j&#x00E6; tjente hos. &#x2013; J&#x00E6; hadde slik p&#x00E9;n Kondition med 4 Kroner Maanen og Frukost, men saa kom j&#x00E6; i Ul&#x00F8;kka, og saa maatte j&#x00E6; jo v&#x00E6;k, forstaas. Madam Olsen gik sj&#x00F8;l og fik mig paa Stiftelsen, hu er saa snil, Madam Olsen, og j&#x00E6; var i Tjenesten, like tedess j&#x00E6; gik paa Stiftelsen og la mig, for hu er alene, Madam Olsen, og hu sa, hu sku beholle mig, tedess j&#x00E6; inte ku&#x0027; orke mere. Men saa kom dette paa, at Madam Olsen sku&#x0027; rejse, for hu er Jordemor, Madam Olsen, og saa blev hu syk liggenes deroppe paa Landet, og nu siger dem, hu kommer inte f&#x00F8;r til Jula.&#x00BB;</p>
<p>&#x00AB;Men Gudbevare mig vel, at gaa slik og sl&#x00E6;be omkring med Ungen, mens Du venter paa Madammen. Kan der v&#x00E6;re Mening i sligt no&#x0027;e?&#x00BB; Konstablen rysted paa Hovedet.</p>
<p>&#x00AB;J&#x00E6; har ingenstans aa v&#x00E6;re&#x00BB; &#x2013; sutred hun. &#x00AB;Nu siden Far min d&#x00F8;dde, er der ingen til aa ta mig i Forsvar, naar min Stedmor kaster mig ut.&#x00BB;</p>
<p>&#x00AB;Men Barnefaren da?&#x00BB;</p>
<p>&#x00AB;Han da,&#x00BB; sagde hun og gjorde et lille Kast med Nakken. &#x00AB;Der er nok inte naa&#x0027;en Skik aa faa paa ham, l&#x00E6;l.&#x00BB;</p>
<p>&#x00AB;Men Du ved da vel det, at Du kan faa&#x0027;an d&#x00F8;mt til aa betale for Barne?&#x00BB;</p>
<p>&#x00AB;Ja dem siger saa,&#x00BB; &#x2013; svarte hun. &#x00AB;Men hosdan ska en b&#x00E6;re sig ad, naar han inte finns?&#x00BB;</p>
<p>&#x00AB;Opgi Du bare Navnet hans til mig, Du&#x00BB; &#x2013; mente Konstablen &#x2013; &#x00AB;saa ska han nok bli fremskaffet.&#x00BB;</p>
<p>&#x00AB;Ja, den som vidste det,&#x00BB; &#x2013; sagde hun stilf&#x00E6;rdigt.</p>
<p>&#x00AB;Haa for naa&#x0027;e! Kjender Du inte Navnet paa dit eget Barns Far?&#x00BB;</p>
<p>Karen stak Fingeren i Munden og suged paa den. Hodet gled forover. Der kom et hj&#x00E6;lpel&#x00F8;st, fjollet Smil paa Ansigtet. &#x00AB;N&#x2013;e&#x2013;j,&#x00BB; hvisked hun med en langtrukken Betoning paa hvert Bogstav og uden at ta Fingeren bort.</p>
<p>&#x00AB;Naa har jeg aldrig i mine Dager h&#x00F8;rt saa galt,&#x00BB; &#x2013; satte Konstablen i. &#x00AB;I Jessu Navn da, hosdan gik det til, at Du kom isammens med ham?&#x00BB;</p>
<p>&#x00AB;J&#x00E6; traf ham paa Gata om Kv&#x00E6;llene, naar det var m&#x00F8;rkt,&#x00BB; sa hun, uden Spor af Undseelse, &#x00AB;men det varte inte l&#x00E6;nge, f&#x00F8;r han ble borte, og siden har j&#x00E6; aldrig set ham.&#x00BB;</p>
<p>&#x00AB;Har Du inte spurt Dig for da?&#x00BB; </p>
<p>&#x00AB;Det har j&#x00E6; nok alties, men der er ingen som v&#x00E9;d, hvor han er afblet. Han har tat sig en Plass paa Landet, ventelig, for han hadde enten med Hester eller Kj&#x00F8;r aa gj&#x00F8;re det ku j&#x00E6; kjenne paa Lokta, som f&#x00F8;lgte ham.&#x00BB;</p>
<p>&#x00AB;Gud bevare mig vel for et Slags Stel,&#x00BB; &#x2013; mumled Konstablen. &#x00AB;Du maa gaa og melde Dig til Fattigv&#x00E6;senet,&#x00BB; sagde han h&#x00F8;jere, &#x2013; &#x00AB;saa der kan bli en Greje paa detteneherre.&#x00BB;</p>
<p>&#x00AB;Nej det gj&#x00F8;r j&#x00E6; inte,&#x00BB; svarte hun pludselig st&#x00E6;dig.</p>
<p>&#x00AB;Det er da vel bedre aa komme paa Mangelsgaarden og faa Mad og Husly, fremfor det, Du gaar paa naa,&#x00BB; &#x2013; sa Konstablen.</p>
<p>&#x00AB;Ja, men naar bare Madam Olsen kommer &#x2013; hu er saa snil, Madam Olsen &#x2013; hu tar mig til Maanespike, j&#x00E6; ved det saa vist, for hu lovte det &#x2013; saa kjenner j&#x00E6; en Kone, som vil ta os i Lossji for 3 Kroner Maanen. Hu vil passe Ungen, mens j&#x00E6; er hos Madam Olsen, og saa ska j&#x00E6; gj&#x00F8;re henneses Arbej, naar j&#x00E6; kommer fra Madammen. Det blir saa vel altsammen, naar bare Madam Olsen kommer, og hu kommer til Jula, siger dem.&#x00BB;</p>
<p>&#x00AB;Ja, ja, Jenta mi, hver som er voksen, raa&#x0027;er sig sj&#x00F8;l, men her har Du ingen Rettighed til aa opholde Dig.&#x00BB;</p>
<p>&#x00AB;Om j&#x00E6; sitter her om Natten &#x2013; kan naa det gj&#x00F8;re naa&#x0027;e? Aa herregud la mig faa Lov til det, Ungen ska ikke faa skrike. Bare til Madammen kommer &#x2013; aa go&#x0027;e Hr. Polleti, bare til Madammen kommer.&#x00BB;</p>
<p>&#x00AB;Men Du fryser jo ford&#x00E6;rvet, baade Du og Barne.&#x00BB; Han saa paa hendes usle Kl&#x00E6;r.</p>
<p>&#x00AB;Her er da alties likere her end ute paa aapne Gata, ser Dere. Aa, Hr. Polleti &#x2013; bare til Madammen kommer.&#x00BB;</p>
<p>&#x00AB;Egentlig saa sku&#x0027; Du nu paa Stassjonen, ser Du&#x00BB; &#x2013; sa Konstablen i en overvejende Tone og kl&#x00F8;ed sig bag &#x00D8;ret.</p>
<p>Hun f&#x00F4;r op og flytted sig hen til ham. &#x00AB;Inte gj&#x00F8;r det, inte gj&#x00F8;r det,&#x00BB; klynked hun, idet hun med sine frosne Fingre greb fat i hans &#x00C6;rme. &#x00AB;J&#x00E6; ber saa vakkert &#x2013; i Guds Navn &#x2013; bare til Madammen kommer.&#x00BB; </p>
<p>Konstablen bet&#x00E6;nkte sig. Tre Dage til Julen, regned han ud.</p>
<p>&#x00AB;Ja ja, lad gaa&#x00BB;, sa han h&#x00F8;jt, idet han rejste sig. &#x00AB;Du kan v&#x00E6;re her til Julen, men ikke en Dag l&#x00E6;nger. Og l&#x00E6;g M&#x00E6;rke til det: der er ingen, som maa vite det.&#x00BB;</p>
<p>&#x00AB;Gud signe Dere, Gud signe Dere, og Tak skal Dere ha,&#x00BB; br&#x00F8;d hun ud.</p>
<p>&#x00AB;Men pas paa at v&#x00E6;re v&#x00E6;k Kl. 6 pr&#x00E6;cis om Morgenen, f&#x00F8;r de begynder Trafiken herude,&#x00BB; la han til, da han var halvt ude af D&#x00F8;ren.</p>
<p>N&#x00E6;ste Nat, da han kom forbi Hytten, standsed han og saa ind. Hun sad i en skraa Stilling, tilbagel&#x00E6;net med Vindueskarmen; hendes Profil med Knyttet&#x00F8;rkl&#x00E6;det om Hodet, tegned sig svagt mod Ruderne. Barnet laa ved Brystet og died. Hun r&#x00F8;rte sig ikke og syntes at sove.</p>
<p>Ud paa Morgenen slog det om til Frost. I L&#x00F8;bet af den n&#x00E6;ste Dag gik Termometret ned til 12 Grader. Det blev gneldrende Kulde med klar og stille Luft. Paa Vinduerne i det lille F&#x00E6;rgemandshus kom der et tykt Lag af hvidt Rim, som gjorde Ruderne aldeles uigjennemsigtige.</p>
<p>Juleaften blev der igjen Vejrforandring. Det t&#x00F8;ed og drypped allesteds fra. Man var n&#x00E6;sten n&#x00F8;dt til at gaa med Paraply, endskj&#x00F8;nt det ikke regned. Nede paa Kajen var alle Pakhusvinduerne atter blevne isfri, og F&#x00F8;ret var v&#x00E6;rre end nogensinde.</p>
<p>Om Eftermiddagen ved Totiden kom Konstablen derned. Han havde haft Orlov de sidste Par N&#x00E6;tter paa Grund af en Forkj&#x00F8;lelsesfeber, som L&#x00E6;gen havde git ham Attest for. Nu skulde han ud og snakke med en Fyr paa et af Dampskibene.</p>
<p>Hans Vej faldt forbi Huset. Endskj&#x00F8;nt det allerede var begyndt at skumre, saa han det dog i flere Skridts Afstand, det, der bragte ham til at stanse og bli saa underlig ilde ved. Der sad hun i n&#x00F8;jagtig den samme Stilling som hin Nat for to Dage siden. Det selvsamme Stykke Profil paa Ruden. Han anstilled egentlig ikke nogen Refleksion derover, bare f&#x00F8;lte sig greben af Gru over dette forstenede selvsamme. Der gik en uvilkaarlig Gysen igjennem ham. Skulde der v&#x00E6;re h&#x00E6;ndt noget?</p>
<p>Han skyndte sig hen til D&#x00F8;ren; den var st&#x00E6;ngt. Saa slog han i Stykker en Rude, fik fat paa en J&#x00E6;rnstang, som han strakte ind gjennem Aabningen og h&#x00E6;gted med den Krogen af Krampen. Traadte saa ind, sagte og forsigtigt.</p>
<p>De var stend&#x00F8;d begge to. Barnet laa op til Moderen og holdt endnu i D&#x00F8;den Brystet i Munden. Nedover dets Kind var der fra Brystvorten silet nogle Draaber Blod, som laa st&#x00F8;rknet paa Hagen. Hun var forf&#x00E6;rdelig udt&#x00E6;ret, men paa Ansigtet laa der som et stille Smil.</p>
<p>&#x00AB;Stakkars Jente, for Jul hun fik,&#x00BB; mumled Konstablen, mens han visked sig i &#x00D8;jet.</p>
<p>&#x00AB;Men kansje det er bedst, som det er for dem begge to. Vorherre, han har naa vel en Mening med det.&#x00BB;</p>
<p>Han gik ud igjen, trak D&#x00F8;ren til og gjorde Krogen fast. Skyndte sig saa paa Stationen for at melde Tildragelsen.</p>
<p>Den f&#x00F8;rste Arbejdsdag efter Juleh&#x00E6;lgen lod Havnev&#x00E6;senet det gamle F&#x00E6;rgemandshus rive ned og transportere bort. Det skulde ikke staa der og v&#x00E6;re Tilholdssted for alskens L&#x00F8;sg&#x00E6;ngere.</p>
</div>
</body>
</text>
</TEI>