<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIOA_Sivle_Streik">
<teiHeader>
<fileDesc>
<titleStmt>
<title>HIOA/bokselskap.no, 2013
<lb/>Per Sivle: <hi rend="italic">Streik</hi>
<lb/>Teksten f&#x00F8;lger <hi rend="italic">Streik</hi> (1891) og er basert p&#x00E5; skannet og ocr-lest fil fra Nasjonalbiblioteket/Bokhylla.no. Korrekturlest og tilrettelagt av HIOA-studentene Rita Cicconi, Rolf H&#x00E5;kon Kristiansen og Leif-Arne Svellingen.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av HIOA/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2009061012002 (fra Nasjonalbiblioteket/Bokhylla.no 2013).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2013-03-27">Lagt inn innholdsfortegnelse og ref-koding. Fjernet harde linjeskift. Sjekket entiteter. Kodekontroll.</change>
<change xml:id="HIOA" who="HIOA" when="2013-03-15">Kodet, korrekturlest og tilrettelagt av Rita Cicconi, Rolf H&#x00E5;kon Kristiansen og Leif-Arne Svellingen som en del av valgfaget "E-b&#x00F8;ker" p&#x00E5; HIOA v&#x00E5;ren 2013.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIOA_Sivle_Streik_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Per Sivle</docAuthor></byline>
<docTitle>
<titlePart type="main">Streik</titlePart>
<titlePart type="sub">Arbeiderroman</titlePart>
</docTitle>
<docDate>1891</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="streik.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Arbeideren</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">I.</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">II.</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">III.</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">IV.</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">V.</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VI.</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VII.</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">VIII.</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">IX.</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">X.</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">XI.</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">XII.</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">XIII.</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">XIV.</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">XV.</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">XVI.</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">XVII.</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">XVIII.</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">XIX.</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="poem">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Arbeideren.</ref></head>
<lg>
<l>Fra Haanden til Munden, idag som igaar,</l>
<l>&#x2013; ja, slig er jo gjerne Arbeiderens Kaar.</l>
<l>For Evner og Yrke Tilv&#x00E6;relsen b&#x00F8;d</l>
<l>ham mangengang neppe det daglige Br&#x00F8;d;</l>
<l>og s&#x00E6;l vil han prises, om ei han gik tr&#x00E6;t,</l>
<l>f&#x00F8;r han uden Bekymring fik spise sig m&#x00E6;t.</l>
</lg>
<lg>
<l>&#x00CA;t efter &#x00EA;t rulled Seklerne frem;</l>
<l>Sl&#x00E6;gter og Meninger skifted med dem.</l>
<l>Det bobled, det b&#x00F8;lged paa Folkenes Hav,</l>
<l>der h&#x00E6;ved sig Tanker, der reiste sig Krav,</l>
<l>Legioner af dristige Viljer sig samle</l>
<l>saa man &#x2013; til Kamp for det ny mod det gamle.</l>
<l>&#x2013; Da slog Trikoloren, med Melding om Seir,</l>
<l>sin Vinge ud over Frihedens Leir.</l>
</lg>
<lg>
<l>Fornyet stod alt i den spr&#x00E6;ngte Ramme,</l>
<l>&#x2013; Arbeideren blot var omtrentlig den samme.</l>
<l>Vistnok han midt i det svare Bulder</l>
<l>l&#x00F8;fted mod H&#x00F8;iden sin brede Skulder</l>
<l>og sendte sit Blik mod det s&#x00E6;lsomme Gry,</l>
<l>&#x2013; men spytted saa raadvild i N&#x00E6;ven paany,</l>
<l>greb atter om Skaftet, str&#x00E6;ved og kaved,</l>
<l>og t&#x00E6;nkte paa F&#x00F8;den, og roted og graved.</l>
</lg>
<lg>
<l>Det var, som f&#x00F8;dtes han aandelig stum</l>
<l>og med Ryggen som skabt til at v&#x00E6;re krum.</l>
<l>Se, dette voldte den lammende Magt</l>
<l>af det tunge Aartuseners Tryk af Foragt;</l>
<l>og det tog Tid, f&#x00F8;r han blev saa l&#x00E6;rd,</l>
<l>at han fatted sit eget Menneskev&#x00E6;rd</l>
<l>&#x2013; hin sv&#x00E6;re L&#x00E6;re. For det ved Vorherre:</l>
<l><hi rend="italic">det er smaat med den Kundskab endnu, desv&#x00E6;rre!</hi></l>
</lg>
<lg>
<l>Imidlertid gryr det dog ogsaa af Dag</l>
<l>for Arbeideren nu og Arbeiderens Sag;</l>
<l>hans Lov er ei l&#x00E6;nger den gamle Vane,</l>
<l>og Verden begynder omsider at ane:</l>
<l>hans Hjerne kan fostre gl&#x00F8;dende Tanker,</l>
<l>&#x2013; at ogsaa <hi rend="italic">hans</hi> Bryst har et Hjerte, som banker.</l>
</lg>
<lg>
<l>Hvo Tidernes Tegn en Smule forstaar,</l>
<l>han ser, at Arbeidernes Tid, <hi rend="italic">den er vor;</hi></l>
<l>med higende Trang de fra Vinter mod Sommer</l>
<l>i tunge Fylkinger endelig kommer,</l>
<l>st&#x00E6;vnende frem, efter Br&#x00F8;dres Eksempel,</l>
<l>mod Menneskerettighedernes Tempel,</l>
<l>slig, at Europas Grundvold idag</l>
<l>skj&#x00E6;lver ved Tr&#x00E6;sko-Trinnenes Slag;</l>
<l>vi h&#x00F8;rer alt, de knaker, de gamle Planker,</l>
<l>naar de barkede N&#x00E6;ver paa Porten banker;</l>
<l>vi h&#x00F8;rer fra tusen Tuseners N&#x00F8;d</l>
<l>Fordringen tordne: <hi rend="italic">Retf&#x00E6;rd og Br&#x00F8;d!</hi></l>
<l>&#x2013; Og Rigerne dirrer, og Sindene b&#x00E6;ver,</l>
<l>mens Stemmer sig samler, og Raabet sig h&#x00E6;ver:</l>
<l><hi rend="italic">luk op, luk op! skyd Slaaen tilside!</hi></l>
<l><hi rend="italic">luk op, f&#x00F8;r der spr&#x00E6;nges! luk op itide!</hi></l>
</lg>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">I.</ref></head>
<p>Fra &#x00D8;st s&#x00E6;nker sig det brede Dalf&#x00F8;re j&#x00E6;vnt ned mod Fjorden, som gaar ind fra Vest.</p>
<p>Men hvor Fjorden og Dalen m&#x00F8;des, der ligger Byen Langestrand &#x2013; paa begge Sider af det langstrakte Udl&#x00F8;b, hvor Dalens Elv blander sine Vandmasser med Fjordens Sj&#x00F8;.</p>
<p>Det er en gammel-gammel Vittighed, som dog de Borgere af Langestrand altid finder lige frisk og forn&#x00F8;ielig: at &#x00AB;Langestrand er en <hi rend="italic">lastefuld</hi> By&#x00BB;.</p>
<p>Vittigheden er forresten ganske betegnende. Det er Lasten, som er Langestrands egentlige Grundl&#x00E6;gger; Byen staar og falder med Lasten; jo mere Last, des st&#x00F8;rre Velv&#x00E6;re &#x2013; og omvendt; det kan i bogstavelig Forstand med fuld Ret siges, at Langestrands Indvaanere i v&#x00E6;sentlig Mon lever og ern&#x00E6;rer sig ved Last. <hi rend="italic">Tr&#x00E6;last,</hi> ja; &#x2013; thi hvad Last og Lastefuldhed i anden Tydning angaar, er Langestrand neppe enten v&#x00E6;rre eller bedre end Byer i Almindelighed.</p>
<p>Langestrand er nemlig en af Norges betydeligere Tr&#x00E6;lastbyer.</p>
<p>En M&#x00E6;ngde tilgr&#x00E6;nsende Dalstr&#x00F8;g sender med hver sin Elv T&#x00F8;mmerstok efter T&#x00F8;mmerstok, Hundreder og Tusener, ned mod Hoveddalen, i hvis Bund de viltre, fossende Fjeldelve samler sig til en vandrig Flod, der med majest&#x00E6;tisk V&#x00E6;rdighed skrider udover mod Havet, b&#x00E6;rende paa sin brede Ryg Flaade for Flaade af Raalast, efterat hine L&#x00F8;sgj&#x00E6;ngere ovenfra Fjelddalene er koblet sammen til sv&#x00F8;mmende Holmer af gulblakt, brunsp&#x00E6;ttet T&#x00F8;mmer.</p>
<p>Men paa begge Elvebredder nede i Langestrand ligger Sagbrugene med sin Mangfoldighed af blanke, hv&#x00E6;ssede T&#x00E6;nder. Flaaderne f&#x00E6;stes til de nedrammede &#x00AB;Dopper&#x00BB;, idet Eiermandens indhuggede M&#x00E6;rke angiver, til hvilket Brug de h&#x00F8;rer hen.</p>
<p>&#x00CA;n efter &#x00EA;n faar saa Stokkerne sig en Staalhake slaat fast i Skallen og forsvinder ind gjennem Saghusets D&#x00F8;r &#x2013; det bes&#x00F8;rger Dampkraften baade fort og vel. Saa h&#x00F8;res der en ilter Fr&#x00E6;sen, som slaar over i et langtrukket, klagende Hvin; det er Sagbladene og T&#x00F8;mmerstokken, som gj&#x00F8;r Bekjendtskab med hinanden.</p>
<p>Og det tar ikke lang Tid, f&#x00F8;r Stokken skikkes ud igjen, i mere kultiveret Tilstand, som Planker, Bord eller &#x00AB;Stav&#x00BB;, &#x2013; der s&#x00E6;ttes op i sirlige Stabler, hvis lyse Rader og R&#x00E6;kker staar Side om Side langs Elven.</p>
<p>Saa kommer de brede, fladbundede Prammer og tar Stablerne med sig ned paa Havnen, hvor Skibene med sine v&#x00E6;ldige Lasterum venter dem. Og omsider b&#x00E6;rer det da afsted ud i den vide Verden.</p>
<p>&#x2013; Men alt dette betegnes i Langestrand kort og godt med det ene Ord: <hi rend="italic">Lastetrafik.</hi></p>
<figure rend="shortHorizRule"/>
<p>Ved Langestrands Bygr&#x00E6;nse i &#x00D8;st gj&#x00F8;r Elven en Bugtning mod Nord; det er Humleviken. Og inde i den ligger Humlevik Sagbrug, et af Byens st&#x00F8;rste, der undertiden har beskj&#x00E6;ftiget en Arbeidsstyrke paa over et Hundre Mand.</p>
<p>Humlevik Brug blev anlagt i vort Aarhundredes f&#x00F8;rste Halvdel, af gamle Konsul Bernt Kr&#x00FC;ger, der i en lang Aarr&#x00E6;kke var Langestrands st&#x00F8;rste Matador. Efter hans D&#x00F8;d fortsattes Forretningen af S&#x00F8;nnen, Frantz Kr&#x00FC;ger, som, foruden Humlevik Brug, vidtstrakte Skoveiendomme og mange Kontanter, ogsaa arved Faderens Konsultitel.</p>
<p>Det var paa hans Kontor, at Oscar Anton Andersen kom som Kontorist og efter nogle Aar forfremmedes til Fuldm&#x00E6;gtig.</p>
<p>&#x2013; Men hvor meget end Frantz Kr&#x00FC;ger havde arvet efter sin Far, saa havde han dog ikke faat i Arv de Egenskaber, som gjorde den gamle til en grundrig Mand.</p>
<p>Frantz Kr&#x00FC;ger var en fortrinlig Rytter og en udm&#x00E6;rket J&#x00E6;ger. Hans Heste var uds&#x00F8;gte og hans Gev&#x00E6;rer f&#x00F8;rsterangs. Rideture, Jagtfarter og Reiser i Udlandet lagde Beslag paa det allermeste af hans Tid. Forretningerne derimod kjeded ham, og med dem befatted han sig heller ikke stort. Hvad Driftsaff&#x00E6;rerne angik, saa varetoges de omtrent udelukkende af Fuldm&#x00E6;gtigen, Oscar Andersen.</p>
<p>&#x2013; Da kom en H&#x00F8;stdag som Lyn fra klar Himmel det Budskab, at Konsul Kr&#x00FC;ger havde indstillet sine Betalinger. Det skylled som en Flom af Forbauselse og Bestyrtelse over Langestrand, og endnu videre; man vilde ikke tro; &#x2013; men det var dog Tilf&#x00E6;ldet. Og Frantz Kr&#x00FC;gers Bo kom under Konkursbehandling.</p>
<p>Men ved tredjegangs Auktion over Humlevik Brug med tilh&#x00F8;rende Gaard blev det Oscar <hi rend="italic">Andr&#x00E9;sen</hi> &#x2013; som han fra nu af skrev sig &#x2013;, der fik Tilslaget.</p>
<p>Samme Aften fandtes Frantz Kr&#x00FC;ger siddende livl&#x00F8;s i Faderens gamle L&#x00E6;nestol; paa Gulvet ved hans F&#x00F8;dder laa en Revolver. Han havde skudt sig en Kugle gjennem Tindingen.</p>
<p>&#x2013; Den ny Brugseier fortsatte Driften med Kraft. Og til hans Held begyndte Tiderne just at gaa op &#x2013; efter en hidtil ukjendt Maalestok endog; &#x2013; saa det var den almindelige Mening, at han tjente store Penge. Han f&#x00F8;rte sig flot som Privatmand, var driftig og dristig som Forretningsmand.</p>
<p>&#x2013; Konjunkturerne stod netop paa sit H&#x00F8;idepunkt, da han fik Nybroen bygget.</p>
<p>Godt og vel en halv Fjerdings Vei nedenfor Humlevik, i Byens Centrum, <hi rend="italic">havde</hi> og <hi rend="italic">har</hi> Langestrand en pr&#x00E6;gtig Bro over den brede Elvemunding. Men Oscar Andr&#x00E9;sen vilde have Bro n&#x00E6;rmere ved, s&#x00E6;rlig for at faa kortere Vei til Jernbanestationen paa Langestrands Sydside. Byens Kommunebestyrelse afslog imidlertid hans Andragende om Brobygning.</p>
<p>Men Oscar Andr&#x00E9;sen gav sig ikke med <hi rend="italic">det,</hi> &#x2013; han indsendte et nyt Andragende, dennegang om Koncession til selv at bes&#x00F8;rge Broens Bygning, mod i ti Aar at kunne h&#x00E6;ve Bropenge; og dette indvilgedes. Han fik et Aktieselskab dannet, og som f&#x00F8;rste Mand paa Aktielisten stod Oscar Andr&#x00E9;sen, for ti Tusen Speciedaler. Saa blev da Humlevikbroen bygget, etpar Hundrede Fod nedenfor Bruget, hvor Elven er mindre bred. Der var Port ved det vestre Brohode, og en Brovogter ansattes.</p>
<p>&#x00AB;Og nu skal de kommunale Knipet&#x00E6;ngerne nere i Langestrand faa l&#x00E6;re aa ta Pungen op, saasandt de vil s&#x00E6;tte Foten paa <hi rend="italic">mi Bru!</hi>&#x00BB; sagde Oscar Andr&#x00E9;sen.</p>
<p>&#x2013; Men saa var det, at de daarlige Tider kom, f&#x00F8;rst som et uheldvarslende Rygte, der lagde sig koldklamt og lammende over det febrilsk pulserende Forretningsliv med sine vovede Spekulationer, &#x2013; siden efterhvert med den stadige Nedgangs haandgribelige, ub&#x00F8;nh&#x00F8;rlige Virkelighed. Stansninger og Konkurser h&#x00F8;rte til Dagens Orden &#x2013; med alle de deraf f&#x00F8;lgende Fataliteter.</p>
<p>Og heller ikke Brugseier Oscar Andr&#x00E9;sen gik fri. Han tabte enorme Summer, baade paa Lastedriften og ved Kautionsforpligtelser, &#x2013; saa man vented, han skulde ramle hvad Dag som helst.</p>
<p>&#x00AB;Ja, naa holder nok endelig engang Frantz Kr&#x00FC;ger Opgj&#x00F8;r med Fuldm&#x00E6;gtigen sin,&#x00BB; var der nogen, som ytred.</p>
<p>Oscar Andr&#x00E9;sen stod dog Kulingen alligevel. Han holdt det gaaende, om end med mindsket Styrke; og lidt efter lidt var hans Kredit igjen f&#x00E6;stnet, og Driften atter i Opgang.</p>
<p>&#x2013; Saa h&#x00E6;ndte det, at Hans Majest&#x00E6;t Kongen paa Gjennemreise opholdt sig etpar Timers Tid i Langestrand, ved hvilken Leilighed Byens bedste Borgere samledes om Landsfaderen til en splendid Diner i Langestrands Festivitetslokale. Borgermesteren holdt Talen for Majest&#x00E6;ten. Men paa Grund af Politimesterens pludselige Sygdomsforfald maatte man faa Oscar Andr&#x00E9;sen, der var kjendt af Langestrands-Eliten som en altid vel disponeret Leilighedstaler, til at udbringe Skaalen for Broderlandet.</p>
<p>Endnu inden Aarets Udgang havde han en Orden paa Brystet.</p>
<p>Og saa var der ingen, som n&#x00E6;gted Brugseier Oscar Andr&#x00E9;sen Plads blandt det langestrandske Samfunds anerkjendte St&#x00F8;tter.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">II.</ref></head>
<p>Naar Vintren for Alvor tar fat, og Isen l&#x00E6;gger sig over Elven, da stanser Arbeidet paa Sagbrugene, til det atter er Vaar. &#x2013; Og Arbeiderne gaar hver sin Vei, med den sidste Ugel&#x00F8;n i Lommen.</p>
<p>Lykkelig den, der i Sommertiden har lagt noget tilside af den faste Fortjeneste. Men altfor mange er de, som maa stole paa det uvisse, hvor det gj&#x00E6;lder at skaffe sig og sine det, der skal bides og br&#x00E6;ndes til Livets n&#x00F8;dt&#x00F8;rftigste Ophold i Vintrens L&#x00F8;b.</p>
<figure rend="shortHorizRule"/>
<p>Allerede en af de f&#x00F8;rste Dage i November var Brugene stanset, og Vintren var iaar us&#x00E6;dvanlig haard, Fortjenesten liden, og der hersked Savn og N&#x00F8;d i mange Arbeiderhjem.</p>
<p>Det var den sorte Cichorie-Kaffes og det bare Br&#x00F8;ds Tid i Langestrands Fattigkvarterer. &#x2013; Det er ikke blot den fornemme Verden, som har &#x00AB;<hi rend="italic">Saisoner</hi>&#x00BB;, &#x2013; Fattigfolk har sine, de ogsaa.</p>
<figure rend="shortHorizRule"/>
<p>Per Amundsen var S&#x00F8;n af en Tomtearbeider, og havde tidlig l&#x00E6;rt, hvad det vil sige at sulte.</p>
<p>Paa Skolen blev L&#x00E6;reren snart opm&#x00E6;rksom paa hans gode Evner og store L&#x00E6;relyst; han tog sig af ham i s&#x00E6;rlig Grad, gav ham endog Privatundervisning og laante ham B&#x00F8;ger. Vintren efter sin Konfirmation fik han Anledning til at bes&#x00F8;ge en Aftenskole. Og det var ret respektabelt, hvad han paa den Maade fik l&#x00E6;rt. Han skrev en smuk Haand, hans Stil var let og upaaklagelig korrekt, og i Regning var han s&#x00E6;rdeles flink. Per Amundsen var endog Mand for at lage forn&#x00F8;ielige Viser, som han selv med stor Bravur foredrog; &#x00EA;n af dem &#x2013; en harml&#x00F8;s Lokalrevy &#x2013; kom til og med i Trykken og blev solgt for to Skilling Stykket paa Langestrands Gader. Flere af hans Viser gik paa &#x00AB;Fallera&#x00BB;-Melodien, &#x2013; og saa gav man ham Opnavnet &#x00AB;<hi rend="italic">Heifallera</hi>&#x00BB;. &#x2013; Han var glad i Selskab, munter og godlidelig og havde mange Kammerater; det traf en Gang imellem, at han tog sig en Taar over T&#x00F8;rsten. &#x2013; Om Somren havde han i en Aarr&#x00E6;kke v&#x00E6;rt Stavskj&#x00E6;rer paa Humlevik Brug &#x2013; middels dygtig som Arbeider. Om Vintren var han mest beskj&#x00E6;ftiget med, hvad der hos Byens Smaahandlende kunde falde af Regnskabsf&#x00F8;rsel og Opgj&#x00F8;r, hvorved han tjente forholdsvis bra. &#x2013; I Tyveaarsalderen gifted han sig, og fem Aar efter havde han tre B&#x00F8;rn, i et hyggeligt, velstelt Hjem.</p>
<p>For L&#x00E6;sning var han fremdeles meget interesseret; han holdt etpar Aviser, benytted sig flittigt af Bogsamlingen i Langestrands Arbeiderforening, og fulgte saaledes ganske godt med i de Sp&#x00F8;rgsmaal, som st&#x00E6;rkest var oppe i Tiden.</p>
<p>&#x2013; Men saa var det et Aar, at der var Stortingsvalg, og Langestrand skulde jo ogsaa have sin Repr&#x00E6;sentant.</p>
<p>Da gjorde Per Amundsen noget, som kom ham dyrt at staa.</p>
<p>Det trak for Alvor op til politisk Uveir i Norge dengang. Langestrand havde hidtil v&#x00E6;rt betragtet som et landsgyldigt M&#x00F8;nster paa god gammeldags Loyalitet. Men nu gik Byens Arbeiderforening pludselig hen og opstilled en Valgmandsliste, paa hvilken ikke Byfogden og ikke Konsul Dahl og ikke Brugseier Oscar Andr&#x00E9;sen, ja ikke engang selve Provst Carlsen stod.</p>
<p>Og Per Amundsen havde v&#x00E6;rt Medlem af Arbeiderforeningens Listekomit&#x00EA;.</p>
<p>N&#x00E6;ste Dag blev han kaldt op paa Chefens Kontor.</p>
<p>Oscar Andr&#x00E9;sen var vred, meget vred, saa vred, at Ordene skurred og skreg ham i Halsen.</p>
<p>&#x00AB;Du var jo med dernere i Arbeiderforeningen &#x2013; hva?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; jei var valgt &#x2013; og saa &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Det er nok! &#x2013; Men <hi rend="italic">jei</hi> skal &#x2013; Fan snyte og t&#x00F8;rke mei! &#x2013; l&#x00E6;re dere, at jei inte vil vite a noen socialistisk Rabulisme og frit&#x00E6;nkersk Heifallera innenfor <hi rend="italic">mine</hi> Gr&#x00E6;nser! &#x2013; forstaar du <hi rend="italic">det</hi>? V&#x00E6;k med dei!&#x00BB; &#x2013; han slog i Bordet &#x2013; &#x00AB;fort!&#x00BB;</p>
<p>Den Kv&#x00E6;ld havned Per Amundsen i Fyllearresten under Langestrands Raadstue. Og som Tiden skred fremover, havned hans likeste Indbo og L&#x00F8;s&#x00F8;re Stykke for Stykke hos Byens Pantelaaner.</p>
<figure rend="shortHorizRule"/>
<lg>
<l>&#x00AB;Hvis noen har L&#x00F8;st til at vite, hvem jei er,</l>
<l>saa er jei blot en Arbeidsmann, og heter bare Per.</l>
<l>Og her har jei hjemme, i Langestrands By;</l>
<l>og derfor er jei ossaa saa forn&#x00F8;iet og kry.</l>
</lg>
<lg>
<l>For &#x2013; Venner! &#x2013; jei forsikrer, I kan tro mei paa mit Ord,</l>
<l>at endda jei har vanket saa videnom paa Jord,</l>
<l>i Holmestrand og Horten, ja endog paa Moss,</l>
<l>saa er det dog kun Langestrand i Langestrand hos os.</l>
</lg>
<lg>
<l>Her var det, at Far min han tr&#x00E6;lled og han sled,</l>
<l>her drak han sei full for sine sure, salte Sved.</l>
<l>Her kom han paa <hi rend="italic">Kassa</hi><note type="footnote"><hi rend="italic">Kassa</hi> &#x003D; Fattigkassen</note>, her <hi rend="italic">daua</hi><note type="footnote"><hi rend="italic">daua</hi> &#x003D; d&#x00F8;de</note> han ifjor,</l>
<l>&#x2013; og her er det ossaa, jei har traadt i hasses Spor.</l>
</lg>
<lg>
<l>Ak, ingensteds er Himlen saa klar og blaa og skj&#x00F8;n!</l>
<l>ak, ingensteds er Silden saa ul og gul og gr&#x00F8;n!</l>
<l>og ingensteds i Verden man skuer saa tidt:</l>
<l>Grossererne alt rundere, hvergang de gaar Fallit!</l>
</lg>
<lg>
<l>Ei nogensteds paa Jorden &#x2013; det er en afgjort Sag &#x2013;</l>
<l>har Br&#x00E6;nnevin og Bayer saa lifli en Smag!</l>
<l>Og Krov&#x00E6;rt og Kj&#x00F8;bmand, her er de saa bli,</l>
<l>&#x2013; naar bare de faar Penger, saa fyller de i.</l>
</lg>
<lg>
<l>Hurra, det er lysteligt idag som igaar!</l>
<l>&#x2013; slik var det ifjor, og slik er det iaar.</l>
<l>Og dersom jei blir sjuk, det bekymrer mei kun lidt:</l>
<l>jei tar mei blot en Sultekur &#x2013; og den faar jei frit.</l>
</lg>
<lg>
<l>Af Stat og Kommyne har jei intet Bryderi;</l>
<l>en Arbeidsmann i Norje, det gamle, det fri,</l>
<l>kan folde sine H&#x00E6;nder og s&#x00E6;tte sei ned,</l>
<l>&#x2013; og endda faar han ha sine Filler ifred.</l>
</lg>
<lg>
<l>Saa lever jei saa lystig, til jei dauer tilsidst.</l>
<l>&#x2013; Men det vil jei sige &#x2013; og jagu er det vist:</l>
<l>en Fattigmann i Langestrand, som jei og mange er,</l>
<l>kan aldrig faa det bedre i Helvete enn her.&#x00BB;</l>
</lg>
<p>&#x2013; Det var Per Amundsen, som en Kv&#x00E6;ld i Marts Maaned hin str&#x00E6;nge Vinter sang denne Vise i en af Skj&#x00E6;nkestuerne hos Restaurat&#x00F8;r Bertel Talleberg.</p>
<p>Per Amundsen havde f&#x00F8;rt en ulykkelig Tilv&#x00E6;relse i de halvtredje Aars Tid, siden Oscar Andr&#x00E9;sen jog ham v&#x00E6;k fra Humlevik Brug. Ingen af Byens andre Brugsherrer vilde tage ham i Tjeneste; han var en m&#x00E6;rket Mand i den langestrandske Opinion &#x2013; m&#x00E6;rket som Rabulist og som forfalden. Og hvad dette sidste angik, da kunde det med stedse st&#x00F8;rre Sandhed siges om ham; han drak &#x2013; drak, hvor der bare gaves Anledning. Han gled og gled og havde ikke Karakterkraft til for Alvor at stoppe Farten ned ad Bakke. Han pr&#x00F8;ved atter og atter at vinde Herred&#x00F8;mme over sig selv; engang drev han det til ikke at smage Spirituosa en hel Uge igjennem. Men saa bar det igjen over i det gamle Spor. Han sneg sig saa mangen en S&#x00F8;ndag om Gadehj&#x00F8;rnet, &#x2013; for saa ud paa Kv&#x00E6;lden at komme fuld tilbage; og da var han brautende eller sentimental, alt eftersom hans Kone skj&#x00E6;ndte eller gr&#x00E6;d.</p>
<p>I Hjemmet &#x2013; om det kunde kaldes slig, det lave, glisne Kvistv&#x00E6;relse, hvor Familien fortiden havde Tilhold &#x2013; var der den bare Elendighed. Konen str&#x00E6;ved med Vask og Syning for Fremmede. Men de fattige Skillinger, hun paa den Vis fik slidt sig til, kunde ikke d&#x00E6;kke selv den v&#x00E6;rste N&#x00F8;d; og af de Penge, som Manden fra Tid til anden ved forskjellig Beskj&#x00E6;ftigelse tjente, var Restaurat&#x00F8;rernes Part i Regelen den sikreste og st&#x00F8;rste.</p>
<p>Viser laged han fremdeles &#x2013; i det sidste helst Nidviser &#x2013; og sang dem gjerne, naar der var nogen, som for at have L&#x00F8;ier spenderte paa ham et Glas &#x00D8;l eller en Dram.</p>
<p>Han havde v&#x00E6;rt vakker som ung, tindrende blaa&#x00F8;iet, med et ovalt, lyslet Ansigt under det askefarvede, fyldige Haar. Men nu &#x2013; i Trediveaarsalderen &#x2013; saa han slet ikke tiltalende ud; det altfor st&#x00E6;rke Farveskj&#x00E6;r over de lasket-fyldige Kinder virked uhyggeligt.</p>
<p>&#x2013; Den Aften inde hos Bertel Talleberg var han allerede saa temmelig paa en Snurr, da han sang Visen. Han sad i Tr&#x00E6;sofaen mellem begge Vinduer paa Langv&#x00E6;ggen, og om det store, runde Bord foran ham havde et halvt Snes Personer efterhaanden samlet sig &#x2013; en gammel, bred T&#x00F8;mmerhandler fra Oplandet, etpar Sj&#x00F8;m&#x00E6;nd, Resten Byfolk af Arbeidsklassen.</p>
<p>&#x00AB;Ha ha ha!&#x00BB; lo de ikor, da Per Amundsen havde endt sin Vise.</p>
<p>&#x00AB;Ja, du Per Amundsen, du heter inte <hi rend="italic">Heifallera</hi> for ingentingen, du! &#x2013; lystigere Stubb har jei inte h&#x00F8;rt paa l&#x00E6;nge,&#x00BB; sagde Skomager Paulsen.</p>
<p>&#x00AB;Lystig, ja?&#x00BB; svarte Per Amundsen, &#x00AB;det sku jei tru! &#x2013; saa lystig, at dersom dere forsto den &#x2013; som dere inte gj&#x00F8;r &#x2013;, saa fik vi Taarer i Auene alle sammen uta bare klinkenes Lystighet; &#x2013; for jei skal si dere, at den Visa er akkurat likesaa morosam som jei sj&#x00F8;l, den.&#x00BB;</p>
<p>&#x00AB;He he! &#x2013; ha ha!&#x00BB; lo Koret.</p>
<p>&#x00AB;Vi maa pinad&#x00F8; ha en Omgang paa det der, &#x2013; elleve Drammer aa tre Flasker &#x00D8;l!&#x00BB; &#x2013; det var Oplandsbonden, som havde Ordet.</p>
<p>Det forlangte kom.</p>
<p>&#x00AB;Saa drak vi, da; v&#x00E6;rsgo!&#x00BB;</p>
<p>&#x00AB;Ja nok!&#x00BB; raabte Per Amundsen, &#x00AB;&#x2013; la vors bare svelje <hi rend="italic">i</hi> vors &#x2013; &#x00D8;l og Br&#x00E6;nnevin og Sult og Uret og Fusk og Fanteri og Humlevik Dampsag og Oscar Andr&#x00E9;sen og hele Hurven!&#x00BB; &#x2013; &#x2013;</p>
<p>Drammen f&#x00F4;r ned.</p>
<p>&#x2013; &#x2013; &#x00AB;Men saa er der noe, som heter <hi rend="italic">Dagen derpaa,</hi> Gutter! og da kan det v&#x00E6;re, vi kommer tell aa gi det alt ihop fra vors igjen; og da vil der, Herren fors&#x00F8;rje mei! lukte saa vondt over hele Langestrand og endda videre ikring, at Storfolka flyr med Lommet&#x00F8;rkl&#x00E6; for N&#x00E6;sa like lukt paa aapne Vanne! &#x2013; Men <hi rend="italic">det</hi> bryr vi vors inte om ikv&#x00E6;ll, for ikv&#x00E6;ll saa drikker og jubilerer vi og lar Dagen imorra ha nok med sin egen Plage, som skrevet staar! &#x2013; &#x2013; Skaal!&#x00BB; &#x2013; &#x2013;</p>
<p>Et Glas &#x00D8;l gik samme Vei som Drammen.</p>
<p>&#x2013; &#x2013; &#x00AB;Vet dere, hva en Revolution er for noe? &#x2013; jo, det skal jei si dere: det er, naar som atte Samfunne har v&#x00E6;rt paa Rangel og blir fyllesjukt, det, Gutter! &#x2013; for da kaster det op!&#x00BB;</p>
<p>&#x00AB;Ha ha ha! &#x2013; h&#x00F8; h&#x00F8; h&#x00F8;!&#x00BB;</p>
<p>&#x00AB;Je mener, det er han Marcus Thrane sj&#x00F8;l, som er kommen her ikv&#x00E6;ll,&#x00BB; sagde T&#x00F8;mmerhandleren, &#x2013; &#x00AB;for han ossaa snakka saa mye om dettane <hi rend="italic">Samfunne</hi>. &#x2013; Je sku tru, je var <hi rend="italic">med</hi> i den Leiken, <hi rend="italic">je</hi>! &#x2013; Ja, je var naa bare T&#x00F8;mmerfl&#x00F8;ter, dengangen; vi sanka vors med Ljaaer og &#x00D8;kser og Greip paa Aksla, Husm&#x00E6;nner og Tenestegutter &#x2013; vi var over et halvt Hundre Mann. Og &#x00EA;n gik foran og tuta i et Bukkehonn, og saa marsjerte vi op tell Storkaksen paa N&#x00F8;kkerud og spurte, om han v&#x00E6;rsgo vilde v&#x00E6;re saa innerli forbanna snill aa <hi rend="italic">dele</hi> med vors. Han sto paa Trappa og var saa r&#x00E6;dd, at han skalv i Kn&#x00E6;a, saa den feite Magen hasses dirra, der den hang. &#x2013; Og saa kom der ut paa Bakken Spekekj&#x00F8;t og &#x00D8;l og Br&#x00E6;nnevin, saamye vi bare vilde ha, der var nok aa ta uta, og det vi inte fekk, det henta vi sj&#x00F8;l. Og saa aat og drak vi, alt det vi bare orka; men noe anna enn Mat og Drikke r&#x00F8;rte vi inte. &#x2013; Saa skreik vi Hurra for Knut N&#x00F8;kkerud, saa det var, som atte det rivna i N&#x00F8;kkerud-Aasen. Og dermed saa stelte vi vors op igjen og marsjerte nerover mot Brofos-V&#x00E6;rket. &#x2013; Men saa fekk vi spurgt, at tell Brofos var der kommet en Trop Soldaterer med baade Rifler og Bagneter og alt muli. Jo, da ble der en annen Laat i Bj&#x00F8;lla; &#x2013; forsyne mei, flau vi inte, som var Skrubben etter vors, hver tell sin Kant og stakk vors bort, saa godt vi kunde. &#x2013; Naa, vi slap inte med <hi rend="italic">det,</hi> inte; noen a vors ble straffa, &#x2013; je for min Part ble inte sat fast, men je laut en hel Vaar fl&#x00F8;te T&#x00F8;mmer for N&#x00F8;kkerud-Kaksen uten annen L&#x00F8;n enn snaue Kosten, &#x2013; det var Betingelsen, da je kom aa ba saa pent for mei, og det var Betalingen for <hi rend="italic">min</hi> Andel i Gj&#x00E6;stebude ute paa N&#x00F8;kkerudbakken. &#x2013; Aa ja, det er saa mye g&#x00E6;li, man finner paa, naar som atte man inte har Vett.&#x00BB;</p>
<p>D&#x00F8;ren til de indre V&#x00E6;relser gik op, og i D&#x00F8;raabningen kom tilsyne Verten selv, Bertel Talleberg, en middelaldrende Mand, h&#x00F8;i, mager og m&#x00F8;rk, med Skj&#x00E6;g &#x00E0; la Yankee &#x2013; han havde jo ogsaa v&#x00E6;rt nogle Aar i Amerika. Han var kjendt som Langestrands mest drevne Kortspiller; man paastod, at St&#x00F8;rsteparten af sin ikke ubetydelige Formue havde han vundet i Kortspil. &#x2013; Det fortaltes, at da hans Datter kom i Skole, og L&#x00E6;rerinden spurgte, om hun kunde <hi rend="italic">t&#x00E6;lle</hi>, tog den lille raskt fat: &#x00AB;seks &#x2013; syv &#x2013; otte &#x2013; ni &#x2013; ti.&#x00BB; &#x2013; &#x00AB;Men kj&#x00E6;re Barn,&#x00BB; sagde L&#x00E6;rerinden, &#x00AB;hvorfor begynder du med <hi rend="italic">seks?</hi>&#x00BB; &#x00AB;Jo,&#x00BB; svarte Jentungen resolut, &#x00AB;vi bruker inte aa ha Smaakorta <hi rend="italic">med.</hi>&#x00BB; &#x2013;Tallebergs Rygte var i det hele taget aldeles ikke det bedste; men smidig som han var, havde han saa omtrentlig sluppet for at faa Justitsens Kl&#x00F8;r i sine Aff&#x00E6;rer.</p>
<p>&#x00AB;Nei se &#x2013; et helt Selskab! &#x2013; Goddag, Ole S&#x00F8;rhaug, velkommen tell Byen! &#x2013; Og Goddag, Per Amundsen &#x2013; Tak for sidst!&#x00BB;</p>
<p>Per Amundsen reiste sig. &#x00AB;Bare etpar Or i Enrum, Talleberg,&#x00BB; sagde han. &#x2013; De to gik tilside.</p>
<p>&#x00AB;Jei vil be Dere saa pent, la mei faa igjen den Gullringen, Di spelte a mei; &#x2013; det er jo Forlovelsesringen min, &#x2013; &#x2013; og Kona mi har spurgt etter den; men saa har jei sagt, at den var hos Gullsmeden for aa stelles paa. &#x2013; &#x2013; Di faar v&#x00E6;re saa innerli snill &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Spelte? &#x2013; har Di kanske glemt, at Di fik to Flasker &#x00D8;l paa den, ossaa, Far? &#x2013; Di var da vel inte <hi rend="italic">saa</hi> full, vel? &#x2013; Ja, har Di Pengene, saa naturlivis. &#x2013; &#x2013; Det er jo bare fem Kroner, og Di v&#x00EA;t, Di har to Uker aa l&#x00F8;pe paa med Innl&#x00F8;sningen.&#x00BB;</p>
<p>&#x00AB;Jei hadde ossaa en Femkroneseddel ikv&#x00E6;ll, da jei kom herop; men saa var Di inte hjemme, og &#x2013; ja nu har jei nok inte mere enn saa paalag tre Kroner igjen, &#x2013; Resten ligger derhenne i Diskekassa Deres. &#x2013; Men Di faar v&#x00E6;re saa innerli &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; da er det inte v&#x00E6;rdt, vi snakker mere om <hi rend="italic">den</hi> Tingen ikv&#x00E6;ll,&#x00BB; svarte Talleberg t&#x00F8;rt og gik atter hen til Bordet. &#x2013; &#x00AB;Si mei, er han inte Onkelen Deres, Per Amundsen, han gamle &#x00AB;Herregud i Kaalrabien&#x00BB;, dom kaller, &#x2013; han Naboen min oppe paa Haugen her like bakenfor?&#x00BB;</p>
<p>&#x00AB;Jo, han er Morbror min.&#x00BB;</p>
<p>&#x00AB;Ja, han skylder mei noen Penger, som han fik laant a mei, da de to Barna hasses reiste tell Amerika. Jei har jo Pant i Hytta og Haugen og hele Greia, naturlivis. Men naa, siden han ble vanf&#x00F8;r &#x2013; Stakkar &#x2013;, kan han inte engang greie Renter ennsie Afdrag, &#x2013; saa det blir vel tell <hi rend="italic">det</hi>, at han faar fl&#x00F8;tte tell Vaaren. Jei har allerede saa smaat t&#x00E6;nkt paa aa anl&#x00E6;gge en Sommerrestaurasjon deroppe.&#x00BB;</p>
<p>&#x00AB;H&#x00F8;r her, Gutter!&#x00BB; sagde Per Amundsen, &#x00AB;er det inte gamle Kong Salomon, som sier etsteds, at <hi rend="italic">den, som begynner med aa snyte for aa leve, han slutter med aa leve for aa snyte?</hi> &#x2013; er det inte saa, der staar, Talleberg?&#x00BB;</p>
<p>Der trak op til Smil i samtlige Ansigter &#x2013; undtagen Tallebergs. &#x00AB;Jei er inte saa bibelspr&#x00E6;ngt, jei,&#x00BB; svarte denne hurtig. &#x2013; &#x2013; &#x2013; &#x00AB;Uff, jei er saa plaget uta Liktorne,&#x00BB; fortsatte han og tog sig over Taaen paa den ene Sko, &#x2013; &#x00AB;det gj&#x00F8;r virkeli saa vondt, saa!&#x00BB; &#x2013; Det var tydeligt, at han vilde lede Samtalen bort fra Per Amundsens Skriftsted.</p>
<p>&#x00AB;Pyt!&#x00BB; mente Per Amundsen, &#x00AB;det er da den smaleste Sak af Verden aa kurere for Liktorne, lel!&#x00BB;</p>
<p>&#x00AB;Ja, kunde Di saasannt <hi rend="italic">det</hi>, &#x2013; saa skal jei love Dere to stive Toddyer for hver Liktorn, Di skaffer mei <hi rend="italic">a</hi> med &#x2013; saa den inte kommer igjen, da, begripelivis.&#x00BB;</p>
<p>&#x00AB;Di tar vel et Glas med, Talleberg?&#x00BB; sagde Oplandsbonden.</p>
<p>&#x00AB;Jo tak &#x2013; for Selskabs Skyld, saa &#x2013; &#x2013;&#x00BB;.</p>
<p>&#x00AB;La vors saa faa en ny Omgang.&#x00BB;</p>
<p>&#x00AB;Straks! &#x2013; Oline, en ny Omgang! &#x2013; Drammer og &#x00D8;l!&#x00BB;</p>
<p>Det var snart bes&#x00F8;rget.</p>
<p>&#x00AB;Naa ja, Per Amundsen,&#x00BB; sagde Talleberg, da de havde t&#x00F8;mt Glassene, &#x00AB;saa var det <hi rend="italic">det</hi> med disse Liktornene, da?&#x00BB;</p>
<p>&#x00AB;Jo, det er grei Skuring. Di skal bare ta og flaa en Tosk eller en Fattigmann og gj&#x00F8;re Dere Sko uta Hua. &#x2013; Men Di skulde vel aldri <hi rend="italic">kjenne</hi> den Resepten <hi rend="italic">f&#x00F8;r</hi> &#x2013; vel?&#x00BB;</p>
<p>Talleberg blev m&#x00F8;rker&#x00F8;d i Ansigtet. &#x00AB;Pas Di Kj&#x00E6;ften Deres, Di, Heifalleraen! og <hi rend="italic">ut</hi> med Dere! &#x2013; skal jei hj&#x00E6;lpe Dere kanske?&#x00BB;</p>
<p>&#x00AB;Nei, <hi rend="italic">saa</hi> stor en Slusk er jei ennaa inte blet, at jei inte holler mei for go tell aa bli kasta paa D&#x00F8;r a han Bertel Talleberg.&#x00BB;</p>
<p>Og Per Amundsen reiste sig, satte Hatten paa tre Haar og gik &#x2013; med stram Holdning, men noget usikre Skridt &#x2013; over Gulvet og ud. &#x2013; D&#x00F8;ren blev slaat haardt i efter ham.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">III.</ref></head>
<p>Restaurat&#x00F8;r Tallebergs Hus, beliggende omtrent midtveis mellem Langestrands to Broer, var mindst af alt beregnet paa Restaurationstrafik, da den rige Pebersvend, Rektor Preus, lod det bygge &#x2013; i Tretiaarene. Det var elegant i Rektorens Tid &#x2013; et af de vakreste Huse i hele Langestrand.</p>
<p>Og oppe paa Haugen bag Huset, med smuk Udsigt over By og Havn, lod Preus bygge en rummelig Sommerpaviljong, cirkelrund i Omkreds, med et Tag, der stak op i Pyramideform og endte i en Flagstang. Dette Lysthus fik i Folkemunde Navnet &#x00AB;<hi rend="italic">Kaalrabien</hi>&#x00BB;, &#x2013; som sletikke passed saa ilde, for det var i sin Form virkelig ikke uligt en Kaalrabi, som stod paa Hodet, med Roden tilveirs.</p>
<p>&#x2013; Nu ja, omsider d&#x00F8;de da Rektor Preus. Der blev Arvesag om Boet; den drog hele ti Aar ud, og i denne Tid forfaldt Husene stygt. Endelig blev de solgt, men ikke samlet. Det var en Inkassator, som blev ved Hovedbygningen; men &#x00AB;Kaalrabien&#x00BB; kj&#x00F8;btes af Ole Augustinussen, Sagarbeider ved Humlevik Brug.</p>
<p>Ole Augustinussen havde i sin Ungdom v&#x00E6;rt Sj&#x00F8;mand; men efter et frygteligt Forlis nede paa den jydske Kyst, ved hvilket <hi rend="italic">han</hi> var den eneste, der reddedes, sagde han Sj&#x00F8;en Farvel og begyndte &#x2013; i Femogtyveaarsalderen &#x2013; som Arbeider hos gamle Konsul Kr&#x00FC;ger.</p>
<p>Det var ved Konsulens Hj&#x00E6;lp &#x2013; gamle Kr&#x00FC;ger var som en Far for sine Arbeidere &#x2013;, at Ole Augustinussen fik &#x00AB;Kaalrabien&#x00BB; kj&#x00F8;bt &#x2013; dengang, da han just stod i Begreb med at gifte sig. Han dytted og flikked og stelte paa Huset, saagodt Raad var, panelte, fik lagt etslags Loft op, sat ny Vinduer ind, og endelig Rummet afdelt i tre V&#x00E6;relser, hvoraf det ene blev indrettet til Kj&#x00F8;kken. Det var jo rigtignok en yderst eiendommelig Familiebekvemmelighed; &#x2013; &#x00AB;men saa har jei da mit eget Tak over Hode &#x2013; Herregud!&#x00BB; sagde Ole Augustinussen. Det var nu saadan hans Vane, det at l&#x00E6;gge et &#x00AB;Herregud&#x00BB; til som Omkv&#x00E6;d; men saa fik han da ogsaa al sin Dag gaa under Kjendingsnavnet &#x00AB;<hi rend="italic">Herregud i Kaalrabien</hi>&#x00BB;.</p>
<p>Der kom, som Tiden gik, mange B&#x00F8;rn i Huset &#x2013; otte i det hele; men tre af dem d&#x00F8;de i ung Alder. Det var akkurat saapas, at Mandens Fortjeneste fra Aar til andet kunde b&#x00E6;re Familiens tarvelige Underhold; N&#x00F8;d havde de dog egentlig ikke lidt.</p>
<p>Nu var Konen gjemt i Jorden, og to af B&#x00F8;rnene, en Gut og en Pige, reist over til Amerika. Jensine, de n&#x00E6;ldste Datter, blev gift med en Sagarbeider, Kristoffer Olsen, der var ligesaa ung og ligesaa fattig som hun selv. Ogsaa <hi rend="italic">de</hi> &#x2013; og deres to B&#x00F8;rn &#x2013; havde Tilhold i &#x00AB;Kaalrabien&#x00BB;. Kristoffer Olsen var en sp&#x00E6;dlemmet, snil, &#x00E6;druelig Mand, som aldrig laa paa Ladsiden, hvor der var noget at tjene. Om Vintrene pleied han at v&#x00E6;re ude paa T&#x00F8;mmerhugst i de n&#x00E6;rmeste Bygder; men hin Vinter havde han fordetmeste v&#x00E6;rt n&#x00F8;dt til at holde sig hjemme, af Mangel paa Arbeide.</p>
<p>&#x2013; Og oppe i &#x00AB;Kaalrabien&#x00BB; sad desuden Husets yngste Datter, med et Sp&#x00E6;dbarn paa Fanget. Seksten Aar gammel tog hun ud at tjene; men endnu f&#x00F8;r to Aar var gaat, kom hun hjem igjen, fordi hun <hi rend="italic">maatte</hi>. &#x2013; &#x00AB;Du Stine, du Stine! &#x2013; ja Herregud, du Stine!&#x00BB; var det eneste, den gamle sagde, da hun kom med sin Skam; men det rykked og dirred ham i de furede Kinder og om den stramme Mund.</p>
<p>&#x2013; Jo, de var godt pakket, de tre Rum hos &#x00AB;Herregud i Kaalrabien&#x00BB;. For saa var det endnu S&#x00F8;nnen Hans Teodor. Og <hi rend="italic">han</hi> var det gildeste, Ole Augustinussen havde igjen efter sit slidsomme Liv. Det var en staut, arbeidsdygtig Gut, h&#x00F8;i og bredskuldret som Faderen, letlynt og snil, kraftig i Arm, men heller v&#x00EA;k af Sindelag. &#x2013; Ogsaa Hans Teodor havde Arbeide paa Humlevik Brug; og hvad der is&#x00E6;r var heldigt: han var en af de faa, som ogsaa om Vintren havde stadig Beskj&#x00E6;ftigelse dersteds &#x2013; med Sneskufning og hvad ellers kunde falde for at holde Bruget i Orden. Uden dette beskedne Erhverv er det mer end sandsynligt, at Folkene i &#x00AB;Kaalrabien&#x00BB; den Vinter havde v&#x00E6;rt henvist til ligefrem at sulte, eller til Fattigkassen &#x2013; eller nok helst begge Dele.</p>
<p>&#x2013; Det var dog ikke bare den stansede Brugsdrift, den str&#x00E6;nge Frost og Stines Uf&#x00E6;rd, som gjorde det Aars Vinter i saa s&#x00E6;rlig en Grad tung og trist for Familien i &#x00AB;Kaalrabien&#x00BB;, &#x2013; der var ogsaa kommet noget andet til. En af de sidste Dage, Bruget var i Virksomhed H&#x00F8;sten forud, blev nemlig Ole Augustinussen gjort til en vanf&#x00F8;r Mand &#x2013; vanf&#x00F8;r for hele Livet.</p>
<p>I 37 Aar havde han v&#x00E6;rt Sagarbeider; i 17 Aar havde han staat ved Cirkelsagen paa Humlevik Brug, og de runde, blanke Staalskiver med sin Mangfoldighed af hvasse T&#x00E6;nder havde villigt lystret hans Ledelse og skaaret op Tusener af T&#x00F8;mmerstokke under sin lynsnare Kredsen om sit eget Midtpunkt, &#x2013; uden saa meget som at hugge en Tand i Sagstyrerens &#x00F8;vede H&#x00E6;nder. &#x2013; Og saa skulde det komme alligevel, &#x2013; Gud ved, hvordan det kunde gaa for sig &#x2013; den gamle Mand begreb det ikke <hi rend="italic">selv</hi> &#x2013;; han har vel et &#x00D8;ieblik staat saadan i sine egne Tanker, mens Stokken gled henover Banen og blev Tomme for Tomme til Planker &#x2013; kanske har han vendt sig en Smule til Siden &#x2013; &#x2013; &#x2013; og saa var det gjort, i en Br&#x00F8;kdel af et Sekund. Han husked, at han pludselig kjendte som et br&#x00E6;ndende skarpt Piskeslag over det venstre Haandled; men da han skulde se <hi rend="italic">til</hi>, saa var Haanden borte, og den hvide Benpibe stak frem i det r&#x00F8;de Kj&#x00F8;d.</p>
<p>Ole Augustinussen var en st&#x00E6;rk Mand, han besvimed ikke. Han var i samme &#x00D8;ieblik klar over Stillingen, han vikled resolut sin t&#x00F8;mte Madpose om Armstumpen og raabte paa Folk, at de maatte springe efter Doktor. V&#x00E6;rkets faste L&#x00E6;ge bodde lige ved, og heldigvis var han hjemme; han kom i en Fart og fik Armen forbundet.</p>
<p>Saa blev Ole Augustinussen kj&#x00F8;rt hjem til &#x00AB;Kaalrabien&#x00BB; og lagt tilsengs.</p>
<p>&#x2013; Det kunde vel v&#x00E6;re en Uges Tid eller saa efter Katastrofen. Den gamle havde Saarfeber.</p>
<p>&#x00AB;Hans Teodor,&#x00BB; sagde han med &#x00EA;t &#x2013; lavt, men indtr&#x00E6;ngende, &#x00AB;Hans Teodor, hvor ble hu <hi rend="italic">a</hi>?&#x00BB;</p>
<p>&#x00AB;Hvem?&#x00BB;</p>
<p>&#x00AB;Hanna! &#x2013; Hanna vel, skj&#x00F8;nner du! &#x2013; hvor ble hu <hi rend="italic">a</hi>?&#x00BB;</p>
<p>&#x00AB;Du er saa sjuk, naa Far, &#x2013; bare lig stille &#x2013; &#x2013; &#x2013; saa skal jei fort&#x00E6;lle dei det siden.&#x00BB;</p>
<p>Nei, han vilde vide det straks! Han blev ivrig &#x2013; hidsig.</p>
<p>Og Hans Teodor fortalte da paa lempeligste Maade Sandheden, som var den, at Haanden maatte v&#x00E6;re faldt ned under Saghusgulvet, sammen med Sagmugget; men <hi rend="italic">det</hi> havde ingen kommet til at t&#x00E6;nke paa, <hi rend="italic">da</hi>, med det samme. Det traf sig ogsaa slig, at en Mand just var nedenunder og holdt paa at skovle Sagmugg; og <hi rend="italic">han</hi> havde ingenting set. &#x2013; Siden havde baade Hans Teodor og andre atter og atter ledt og gravet i den v&#x00E6;ldige Sagmuggmasse &#x2013; desv&#x00E6;rre uden Resultat. &#x2013; &#x00AB;Men vi skal inte <hi rend="italic">gi</hi> vors, Far! &#x2013; &#x2013; bare lig naa stille!&#x00BB;</p>
<p>Meddelelsen gjorde et voldsomt Indtryk paa den syge, hans Ansigt fortrak sig af R&#x00E6;dsel og Smerte, han reiste sig op og vilde frem. Da sprang Blodet ud under Forbindingen, og han faldt besvimet tilbage i Sengen. &#x2013; Men han bukked dog ikke under dengang heller, endda det var yderst n&#x00E6;r ved. Og som det led, tog han paa at friskne <hi rend="italic">til;</hi> men i to lange Maaneder maatte han holde Sengen, f&#x00F8;r endelig Saaret for Alvor havde begyndt at lukkes af Hud.</p>
<p>Haanden blev ikke fundet, og dette var Ole Augustinussen en Kilde til bitter Sorg. &#x2013; &#x00AB;Det v&#x00E6;rker saa i venstre Hanna mi,&#x00BB; kunde man h&#x00F8;re ham sige; &#x2013; &#x00AB;jei kjenner saa tydeli, hossen det stikker og river ut i hver eneste Fingertupp. &#x2013; Aa ja, det er vel kristen Jor, du skriker etter, der du ligger, Stakkar &#x2013; bare jei kunde saasannt hj&#x00E6;lpe dei! Vi sleit mye vondt isammens, vi, og en tru Tr&#x00E6;l, det var du i dine Dager! &#x2013; Aa ja ja, &#x2013; Herregud!&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">IV.</ref></head>
<p>Ja saadan en Vinter &#x2013; med slig en ustyrtelig Snem&#x00E6;ngde og slig en Kulde! Sneen hobed sig op Lag paa Lag, og Gader og Veie saa ud som Halvtunneller &#x2013; der atter og atter maatte aabnes; for ret som det var kom Nordenvinden med en Snekave foran sig farende ned gjennem Stangeland-Skaret og lukked dem. Gamle Folk sagde, at slig en Snevinter kunde de ikke mindes.</p>
<p>Og saadan som Frosten bed og stak og skar i hver eneste bar Hudfl&#x00E6;k, den var istand til at lede op. &#x2013; Endog Oscar Andr&#x00E9;sen gryssed sig, naar han om Eftermiddagen steg ud af sit lune Hus &#x2013; i Kravest&#x00F8;vler, Skrubskindspels og Skindlue, forat kj&#x00F8;re sin vante Tur ned til Byens Klubb. Han gryssed sig; &#x2013; og dog var det bare den brunr&#x00F8;de, spidse N&#x00E6;se med den store, r&#x00F8;dbrune Knebelsbart forneden og to blaa Brilleglas foroven, som stak ubeskyttet frem; &#x2013; Resten var Pelsv&#x00E6;rk.</p>
<p>Og naar han sent paa Kv&#x00E6;ld atter skulde i Sl&#x00E6;den og hjemover, efterat Kortene var lagt tilside, fik han sig endnu en varm-varm Toddy paa Faldrebet for Kuldens Skyld. &#x2013; &#x00AB;Huttetu for en Vinter! &#x2013; bare det snart var Vaar igjen!&#x00BB;</p>
<p>&#x2013; Men det var ikke alle i Langestrand, som havde Kravest&#x00F8;vler og Skrubskindspels og Skindlue og en varm Toddy paa Faldrebet, naar de skulde stikke N&#x00E6;sen udenfor D&#x00F8;ren. For mange &#x2013; altfor mange &#x2013; var det smaat nok med det lune Hus ogsaa, og smaat nok med Mad og smaat nok med Kl&#x00E6;r, &#x2013; og endda fik de se til at leve. Men ogsaa <hi rend="italic">de</hi> sagde: &#x00AB;Huttetu for en Vinter! &#x2013; bare det snart var Vaar igjen!&#x00BB;</p>
<p>Ja, hele Langestrand vented med L&#x00E6;ngsel paa Vaaren.</p>
<p>Oscar Andr&#x00E9;sen vented &#x2013; og ikke bare af den Grund, at Frosten tog Knibetag i hans N&#x00E6;se, naar han var ude paa Kj&#x00F8;retur. Men hans Tomter stod fulde af f&#x00E6;rdigskaaret Last. Han havde nemlig solgt forsvindende lidet H&#x00F8;sten iforveien &#x2013; gjort det med Hensigt; for Priserne syntes ham for smaa, og saa lod han det allermeste af sin Last staa <hi rend="italic">over</hi>, i Forventning om bedre Tider til Vaaren.</p>
<p>Og hans Arbeidere vented, og deres Koner og B&#x00F8;rn vented. For naar Brugstrafiken igjen begyndte, saa blev der bedre for Penge, og bedre Mad at faa, hyggeligere inde og varmere ude, &#x2013; og det vilde altsammen ske, naar der atter var Vaar.</p>
<p>Og nede paa Havnen laa Lasteskuderne forladte og fastfrosne i Isen; de laa der med sine tomme Lasterum og vented &#x2013; eller rettere, det var deres Redere og Bes&#x00E6;tninger oppe iland, som vented &#x2013; paa Isl&#x00F8;sning og Indlastning og Udfart, &#x2013; naar bare der engang atter blev Vaar!</p>
<p>&#x2013; Men det trak ud. Det var allerede i April, og endnu var det fuld Vinter.</p>
<p>&#x2013; Jo, saa endelig ved Midten af Maaneden blev det S&#x00F8;ndenveir, med mildere Luft, &#x2013; det str&#x00F8;g som et forl&#x00F8;sende Haab om Vaar og Sommer indover den frostbundne Dal.</p>
<p>Men Vintren stritted seigt imod &#x2013; den vilde ikke vige Pladsen; og hvad S&#x00F8;ndenvinden og Solen vandt ind om Dagene, blev tilbageerobret i de kolde N&#x00E6;tter, for da fr&#x00F8;s alt <hi rend="italic">til</hi> igjen. &#x2013; Slig holdt de hinanden saa omtrentlig i Schak en Uges Tid. Men saa begyndte Vaarens Avantgarde at faa Overtaget; Sneen blev for hver Dag bl&#x00F8;dere, og Nattefrosten havde mistet sin Magt. Solen stak varmt <hi rend="italic">i</hi>, og der samled sig T&#x00F8;vand, som sived frem under Snelaget og undergraved fra Grunden af &#x2013; lydl&#x00F8;st, men utr&#x00E6;tteligt &#x2013; de stive, opbl&#x00E6;ste Sneskavler. &#x2013; Oppe i Lierne kom den ene m&#x00F8;rke Knause efter den anden tilsyne, og henover Markerne l&#x00F8;fted de blegbrune Tuer sine vaade, pjuskede Hoder. &#x2013; Snet&#x00E6;ppet over Isen nede paa Elven fik blaa Fl&#x00E6;kker og Striber; og snart fl&#x00F8;d T&#x00F8;vandet i blanke B&#x00E6;kke &#x2013; man kalder dem &#x00AB;<hi rend="italic">Overvand</hi>&#x00BB; &#x2013; nedad det tykke Isgulv.</p>
<p>&#x2013; Jo, dette maatte v&#x00E6;re Vaaren! &#x2013; og Tusener vinterklemte Hjerter hilste den velkommen.</p>
<p>&#x2013; Jo vist maatte det v&#x00E6;re Vaaren! Det mente ogsaa en liden Bi, som en solblank Middagsstund gl&#x00F8;tted paa Kubed&#x00F8;ren og kikked ud. Og en ensom St&#x00E6;r oppe paa M&#x00F8;ningen mente det samme, og en enkelt L&#x00E6;rke, der ilsomt str&#x00F8;g henover langs Gj&#x00E6;rdet, var af selvsamme Mening. De var jo begge to kommet forat varsle Vaar; og de gjorde sit bedste, men de fr&#x00F8;s saa bitterligt, og de kunde ikke for, at Frosten skreg <hi rend="italic">med</hi> i deres egen Stemme.</p>
<p>Vaar maatte det dog alligevel v&#x00E6;re, og Vaaren maa komme med Sang. &#x2013; Det vidste ogsaa Arbeiderne ved Humlevik Brug, og L&#x00E6;rkens og St&#x00E6;rens f&#x00F8;rste Toner var dem kjendte og kj&#x00E6;re Vaarbudskab. &#x2013; Men et endnu kj&#x00E6;rere Vaarbudskab var den Melodi, til hvilken de sang sin Opsang, de Arbeidere, der just var beskj&#x00E6;ftiget ved Elvebredden med at ramme ned og f&#x00E6;stne de Stolper &#x2013; eller &#x00AB;Dopper&#x00BB; &#x2013;, til hvilke Aarets Flaader af Sagt&#x00F8;mmer skulde h&#x00E6;gtes fast. Den sv&#x00E6;re &#x00AB;Rambuk&#x00BB; heistes op under Stativet og faldt saa med sin Skippunds-Tyngde ned paa den understaaende &#x00AB;Doppe&#x00BB; &#x2013; Gang paa Gang; og imens l&#x00F8;d det i Takt:</p>
<lg>
<l>&#x00AB;Der gaar &#x00EA;n!</l>
<l>op med to!</l>
<l>lang saa tre!</l>
<l>og Hurra for fire!</l>
<l>Heifallerallera!</l>
<l>falleral-lal-la!</l>
<l>hei fall-lera!</l>
</lg>
<lg>
<l>Klokken er slagen:</l>
<l>to Kroner Dagen!</l>
<l>Klokken vil slaa:</l>
<l>tre skal vi faa!</l>
<l>Hei fallerallera!</l>
<l>falleral-lal-la!</l>
<l>hei-fall-le-ra!&#x00BB;</l>
</lg>
<p>&#x2013; Jo, nu blev det ganske sikkert Vaar! &#x2013; &#x2013; Men se det mente dog ikke Nordenvinden. Og ned gjennem Stangeland-Skaret kom den atter farende med en Snekave foran sig og fulgt af en Kulde, som fik alle Vaarhaab til at stivne. Vintren blev atter sat paa Herskerstolen, Hullerne i hans Snekaabe stoppedes, og T&#x00F8;vandet blev til Is, hvori Frosten spottende skratted og knirked, naar man gik henover.</p>
<p>Og St&#x00E6;ren og L&#x00E6;rken forsvandt. Kanske fr&#x00F8;s de ihjel? &#x2013; det er ikke usandsynligt; for der er jo saamange Fugle, som fryser ihjel, naar de er fortidligt ude.</p>
<p>&#x2013; Men hvor det saa end blev af L&#x00E6;rken og St&#x00E6;ren, saa var det nu de, som havde Ret alligevel: det <hi rend="italic">var</hi> dog den virkelige Vaar, de havde sunget for &#x2013; om de kanh&#x00E6;nde ikke selv naadde at se den i dens Seir.</p>
<p>Thi nu kom den for fuldt Alvor, og det med en eneste Gang, &#x2013; kom rullende paa sommervarme Luftb&#x00F8;lger fra Syd, med en vedholdende, voldsom Styrt af Regn.</p>
<p>Og om det T&#x00F8;brud og Isbrud, som der dengang &#x2013; i den f&#x00F8;rste Uge af Mai &#x2013; blev, vil det vistnok l&#x00E6;nge gaa Frasagn i Langestrand og tilgr&#x00E6;nsende Str&#x00F8;g.</p>
<p>&#x2013; Det suste i Luften, og det suste paa Jorden. Det smelted og sirled og randt og fossed, &#x2013; hele Snem&#x00E6;ngden var som feiet v&#x00E6;k i L&#x00F8;bet af en Uge.</p>
<p>Paa Elven gik der en alenh&#x00F8;i Flom af T&#x00F8;vand nedover Isgulvet, som endnu holdt Flodsengen lukket.</p>
<p>Men ogsaa <hi rend="italic">dette</hi> Vinter-Aag blev snart spr&#x00E6;ngt. F&#x00F8;rst kom der Brescher paa de Steder, hvor der var st&#x00E6;rkest Str&#x00F8;mgang; Vandet ovenover t&#x00E6;red, og Vandet nedenunder br&#x00F8;d, til der blev Hul. Og siden gik det raskt; Isfladen l&#x00F8;ftedes og kn&#x00E6;kkedes og knustes, med Brag og Dr&#x00F8;n som af Kanonskud, &#x2013; og saa afsted med den efterhvert, i v&#x00E6;ldige Flaker og mindre Stykker omhverandre. &#x2013; De gjorde atter og atter Front imod, de satte Ryg mod Ryg, de hobed sig og d&#x00E6;mmed. Men det hjalp ikke: de <hi rend="italic">maatte</hi> videre, altid videre nedover.</p>
<p>Intet kan st&#x00E6;nge og stoppe den unge Vaar, som gaar igang med at drive Vintrens Yngel tilsj&#x00F8;s.</p>
<p>&#x2013; Ved Humlevik gjorde dog Isen &#x2013; med St&#x00F8;tte i Broen &#x2013; endnu et sidste Fors&#x00F8;g paa Modstand.</p>
<p>Stedet for Broen kunde og <hi rend="italic">burde</hi> v&#x00E6;rt bedre valgt, mente en gammel, erfaren Langestr&#x00E6;nding, dengang den blev bygget. Rigtignok var Overgangen kortere end baade ovenfor og nedenfor; men netop af samme Grund var der ogsaa st&#x00E6;rkere Str&#x00F8;m. Ingeni&#x00F8;ren &#x2013; en ung Kristianienser, som netop var kommet hjem med bedste Karakter fra en ber&#x00F8;mt Ingeni&#x00F8;rskole i Tyskland &#x2013; vilde dog ikke h&#x00F8;re paa det &#x00D8;re.</p>
<p>&#x00AB;Ja, men om her naa kom en Flom som den for tredive Aar siden?&#x00BB; ytred den gamle erfarne.</p>
<p>&#x00AB;Ja, <hi rend="italic">lad</hi> den komme!&#x00BB; svarte Ingeni&#x00F8;ren. &#x00AB;Jeg har <hi rend="italic">gjort</hi> mine Beregninger, og de skal nok holde Stik!&#x00BB;</p>
<p>Men det havde nu alligevel ikke v&#x00E6;rt afveien, om Ingeni&#x00F8;ren dengang havde regnet <hi rend="italic">over</hi> igjen og taget den gamle Langestr&#x00E6;ndings Bem&#x00E6;rkning med i Regningen.</p>
<p><hi rend="italic">Det</hi> viste sig <hi rend="italic">nu</hi>.</p>
<p>Begge Sidepassagerne, der var de smaleste, var lukket, dels af fast Is, som endnu laa ud fra Land, dels af Drivis; men Midtl&#x00F8;bet gav fri Gjennemgang.</p>
<p>Da kom der et tykt, kj&#x00E6;mpem&#x00E6;ssigt Flak seilende &#x2013; en hel liden Is-&#x00D8;; det var for bredt, det bed sig Tak i et Brokar til hver Side, &#x2013; og der sad det. Str&#x00F8;mmen pressed paa, saa Broen rysted og knaked; men Isflaket holdt trodsigt Stand.</p>
<p>Og al den Is, som paa sin Seilas just skulde passere Humlevikstr&#x00F8;get, kom nu &#x2013; sammen med en og anden T&#x00F8;mmerstok, som var revet ud af sit Vinterkvarter &#x2013; i rette Tid <hi rend="italic">til</hi> forat styrke D&#x00E6;mningen ved Broen.</p>
<p>Agterud var det store Flak ved Vandets Magt presset ned; herved kom dets forreste Del til at l&#x00F8;ftes, og indover den skraa Flade, som det saaledes danned, drev og skrued Flommen Isstykkerne ovenpaa og ovenpaa hinanden, &#x2013; det blev som en vildt sammenhobet, gyngende Mur, der mere og mere tog paa at h&#x00E6;ve sig op mod selve Broen.</p>
<p>Den stansede Flommasse kunde paa ingen Maade faa tilstr&#x00E6;kkeligt Afl&#x00F8;b gjennem Sidepassagerne, og Vandet ovenfor D&#x00E6;mningen steg.</p>
<p>Ved begge Brohoder havde en talrig Menneskem&#x00E6;ngde samlet sig.</p>
<p>&#x00AB;Det skal knipes, om Brua <hi rend="italic">staar</hi>!&#x00BB; var der &#x00EA;n, som sagde.</p>
<p>&#x00AB;Hu <hi rend="italic">skal</hi> staa!&#x00BB; svarte Oscar Andr&#x00E9;sen.</p>
<p>Men Vandet steg h&#x00F8;iere &#x2013; stadig h&#x00F8;iere, Broen skalv i alle sine Fuger, og de vippende Isstykker sendte allerede Skumspr&#x00F8;it efter Skumspr&#x00F8;it opunder og over den. Der l&#x00F8;d en forvirret Blanding af Gnissen, Sm&#x00E6;ld og Dr&#x00F8;n, Vandsus og Menneskestemmer. &#x2013; Og Vandet steg, &#x2013; det tog paa at flyde ind over Bredden ved det vestre Brohode, hvor Gaden laa lavere end Broen.</p>
<p>&#x00AB;Naa blir det jagu det likeste, at vi pr&#x00F8;ver aa kappe Brua, mens vi kan!&#x00BB; sagde Maskinist Kristensen.</p>
<p>&#x00AB;Neigu gj&#x00F8;r vi <hi rend="italic">ei</hi>!&#x00BB; skreg Oscar Andr&#x00E9;sen; &#x2013; &#x00AB;kaste mine ti Tusen Specier i Vanne! &#x2013; er du gal, Mann! Hu greier det nok, skal vi se! &#x2013; hu <hi rend="italic">skal</hi> greie det!&#x00BB;</p>
<p>Vandet rulled nedover Gaden, fl&#x00F8;d ind gjennem Kj&#x00E6;lderluger og Gangd&#x00F8;re i de lavt liggende R&#x00E6;kker af Tr&#x00E6;huse, som omtrent udelukkende var beboet af Arbeidere og H&#x00F8;kere. Og der reiste sig et Forf&#x00E6;rdelsens Skrig &#x2013; Kvindfolk og Mandfolk og Unger skreg &#x2013; og Skrigene samled sig i det hundredr&#x00F8;stede Raab: &#x00AB;<hi rend="italic">Kapp Brua</hi>! &#x2013; <hi rend="italic">kapp Brua</hi>!&#x00BB;</p>
<p>Flomstr&#x00F8;mmen i Gaden vokste med rivende Hastighed, f&#x00F8;rte Isstykker med sig, ja endog etpar Stokke af Propst&#x00F8;mmer kom der seilende, &#x2013; foruden en Tr&#x00E6;sko og en Barnelue, som en vetskr&#x00E6;mt Kj&#x00E6;rring havde ladt i Stikken, da hun med en skraalende Unge under hver Arm fulgte den almindelig Udvandring op mod Bakken ovenfor, hvorhen ogsaa Familiens gamle Bedstemor kom humpende efter med Kaffekjedlen.</p>
<p>&#x2013; &#x2013; &#x2013; &#x00AB;<hi rend="italic">Kapp Brua</hi>! &#x2013; <hi rend="italic">kapp Brua</hi>! &#x2013; For Guss Skyll: <hi rend="italic">kapp Brua!</hi>&#x00BB;</p>
<p>&#x2013; &#x00AB;Naa gaar Flommen op paa Tomterne og tar paa at rive Stablerne!&#x00BB; &#x2013; det var Tomteformanden paa Humlevik Brug.</p>
<p>&#x00AB;Naa ja &#x2013; for svarte Fan &#x2013; saa kapp Brua, da!&#x00BB; skreg Oscar Andr&#x00EA;sen.</p>
<p>&#x00AB;Ja,&#x00BB; sagde Maskinist Kristensen, &#x00AB;det er lettere <hi rend="italic">sagt</hi> enn <hi rend="italic">gjort</hi> aa pr&#x00F8;ve paa <hi rend="italic">det</hi> &#x2013; <hi rend="italic">naa!</hi> &#x2013; Se saa!&#x00BB; lagde han til, &#x00AB;naa tr&#x00E6;ngs det heller inte!&#x00BB;</p>
<p>Der h&#x00F8;rtes et tordnende Brag, det venstre Brokar ramled overende, Planker og Bj&#x00E6;lker kn&#x00E6;kkedes, Broen faldt ned og blev baaret afsted i den boblende Flommasses Skumhvirvler.</p>
<p>&#x00AB;S&#x00E6;t Dere naa ovapaa Brua Deres, Oscar Andr&#x00E9;sen, saa faar Di da Skyss for de ti Tusen Dalerne Deres &#x2013; &#x2013; bene Veien dithen, hvor De egentli h&#x00F8;rer hjemme!&#x00BB; &#x2013; raabte Per Amundsen.</p>
<p>&#x2013; Saadan en Ende tog det med Oscar Andr&#x00E9;sens Bro. Det saa stygt ud for Nedre-Broen ogsaa, da den brogede Flomb&#x00F8;lge kom v&#x00E6;ltende; men den stod dog for St&#x00F8;det. &#x2013; Og hele Blokaden fra Humlevik var snart paa Vei med Str&#x00F8;mmen udover Fjorden mod Havet.</p>
<p>&#x2013; Men paa H&#x00F8;ifjeldet var Vintren endnu Enehersker. Og mens nede i Lavlandet det frigjorte Liv spired og sang og summed &#x2013; var i travl Virksomhed paa de tusen forskjellige Maader, laa H&#x00F8;ifjeldsstr&#x00F8;gene fremdeles i d&#x00F8;dskold Dvale under det tykke, ensformige Snelag. &#x2013; Nu, ogsaa <hi rend="italic">didop</hi> rak jo Vaarmagten, naar f&#x00F8;rst Tiden dertil var inde; og da v&#x00E6;lted en ny Flom nedover mod Havet.</p>
<p>&#x2013; Men det er godt, at ikke alt T&#x00F8;brud sker paa &#x00EA;n Gang, &#x2013; saa den ene Flom faar Tid til at passere, f&#x00F8;r den anden kommer.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">V.</ref></head>
<p>&#x00AB;<hi rend="italic">Bagste-Birte</hi>&#x00BB; var velkjendt hele Bygden over &#x2013; hun og &#x00AB;Bagste-Kj&#x00E6;vle&#x00BB; hendes; for de to h&#x00F8;rte sammen.</p>
<p>Og de var j&#x00E6;vnlig paa Farten. Var der saaledes et Bryllup eller en Ligf&#x00E6;rd, som stod <hi rend="italic">for</hi>, sagde det sig selv, at Bagste-Birte maatte bage &#x00AB;Lefse-Leiven&#x00BB;, saasandt alt skulde v&#x00E6;re rigtig paa Skikken.</p>
<p>Det er underligt med <hi rend="italic">det</hi>, at ret beset saa har gjerne ethvert Menneske sit s&#x00E6;rlige Anl&#x00E6;g, som kan udvikles til Mesterskab. Og Birte var Virtuos med Kj&#x00E6;vle; i den Kunst var hun uforlignelig. &#x2013; Det var forresten ogsaa det eneste, hun dugde til, &#x2013; saa Birte uden Kj&#x00E6;vle vilde snart sagt v&#x00E6;rt ligesaa hj&#x00E6;lpel&#x00F8;s en Tingest som Kj&#x00E6;vle uden Birte.</p>
<p>Og Bagste-Birte kjendte sin Begavelses Begr&#x00E6;nsning, og b&#x00F8;ied sig for den, &#x2013; hvilket, som bekjendt, ikke alle Mennesker gj&#x00F8;r her i denne Verden.</p>
<p>Anl&#x00E6;gget havde hun vistnok faat i Arv; hendes Mor og Bedstemor havde v&#x00E6;rt Bygdens Bagstekoner og sat sin Stolthed i at f&#x00F8;re dens dygtigste Kj&#x00E6;vle. Birte var bare en syttenaars Jente, da Moderen faldt bort; men det sagde sig selv, at <hi rend="italic">hun</hi> og ingen anden indtog den afd&#x00F8;des Herskerplads ved Bygdens Bagstefj&#x00E6;le.</p>
<p>Kj&#x00E6;vle rulled muntert frem og tilbage, frem og tilbage, og Leiv efter Leiv, Hundreder og Tusener, gik over Fl&#x00F8;ien hen paa den hede Helle &#x2013; j&#x00E6;vne og runde, som bare Bagste-Birte kunde faa dem.</p>
<p>Og paa Krakken sad Birte, rund og lubbet, med tykke, r&#x00F8;de Kinder under det sm&#x00F8;rgule Haar &#x2013; lo, sang og tralled Dagen lang.</p>
<p>Vakker var hun ikke, men ret godlidelig; og et velsignet Hum&#x00F8;r havde hun, &#x2013; lad ogsaa v&#x00E6;re at hun ikke var af de klogeste just, efter hvad Folk sagde.</p>
<p>&#x2013; Men saa h&#x00E6;ndte det en vakker Vaardag, at Lars Tellefsen Teigstuen &#x2013; Dragon-Lars, som han gjerne kaldtes &#x2013; kom hjem paa Bes&#x00F8;g til Folket sit der i Dalen; han havde i flere Aar ligget ved Garnisonen inde i Kristiania. &#x2013; En vakker, spr&#x00E6;k Kar havde han jo altid v&#x00E6;rt, og fin var han blet baade i Tale og Skik; og ram efter Jenter ogsaa, det er sikkert nok.</p>
<p>Naa ja, Dragon-Lars blev hjemme en Maaneds Tid eller saa, &#x2013; og drog til Hovedstaden igjen, idet han dyrt og inderligt bandte og svor paa, at i Fonnedal kunde han ikke holde ud; &#x2013; &#x00AB;for en dannet og beleven Mann, som er vant ute i den store V&#x00E6;la, kan da &#x2013; fors&#x00F8;rje mei! &#x2013; inte leva uta bare klinkenes Kvinnfolk, heller!&#x00BB; mente han.</p>
<p>Og Birte sad paa sin vante Plads ved Bagstefj&#x00E6;len, og Kj&#x00E6;vle rulled frem og tilbage, frem og tilbage, og Leiv efter Leiv gik over Fl&#x00F8;ien hen paa Hellen.</p>
<p>Men hun hverhen lo eller tralled eller sang mer; hun var blet blegere, med et blaaligt Skj&#x00E6;r over de m&#x00E6;rkbart indsunkne Kinder, og under &#x00D8;inene havde hun store blaagraa Ringe.</p>
<p>Og ned paa Narve Opheims og Inger Klobergs Bryllupslefser trilled den ene Perle efter den anden over hendes fremstaaende Kindben. Og naar Leiven bredtes over Hellen, h&#x00F8;rtes der indimellem som et lidet Knald, hvergang en Taare traf til at falde paa det hede Metal, hvorfra den i samme &#x00D8;ieblik steg iveiret som en let Antydning til Damp; &#x2013; det var Bagste-Birtes Uskyld og Ungdom, som gik op i R&#x00F8;g.</p>
<p>Nogle Maaneder efter havde hun en Datter ved Brystet.</p>
<p>Og den vesle Jenten var ikke mere end godt og vel fjorten Dage gammel, f&#x00F8;r hun fik en liden Bror, &#x2013; som da rigtignok ikke Bagste-Birte var Mor til.</p>
<p>Men Dragon-Lars lagdes ud som Far til dem begge, &#x2013; de blev endda d&#x00F8;bt i samme Vand; og Jenten fik Navnet Oline.</p>
<p>Bagste-Birte var atter paa Vandring fra Bagstefj&#x00E6;l til Bagstefj&#x00E6;l Bygden rundt &#x2013; med Kj&#x00E6;vle under Armen og Oline paa Ryggen.</p>
<p>Og hun kj&#x00E6;vled sig og Datter sin frem gjennem Livet, Dag for Dag, fra Aar til Aar &#x2013; indtil Oline omsider var sluppet frem for Pr&#x00E6;sten.</p>
<p>Hun var vakker, Jenten, rigtig vakker endog.</p>
<p>&#x00AB;Aa ja, hu lyg se kje Far te, <hi rend="italic">hu!</hi>&#x00BB; sagde Folk.</p>
<p>Og det var nok ikke bare af Ansigt, hun sl&#x00E6;gted Far sin paa. Hun havde hele Opv&#x00E6;ksten fremover v&#x00E6;rt en vilter, ustyrlig Jentunge, som altid var rede til Sk&#x00F8;i og Leven; men til at arbeide havde hun hverken havt Lyst eller Stadighed, og det samme var Tilf&#x00E6;ldet nu, hun var blet voksen.</p>
<p>Is&#x00E6;r var Moderens Livskald Gjenstand for Olines Modvilje og Foragt, &#x2013; saa der var kun smaa Udsigter til, at Embedet skulde forblive i Familien.</p>
<p>Birte, Stakkar, havde mangen en tung Stund og talte mangt et Formaningens Ord for den Sagens Skyld.</p>
<p>&#x00AB;Da Mor mi&#x00BB; &#x2013; pleied hun at sige &#x2013; &#x00AB;laa paa sit siste, saa tok hu mei i Hanna, og saa sa hu: &#x00AB;Birte,&#x00BB; sa hu, &#x00AB;hus <hi rend="italic">paa</hi>, at om alt anna her i V&#x00E6;la svigter og sviker dei, saa gl&#x00F8;m inte Vorherre, aa slipp inte Kj&#x00E6;vle dit, for da berger du Live,&#x00BB; sa hu.</p>
<p>Men Oline <hi rend="italic">var</hi> og <hi rend="italic">blev</hi> den samme, tiltrods for baade Formaninger og Taarer.</p>
<p>&#x2013; Saa en Dag kom hun og sagde, at nu vilde hun ned til Brofos og faa sig Tjeneste.</p>
<p>&#x2013; Der er en hel liden Landsby der omkring V&#x00E6;rket. &#x2013;</p>
<p>Bagste-Birte blev saa tung om Hjertet og dertil saa r&#x00E6;d, som hun f&#x00F8;r neppe havde kjendt sig. Hun pr&#x00F8;ved med alle de Modl&#x00E6;g, hun bare var istand til at hitte paa. &#x2013; Men til ingen Nytte; Oline <hi rend="italic">vilde</hi> og <hi rend="italic">maatte</hi> afsted, der var ikke Raad for andet.</p>
<p>Ja, saa gik Birte omkring i Gaardene og tog op paa Borg. Og Oline var i flunkendes ny Kl&#x00E6;r fra Top til Taa, da hun en H&#x00F8;stmorgen slog F&#x00F8;lge med Fonnedals-Elven nedover mod Brofos.</p>
<p>&#x2013; Men Bagste-Birte gik sin gamle Gang fra Bagstefj&#x00E6;l til Bagstefj&#x00E6;l deroppe i Fonnedal; og hun t&#x00E6;nkte paa Oline, og kun paa Oline.</p>
<p>Den randt hende saa levende i Hu, den Tid, da hun havde Jentungen paa Ryggen og Kj&#x00E6;vle under Armen. Nu var Jentungen v&#x00E6;k, langt, langt v&#x00E6;k, Vorherre maatte vide <hi rend="italic">hvor</hi> og <hi rend="italic">hos hvem;</hi> Birte havde bare Kj&#x00E6;vle igjen.</p>
<p>Og som hun sad ved Bagstefj&#x00E6;len, og Kj&#x00E6;vle rulled og rulled, og Leiv efter Leiv tynded og bredte sig j&#x00E6;vn og rund under hendes &#x00F8;vede H&#x00E6;nder, der gik frem og tilbage mekanisk som to Maskinarme, var det atter Oline og kun Oline, hendes Tanker dreied sig om, og Tr&#x00E6;k efter Tr&#x00E6;k af deres svundne Samliv steg frem for hendes Erindring; ofte gr&#x00E6;d hun, men stundom maatte hun ogsaa drage paa Smilebaandet ved et eller andet Minde.</p>
<p>Det var rent m&#x00E6;rkv&#x00E6;rdigt, for Ord det Barnet kunde komme med. Saaledes var det engang, da hun endnu bare var Smaajente, at hun sagde:</p>
<p>&#x00AB;Du Mor, &#x2013; maa Kvinnfolka gifte sei for aa bli Kj&#x00E6;rringer?&#x00BB;</p>
<p>Jo, det var nok <hi rend="italic">saa</hi>.</p>
<p>&#x00AB;Har <hi rend="italic">du</hi> ossaa v&#x00E6;rt gift, da, Mor?&#x00BB;</p>
<p>Nei, gubetre, &#x2013; Birte havde nok ikke det.</p>
<p>&#x00AB;Ja, men hossen kan dom kalle dei for <hi rend="italic">Bagstekj&#x00E6;rring, da</hi> &#x2013; da?&#x00BB;</p>
<p>&#x2013; &#x2013; Aa ja, hun havde godt for sig, og pen var hun, og snil var hun ogsaa i Grunden, flygtig og vidtl&#x00F8;ftig af sig rigtignok; men &#x2013; Herregud &#x2013; hun var jo bare Ungdommen endnu, og det vilde nok rette sig med Aarene. &#x2013; &#x00AB;Je trur naa lel, atte hu <hi rend="italic">bli</hi> te noe, hu Oline,&#x00BB; var gjerne Omkv&#x00E6;det, naar hun talte om Datteren.</p>
<p>&#x2013; Saa kom Jens Sundre, Kr&#x00E6;mmeren, hjem fra en Tur til Brofos. Han havde mange Hilsener og tre Kringler med fra Oline til Mor hendes; hun tjente hos en Landhandler, spiste Bykage og andre gode Sager til hver evige Dag, og havde ikke stort andet at bestille end gaa i Staskl&#x00E6;r og dalle med to Tvillingunger.</p>
<p>Den, som blev glad, var Birte. Og med f&#x00F8;rste Leilighed sendte hun nedover en Tine, som foruden et Forkl&#x00E6;de og et Par Sko ogsaa indeholdt seks Lefseklinger, saa fine som Birte havde kunnet bage og skj&#x00E6;re dem.</p>
<p>Endnu nogle Hilsener fik Birte fra Datter sin paa Brofos. &#x2013; Men saa kom Jens Sundre efter en ny Tur tilbage med den Besked, at Oline ikke mer tjente hos Landhandleren, &#x2013; for hun var reist til Langestrand; mere vidste han ikke.</p>
<p>Der s&#x00EA;g som et helt Berg indover Bagste-Birtes Bryst; hun havde begyndt at forsone sig med Brofos, &#x2013; det var jo dog ikke l&#x00E6;nger borte, end at hun kunde baade <hi rend="italic">sende</hi> og <hi rend="italic">faa</hi> Hilsen, ret som det var. &#x2013; Men <hi rend="italic">Langestrand!</hi> &#x2013; &#x2013; &#x2013; Herregud, at Jentungen kunde falde paa at reise saa rent urimeligt langt v&#x00E6;k!</p>
<p>Hun t&#x00E6;nkte og t&#x00E6;nkte om Dagen, naar hun sad ved Bagstefj&#x00E6;len, og hun t&#x00E6;nkte <hi rend="italic">over</hi> og <hi rend="italic">over</hi> igjen, naar hun laa om Natten og ikke fik sove.</p>
<p>Endelig var den store Beslutning fattet: hun vilde <hi rend="italic">selv</hi> afsted og finde Datteren.</p>
<p>En Uges Tid efter var hun f&#x00E6;rdig med sine &#x2013; baade mange og omhyggelige &#x2013; Forberedelser til F&#x00E6;rden.</p>
<p>Saa var hun endelig paa Farten nedover langs Fonnedals-Elven. Kj&#x00E6;vle bar hun i en Dug under Armen, &#x2013; hun vidste ikke selv ret <hi rend="italic">hvorfor</hi>, men hun kjendte sig ligesom tryggere, naar hun havde <hi rend="italic">det</hi> med.</p>
<p>I F&#x00F8;rstningen gik det glat nok &#x2013; Tanken paa Oline satte Fart i hendes F&#x00F8;dder.</p>
<p>Men som en efter en af de kjendte Aaser og Koller sank og gjemte sig i den nordlige Horisont, blev hendes Aandedr&#x00E6;t tyngre og tyngre, og hvert Skridt faldt hende saa besv&#x00E6;rligt, som havde hun Blysaaler under Skoene.</p>
<p>Endelig var hendes hjemlige Synskreds ganske forsvundet.</p>
<p>Og da kunde hun ikke mer, &#x2013; hun satte sig paa Veikanten og gr&#x00E6;d og gr&#x00E6;d, saa uendeligt ensom og hj&#x00E6;lpel&#x00F8;s.</p>
<p>Og saa &#x2013; ja, saa tog hun paa at pusle sig nordover, den samme Vei, som hun var kommet.</p>
<p>Dermed var Bagste-Birtes store Reise gjort; &#x2013; for allerede Dagen efter sad hun atter ved en Bagstefj&#x00E6;l i sin Hjemgr&#x00E6;nd.</p>
<p>&#x2013; Dage, Uger og Maaneder gik, og fra Oline h&#x00F8;rte hun intet.</p>
<p>Endelig skulde Jens Sundre igjen gj&#x00F8;re en Tur nedover, &#x2013; kanske helt til Langestrand, mente han.</p>
<p>Og Birte bagte i to Dage for ham &#x2013; mod Tilsagn om, at hvis han kom til Langestrand, saa maatte han sp&#x00F8;rge Oline op og faa Rede paa, hvordan hun havde det.</p>
<p>Efter en lang, lang Uge kom han tilbage.</p>
<p>I Langestrand havde han v&#x00E6;rt, &#x2013; havde dog ikke truffet Oline; men han fik rygtevis spurgt, at hun skulde v&#x00E6;re reist med et af Kystdampskibene ind til Kristiania.</p>
<p>Til Kristiania! &#x2013; &#x2013; det rent svimled for Bagste-Birte.</p>
<p>&#x2013; Saa var det Langestrands-Marked frem i Marts. Birtes S&#x00F8;skendebarn, Anders Kroken, skulde da til Markeds med en T&#x00F8;nde Rak&#x00F8;rret; og Birte tog det L&#x00F8;fte af ham, at han skulde faa sikker Besked om Oline.</p>
<p>Atter var det en lang, lang Uge at vente, og saa endnu tre Dage til. &#x2013; Jo, endelig en Aften kom han.</p>
<p>Og n&#x00E6;ste Morgen, da Bagste-Birte tren ind i Stuen hos Narve og Inger Opheim, for hvem hun skulde bage til den &#x00E6;ldste Datters Bryllup, var hun straalende og stolt som en Dronning. Hun gav sig neppe Tid til at lukke D&#x00F8;ren efter sig, f&#x00F8;r hun maatte frem med, at nu havde hun h&#x00F8;rt noget sikkert fra Oline. Anders Kroken som igaarkv&#x00E6;ld kom hjem fra Langestrand, havde faat opspurgt, at Oline &#x2013; ganske rigtigt &#x2013; var reist ind til Kristiania. Saa var der en Kj&#x00F8;bmand, som gav ham det Raad, at han fik h&#x00F8;re sig n&#x00E6;rmere for paa Langestrands Politikammer; og der havde de &#x2013; efter nogen Akkedas &#x2013; bedt ham se indom igjen om etpar Dage. &#x2013; Jo, da han saa kom, saa sagde de, at de havde faat Brev fra Kristiania; og i det Brevet stod der &#x2013; blandt endel andet, som Anders Kroken ikke skj&#x00F8;nte &#x2013;, at &#x00AB;hu Oline hadde fast Plass hos en Prost,&#x00BB; stod der, &#x2013; <hi rend="italic">saa</hi> meget havde han da begrebet af det hele.</p>
<p>&#x00AB;Saa hu <hi rend="italic">ble</hi> naa te noe <hi rend="italic">lel</hi>, hu Oline, &#x2013; som je alti har trudd!&#x00BB; &#x2013; sagde Birte, med Gl&#x00E6;destaarer i &#x00D8;inene.</p>
<p>&#x2013; Men at &#x00AB;Prostens&#x00BB; fulde Navn var Prostitutionen, &#x2013; det vidste ikke Bagste-Birte.</p>
<p>Og hun fik heller ikke vide det, selv ikke efterat ud paa Vaaren den fulde Sandhed rygtedes hjem til Fonnedal. &#x2013; Var det af Hensynsfuldhed, at Folk lod Rygtet gaa Moderens &#x00D8;ren forbi? <hi rend="italic">Saa</hi> barmhjertig pleier dog ikke en hel Bygd at v&#x00E6;re, is&#x00E6;r hvor det er en gammel Fattigstakkar, det gj&#x00E6;lder. Aa nei; &#x2013; Sagen var den, at endnu inden Vintren var omme laa hun gjemt inde paa Fonnedals Kirkegaard.</p>
<p>&#x2013; &#x2013; &#x2013; Men hvordan det gik til, at Oline Larsen efter omkring to Aars Forl&#x00F8;b kom bort fra sin faste Plads hos hin &#x00AB;Prost&#x00BB; i Kristiania, det er en lidt vidtl&#x00F8;ftig Historie, som vi her ikke n&#x00E6;rmere skal opholde os ved.</p>
<p>Nok er det, at hun omsider atter var havnet i Langestrand &#x2013; som &#x00AB;Jomfru&#x00BB; i Bertel Tallebergs Restauration.</p>
<p>Der var nu forresten dem, som vilde vide, at Restaurat&#x00F8;r Talleberg &#x2013; i al Stilhed rigtignok &#x2013; var en langestrandsk Embedsbroder af Anders Krokens Kristiania-&#x00AB;Prost&#x00BB;; &#x2013; saa de mente, at Jomfru Larsen nok alligevel ikke kom saa ganske paa ukjendt Forum i sin ny Kondition.</p>
<p>&#x2013; &#x2013; &#x2013; Men Bagste-Birte hvilte trygt og roligt inde paa Kirkegaarden deroppe i Fonnedal.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">VI.</ref></head>
<p>Det var den 23de Mai.</p>
<p>De vaargr&#x00F8;nne Spirer havde endelig rukket at give Markerne sin friske Farve.</p>
<p>Oppe i Aasbrynet sad Gj&#x00F8;ken og gol, mens Tr&#x00E6;rnes endnu ikke fuldt udsprungne L&#x00F8;v syntes som Millioner af smaa, lyttende &#x00D8;ren.</p>
<p>Og fra Langestrands Kirketaarn kom Klokketonerne i regelm&#x00E6;ssige, malmrene B&#x00F8;lger og fyldte Luften med H&#x00F8;itidsstemning.</p>
<p>Det var jo ogsaa Pinseaften.</p>
<p>Brugene havde v&#x00E6;rt i Drift en halvanden Uges Tid. Idag var de stanset Klokken tre. &#x2013; Og for f&#x00F8;rste Gang det Aar gik Arbeiderne hjem med en hel Uges L&#x00F8;n i Lommen.</p>
<p>I Hus og Hytte gjordes Forberedelser til H&#x00F8;itiden. &#x2013; Oppe i Kaalrabien ogsaa. &#x2013; Ole Augustinussen sad under det skraa Vindu i Midtrummet, der var Familiens Dagligstue og Spisestue og Faderens og Hans Teodors Sovev&#x00E6;relse.</p>
<p>Den gamle var just if&#x00E6;rd med at barbere sig. En blankslidt Bukses&#x00E6;le af Skind var med sin ene Ende f&#x00E6;stet ved en Syl til Vinduskarmen, S&#x00E6;lens anden Ende holdtes fast af Ole Augustinussens T&#x00E6;nder; og henad den strammede Flade drog den sv&#x00E6;re, barkede N&#x00E6;ve &#x2013; hans eneste &#x2013; en gammel Barberkniv frem og tilbage &#x2013; forsigtigt, langsomt. Paa en Stol, som endnu bar M&#x00E6;rker af, at den engang havde v&#x00E6;rt r&#x00F8;dmalt, stod en Blikkop med varmt Vand ved Siden af et r&#x00F8;dgult Saapestykke, og mod Vindusposten var et Speil med sp&#x00E6;ttet Glas stillet op. &#x2013; Der var da ogsaa blet Raad til et skikkeligt Stykke Saape idag, saa han paa folkevis kunde faa Skj&#x00E6;gget af; for med Saksen blev det jo aldrig saadan tilgagns snaut, og der var noget saa kjedeligt stikkende ved de Stubberne.</p>
<p>Ude i Kj&#x00F8;kkenet holdt Jensine paa med at vaske og kl&#x00E6;de sine to Gutter til H&#x00F8;itidskv&#x00E6;lden; det var Ole og Olaves &#x2013; fem og tre Aar. Ole var allerede n&#x00E6;sten f&#x00E6;rdig, vasket og kj&#x00E6;mmet, og stod nu i ren Skjorte, nylappet Bukse, r&#x00F8;drudet, messingknappet Vest, Sl&#x00F8;ifelue paa Hodet og Sko paa den ene Fod &#x2013; bare stundende efter, at Far skulde komme hjem fra Skomageren med den anden Sko, hvorpaa en Grime var l&#x00F8;snet.</p>
<p>Men Olaves skreg: &#x00AB;Vil inte ha Vann paa Halsen! &#x2013; hu hu hu! &#x2013; denner ne paa Dyggen ossaa!&#x00BB;</p>
<p>&#x00AB;Naa naa, bare v&#x00E6;r snil Gut, du Olaves, og inte skrik. For naa kommer snart Papa hjem med noe godt tell dei; og saa skal du endda faa det pene T&#x00F8;rkl&#x00E6; dit om Halsen!&#x00BB;</p>
<p>&#x2013; Indenfra Stuen l&#x00F8;d det alt i et: &#x00AB;skrr-rrap-skrap&#x00BB;; &#x2013; det var i Bedstefaderens r&#x00F8;dgraa Skj&#x00E6;gbuster, det skreg.</p>
<p>Der f&#x00F3;r Ole hinkende over Gulvet, paa en Sko og en Str&#x00F8;mpel&#x00E6;st.</p>
<p>&#x00AB;Vil du la v&#x00E6;re aa s&#x00F8;le <hi rend="italic">tell</hi> Str&#x00F8;mpen din, du!&#x00BB;</p>
<p>Ole smutted ind til Bestefaderen, men kom styrtende ud igjen: &#x00AB;Mor, Mor &#x2013; Bedstefar, bl&#x00F8;r! &#x2013; Bedstefar bl&#x00F8;r!&#x00BB;</p>
<p>&#x00AB;J&#x00F8;sses!&#x00BB; &#x2013; Jensine sprang til.</p>
<p>&#x00AB;Aa nei, det er inte farli. Jei rispa mei bare litegranne paa Kjakan og Haka med dennane Fillekniven.&#x00BB;</p>
<p>Saa kom Kristoffer, og Ole fik sin Sko, og han og Olaves hver sin To&#x00F8;reskage. &#x2013; Om lidt kom ogsaa Hans Teodor. Han bar nogen Pakker under Armen. Ole og Olaves vilde endelig se, hvad Onkel havde i de Pakkerne; &#x2013; nei, de maatte ikke r&#x00F8;re! Og Hans Teodor gik f&#x00F8;rst ind i Siderummet, hvor Stine sad og byssed sit Barn, og siden ud i Kj&#x00F8;kkenet til Svigerinden. Nu blev det <hi rend="italic">hendes</hi> Tur at tage sig en Trip ud i Byen. Da hun vendte tilbage og satte <hi rend="italic">det</hi>, hun havde <hi rend="italic">med</hi>, fra sig paa Kj&#x00F8;kkenb&#x00E6;nken, var Gutungerne straks om hende.</p>
<p>&#x00AB;Hva har du der i Koppen, Mor?&#x00BB;</p>
<p>&#x00AB;Det er Fl&#x00F8;te, Barnet mit.&#x00BB;</p>
<p>Ole vilde opi med en Finger.</p>
<p>&#x00AB;Nei, vil du la v&#x00E6;re! &#x2013; vi skal jo ha det tell Kaffen imorra.&#x00BB;</p>
<p>&#x00AB;Og <hi rend="italic">det</hi> skal rigtignok smake godt, engang igjen!&#x00BB; sagde hendes Mand, som kom forat hente sig Vaskevand.</p>
<p>&#x2013; Omsider havde alle i Huset stelt og pudset sig. &#x2013; Og nu holdt Mor paa at rumstere med Madkogning ude i Kj&#x00F8;kkenet; men Gutterne havde hun jaget ind. Olaves sparked i D&#x00F8;ren og skreg. Saa tog Far Riset ned. Olaves kr&#x00F8;b ind under Bordet og fors&#x00F8;gte at fordrive Tiden med at furte; men det holdt han ikke ud, han maatte snart frem igjen, og begge de smaa stilled sig op paa Vagt ved Kj&#x00F8;kkend&#x00F8;ren.</p>
<p>Hvad <hi rend="italic">kunde</hi> det vel v&#x00E6;re, Mor havde i Gryden? For hver Gang, der blev gl&#x00F8;ttet paa D&#x00F8;ren, str&#x00F8;mmed der imod dem en Duft af Mad, som &#x2013; &#x2013; ja, noget rigtigt rart maatte det v&#x00E6;re!</p>
<p>Endelig kom hun da ind, bredte en Serviet over Bordet, lagde Skeer frem og slog af et Blikspand M&#x00E6;lk i nogle Kopper.</p>
<p>Og der &#x2013; jo, et Fad med deilig, ganske hvid Gr&#x00F8;d, og i Midten var der endda til et gult Sm&#x00F8;r&#x00F8;ie.</p>
<p>&#x00AB;Nei, du Mor, du Mor &#x2013; t&#x00E6;nk, Risengr&#x00F8;d!&#x00BB; sagde Kristoffer. &#x2013; &#x00AB;Men strak Pengene <hi rend="italic">tell</hi>, da?&#x00BB;</p>
<p>&#x00AB;Ja, det er naa han Hans Teodor, vi kan takke for <hi rend="italic">det</hi>, ser du.&#x00BB;</p>
<p>&#x00AB;Jo, jei syntes, vi fik flotte vors lidt ikv&#x00E6;ll, siden det er Pinseaften,&#x00BB; mente Hans Teodor.</p>
<p>&#x00AB;Saa faar Dere v&#x00E6;rsgo s&#x00E6;tte Dere, da.&#x00BB;</p>
<p>Aa jo, der var Pinsestemning der ved Bordet!</p>
<p>Smaagutterne vilde straks hugge ind.</p>
<p>&#x00AB;Nei, Barn, &#x2013; Borb&#x00F8;na f&#x00F8;rst!&#x00BB; sagde Bedstefaderen. &#x00AB;Du har vel inte glemt den, Ole?&#x00BB;</p>
<p>Og Ole og de voksne folded H&#x00E6;nderne, og selv Olaves sad and&#x00E6;gtigt stille paa Moderens Fang.</p>
<lg>
<l>&#x00AB;J&#x00F8;ssu Nam, gaa vi tilbors,</l>
<l>spise og drikke paa dit Or,</l>
<l>Gud til &#x00C6;re og os til Gavn,</l>
<l>saa faa vi Mad &#x2013; &#x2013; J&#x00F8;ssu Nam!&#x00BB;</l>
</lg>
<p>Og saa fik de Mad; og den Maden smagte!</p>
<p>&#x00AB;Jei mener, her er str&#x00F8;dd Sukker paa, ossaa, jei!&#x00BB; sagde den gamle.</p>
<p>&#x00AB;Ja, bare en liten Klype; &#x2013; men det smaker naa mye grommere, naar der er aldri saa lite Sukker paa,&#x00BB; svarte den unge Husmoder. &#x00AB;Jei hadde havt L&#x00F8;st paa litegranne Kannel, ossaa,&#x00BB; lagde hun til; &#x00AB;men <hi rend="italic">saa</hi> langt strak det inte.&#x00BB;</p>
<p>&#x2013; Der stod Hans Teodor op fra Bordet, gik ud i Sidev&#x00E6;relset og kom tilbage med &#x2013; &#x2013; &#x2013; jo saa sandelig var det ikke en Halvflaske og det riflede Drammeglasset indefra H&#x00E6;ngeskabet!</p>
<p>&#x00AB;Jei t&#x00E6;nkte &#x2013; Far &#x2013;, du kunde ha godt a en liten Dram tell Maten, ikv&#x00E6;ll &#x2013; og vi andre ossaa.&#x00BB;</p>
<p>&#x2013; Jo, der var H&#x00F8;itid i Kaalrabien ikv&#x00E6;ld.</p>
<p>Der var H&#x00F8;itid, &#x2013; og det tiltrods for, at Bertel Talleberg havde sagt, de allesammen skulde paa D&#x00F8;ren, hvis han ikke fik sine Penge til f&#x00F8;rste S&#x00F8;ndag efter Pinse &#x2013; sidste Frist.</p>
<p>Men det var ikke denne Pinseaftens mindst gl&#x00E6;delige Overraskelse, at Oscar Andr&#x00E9;sen, som kjendte Forholdet, idag havde kaldt Hans Teodor ind paa sit Kontor og sagt, at han nok skulde snakke med Talleberg og faa ham til at give Taal. Og de kunde saa omtrent v&#x00E6;re sikker paa, at det vilde ordne sig; &#x2013; &#x00AB;for naar <hi rend="italic">jei</hi> snakker med ham &#x2013; jei <hi rend="italic">sj&#x00F8;l</hi> &#x2013; saa &#x2013; &#x2013;&#x00BB;</p>
<p>Det var rigtignok ikke ligt Oscar Andr&#x00E9;sen, dette, &#x2013; men det var nu slig, han sagde, alligevel, og han var kjendt forat holde Ord.</p>
<p>&#x2013; &#x00AB;Uf, det stikker og river saa i venstre Hanna mi igjen ikv&#x00E6;ll,&#x00BB; sagde gamle Ole Augustinussen. &#x2013; &#x00AB;Aa, ja &#x2013; Herregud! &#x2013; &#x2013; <hi rend="italic">han</hi> vet, hossen Pinse <hi rend="italic">du</hi> holler, der du ligger, Stakkar! &#x2013; Men inte gl&#x00F8;mmer <hi rend="italic">jei dei</hi>, og inte heller kan <hi rend="italic">du</hi> gl&#x00F8;mme <hi rend="italic">mei</hi>, ser det ut tell.&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; Far &#x2013;, t&#x00E6;nk naa inte paa <hi rend="italic">det!</hi> &#x2013; Vi tar vors en liten Dram <hi rend="italic">tell</hi>, &#x2013; og saa en Pipe etter Maten.&#x00BB;</p>
<p>&#x2013; Der var taget af Bordet; enhver var god og m&#x00E6;t, og de tre M&#x00E6;nd sad noksaa hyggeligt med hver sin Snaddepibe og smaaprated, mens Gutterne sprang legende omkring paa Gulvet, og Jensine rasled med Opvasken ude i Kj&#x00F8;kkenet.</p>
<p>Alene Stine sad stille og bleg paa en Krak borte ved Ovnen.</p>
<p>Da reiste den gamle sig, gik hen og str&#x00F8;g hende over Haaret.</p>
<p>&#x00AB;Aa, ja, stakkars Stine! &#x2013; men det t&#x00F8;r nok bli bra igjen for <hi rend="italic">dei</hi> ossaa, skal du se. &#x2013; Aa ja, Herregud! &#x2013; det er saa mye, man faar friste her i Verden.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">VII.</ref></head>
<p>&#x00AB;Saa gid da ossaa Fan han innerli &#x2013; &#x2013;!&#x00BB;</p>
<p>Oscar Andr&#x00E9;sen h&#x00E9;v henad Gulvet et Telegram, som Kontoristen just havde overrakt sin Principal, da denne tredje Pinsedags Formiddag kom paa Kontoret.</p>
<p>Jo, dette saa nydeligt ud!</p>
<p>Han havde haabet saa sikkert &#x2013; og ventet og ventet fra Uge til Uge, at Lastepriserne skulde stige. Og saa kommer nu dette Telegram og melder fra England, at de tv&#x00E6;rtimod er faldt end yderligere.</p>
<p>Og han, som havde alle sine Tomter staaende fulde!</p>
<p>Nei, han havde vovet formeget, <hi rend="italic">alt-for meget</hi>, &#x2013; javist havde han! &#x2013; Men naar en Forretningsmand intet skulde vove, saa &#x2013; &#x2013; &#x2013;.</p>
<p>Hm! &#x2013; jaja, har man sagt <hi rend="italic">a</hi>, saa faar man vel ligesaagodt ogsaa sige <hi rend="italic">b</hi>. Der var jo kommet ham noget af hvert i Tanker nu paa det sidste da det for Alvor begyndte at tr&#x00E6;kke op til Uveir. Men &#x2013; &#x2013; &#x2013; ja, det fik neigu ikke hj&#x00E6;lpe! &#x2013; <hi rend="italic">han</hi> vilde ikke lade sig lede med Muleband til Slagterb&#x00E6;nken Skridt for Skridt som et andet Naut! &#x2013; Da heller alt paa &#x00EA;t Kort! &#x2013; &#x2013; Og man maatte vel altid kunne indrette sig slig, at &#x2013; &#x2013;</p>
<p>Det dirred i den sv&#x00E6;re, r&#x00F8;dbrune Knebelsbart, over hvilken den spidse N&#x00E6;se stak ned og hans bratte Pande under den stride, m&#x00F8;rkebrune Haarlugg laa i et eneste Uveir, mens han med Tommelfingrene i Vestelommerne gik frem og tilbage over Gulvet og lod de &#x00F8;vrige Fingre slaa Tappenstreg paa den veln&#x00E6;rede Maves Runding.</p>
<p>&#x00AB;Knudsen!&#x00BB;</p>
<p>Kontoristen &#x2013; en yngre, sp&#x00E6;dbygget Mand med lyst Haar, skj&#x00E6;gl&#x00F8;st Ansigt og Briller for de smaa, snare &#x00D8;ine &#x2013; kom frem i D&#x00F8;raabningen mellem det ydre og det indre Kontor.</p>
<p>&#x00AB;Det er jo idag, vi har Borkeruds Akcept paa os?&#x00BB;</p>
<p>&#x00AB;Ja, det er idag.&#x00BB;</p>
<p>&#x00AB;Rigtig ja, &#x2013; &#x2013; Di, Knudsen &#x2013; hossen &#x2013; &#x2013; jo, de er jo i Orden, Assurancerne vore?&#x00BB;</p>
<p>&#x00AB;Ja da; jei fornyed jo den norske paa Pinseaften &#x2013; v&#x00E6;rsgo, her er Kvitteringen. Og Kvitteringstelegrammet for den engelske, som Di tog for fjorten Dage siden, har Di jo sell i Forvaring. &#x2013; Saa for den Sags Skyll kan det gjerne br&#x00E6;nne hva Ti som helst.&#x00BB;</p>
<p>&#x00AB;Br&#x00E6;nne? &#x2013; &#x2013; Hva Fan? Di tror da vel inte, at <hi rend="italic">jei</hi> &#x2013; &#x2013;?&#x00BB;</p>
<p>&#x00AB;Gubbevaremeivel! &#x2013; men jei mente naa saan ved et Ulykkestilf&#x00E6;lle; &#x2013; &#x2013; man kan jo aldri v&#x00E6;re sikker, &#x2013; og det er jo ossaa derfor, man assurerer.&#x00BB;</p>
<p>&#x00AB;Naturlivis er det saa ja! &#x2013; naturlivis! &#x2013; det er jo enhver Forretningsmands Pligt, <hi rend="italic">det</hi>. &#x2013; Aa, Di, gaa bort paa Bruket og be han Hans Teodor komme op tell mei, saa jei faar gi ham Besked om det nye Stavmaalet. Og saa kan Di jo gj&#x00F8;re Turen nedom Banken og greie Akcepten med det samme; her har Di Pengene.&#x00BB;</p>
<p>Kontoristen fjerned sig, og Oscar Andr&#x00E9;sen drev urolig om i de to V&#x00E6;relser. &#x2013; &#x00AB;<hi rend="italic">Br&#x00E6;nne?</hi>&#x00BB; &#x2013; han skulde da vel aldrig alligevel &#x2013; &#x2013; &#x2013;? for der sad i Grunden Fan til N&#x00E6;setryne paa den Knudsen. &#x2013; &#x2013; Aa vis vas! &#x2013; &#x2013;</p>
<p>Det banked sagte paa D&#x00F8;ren. &#x00AB;V&#x00E6;rsgo!&#x00BB; &#x2013; Og ind kom Hans Teodor.</p>
<p>&#x00AB;Goddag, Hans Teoder! &#x2013; Ja, ser du, &#x2013; jei traf Bertel Talleberg igaar, og han sa, at naar <hi rend="italic">jei</hi> &#x00F8;nsked det, saa var han inte uvilli tell aa gi Henstand igjen. &#x2013; &#x2013; &#x2013; Saa var det ossaa noe annet, jei gjerne vilde snakke med dei om. &#x2013; Ser du, jei har jo l&#x00E6;rt dei aa kjenne som en framifraa flink og paaliteli Gut, &#x2013; og derfor saa &#x2013; &#x2013; &#x2013; Men kom heller inn paa mit eget Rum vi prater lissom tryggere der.&#x00BB;</p>
<p>De gik derind, og D&#x00F8;ren imellem blev lukket.</p>
<p>&#x00AB;S&#x00E6;t dei &#x2013; i Sofaen.&#x00BB;</p>
<p>&#x00AB;Aa nei, da!&#x00BB;</p>
<p>&#x00AB;S&#x00E6;t dei du! &#x2013; s&#x00E6;t dei bare!&#x00BB;</p>
<p>Selv satte Oscar Andr&#x00E9;sen sig i sin moderne Kontorstol, paa hvis Skruestativ han kunde dreie sig fra og til efter &#x00D8;nske.</p>
<p>&#x00AB;Ja &#x2013; ser du &#x2013; det er lidt vanskeli aa faa gjort dei det begripeli &#x2013; &#x2013; men du er naa saa fornufti en Gut. &#x2013; &#x2013; Si mei &#x2013; du er jo kjendt ut og inn nere i Maskinhuset?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; a &#x2013; &#x2013; det er jei jo.&#x00BB;</p>
<p>&#x00AB;Du v&#x00EA;t, hvor Oljerummet er?&#x00BB;</p>
<p>&#x00AB;Ja, det vet jei.&#x00BB;</p>
<p>&#x00AB;H&#x00F8;r naa: dersom atte naa &#x2013; jei s&#x00E6;tter, Nat tell f&#x00F8;rstkommende S&#x00F8;nddag, hvis V&#x00E6;re holler sei t&#x00F8;rt &#x2013; s&#x00E6;t naa altsaa, at der var noen, som gik inn gjennem den vesle Bakd&#x00F8;ren tell Oljerummet og la et Fange H&#x00F8;vlspon mellem Oljebeholderne &#x2013; fugted det litegranne med Parafin og inte skrued Kranen t&#x00E6;t tell igjen &#x2013; &#x2013; og han saa str&#x00F8;k a for Eksempel en Voksfyrstikke og kasted borti, i det samme han smatt ut igjen &#x2013; &#x2013;?&#x00BB;</p>
<p>&#x00AB;Men J&#x00F8;ssu Nam, &#x2013; saa vilde jo Bruket br&#x00E6;nne!&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; saa vilde Bruket <hi rend="italic">br&#x00E6;nne</hi>, &#x2013; akkurat ja!&#x00BB;</p>
<p>&#x00AB;Men &#x2013; &#x2013; &#x2013; je &#x2013; je &#x2013; jei forstaar inte!&#x00BB;</p>
<p>&#x00AB;Aa jogu gj&#x00F8;r du vel <hi rend="italic">det</hi>? &#x2013; du er inte <hi rend="italic">saa</hi> dum, <hi rend="italic">du!</hi>&#x00BB;</p>
<p>Hans Teodor var ligbleg. &#x00AB;Nei &#x2013; nei &#x2013; &#x2013; jei begriper inte!&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; for Fan! &#x2013; er naa <hi rend="italic">det</hi> saa sv&#x00E6;rt aa begripe? &#x2013; Naa ja, la mei tale rent ut, da. Saken er jo den, at jei inte har noe imot at Bruket br&#x00E6;nner, &#x2013; <hi rend="italic">aldeles inte</hi>, skj&#x00F8;nner du. Og saa hadde jei t&#x00E6;nkt mei, at <hi rend="italic">du</hi> skulde v&#x00E6;re den, som gik inn den vesle Bakd&#x00F8;ren, &#x2013; &#x2013; og her er N&#x00F8;kkelen, og her er Voksstikker! &#x2013; Forstaar du mei <hi rend="italic">naa?</hi> &#x2013; Og neigu om du skulde gj&#x00F8;re det for intenoe, det kan du lite paa!&#x00BB;</p>
<p>Hans Teodor blev blodr&#x00F8;d i Ansigtet. Jo, nu endelig begreb han!</p>
<p>&#x00AB;Nei, nei! &#x2013; jei t&#x00F8;r inte! &#x2013; jei <hi rend="italic">kan</hi> inte!&#x00BB; sagde han h&#x00E6;st.</p>
<p>&#x00AB;Ja ja&#x00BB; &#x2013; Oscar Andr&#x00E9;sens Stemme slog over i kold, haard Ro &#x2013; &#x00AB;som du vil. &#x2013; Men saa blir det nok tell <hi rend="italic">det</hi>, at dere faar flytte, allievel. &#x2013; Og inte noe Vr&#x00F8;vl, forstaar du!&#x00BB; &#x2013; lagde han til med skarp Betoning &#x2013; &#x00AB;inte tell en eneste Kj&#x00E6;ft om, hva jei her har sagt; &#x2013; det vilde heller inte nytte dei det Gran, bare f&#x00F8;re dei sj&#x00F8;l i Ulykke.&#x00BB; &#x2013; Atter skifted hans Stemme Tonefarve, henimod det velvilligt overbevisende. &#x2013; &#x00AB;Jei kan naa forresten slettesinte begripe, hva Skrupler du egentli gj&#x00F8;r dei. Der vilde jo aldeles inte bli Fare for noe Menneskeliv. Og de Folkene derborte i England, som jei har den st&#x00F8;rste Assurancen hos, er jo saa rike, at de inte sj&#x00F8;l vet, hva de skal bruke alle Pengene sine tell &#x2013; Kanske jei ellers kunde bli n&#x00F8;dt tell aa stanse hele Driften, jei, &#x2013; flaue Tider, ser du. &#x2013; Men brandt det, ja, da var det en annen Sak. For rimeligst er det, at hele Stasen kom tell aa stryke <hi rend="italic">med;</hi> saa fik jei Kapitalen <hi rend="italic">l&#x00F8;st</hi>, ser du, &#x2013; bygged naturlivis Bruket op igjen i en Ruff, og saa tok vi fat med nye Kr&#x00E6;fter og flunkenes nye Greier, &#x2013; det vilde gaa, som det var smurt altsammen. &#x2013; Og Kaalrabien skulde bli sikret dere, saasnart det vel var over, &#x2013; &#x2013; og endda faar du 3 &#x2013; la mei si 4 Hundre Kroner &#x2013; Hundre Specidaler! &#x2013; kontant i Labben, om du vil idag, &#x2013; for jei tror dei saa godt, ser du, tror dei paa dit Or, ser du. &#x2013; Vilde du, saa kunde du jo siden stikke over tell Amerika &#x2013; eller gj&#x00F8;re, hva du hadde L&#x00F8;st tell; for naar bare man har Penger, ser du &#x2013; &#x2013;. Og inte er det <hi rend="italic">f&#x00F8;rste</hi> Gangen, saant h&#x00E6;nder, og inte blir det den sidste heller, &#x2013; det kan du v&#x00E6;re st&#x00F8; paa! &#x2013; Ja ja, du kan jo bet&#x00E6;nke dei tell paa Torsdag; men <hi rend="italic">da</hi> maa jei ha Svar. &#x2013; Og Tand for Tunge, forstaar du!&#x00BB;</p>
<p>&#x2013; Hans Teodor vakled som drukken, da han kom ud og gik nedover mod Bruget.</p>
<p>&#x2013; &#x2013; &#x00AB;Men &#x2013; Herre Gud! &#x2013; hva feiler <hi rend="italic">dei</hi>, da, Hans Teodor?&#x00BB; spurgte gamle Ole Augustinussen Dagen efter. &#x00AB;Lite og inte spiser du, og lite sov du inat, og naar du blunda, tok du paa jamre og b&#x00E6;re dei som en Barselkj&#x00E6;rring.&#x00BB;</p>
<p>&#x00AB;Jei er nok inte rekti frisk, &#x2013; jei har saan Brand i Kroppen, &#x2013; &#x2013; &#x2013; sa jei <hi rend="italic">Brand?</hi>&#x00BB; lagde han skr&#x00E6;mt til og f&#x00F4;r sammen.</p>
<p>&#x00AB;Ja, det kjenns saan akkurat &#x2013; som Brand i Kroppen; det er jo <hi rend="italic">det</hi>, de kaller for Feber, ser du. &#x2013; Jei mener, du faar gaa nedom Apoteket aa faa dei noe, jei.&#x00BB;</p>
<p>&#x00AB;Aa nei &#x2013; saa tror jei, det er likesaa godt, jei gaar sta tar mei en orntli Dram.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; Og Hans Teodor tog sig <hi rend="italic">mange</hi> Drammer i de n&#x00E6;rmest f&#x00F8;lgende Dage.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">VIII.</ref></head>
<p>&#x00AB;Brand! &#x2013; Brand! &#x2013; Humlevik Bruk br&#x00E6;nner!&#x00BB;</p>
<p>Det var mellem Klokken 11 og 12 Nat til Trefoldigheds S&#x00F8;ndag, at dette Raab l&#x00F8;d, f&#x00F8;rst fra en enkelt Mands Mund, men gjentoges af stedse flere og flere Stemmer nedover Langestrand. &#x2013; Og den gamle, h&#x00E6;se Brandkanon oppe paa Tertehaugen vaagned og skreg: &#x00AB;bum! &#x2013; bum!&#x00BB; saa h&#x00F8;it den kunde, og fra Byens Kirketaarn faldt Klokken ind med sin Malmr&#x00F8;st: &#x00AB;ding&#x2013;dang! &#x2013; dingen&#x2013;dangen!&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; &#x00AB;Brand! &#x2013; Brand! &#x2013; Humlevik Bruk br&#x00E6;nner!&#x00BB;</p>
<p>Og Humlevik Brug brandt. Fra Maskinhuset steg der op en blaagraa R&#x00F8;gs&#x00F8;ile, som hurtigt blev tykkere og m&#x00F8;rkere, og snart stak Ilden en efter en af sine spillende, kl&#x00F8;ftede Tunger ud under Tagskj&#x00E6;gget; den fik kun altfor god N&#x00E6;ring af de rigelige Oljebeholdninger.</p>
<p>Og da Byens faste Brandmandskab kom s&#x00E6;ttende <hi rend="italic">til</hi> med Dampspr&#x00F8;iten, havde Ilden allerede sprunget over og faat fast Tag i Saghuset og H&#x00F8;vleriet ogsaa.</p>
<p>Det m&#x00E6;gtige Baal kasted sit b&#x00F8;lgende Lysskj&#x00E6;r nedover Byens Huse og opover de gr&#x00F8;nne Bakker og spilled paa Elvens Overflade i blinkende, skiftende Farver mellem Guld og S&#x00F8;lv. Det knitred og braged, der regned med Gnister, Luerne slog som brandgule, splittede Flag frem og tilbage for Vinden og vifted en kv&#x00E6;lende Varme i Ansigterne paa den Menneskem&#x00E6;ngde, som havde samlet sig omkring.</p>
<p>Vandet fra Slangerne fr&#x00E6;ste, og Brandmandskabets korte Raab skar st&#x00E6;rkt og bestemt gjennem det forvirrede Lydmylder, som summed fra det tilskuende Publikum, der i L&#x00F8;bet af en halv Times Tid kom til at repr&#x00E6;sentere snart sagt alle Aldre og alle Samfundsklasser i Langestrand. &#x2013; Endog selve Borgermesteren m&#x00F8;dte op, stolpred omkring paa sine korte Ben, kommanderte, gav Raad og skj&#x00E6;ldte, &#x2013; indtil den robuste Brandmester tabte Taalmodigheden og raabte: &#x00AB;Ja, Hr. Borgermester! en annen Gang, naar vi har bedre Tid, &#x2013; saa skal Di ha Tak!&#x00BB;</p>
<p>Det var, trods de dygtige Brandfolks dristige Anstr&#x00E6;ngelser, ikke engang muligt at faa Ilden d&#x00E6;mpet endsige slukket; Tr&#x00E6;v&#x00E6;rket var knuskt&#x00F8;rt og brandt med Lethed, tiltrods for Spr&#x00F8;iternes Vandstraaler. &#x2013; Men Oscar Andr&#x00E9;sen sprang rundt og skreg: &#x00AB;Spr&#x00F8;it! &#x2013; spr&#x00F8;it! &#x2013; sluk! &#x2013; redd saa mye som muli!&#x00BB;</p>
<p>Ogsaa Byens private Brandkorps var omsider rykket op med sine Haandspr&#x00F8;iter; &#x2013; der var 5: &#x00AB;Basta&#x00BB; og &#x00AB;Syndfloden&#x00BB; og &#x00AB;Sarpen&#x00BB; og &#x00AB;Elefanten&#x00BB; og &#x00AB;Hvalfisken&#x00BB;. De dreves paa den Maade, at seks, syv Mand l&#x00F8;fted og s&#x00E6;nked &#x2013; i Takt og under Opsang &#x2013; hver sin Ende af en Vippestang.</p>
<p>Chefen for &#x00AB;Syndfloden&#x00BB; var Restaurat&#x00F8;r Bertel Talleberg.</p>
<p>Det faste Brandmandskab arbeided i ordknap Iver. Men fra Haandspr&#x00F8;iternes Betjening l&#x00F8;d der et &#x00F8;red&#x00F8;vende Skrig og Skraal; Mandskabet skifted alt i et, for Tilskuerskaren yded en rigelig Reserve, &#x2013; is&#x00E6;r da det blev bekjendt, at Oscar Andr&#x00E9;sen lod hente fra det n&#x00E6;rliggende Bryggeri Hundreder og atter Hundreder af &#x00D8;lflasker til Forfriskning under Afl&#x00F8;sningen.</p>
<p>Anledningen blev ogsaa flittigt benyttet; der tog paa at flomme af Eder og Latter og Hyl og Raaheder, og der var dem, som var saa fulde, at de bare slingred med som Paah&#x00E6;ng, hvergang Spr&#x00F8;itestangen gik op og ned.</p>
<p>Hans Teodor deltog i Slukningsfors&#x00F8;gene med en rent dumdristig Ih&#x00E6;rdighed, og flere Gange havde man med Magt maattet drage ham tilbage fra de mest udsatte Punkter.</p>
<p>&#x2013; Uheldigvis blaaste der en strid &#x00D8;stenvind, og den tiltog stadigt i Styrke. Selve Bruget var redningsl&#x00F8;st fortabt. Men nu gjaldt det, at ikke ogsaa Stablerne ant&#x00E6;ndtes, og st&#x00F8;rst var jo Faren for dem, som laa i Flugt med Luftdraget; mod disse blev derfor en Flerhed af Spr&#x00F8;iterne rettet, og endda ant&#x00E6;ndtes de atter og atter.</p>
<p>Men pludselig sprang Vinden over i Nord, nogle voldsomme Kast hvirvled en hel Kave af Gnister og endel br&#x00E6;ndende Bordstumper med sig ind mellem de t&#x00F8;rre Stabelr&#x00E6;kker, &#x2013; og saa begyndte det at br&#x00E6;nde i en Stavstabel nede paa Elvebredden.</p>
<p>&#x00AB;Se der! &#x2013; ned med Spr&#x00F8;iten og spr&#x00F8;it!&#x00BB; skreg Bertel Talleberg til sin N&#x00E6;stkommanderende, Skomager Paulsen.</p>
<p>&#x00AB;Neigu om jei gj&#x00F8;r!&#x00BB;</p>
<p>&#x00AB;Er du r&#x00E6;dd naa, Skopluggen?&#x00BB;</p>
<p>&#x00AB;Dra Di tell Helvete og spr&#x00F8;it sj&#x00F8;l!&#x00BB; svarte Skomager Paulsen.</p>
<p>&#x00AB;Ja, her er Gutten, som inte er bange, her!&#x00BB; skreg Talleberg. &#x00AB;Kom naa, Gutter! Et Glas Toddy imorra tell hver, som f&#x00F8;ller!&#x00BB;</p>
<p>Talleberg var tydeligvis temmelig anl&#x00F8;bet. Han fik med sig et halvt Snes Mand og drog afsted nedover med &#x00AB;Syndfloden&#x00BB;.</p>
<p>Men de er n&#x00E6;ppe kommet igang med Spr&#x00F8;itningen, f&#x00F8;r der lyder et hundrestemmigt Skr&#x00E6;kkens Skrig fra M&#x00E6;ngden. &#x2013; Da de skal se sig om, staar Stabel ved Stabel bag dem i lys Lue, og Flammerne slaar sammen om den Vei, de var kommet.</p>
<p>De lod &#x00AB;Syndfloden&#x00BB; skj&#x00F8;tte sig selv og s&#x00F8;gte ilsomt ned til Elven &#x2013; den eneste Udgang, som Ilden ikke endnu havde lukket. Ved Bredden laa en Lastepram fastl&#x00E6;nket, ud paa <hi rend="italic">den</hi> sprang de, men det var dem ikke muligt at faa den l&#x00F8;s; thi der var Laas for L&#x00E6;nken.</p>
<p>Talleberg raste og bandte &#x2013; raabte Fanden ved Navn i de forskjelligste Forbindelser.</p>
<p>&#x00AB;Ja, naa gj&#x00E6;ller det pinad&#x00F8;, at gammelt Venskap <hi rend="italic">holler</hi>, Talleberg!&#x00BB; sagde en ung Sj&#x00F8;mand. &#x00AB;Tr&#x00F8;ierne a, &#x2013; og i Vanne, Gutter, vi faar se aa sv&#x00F8;mme <hi rend="italic">over</hi>!&#x00BB; lagde han til.</p>
<p>&#x00AB;Men <hi rend="italic">jei</hi> kan inte sv&#x00F8;mme, jei!&#x00BB; sagde Talleberg.</p>
<p>&#x00AB;Ja, det blir v&#x00E6;rst for Dere sj&#x00F8;l!&#x00BB;</p>
<p>&#x00AB;Hvem af dere vil ta mei paa Ryggen og sv&#x00F8;mme over med mei? &#x2013; jeg gir tyve Kroner &#x2013; &#x2013; femti &#x2013; &#x2013; &#x2013; hundre, da!&#x00BB;</p>
<p>&#x00AB;Aa nei, her har enhver jagu nok med aa berge sei sj&#x00F8;l!&#x00BB;</p>
<p>&#x00AB;Tusen Kroner! &#x2013; &#x2013; se her, hele Pengeboka mi, da! med over halvannet Tusen Kroner i! &#x2013; &#x2013; &#x2013; Fan ita, der f&#x00F4;r de jagu!&#x00BB; skreg han, da de andre hopped ud i den dybe Str&#x00F8;m. &#x2013; &#x2013; &#x00AB;Send en Baat, da! &#x2013; send en Baat!&#x00BB;</p>
<p>&#x00AB;Hop uti og la det staa <hi rend="italic">tell</hi>!&#x00BB; raabte &#x00E9;n op.</p>
<p>&#x00AB;Jei t&#x00F8;r inte! &#x2013; jeg har saan Skr&#x00E6;k for Vanne! &#x2013; Send en Baat! send i Jessu Nam en Baat!&#x00BB;</p>
<p>Han stod alene igjen oppe paa Prammen. Thi to andre, som heller ikke kunde sv&#x00F8;mme, nemlig Hans Teodor og Sagstyrer Vik, havde vovet Fors&#x00F8;get at springe op mellem de flammende Stabler. Vik rak ikke frem &#x2013; hans forkullede Legeme fandtes n&#x00E6;ste Dag paa Brandtomten. Hans Teodor kom derimod igjennem, men rigtignok br&#x00E6;ndende som en Fakkel. Dampspr&#x00F8;itens Straale rettedes mod ham, og Ilden i hans Haar og Kl&#x00E6;r blev hurtigt slukket. Han sank sammen og laa hj&#x00E6;lpel&#x00F8;st overende paa Marken, bare klynked og jamred sig. Saa bar de ham ind i et Skur n&#x00E6;r ved.</p>
<p>&#x00AB;Vann! &#x2013; &#x2013; aa &#x2013; Vann!&#x00BB;</p>
<p>Man kom med Vand i en &#x00D8;lflaske, letted Hodet hans op og heldte i ham etpar Mundfuld. Saa begyndte man at l&#x00F8;se paa Kl&#x00E6;rne.</p>
<p>&#x00AB;Nei! &#x2013; aa nei! &#x2013; ligge stille! &#x2013; &#x2013; Aa Far, Far!&#x00BB;</p>
<p>Svogeren var allerede underveis med Sorgens Ilbud til gamle Ole Augustinussen.</p>
<p>&#x2013; &#x2013; &#x2013; Brug og Tomter laa i et eneste Flammehav. &#x2013; Og Restaurat&#x00F8;r Tallebergs Skj&#x00E6;bne var imidlertid fuldbyrdet nede paa Prammen. Man havde tydeligt kunnet se ham fra den anden Elvebred, hvor man holdt paa at s&#x00E6;tte en Baad ud. Fra de n&#x00E6;rmeste Stabler slikked Flammerne henover ham, der han laa paakn&#x00E6; med Armene strakt opad. Hans Kl&#x00E6;r f&#x00E6;nged, hans Skj&#x00E6;g og Haar brandt. Og endnu da Luen stod ham over Hodet som en r&#x00F8;dgul, svaiende Toplue, kunde man h&#x00F8;re hans fortvivlede Raab og Skrig &#x2013; til Himlen om Hj&#x00E6;lp og Naade. &#x2013; Saa taug han og faldt fremover.</p>
<p>Og som saa Baaden kom, og Heden og Luerne endelig tillod den at l&#x00E6;gge op ved Prammen, var det bare et forbr&#x00E6;ndt Lig, man fandt at l&#x00F8;fte ind over &#x00C6;singen.</p>
<p>&#x2013; Da Morgensolen randt, var Brandscenen over. Den store, rygende Brandtomt laa der sort og uhyggelig i det tindrende Sollys. Kun hist og her bortover blafred en Lue med et matgult Skj&#x00E6;r, st&#x00EA;g og sank. En n&#x00F8;gen, sodet Skorsten raged ensom iveiret paa Fyrhusets Tomt.</p>
<p>&#x2013; Men Borgermesteren sagde, idet han t&#x00F8;rred Sveden af sin skaldede Pande:</p>
<p>&#x00AB;Nei, nu er det nok bedst at komme sig hjem igjen; for nu er vi da guskelov endelig Herre over Ilden!&#x00BB;</p>
<figure rend="shortHorizRule"/>
<p>Ole Augustinussen var ilet <hi rend="italic">til</hi> med et Senget&#x00E6;ppe og en Hodepude, mens Svigers&#x00F8;nnen skulde paa Apoteket efter Olje og saa indom til Brugets L&#x00E6;ge &#x2013;, som forresten just traf til at v&#x00E6;re paa Sygebes&#x00F8;g oppe i Dalen.</p>
<p>&#x00AB;Hans Teodor, Hans Teodor! &#x2013; aa Herregud aa Herregud! &#x2013; naa er det nok altfor ille med dei, Gutten min!&#x00BB; sagde Ole Augustinussen, idet han b&#x00F8;ied sig over S&#x00F8;nnen og sank ikn&#x00E6; ved hans Side.</p>
<p>Der var en stram Lugt af svedne Kl&#x00E6;r, svedent Haar og svedent Kj&#x00F8;d.</p>
<p>Hans Teodor snudde paa sig. &#x2013; &#x00AB;Aa Far &#x2013; Far!&#x00BB;</p>
<p>Han var skr&#x00E6;kkeligt tilredt. Hodet, hvorover det r&#x00F8;dblonde Haar tidligere havde kr&#x00F8;llet sig, var en brunsort Brandskorpe. Ansigt og Hals, som var ophovnet til det uformelige, fremviste overalt posede, blasblege Brandbl&#x00E6;rer eller r&#x00F8;dbrune, vasne Kj&#x00F8;dfl&#x00E6;kker, og &#x00D8;inene var n&#x00E6;ppe synlige under de tykke, skoldede &#x00D8;ienlaag med de svedne &#x00D8;ienbryn ovenover.</p>
<p>Han blev forsigtigt lagt over paa T&#x00E6;ppet og fik Puden under Hodet; det gik jo alligevel for sig under ynkelig Jamren. &#x2013; Saa vilde hans Far til at l&#x00F8;se paa Resterne af Tr&#x00F8;ien.</p>
<p>&#x00AB;Nei! &#x2013; nei!&#x00BB; st&#x00F8;nned Hans Teodor og m&#x00F8;dte <hi rend="italic">ifra</hi> med de svulne, brandsaare H&#x00E6;nder.</p>
<p>&#x00AB;Ja, men vi <hi rend="italic">maa</hi> det, Gutten min!&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; <hi rend="italic">du</hi> &#x2013; Far &#x2013; &#x2013; men ikke &#x2013; de andre!&#x00BB;</p>
<p>De to lodes alene inde. &#x2013; Den forbr&#x00E6;ndte Tr&#x00F8;ie blev let nok fjernet, det morkne T&#x00F8;i kunde plukkes af med Fingrene. Saa kom Turen til Vesten; den havde jo holdt sig bedre, skj&#x00F8;nt ogsaa den paa enkelte Steder var gjennembr&#x00E6;ndt.</p>
<p>&#x2013; Men hvad var det, som stak op af Lommen paa Vestens Indside? &#x2013; en Konvolut med Papirer i? &#x2013; Lad se &#x2013; &#x2013; jo, det var Papirer, br&#x00E6;ndte kullede i den &#x00F8;verste Kant. &#x2013; Nei &#x2013; men det var &#x2013; &#x2013; &#x2013; det var jo Pengesedler! &#x2013; mange, mange Pengesedler!</p>
<p>&#x00AB;Du gode Gud, Hans Teodor! hvor kommer alle de Pengene fra?&#x00BB;</p>
<p>&#x00AB;Han &#x2013; ga &#x2013; mei dem.&#x00BB;</p>
<p>&#x00AB;Hvem? &#x2013; hvem?&#x00BB;</p>
<p>&#x00AB;Han &#x2013; &#x2013; Oscar Andr&#x00E9;sen.&#x00BB;</p>
<p>&#x00AB;Han <hi rend="italic">ga</hi> dei dem?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; &#x2013; han var saa stri &#x2013; &#x2013; og Huse vores &#x2013; &#x2013; og saa &#x2013; &#x2013; &#x2013; satte jei Ild paa &#x2013;&#x00BB;</p>
<p>Ole Augustinussen havde reist sig i sin fulde H&#x00F8;ide; hans Ansigt var med &#x00EA;n Gang som st&#x00F8;rknet.</p>
<p>Da gjorde Hans Teodor en Kraftanstr&#x00E6;ngelse og kom op i siddende Stilling.</p>
<p>&#x00AB;Gi ham dem <hi rend="italic">igjen</hi>, Far! &#x2013; gi ham dem <hi rend="italic">igjen</hi>!&#x00BB;</p>
<p>Han faldt med et h&#x00E6;st, rallende Skrig bagover og blev liggende ganske stille og taus.</p>
<p>Den gamle b&#x00F8;ied sig atter over S&#x00F8;nnen og lagde &#x00D8;ret til hans Mund. &#x2013; Saa stak han ham Konvoluten med Pengesedlerne tilbage i Lommen og knapped over, idet han mumled:</p>
<p>&#x00AB;Nei, ta dem med dei og gi ham dem igjen for Guds Stol paa Dommens Dag&#x00BB;.</p>
<p>&#x2013; Man havde budsendt en anden af Byens L&#x00E6;ger, som nu kom til. Men han kunde kun konstatere Hans Teodors D&#x00F8;d.</p>
<p>&#x00AB;Ja, nu er her Hest og Kj&#x00E6;rre, Bedstefar,&#x00BB; sagde Svigers&#x00F8;nnen.</p>
<p>Ole Augustinussen slog T&#x00E6;ppet om S&#x00F8;nnens Lig; det blev baaret ud i Kj&#x00E6;rren.</p>
<p>Folk v&#x00EA;g sky tilside, der det s&#x00F8;rgelige Optog skred nedover, paa Veien hjem til Kaalrabien. &#x2013; Den gamles Skridt var st&#x00F8; og hans Ansigt uden en Tr&#x00E6;kning.</p>
<p>&#x2013; Mandag Formiddag slog Svigers&#x00F8;nnen, som halvveis var Snedker, en Kiste sammen; i den blev Hans Teodor lagt, saadan som han var, da de kj&#x00F8;rte ham hjem. &#x2013; Faderen vilde det slig. Og endnu samme Dag kom han ind paa Kirkegaardens Lighus.</p>
<p>&#x2013; Men ikke en Taare saa man i Ole Augustinussens &#x00D8;ine. Kun var han mere indesluttet og ordknap end nogensinde, &#x2013; Herregud Kaalrabien holdt endog op med at sige &#x00AB;Herregud&#x00BB;.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">IX.</ref></head>
<p>Tirsdag.</p>
<p>Tallebergs Restauration holdtes lukket, og Gardiner var trukket for Vinduerne mod Gaden.</p>
<p>I et Kammer indenfor Restaurationsrummene laa Bertel Tallebergs Lig paa nogle Planker, som var lagt Side om Side over to Stole. Et Lagen var hyllet om Legemet; men den venstre Haand var gledet ned, saa en Guldring kunde skimtes, strammet dybt ind i Kj&#x00F8;det paa den m&#x00F8;rker&#x00F8;de Langfinger. Det var Per Amundsens Forlovelsesring.</p>
<p>Der var en kv&#x00E6;lende Stank. &#x2013; Men det generte ikke Fluerne, som fl&#x00F8;i ind gjennem det aabentstaaende Vindu til Gaardsrummet, summed omkring i V&#x00E6;relset, gjorde muntre Kast i Luften, kr&#x00F8;b og krabbed om hinanden frem og tilbage over det hvide Lagen og besatte t&#x00E6;t de ubed&#x00E6;kkede Dele af den nedgledne Haand.</p>
<p>Ligkisten skulde v&#x00E6;re af gildeste Sort, med baade Udskj&#x00E6;ringer og Fors&#x00F8;lvninger, og f&#x00F8;rst idag kunde den blive f&#x00E6;rdig.</p>
<p>Ud paa Eftermiddagen kom den.</p>
<p>Og omsider var Liget lagt nedi og Laaget slaat <hi rend="italic">paa</hi>.</p>
<p>Saa kj&#x00F8;rte de Bertel Talleberg ud af Gaardsporten og ned til Kirkegaardens Lighus, hvor Hans Teodor og Sagstyrer Vik allerede havde sit midlertidige Kvart&#x00EA;r.</p>
<p>&#x2013; Men endnu en anden kj&#x00F8;rtes paa Porten fra Tallebergs Hus den Dag; og det var Oline Larsen &#x2013; efter et grovt Mundhuggeri med Bertel Tallebergs Enke.</p>
<p>Nu, ikke at Oline Larsen blev husvild, alligevel; dertil var hun for godt kjendt med Oluf Rundstr&#x00F6;m, en svensk Tusenkunstner, som et Aars Tid havde opholdt sig i Langestrand, og som nu villig aabned hende D&#x00F8;ren til sin Kvistbekvemmelighed paa Kammer, Alkove og Kogemaskine.</p>
<p>&#x2013; Og Oluf Rundstr&#x00F6;m havde faat sig en &#x00AB;Husbestyrerinna&#x00BB;.</p>
<figure rend="shortHorizRule"/>
<p>Saa var de atter uden Arbeide og L&#x00F8;nningsdag &#x2013; 84 Mand, af hvilke omkring Halvdelen var Familiefors&#x00F8;rgere.</p>
<p>&#x2013; Tirsdag Formiddag gav Oscar Andr&#x00E9;sen sine Arbeidere Ordre til Fremm&#x00F8;de i Kontorbygningens Gaardsrum.</p>
<p>Det var en taus Flok, med triste Ansigter, han havde fremfor sig, da han steg ud paa D&#x00F8;rhellen.</p>
<p>Og i Sandhed, den n&#x00E6;rmeste Fremtid laa alt andet end lysteligt tilrette for disse 84. De nyeste Aviser havde meldt, at Lastepriserne i Udlandet snarere sank end steg. Byens &#x00F8;vrige Brug havde nok &#x2013; og i slige flaue Tider heller mere end nok af &#x2013; Arbeidskr&#x00E6;fter. Rygtet vilde vide, at et Nedslag i Arbeidsl&#x00F8;nningerne havde v&#x00E6;rt paatale i Brukseierforeningen.</p>
<p>&#x2013; &#x00AB;Goddag!&#x00BB; sagde Oscar Andr&#x00E9;sen, &#x2013; &#x00AB;Goddag, Goddag, kj&#x00E6;re Folk! &#x2013; &#x2013; Ja, det ser sort ut her, naa, baade for mei og dere. &#x2013; Det var en s&#x00F8;rgeli Tilskikkelse &#x2013; altfor s&#x00F8;rgeli. &#x2013; Men naar Ul&#x00F8;kka er ute, saa &#x2013; &#x2013; &#x2013; Si mei: har noen a dere Anelse om, hossen Ilden er kommet op? &#x2013; har vel lagt og ulmet etsteds, fra der var Fyr paa om Dagen? &#x2013; &#x2013; er vel det rimeligste &#x2013; vel?&#x00BB;</p>
<p>&#x00AB;Ja, bare den inte er paasat?&#x00BB; bem&#x00E6;rked Maskinist Kristensen.</p>
<p>&#x00AB;<hi rend="italic">Paasat</hi>? &#x2013; &#x2013; hossen? &#x2013; &#x2013; du n&#x00E6;vnte ikke et Or om <hi rend="italic">det</hi> ved Politiforklaringen igaar; &#x2013; hva mener du?&#x00BB;</p>
<p>&#x00AB;Nei, det var f&#x00F8;rst idagmaarres, jeg kom tell aa dra mei i Minne, at da jei gik forbi her L&#x00F8;rdags Kv&#x00E6;ld saan ved Ellevetiden, saa syntes jei saa tydeli, jeg skimted en Mann mellem Stablerne nere unner Fyrhuset. Jei t&#x00E6;nkte, det kunde v&#x00E6;re en Gauk med en Br&#x00E6;nnevinsflaske eller noe saant, jei.&#x00BB;</p>
<p>&#x00AB;Hva <hi rend="italic">sier</hi> du? &#x2013; nei jasaa? &#x2013; &#x2013; Du kunde inte se, hvem det <hi rend="italic">var</hi>?&#x00BB;</p>
<p>&#x00AB;Nei, jei kunde inte det.&#x00BB;</p>
<p>&#x00AB;Du dro inte Kjendsel paa ham?&#x00BB;</p>
<p>&#x00AB;Nei, jei gjore inte.&#x00BB;</p>
<p>&#x00AB;Inte det ringeste? &#x2013; hva?&#x00BB;</p>
<p>&#x00AB;Nei, slettesinte. &#x2013; &#x2013; Jei skal naa forresten heller inte n&#x00E6;gte for, at jei var saa temmeli paa en Kant.&#x00BB;</p>
<p>&#x00AB;Naa! &#x2013; saa har du kanske set feil, ossaa, du! &#x2013; &#x2013; Man ser saa mye rart, naar man &#x2013; &#x2013; Men her blir naturlivis yderliere Brandforh&#x00F8;r, og da kommer det nok op, hvis her er noe g&#x00E6;li &#x2013; som jei jo rigtinok n&#x00F8;di vil tru. &#x2013; &#x2013; Ja, ille var det, og v&#x00E6;rste Sm&#x00E6;kken faar jei jo sj&#x00F8;l, naturlivis.&#x00BB;</p>
<p>&#x2013; Det kvapp i ham, da gamle Herregud i Kaalrabien i det samme kom ind Porten og stilled sig bagenfor de andre.</p>
<p>&#x2013; &#x2013; &#x00AB;Naa ja,&#x00BB; blev han ved, &#x00AB;jeg vil haape, jei klarer mei <hi rend="italic">over</hi> det, &#x2013; og det er jo Meninga aa bygge Bruket op igjen, skj&#x00F8;nner dere. &#x2013; Men det tar Tid, <hi rend="italic">det</hi> &#x2013; saa noe Arbei kan her naa inte v&#x00E6;re aa t&#x00E6;nke paa, <hi rend="italic">her</hi>, iaar. Og saa faar dere da se dere om etter annen Beskj&#x00E6;ftigels saal&#x00E6;nge. &#x2013; Vi faar m&#x00F8;te Ul&#x00F8;kka saa godt vi kan, alle sammen.&#x00BB;</p>
<p>&#x00AB;Di hadde naa vel assurert, lel?&#x00BB; spurgte Stavskj&#x00E6;rer Mikkelsen.</p>
<p>&#x00AB;Assurert? &#x2013; ja-a &#x2013; &#x2013; ja, det vil si &#x2013; &#x2013; jo, naturligvis hadde jei assurert, &#x2013; men altfor lite, skj&#x00F8;nner dere! &#x2013; altfor lite, &#x2013; &#x2013; Naa vel, det er inte mere aa snakke om, <hi rend="italic">det</hi>. &#x2013; &#x2013; Men jei vil naa allievel n&#x00F8;di, at dere skal gaa snaue fra mei og komme rent paa bare Bakken med det samme; dere skal faa utbetalt hver sine 10 Kroner. &#x2013; Knudsen! &#x2013; &#x2013; aa nei, la mei likesaagodt <hi rend="italic">sj&#x00F8;l</hi>, siden det er sidste Gangen &#x2013; indtil videre, da. &#x2013; Trond Flatberg: v&#x00E6;rsgo! &#x2013; Olaves Pedersen &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00CA;n efter &#x00EA;n kom de frem og fik sig de 10 Kroner leveret af Oscar Andr&#x00E9;sens Haand, bukked, mumled et sagte: &#x00AB;tak!&#x00BB; traadte saa tilbage og gav Plads for andre. &#x2013; Endelig var det ekspederet.</p>
<p>&#x2013; &#x00AB;Naa,&#x00BB; sagde Oscar Andr&#x00E9;sen, &#x00AB;se der er jo gamle Ole Augustinussen ossaa. &#x2013; Ja, jei kan forstaa, det maatte v&#x00E6;re et forf&#x00E6;rdeli St&#x00F8;t for <hi rend="italic">dei</hi>. &#x2013; Se her &#x2013; 25 Kroner til en liten Hj&#x00E6;lp &#x2013; v&#x00E6;rsgo!&#x00BB;</p>
<p>Ole Augustinussen traadte med langsomme Skridt t&#x00E6;t hen til ham og hvisled ham mellem T&#x00E6;nderne ind i Ansigtet:</p>
<p>&#x00AB;<hi rend="italic">Kj&#x00E6;l&#x2013;tring!</hi>&#x00BB;</p>
<p>Saa snudde han sig og gik.</p>
<p>Oscar Andr&#x00E9;sen blev gulbleg og f&#x00F4;r tilbage, saa han var lige ved at falde over D&#x00F8;rstokken; to Tikronesedler og en Femkroneseddel daled ned paa Hellen ved hans F&#x00F8;dder. Han fatted sig dog snart.</p>
<p>&#x00AB;Jei mener, at gamle Herregud i Kaalrabien inte er rekti i Hue blet!&#x00BB; sagde han og fors&#x00F8;gte med etslags Smil. &#x2013; &#x00AB;Aa ja,&#x00BB; fortsatte han og slog over i et Suk, &#x00AB;det kunde nok <hi rend="italic">ta</hi> paa noen og hver, <hi rend="italic">det</hi>, som <hi rend="italic">han</hi> har maattet gaa igjennem stakkar!&#x00BB;</p>
<p>&#x2013; Men dette Optrin mellem Ole Augustinussen og Oscar Andr&#x00E9;sen blev siden Gjenstand for megen Snak og forskjellige Udl&#x00E6;gninger.</p>
<figure rend="shortHorizRule"/>
<p>Torsdag var Begravelsesdagen.</p>
<p>Oppe i det fashionable Str&#x00F8;g af Langestrands Kirkegaard, mellem velstelte, blomstersmykkede Grave, fra hvilke en varierende Mangfoldighed af Granitst&#x00F8;tter h&#x00E6;ved sig med sine gyldne Bogstaver eller med sorte paa hvidt Marmor, var der en aaben Grav, sirligt omkranset med Granbar. &#x2013; Den var bestemt for Bertel Talleberg.</p>
<p>Men paa Kirkegaardens nedre Del, hvor der kun var Tue ved Tue og et og andet hvidligt Tr&#x00E6;kors med Skrift i Sort, stod der en Dobbeltgrav aaben, med lergraa Jordklumper omkring. I den skulde Hans Teodor og Sagstyrer Vik stedes til Hvile; og de skulde faa nedi med sig Liget af et fireaarsgammelt Barn, en Sypiges Datter. &#x2013; Fattigfolk klarer sig altid med mindre Alburum.</p>
<p>&#x2013; Begge Klokker i Kirketaarnet stemte <hi rend="italic">i</hi>; og ud af Lighusets D&#x00F8;r kom seks Mand b&#x00E6;rende med Bertel Tallebergs Kiste.</p>
<p>Prosessionen ordned sig og begyndte at skride frem, &#x2013; forrest Kisten, helt overd&#x00E6;kket med Blomster og Gr&#x00F8;nt, dern&#x00E6;st Enken med sin Datter ved den ene og Provst Carlsen ved den anden Side, saa to lange R&#x00E6;kker af sorte Hatte, under hvilke den hedengangnes Venner og Bekjendte &#x2013; f&#x00F8;rst og fremst Byens Restaurat&#x00F8;rer &#x2013; gjorde ham den sidste &#x00C6;re.</p>
<p>Kisten anbragtes paa Plankelaget ved Gravranden. En trykt Sang med Kors og S&#x00F8;rgerand blev omdelt; det var en af Kirkebogens Ligsalmer, for Anledningen arrangeret til &#x00AB;<hi rend="italic">f&#x00F8;r</hi>&#x00BB; og &#x00AB;<hi rend="italic">efter</hi>&#x00BB; Jordfestelsen.</p>
<p>Sangkoret faldt ind. Da f&#x00F8;rste Afdeling var sunget, l&#x00F8;fted Provst Carlsen langsomt Silkehatten af sit staalgraa Hode, og hans hvidkravede, sortkjolede Skikkelse tr&#x00EA;n i vel&#x00E6;rv&#x00E6;rdig Fyldighed hen til Kisten, mens alle Hatte blev str&#x00F8;get og mange hvide Lommet&#x00F8;rkl&#x00E6;r kom frem i Beredskab.</p>
<p>&#x00AB;Elskede Jesu Kristi Venner! &#x2013; Hvo ved, hvor n&#x00E6;r mig er min Ende? &#x2013; sandelig, i en Stund som denne lyde disse Salmistens Ord med R&#x00F8;st som Basuners R&#x00F8;st ind i vores alles Hjerter &#x2013; Vi staa her idag samlede om en Baare, &#x2013; en Baare, som f&#x00F8;rst og fremst er en Taarens, en Sorgens Baare, men dern&#x00E6;st ogsaa en Baare, over hvilken Uforkr&#x00E6;nkelighedens herlige Haab breder sine lyse Vinger.</p>
<p>En <hi rend="italic">Taarens</hi> Baare! &#x2013; <hi rend="italic">Se</hi> denne gr&#x00E6;dende Enke og dette faderl&#x00F8;se Barn med Taare paa Kind, &#x2013; hvad have vi mere Vidnesbyrd behov?</p>
<p>En <hi rend="italic">Sorgens</hi> Baare! &#x2013; En Mand, en Fors&#x00F8;rger rives v&#x00E6;k fra sine Kj&#x00E6;re, de &#x00F8;mmeste Baand overskj&#x00E6;res, visselig, det giver Sorg, smertelig Sorg. Og Sorgen bliver dobbelt smertelig, naar det er en Mand i sin bedste Alder, i sin fulde Kraft og Virksomhed. Men tidobbel bliver Sorgens Smerte, naar det som her sker i et &#x00D8;ieblik, uden Varsel og endydermere under ledsagende Omst&#x00E6;ndigheder af saa ganske s&#x00E6;rdeles rystende en Art.</p>
<p>Og dog, dyrebare Medforl&#x00F8;ste: med Sorgen og Klagen hold Maade! Thi ogsaa ved denne Baare har et saligt, et livsaligt Haab taget Plads.</p>
<p>Visselig var han, som nu hviler her, en Synder, en stor Synder for Gud; thi alle have vi syndet, og os fattes Guds &#x00C6;re. Men da N&#x00F8;den var st&#x00F8;rst, og Flammerne omgav ham og Vandene truede med at opsluge ham i hans pligtopfyldende Nidkj&#x00E6;rhed for N&#x00E6;stens Vel og Velf&#x00E6;rd &#x2013; hvilket heller ikke skal glemmes ham, &#x2013; da vendte han sig til den ene og eneste trofaste, den gamle af Dage, der selv har sagt, at for den, som banker, vil han oplade, og den, som raaber, vil han svare og ingenlunde st&#x00F8;de ud.</p>
<p>Og denne Mand bankede paa den Alm&#x00E6;gtiges D&#x00F8;r, og han raabte den H&#x00F8;iestes Navn, saa ogsaa <hi rend="italic">vi</hi> h&#x00F8;rte hans Raab om at indlades. Og det er vor faste Fortr&#x00F8;stning, at hans B&#x00F8;n og ydmyge Begj&#x00E6;ring er h&#x00F8;rt. &#x2013; Ja, mine Venner, havde vi v&#x00E6;ret lydh&#x00F8;re som Hyrderne paa Bethlehems Marker eller som den gamle Simeon eller som den Prophetinde Anna, Phanuels Datter af Asers Stamme, &#x2013; o, da er det vort frydefulde Haab, at h&#x00F8;it over Flammernes Bragen og Vandenes Brusen havde vi h&#x00F8;rt Englenes Sang for en Synder, som omvendte sig, og hvis Sj&#x00E6;l de nu skulde b&#x00E6;re over i Abrahams Skj&#x00F8;d.</p>
<p>Og se: paa ham, som ligger her, ja, paa ham passer det Ord, som skrevet staar, at han blev rykket som en Brand ud af Ilden, rykket ud ved Guds Naades Finger og ind til den evige Gl&#x00E6;de.&#x00BB;</p>
<p>&#x2013; Provst Carlsen havde under Talen kj&#x00E6;mpet tappert mod den kv&#x00E6;lende Ligstank, som str&#x00F8;mmed ham ind i N&#x00E6;se og Mund og str&#x00F8;g med de lumre Vindb&#x00F8;lger forbi ham henover Ligf&#x00F8;lget. Pastoren havde smaat om sen traadt noget ifra og vendt sig, saa han halvt var kommen til at staa med Ryggen mod Kisten. Men endda hjalp det ikke. Han maatte derfor &#x2013; meget mod sin Vis ved godt betalte Begravelser &#x2013; bryde af med en kort B&#x00F8;n, hvorpaa han, lidt hurtigere end hans V&#x00E6;rdighed og Kjole strengt taget tillod det, kom sig et Stykke bort og pusted ud.</p>
<p>Kisten blev s&#x00E6;nket i Graven, Provst Carlsen maatte atter deran for at aflevere de tre Skuffer Jord. Og da Sangens sidste Toner d&#x00F8;de hen, gik &#x00EA;n efter &#x00EA;n af F&#x00F8;lget op paa Gravhaugen, b&#x00F8;ied sig et &#x00D8;ieblik udover, saapas at Kransene paa Kistelaaget skimtedes; Kirkeklokkerne taug. &#x2013; Og saa var Langestrand f&#x00E6;rdig med Bertel Talleberg.</p>
<p>&#x2013; Restaurat&#x00F8;r Holte og Skomager Paulsen gik sammen ud Kirkegaardsporten.</p>
<p>&#x00AB;Kom naa,&#x00BB; sagde Holte, &#x00AB;saa gaar vi hjem tell <hi rend="italic">mei</hi> aa tar vors et realt Glas &#x00D8;l tell aa skylle Halsen med.&#x00BB;</p>
<p>&#x00AB;Neigu om jei har Tid, du, &#x2013; jei maa hjem og sy Sko.&#x00BB;</p>
<p>&#x00AB;Hva er det, som staar saa paa idag, da?&#x00BB;</p>
<p>&#x00AB;Inte noe anna en at jei saa fort som muli vil fortjene mei tyve Kroner ekstra, for aa s&#x00E6;tte i Banken.&#x00BB;</p>
<p>&#x00AB;Hoff&#x00F8;r <hi rend="italic">det</hi>, da?&#x00BB;</p>
<p>&#x00AB;Jo, og saa overdrar jei Bankboka tell Pr&#x00E6;sten Carlsen, paa den Betingelse, at han og ingen annen holler Liktalen over mei &#x2013; for alle Tilf&#x00E6;lles Skyll, skj&#x00F8;nner du. Jei lovte mei sj&#x00F8;l <hi rend="italic">det</hi>, da jei h&#x00F8;rte, saa nydeli som han ekspederte Bertel Talleberg inn i Gussrike. &#x2013; &#x2013; &#x2013; Se der kommer de med Hans Teodor og Jens Vik, ossaa,&#x00BB; lagde han til, da han i det samme saa sig tilbage indover Kirkegaarden.</p>
<p>&#x2013; Og fra Lighuset kom et nyt F&#x00F8;lge.</p>
<p>Men ingen Klokkeklang h&#x00F8;rtes fra Kirketaarnet.</p>
<p>To umalte Ligkister aabned Toget. N&#x00E6;st efter gik en gammel Sj&#x00F8;mand, Sypigens Onkel, med en Barnekiste under den venstre Arm.</p>
<p>Ikke en eneste Silkehat fulgte; men af Kasketter og Arbeidsbluser var der flere at se. &#x2013; Hele Familien fra Kaalrabien &#x2013; undtagen Stine og hendes Barn &#x2013; gik blandt de forreste. Ole Augustinussens Ansigt havde den samme stivnede, taarel&#x00F8;se Ro, som da han fulgte S&#x00F8;nnens Lig hjem fra Brandstedet; Armstumpen bar han stukket ind under det slidte, graabrune Tr&#x00F8;iebryst.</p>
<p>Fem af Sagstyrer Viks otte B&#x00F8;rn fulgte Faderens Kiste. Moderen var hjemme &#x2013; holdt Sengen.</p>
<p>Men F&#x00F8;lgets M&#x00E6;ngde var Arbeidere fra det br&#x00E6;ndte Brug &#x2013; en tung Skare med tr&#x00E6;ge Trin og triste Tr&#x00E6;k og ludende Skuldre.</p>
<p>&#x2013; Omsider var Kisterne neds&#x00E6;nket &#x2013; f&#x00F8;rst Hans Teodors. Men da Viks skulde efter, viste det sig, at Graven var for trang. Nu ja, der var ingen Tid til Forandring, Kisten blev staaende paa Kant, v&#x00E6;ltet over til h&#x00F8;ire Side. &#x2013; Saa blev Barnekisten anbragt, som det bedst kunde falde sig.</p>
<p>Man vented nu kun paa Pr&#x00E6;sten.</p>
<p>Ja, dette var en strid Dag for Provst Carlsen; for hans Kapellan var syg, og saa maatte han jo <hi rend="italic">selv</hi> &#x2013; i Embeds Medf&#x00F8;r &#x2013; &#x2013;. Nu havde han netop faat Tid til at stikke hjemom og styrke sig paa et Glas Vin og et Stykke Sm&#x00F8;rrebr&#x00F8;d.</p>
<p>&#x2013; Et Salmevers; &#x2013; hvorpaa Provsten fandt etpar Tr&#x00F8;stens Ord til de gjenlevende, st&#x00EA;g saa op og fik Jordpaakastelsen forrettet med en vis Fart. For atter slog den ulidelige Brand-Lig-Stank imod ham, og det var, som kjendtes den endnu langt v&#x00E6;rre <hi rend="italic">her</hi>.</p>
<p>&#x2013; Men da gamle Herregud i Kaalrabien h&#x00F8;rte den dumpe Lyd af Mulden paa det bare Kistelaag, da br&#x00F8;d han ud i en Graad, som forvred hans Ansigt og gjennemrysted hans Krop som i Krampe.</p>
<p>Der var Taarer i de flestes &#x00D8;ine; der h&#x00F8;rtes heftig Hulken og d&#x00E6;mpet Sn&#x00F8;ften.</p>
<p>Sypigen gr&#x00E6;d, som skulde hendes Bryst spr&#x00E6;nges. &#x2013; Hun folded H&#x00E6;nderne og stammed gjennem Graaden:</p>
<p>&#x00AB;Aa ja, Gud ske Tak, at vesle Martine er saa godt gjemt! &#x2013; jei har mere enn nok med aa berge Maten i Munnen tell Veslebror. Men ham vilde jei naa gjerne faa Lov aa beholle, allikevel.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">X.</ref></head>
<p>Byfogden havde afholdt Brandforh&#x00F8;r, baade et og to. Men der var intet fremkommet &#x2013; Maskinist Kristensens Vidneprov iberegnet &#x2013;, som gav <hi rend="italic">gyldig</hi> Grund for den Antagelse, at Ilden skulde v&#x00E6;re paasat.</p>
<p>Og dog, det var, som laa den i Luften, den Mistanke, at Brandens Opkomst ikke skyldtes Tilf&#x00E6;ldet. Og hvad mere var: den almindelige Mening hos Langestrands Arbeiderbefolkning &#x2013; og hos adskillige andre &#x2013; blev mere og mere den, at Oscar Andr&#x00E9;sen <hi rend="italic">selv</hi> paa en eller anden Maade med velberaad Hu havde foranlediget Branden.</p>
<p>Ikke saa, at det Mand og Mand imellem blev sagt i klare, tydelige Ordelag. Men man forstod hinanden alligevel. Og is&#x00E6;r de br&#x00F8;dl&#x00F8;se Arbeidere fra Humlevik Brug forstod det saa godt, &#x2013; Hjernerne forstod det, og Maverne knurred sin Tilslutning.</p>
<p>Og en Str&#x00F8;m af undertrykt Forbitrelse sived med voksende Styrke fra Bryst til Bryst.</p>
<figure rend="shortHorizRule"/>
<p>Saa var det dog blet til <hi rend="italic">det</hi>, at Ole Augustinussen skulde miste Kaalrabien. &#x2013; Og ikke nok dermed, men der var ogsaa gjort Eksekution i hans Stakkarsdom af L&#x00F8;s&#x00F8;re og Indbo, &#x2013; altsammen paa Foranledning af Tallebergs Enke, eller den Inkassator, hvem hun havde overgivet Fordringen til Inddrivelse. Om det saa var den gamle Barberkniv, det riflede Drammeglas og det sp&#x00E6;ttede Speil, saa var det blet optegnet af Rettens Folk &#x2013; Rub og Stub.</p>
<p>Men Inkassatoren &#x2013; som i Langestrand var bedst kjendt under Navnet &#x00AB;Fan med Fedt paa&#x00BB; &#x2013; bandte af Hjertens Grund &#x00AB;denne Helvetes Tredivedalersloven&#x00BB;, i Kraft af hvilken Herregud i Kaalrabien kunde redde unna af Boet til et Bel&#x00F8;b af hele 120 Kroner, &#x2013; saa der af L&#x00F8;s&#x00F8;ret blev lidet eller intet at s&#x00E6;tte under Hammeren.</p>
<p>Auktionen afholdtes paa Stedet, og Inkassatoren fik sig Kaalrabien tilslaat.</p>
<p>Det gav et S&#x00E6;t i Ole Augustinussen, da det kolde, skarpe Hammerslag l&#x00F8;d; han vidste jo, at Kaalrabien var langt mere v&#x00E6;rd og havde kostet ham det mangedobbelte af Inkassatorens Bud.</p>
<p>Imidlertid, Fordringen var saavidt d&#x00E6;kket.</p>
<p>&#x2013; Og Budet blev approberet.</p>
<p>&#x00AB;Ja,&#x00BB; sagde Inkassatoren, da han en Dag kom med denne Besked, &#x2013; &#x00AB;ja, min gode Ole, naa er Kaalrabien <hi rend="italic">min</hi>, og naa faar du gj&#x00F8;re Huset ryddigt i en Fart, &#x2013; hvis du da inte vil leie hos mei. &#x2013; Men Leien kontant &#x2013; paa Forskud!&#x00BB;</p>
<p>&#x00AB;Inte vet <hi rend="italic">jei</hi> Utkomme tell <hi rend="italic">det</hi>.&#x00BB;</p>
<p>&#x00AB;Inte jei heller. De kunde kommet vel med, <hi rend="italic">naa</hi>, de 25 Kronerne fra Brugseier Andr&#x00E9;sen; &#x2013; &#x2013; &#x2013; du beh&#x00F8;ver da inte glane paa mei, som vilde du &#x00E6;te mei! &#x2013; &#x2013; Men &#x2013; la se &#x2013; du kunde kanske faa Fattiv&#x00E6;senet tell aa betale Leien for dei? Jei skal gj&#x00F8;re det billigt; for Hytta staar jo her allikevel &#x2013; indtil videre, da. Mye muli, jei kommer tell aa bygge her &#x2013; Tomta er jo inte saa v&#x00E6;rst &#x2013;; men <hi rend="italic">det</hi> blir naa inte i Sommer.&#x00BB;</p>
<p>&#x2013; Og det gik slig, at Fattigv&#x00E6;senet overtog Leieforpligtelsen &#x2013; paa Henstillen fra Inkassatoren, ikke efter Opfordring af Ole Augustinussen, der n&#x00E6;rmest lod ligegyldig for det hele. &#x2013; Men bag de stramme L&#x00E6;ber bed han T&#x00E6;nderne sammen, naar hans Had til Oscar Andr&#x00E9;sen kl&#x00F8;dde ham i Tungebaandene; for det var jo saa n&#x00F8;ie forbundet med hans egen S&#x00F8;ns Skj&#x00E6;nsel.</p>
<p>&#x2013; Og Langestrand mored sig med at lave Vitser over det Tema, at nu var <hi rend="italic">Herregud</hi> kommet paa Fattigkassen og bodde i sit gamle Himmerige tilleie hos <hi rend="italic">Fan med Fedt paa</hi>.</p>
<figure rend="shortHorizRule"/>
<p>&#x2013; Jo, det kom saamen, det bebudede Nedslag i L&#x00F8;nningerne. Det blev, efter Beslutning i Brugseierforeningen, tilkjendegivet paa Langestrands samtlige Sagbrug.</p>
<p>Arbeiderne m&#x00F8;dte Budskabet med dump Knurren. &#x2013; Ja, til at <hi rend="italic">slaa af</hi> var de Folk f&#x00E6;rdige straks de bare trodde sig at have en Anledning. Men at faa dem til at <hi rend="italic">l&#x00E6;gge paa</hi> et &#x00D8;re, det var som at dra Katten efter Halen, det, om de saa sopte Penger ind i l&#x00E6;ssevis.</p>
<p>Denne Knurren blev hurtigt lydeligere og lydeligere. R&#x00E6;dselsmindet fra Humlevik Brug og Mistanken om Brugseier Andr&#x00E9;sens Forhold til Branden skulde just heller ikke tjene til at d&#x00E6;mpe Gj&#x00E6;ringen.</p>
<p>Og en vakker Dag var Ordet paa alles Munde, uden at nogen kunde sige, hvem der f&#x00F8;rst havde n&#x00E6;vnt det, &#x2013; dette Ord, som Langestrand hidtil kun kjendte af Aviser og Rygter:</p>
<p><seg rend="indent_2">Streik! &#x2013; <hi rend="spaced">S&#x00A0;t&#x00A0;r&#x00A0;e&#x00A0;i&#x00A0;k</hi>! &#x2013; <hi rend="bold">Streik!</hi></seg></p>
<p><hi rend="italic">Strikke</hi> &#x2013; var der mange, som udtalte det.</p>
<figure rend="shortHorizRule"/>
<p>Langestrand var forbauset.</p>
<p>Arbeiderne var halvt om halvt forbauset over sig selv; der var kommet et nyt Moment med i deres Tankegang. Men netop dette ny egged og lokked og maned <hi rend="italic">videre</hi>.</p>
<p>Og Byens mere uinteresserte Borgere og Borgerinder var forbauset. De forstod ikke &#x2013; &#x2013;, de kunde ikke rigtig samle &#x2013; &#x2013;; men at noget nyt, noget uberegneligt noget holdt paa at tr&#x00E6;kke op, det f&#x00F8;lte de. Og de rysted paa Hodet.</p>
<p>Og Brugsherrerne var i h&#x00F8;i Grad forbauset. &#x2013; Nu ja, fra f&#x00F8;rst af m&#x00F8;dte de det gryende Uveir med et overlegent Smil. Men da de m&#x00E6;rked, at Bev&#x00E6;gelsen tog Fart, blev de sint, sint for ramme Alvor. De satte sin mer eller mindre &#x00E6;gte Havanneser iveiret og jog harmfulde R&#x00F8;gskyer ud gjennem sine N&#x00E6;sebor. &#x2013; Og deres Brug damped endnu v&#x00E6;ldigere, med Skorstenene stolt mod Sky som kj&#x00E6;mpem&#x00E6;ssige Cigarer. &#x2013; &#x00AB;Fan fort&#x00E6;re, skal vi inte l&#x00E6;re de Nauta aa v&#x00E6;re Folk!&#x00BB; mente Brugseier Wang-Melterud.</p>
<p>Men allermest var Provst Carlsen forbauset. Dog, han var nu alligevel den f&#x00F8;rste, som magted at samle Situationen i et klart Overblik. &#x2013; Ja, naturligvis var det den ford&#x00E6;rvelige Tidsaand, den autoritetsstormende Opr&#x00F8;rsdj&#x00E6;vel, som her igjen stak Hestefoden frem! &#x2013; <hi rend="italic">her!</hi> &#x2013; Men han skulde rigtignok &#x2013; &#x2013;! n&#x00E6;ste S&#x00F8;ndag i Kirken og paa Bedehuset &#x2013; &#x2013;! &#x2013; &#x2013; &#x2013; &#x00AB;thi Herrens Ord har Kr&#x00E6;fter!&#x00BB; sagde han og klapped Brugseier Konsul Dahl paa Skuldren.</p>
<p>&#x2013; Brugseierne havde hver paa sit Brug taget sine Arbeidere i Skole, hver paa sin Maade: fornemt formanende, overlegent truende, brutalt overh&#x00F8;vlende. &#x2013; &#x00AB;Tror dere virkeli&#x00BB; &#x2013; sagde Wang-Melterud &#x2013; &#x00AB;at dere kan tvinge os? Det blir der, Fan ta mei, ingenting uta, skal jei si dere! &#x2013; Det er inte for de &#x00D8;renes Skyll, &#x2013; men dere skal l&#x00E6;re aa forstaa, at det er <hi rend="italic">vi</hi>, som har <hi rend="italic">Magta</hi>.&#x00BB;</p>
<p>&#x2013; Det havde altsammen ikke den tilsigtede Virkning.</p>
<p>Og det utrolige h&#x00E6;ndte, at der &#x2013; rigtignok underhaand og med Paal&#x00E6;g om Taushed udadtil &#x2013; blev udstedt Opfordring til Brugsarbeiderne om at m&#x00F8;de paa Madam Henriksens Sal L&#x00F8;rdag den 23de Juni &#x2013; Sankthansaften altsaa &#x2013; Kl. 8&#x00BD; pr&#x00E6;cis, for at forhandle om den paat&#x00E6;nkte Streik.</p>
<p>Det var ment at skulle gaa for sig i saapas Stilhed, at al Indblanding fra Principalernes Side kunde undgaas. Men &#x00AB;mange er Kongers &#x00D8;ren&#x00BB;, siger et gammelt Ord, og den langestrandske Plankeadel havde nok ogsaa endel flere end de reglementerte to pr. Snude &#x2013; havde dem til og med siddende paa et og andet Brugsarbeider-Hode. Vist er det, at Brugsherrerne i god Tid var fuldt vidende baade om M&#x00F8;det og dets Formaal.</p>
<p>Og samme L&#x00F8;rdags Formiddag havde Brugseierforeningen M&#x00F8;de; man skulde raadslaa om Forholdsregler.</p>
<p>Meningerne var delt. Konsul Dahl var den eneste, som udtalte, at man dog kanske stod sig bedst paa at give etpar Indr&#x00F8;mmelser i L&#x00F8;nningsregulativet. Men heri fik han ikke ringeste Medhold. &#x2013; Nogen var der, som trodde, at det hele af sig selv vilde gaa op i R&#x00F8;g; for naar det kom til Stykket, saa <hi rend="italic">turde</hi> Arbeiderne ikke &#x2013; de turde simpelthen ikke! &#x2013; Men uforskammet var det nu i ethvert Fald, saa de kunde have godt af en Sansekage &#x2013; kunde de!</p>
<p>Wang-Melterud foreslog at proklamere paa alle Brugene, at de Arbeidere, som gik paa Streikem&#x00F8;det, havde sin Afsked med det samme.</p>
<p>Saa tog Oscar Andr&#x00E9;sen Ordet: Ja, det kunde kanske synes ubef&#x00F8;iet af <hi rend="italic">ham</hi> at tale i denne Sag, <hi rend="italic">nu</hi>, da et ulykkeligt Tilf&#x00E6;lde just havde stanset hans Drift. Men af Hensyn til Standen og dens Interesser, saa vilde han dog faa Lov til at sige sin Mening, &#x2013; som var den, at man vistnok vilde v&#x00E6;re bedst tjent med en mere forsigtig Fremgangsmaade. For s&#x00E6;t nu &#x2013; og man kunde ikke v&#x00E6;re tryg, i saadanne ophidsede Tider &#x2013;, at der var st&#x00F8;rre Alvor i denne Streikebev&#x00E6;gelse, end ogsaa <hi rend="italic">han</hi> gjerne vilde tro, &#x2013; men s&#x00E6;t nu alligevel: da kunde et aggressivt Skridt som det af en &#x00E6;ret Taler nylig antydede let v&#x00E6;kke en Forbitrelse, der turde faa skj&#x00E6;bnesvangre F&#x00F8;lger. For Brugseierne vilde jo dog absolut v&#x00E6;re ilde tjent med en almindelig Stansning nu, midt i den bedste Skurtid, da Hovedmassen af Raat&#x00F8;mmeret netop var kommet. &#x2013; Nei &#x2013; men lad se: det kunde vel nok gaa for sig paa den Maade, at man lod dem holde M&#x00F8;det &#x2013; lod dem i Guds Navn <hi rend="italic">holde</hi> det &#x2013; lod dem brumle ud! Saa fik man se til at faa m&#x00E6;rket sig de v&#x00E6;rste Skrighalsene &#x2013; det lod sig vel altid gj&#x00F8;re; disse kunde saa siden enkeltvis fjernes og Hullerne stoppes med dygtige Arbeidere fra Humlevik Brug, &#x2013; det vilde v&#x00E6;re en sand S&#x00E6;lebot for <hi rend="italic">dem</hi>, som en tung Skj&#x00E6;bnes Tilskikkelse saa pludselig havde sat ud af Virksomhed, &#x2013; de vilde kysse paa Haanden og takke <hi rend="italic">til</hi>, de. &#x2013; Forresten holdt man det gaaende med velvillige Antydninger, uden bestemte L&#x00F8;fter. &#x2013; Og saa vilde man nok lidt efter lidt faa de springske Folerne til at gaa pent i T&#x00F8;m igjen.</p>
<p>Dette Freml&#x00E6;gg vandt da ogsaa omtrent udelt Tilslutning.</p>
<p>&#x2013; Men paa Madam Henriksens Sal samledes om Kv&#x00E6;lden godt og vel et Hundre Mand &#x2013; vistnok kun en liden Br&#x00F8;kdel af Langestrands samtlige Brugsarbeidere.</p>
<p>Per Amundsen &#x2013; der i de sidste Uger havde arbeidet som Muddergraver ude paa Havnen og v&#x00E6;rt stadig og &#x00E6;drulig over Forventning &#x2013; havde m&#x00F8;dt frem, rigtignok for Anledningen igjen temmelig opstivet.</p>
<p>Ogsaa Oluf Rundstr&#x00F8;m havde vidst at skaffe sig Adgang.</p>
<p>Det lod til at tr&#x00E6;kke i Langdrag med at faa nogen almindelig Forhandling op; men der var ivrig Passiar Mand og Mand imellem og gruppevis. Samtaleemnet var jo Streiken; de fleste var <hi rend="italic">for</hi>, men der var ogsaa dem, som raaded <hi rend="italic">fra</hi>.</p>
<p>&#x00AB;Nei&#x00BB; &#x2013; mente Per Amundsen &#x2013; &#x00AB;dette nytter inte. Tell orntli Forhandling tr&#x00E6;ngs der f&#x00F8;rst og fremst en Orstyrer. Jei foreslaar H&#x00F8;vlerimester Torgersen. Vil vi ha ham, saa klapper vi i H&#x00E6;nderne!&#x00BB;</p>
<p>Per Amundsen klapped, og der var mange andre, som klapped; og saa var der valgt.</p>
<p>H&#x00F8;vlerimester Torgersen &#x2013; en h&#x00F8;i, rank Mand med sort, kortklippet Skj&#x00E6;g &#x2013; gik langsomt hen til Bordet ved den inderste Tv&#x00E6;rv&#x00E6;g.</p>
<p>&#x00AB;Ja, naar dere <hi rend="italic">vil</hi> det, saa faar jei jo pr&#x00F8;ve, slik jei kan. Jei er jo inte <hi rend="italic">vant</hi>, da, skj&#x00F8;nner dere. &#x2013; Det var altsaa om denne Streiken, vi skulde snakke. Forlanger noen Ore?&#x00BB;</p>
<p>&#x00AB;Jag!&#x00BB;</p>
<p>Oluf Rundstr&#x00F8;m tr&#x00EA;n frem og holdt &#x2013; med megen Patos og under ivrig Gestikulation &#x2013; f&#x00F8;lgende Tale, paa en Blanding af Svensk og Norsk:</p>
<p>&#x00AB;Arbetare! Olycksbr&#x00F6;der! Kamrater! &#x2013; ty ocks&#x00E5; jag er Arbetare. &#x2013; Ni st&#x00E5;r idag med et Sv&#x00E4;rd i Hand, ni har redan dragit det ur Slidan; &#x2013; sv&#x00E4;ng det! &#x2013; l&#x00E5;t er inte skr&#x00E4;mma! &#x2013; sv&#x00E4;ng det med Kraft! &#x2013; Ni har vel h&#x00F6;rt tala om <hi rend="italic">det gamla Rom</hi> &#x2013; inte alls att f&#x00F6;rvexla med <hi rend="italic">gammal Rom</hi>, forst&#x00E5;r ni? &#x2013; he he! &#x2013; N&#x00E5; ja, der nere i det gamla Rom, der var de s&#x00E5;n der Hedningar, ni vet, ock offrade till en Afgud, en ryslig Drake med sju Hufvuden, som endast &#x00E5;t Menniskokj&#x00F6;tt &#x2013; &#x00EA;n Kropp hvarje Hufvud till hvar enda Dag. &#x2013; Men s&#x00E5; kom der en resande Riddare, &#x2013; jag skulle tro, han varit her fr&#x00E5;n Norden, fr&#x00E5;n Skandinavien, ettersom han het saamye som <hi rend="italic">Janson</hi> &#x2013; en utaf de der gamle Vikingar, f&#x00F6;rmoder jag. S&#x00E4;kert er nu <hi rend="italic">det</hi>, att han ligger begrafvit i Kj&#x00F6;benhamn uti Danmark, paa ett Stelle, dom kaller f&#x00F6;r Torvalsens Mus&#x00E4;rium. Min Bror, som varit der har &#x00E4;fven sett Monumentet &#x00F6;fver honom. &#x2013; Naa, da saa denne der Janson kommer der ner till det gamla Rom, saa drog han sitt goda Sv&#x00E4;rd, som het Dyrendal, och hugg de sju Hufvuden af Draken, det ena etter det andra. &#x2013; Det samma skola <hi rend="italic">ni</hi> nu g&#x00F6;ra, Kamrater, Olycksbr&#x00F6;der, Arbetare! Ty ocks&#x00E5; <hi rend="italic">vi</hi> har s&#x00E5;n en der Drake ibland oss &#x2013; inte endast med sju, utan med sju och &#x00E5;ter sju <hi rend="italic">Tusen</hi> af Hufvuden; det er Kapitalen, och Storborjarne ero Hufvuden, som alla tillsammans &#x00E4;ter Arbetarekj&#x00F8;tt og dricker Arbetarens Blod. &#x2013; Men <hi rend="italic">nu</hi> har ni Handen paa Sv&#x00E4;rdf&#x00E4;stet &#x2013; jag mener <hi rend="italic">Streiken;</hi> &#x2013; hugg till! g&#x00E5; p&#x00E5;! l&#x00E5;t Hufvuden rulla!&#x00BB;</p>
<p>Folk lo. &#x00AB;Det er bra, Rundstr&#x00F8;m!&#x00BB; &#x2013; &#x00AB;Det er jagu bra!&#x00BB; &#x2013; &#x00AB;Hils a Oline!&#x00BB;</p>
<p>&#x2013; &#x00AB;Hvem flere forlanger Ore?&#x00BB;</p>
<p>Stavskj&#x00E6;rer Even Rasmussen &#x2013; en vissenbleg skallet Femtiaaring, som gik under Navnet &#x00AB;Gamle Testamente&#x00BB; &#x2013; lagde Hodet paaskakke og sagde i en syngende Pr&#x00E6;ketone:</p>
<p>&#x00AB;Der staar skrevet: I Tjenere, v&#x00E6;rer eders Herrer underdanige i &#x00C6;refrygt, ikke alene de gode og billige, men ogsaa de vrangvillige. &#x2013; Og atter paa et andet Sted: I Tjenere, adlyder eders timelige Herrer med Frygt og B&#x00E6;ven, i eders Hjerters Enfoldighed. Og <hi rend="italic">jei</hi> vil ingen Strikke v&#x00E6;re med paa, som jo strider mod Apostelens klare, tydelige Ord. &#x2013; Kj&#x00E6;re Venner, lader os heller tilsammen synge et Salmevers og gaa fra hverandre med Gud.&#x00BB;</p>
<p>&#x00AB;Nei, stop naa lidt!&#x00BB; mente Per Amundsen, &#x00AB;naa vil <hi rend="italic">jei</hi> ha Ore. Og da vil jei si saamye som saa, at det inte er det Granne fortili, vi syner, at vi da inte er skapt bare tell aa la vors trakke paa heller. &#x2013; Dere v&#x00EA;t allesammen, hossen det gik <hi rend="italic">mei</hi>. Og la naa saa v&#x00E6;re, at <hi rend="italic">jei</hi> er en Slabbedask, som kanh&#x00E6;nde inte fortjener det stort likere; &#x2013; men om en Arbeider er aldri saa orntli og bra en Mann: hvis som han inte enten tier bom still eller ossaa lar Kj&#x00E6;ften snakke etter Pr&#x00E6;stens og Grossererens Formularbok, saa jagu faar han svie for det &#x2013; svie tell Merj og Bein ossaa! &#x2013; Ifall dere inte ennaa v&#x00EA;t det, saa skal jei fort&#x00E6;lle dere, hva de gj&#x00F8;r med vors: de <hi rend="italic">bruker</hi> vors og <hi rend="italic">sliter</hi> vors op, saal&#x00E6;nge de kan ha Nytte a vors; og siden, &#x2013; ja, siden saa sparker de vors ut, jager vors gjerne paa Fattikassa, &#x2013; eller ossaa saa <hi rend="italic">br&#x00E6;nner</hi> de vors op &#x2013; for aa v&#x00E6;re kvit vors saamye fortere &#x2013; vel? &#x2013; Det er inte tell aa holle ut! &#x2013; Og <hi rend="italic">pr&#x00F8;v</hi> med Streiken, Gutter! <hi rend="italic">pr&#x00F8;v med Streiken!</hi> &#x2013; det er <hi rend="italic">min</hi> Mening!&#x00BB;</p>
<p>&#x00AB;Bravo!&#x00BB; &#x2013; &#x00AB;Bravo!&#x00BB; &#x2013; &#x00AB;<hi rend="italic">Min</hi> Mening ossaa!&#x00BB; &#x2013; &#x00AB;Min ossaa!&#x00BB; &#x2013; &#x00AB;Og min ossaa!&#x00BB; &#x2013; &#x00AB;Nei!&#x00BB; &#x2013; &#x00AB;Nei!&#x00BB; &#x2013; &#x00AB;Jo!&#x00BB; &#x2013; &#x00AB;Jo!&#x00BB; &#x2013; &#x00AB;Jo-o-o!&#x00BB;</p>
<p>De skraalte og skreg i Munden paa hverandre. Endelig fik Ordstyreren &#x00D8;renslyd og sagde:</p>
<p>&#x00AB;Ja, min Mening er den, at vi ennaa skulde bet&#x00E6;nke vors n&#x00F8;ie og f&#x00F8;rst fors&#x00F8;ke vors frem med det gode, i al Lempelihet.&#x00BB;</p>
<p>&#x00AB;Nei! &#x2013; nei!&#x00BB; &#x2013; &#x00AB;Vi stemmer!&#x00BB; &#x2013; &#x00AB;Ja! vi stemmer!&#x00BB;</p>
<p>&#x00AB;<hi rend="italic">Streik</hi> &#x2013; tilvenstre! &#x2013; <hi rend="italic">inte Streik</hi> &#x2013; tilh&#x00F8;ire!&#x00BB; raabte Per Amundsen.</p>
<p>&#x00AB;Jei for min Part staar, hvor jei staar, &#x2013; for jei <hi rend="italic">stemmer inte</hi>,&#x00BB; ytred Ordstyreren.</p>
<p>81 gik tilvenstre, 23 tilh&#x00F8;ire.</p>
<p>Saa blev en Komit&#x00E9; &#x2013; &#x00EA;n Mand fra hvert Brug &#x2013; opn&#x00E6;vnt til, ifald Brugsherrerne ikke vilde give efter, at organisere og lede Streiken.</p>
<p>Per Amundsen valgtes med som Komit&#x00E9;ens Sekret&#x00E6;r.</p>
<p>Og dermed var M&#x00F8;det slut.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">XI.</ref></head>
<p>Der er noget, som kaldes <hi rend="italic">Pukst&#x00E9;n</hi>.</p>
<p>Pukst&#x00E9;n er en <hi rend="italic">Masse</hi>, &#x2013; som saadan laves den, og som saadan bruges den.</p>
<p>Nu fortiden har man ogsaa Maskiner til at hugge Pukst&#x00E9;n med; det gaar jo fortere, og Stenen blir mere ensartet j&#x00E6;vn &#x2013; lader sig lettere &#x00AB;pukke&#x00BB;.</p>
<p>Men tidligere bes&#x00F8;rgedes Hugningen udelukkende af Menneskehaand. En meiselformet, staalsat Hammer i den h&#x00F8;ire N&#x00E6;ve, den venstre forsynet med en tyk Vante, Skj&#x00E6;rmbriller for &#x00D8;inene og Skj&#x00E6;rm for Panden, &#x2013; slig var en Pukst&#x00E9;ns-Hugger udrustet.</p>
<p>Naar Stenstykkerne var spr&#x00E6;ngt ud af Fjeldet og bragt hen paa en passende Plads &#x2013; som under Almeall&#x00E9;en bag Langestrands Kai &#x2013;, saa kom Hammeren i Virksomhed. Stenstykket kl&#x00F8;vedes og hakkedes. Gav det ikke efter for det f&#x00F8;rste eller andet Slag, saa dog kanske for det niende eller tiende, &#x2013; det <hi rend="italic">maatte</hi> i ethvert Fald blive til Pukst&#x00E9;n. &#x2013; Og <hi rend="italic">saa</hi> det n&#x00E6;ste, og saa det n&#x00E6;ste og det n&#x00E6;ste &#x2013; &#x2013;. Det hjalp ikke, at Stenen spruted Gnister og sylspidse Fliser under Hammerslaget; for selv om den en og anden Gang kunde se sit Snit til at kl&#x00F8;ve en L&#x00E6;be eller knuse et Glas i Skj&#x00E6;rmbrillerne og slaa et &#x00D8;ie ind, saa var der nok af N&#x00E6;ver til at tage Hammeren op igjen og hugge l&#x00F8;s.</p>
<p>&#x2013; Den store, brungaa Pukst&#x00E9;ns-Dynge vokste og vokste fra Dag til Dag og strakte sig &#x2013; som et Uhyre af en dvask, skj&#x00E6;llet Slange &#x2013; Tomme for Tomme l&#x00E6;nger henover under Almeall&#x00E9;en bag Planeringen.</p>
<p>Gaderne skulde jo istands&#x00E6;ttes efter Vintrens T&#x00E6;le og Vaarens S&#x00F8;le; og da tr&#x00E6;ngtes der Pukst&#x00E9;n, f&#x00F8;rst og fremst Pukst&#x00E9;n.</p>
<p>Ikke at forveksle med <hi rend="italic">Brost&#x00E9;n</hi>. Nei, Brostenene ligger i enhver Henseende et Trin h&#x00F8;iere; de ligger oppe i Dagen, &#x2013; derefter er ogsaa deres Form afpasset. De s&#x00E6;ttes omhyggeligt ned &#x00E9;n for &#x00E9;n, stilles i Rader og R&#x00E6;kker som stemmeberettigede i Mandtalsf&#x00F8;rerens Protokol &#x2013; saa og saa mange Hundreder, saa og saa mange Tusener.</p>
<p>Med Pukst&#x00E9;n gj&#x00F8;res der ikke saa mange Omst&#x00E6;ndigheder. Det er nok, at man maaler den i saa og saa mange L&#x00E6;s eller saa og saa mange Kubikmeter, breder den igrams udover Gaden, pukker den ned til et j&#x00E6;vnt Lag og d&#x00E6;kker det hele med Sand.</p>
<p>&#x2013; Og saa kan den v&#x00E6;rdige Borgerpatricier s&#x00E6;tte sig mageligt tilrette i sin Stasvogn ved sin naadige Frues Side, &#x2013; de v&#x00E6;lige Heste stamper og tygger Skum, Kusken knalder med den lange Kj&#x00F8;repisk, og Vognen ruller raskt henover, uden at st&#x00F8;de, uden at dumpe.</p>
<lg>
<l>Thi Banen er fast og sikker.</l>
<l>Der er solid Loyalitet under.</l>
<l>Kompakt sammenpukket Loyalitet.</l>
<l>Pukst&#x00E9;ns-Loyalitet.</l>
</lg>
<p>&#x2013; &#x2013; Men en enkelt Gang h&#x00E6;nder det, at der farer en Uregjerlighedens Aand i den tunge dvaske Pukst&#x00E9;nsmasse bag Byens Kai. Og Pukstenen gj&#x00F8;r Brud paa sin Bestemmelse &#x2013; l&#x00F8;ser sig op i <hi rend="italic">Stene</hi>, kantede, skarpe Stene, der saadan enkeltvis gir sig til at flyve l&#x00F8;s om i Luften, og hvad v&#x00E6;rre er: ikke paa maafaa, men mod bestemte Maal. &#x2013; Saa den v&#x00E6;rdige Borgerpatricier blegner, og den naadige Frue besvimer, og Kusken faar Ordre til at kj&#x00F8;re hjemad, alt hvad Remmer og T&#x00F8;i kan holde, svinge ind i Gaardsrummet, lukke Porten ilaas med to Omdreininger, og endda s&#x00E6;tte en Bom tversover.</p>
<p>&#x2013; Ja, saadant <hi rend="italic">kan</hi> h&#x00E6;nde, saa utroligt det end h&#x00F8;res.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">XII.</ref></head>
<p>Allerede i L&#x00F8;bet af S&#x00F8;ndagen havde Brugsherrerne faat fuld Besked om, hvad der var forefaldt paa Madam Henriksens Sal.</p>
<p>Mandag Morgen m&#x00F8;dte Arbeiderne op til sin Dont som s&#x00E6;dvanligt.</p>
<p>Men udenfor Wang-Melteruds Brug vented Chefens Gaardskarl med to Breve, det ene til Sagstyrer Stensen, som var Medlem af Streikekomit&#x00E9;en, det andet til H&#x00F8;vlerimester Torgersen. Og Brevene indeholdt de to M&#x00E6;nds &#x00F8;ieblikkelige Afskedigelse, med Wang-Melteruds egenh&#x00E6;ndige Underskrift. &#x2013; Den sidste Periode i Brevet til H&#x00F8;vlerimesteren l&#x00F8;d saaledes: &#x2013; &#x2013; &#x2013; &#x00AB;Paa <hi rend="italic">mit</hi> Brug vil jeg nemlig ingen anden &#x00AB;<hi rend="italic">Ordstyrer</hi>&#x00BB; vide af end mig <hi rend="italic">selv</hi>, &#x2013; styr saa forresten Ordet, hvor Pokker du vil.&#x00BB;</p>
<p>&#x2013; &#x00AB;Farvel da, Kammerater, og tak for her!&#x00BB; sagde Torgersen. &#x2013; &#x00AB;Gj&#x00F8;r naa inte noe, som dere siden kommer tell aa angre, det vil jei be dere om.&#x00BB;</p>
<p>&#x00AB;Hvor skal <hi rend="italic">du</hi> hen?&#x00BB;</p>
<p>&#x00AB;Jeg gaar hjem.&#x00BB;</p>
<p>Han gik.</p>
<p>&#x00AB;Du er en f&#x00E6;lt bra Kar, Torgersen, &#x2013; men jagu er du et Stykke af en R&#x00E6;dhare, lel!&#x00BB; raabte Stensen efter ham.</p>
<p>&#x2013; H&#x00F8;vlerimester Torgersen var afholdt og agtet, ikke blot blandt sine Arbeidsf&#x00E6;ller paa Wang-Melteruds Brug, men hos Langestrands Arbeidere i det hele taget. Han var Formand i Arbeiderforeningens Sygekasse og havde v&#x00E6;rt Repr&#x00E6;sentant paa to Lands-Arbeiderm&#x00F8;der.</p>
<p>Og s&#x00E6;rlig <hi rend="italic">hans</hi> Afskedigelse slog ned som en f&#x00E6;ngende Gnist i det T&#x00E6;ndstof, der allerede i rigelig Mon laa tilrette hos Wang-Melteruds Arbeidsstok. &#x2013; Naar H&#x00F8;vlerimester Torgersen skulde jages, han, der netop havde raadet til Sindighed og Maadehold, &#x2013; ja, saa kunde nok nogen og hver regne ud, hvad man havde at vente sig.</p>
<p>&#x00AB;Nei, da nedl&#x00E6;gger vi heller Arbeidet paa r&#x00F8;de Rappet og lar det staa <hi rend="italic">tell</hi>, Gutter!&#x00BB; sagde &#x00EA;n.</p>
<p>&#x00AB;Ja, det gj&#x00F8;r vi!&#x00BB; &#x2013; &#x00AB;Ja det gj&#x00F8;r vi!&#x00BB; &#x00AB;&#x2013; &#x2013; det gj&#x00F8;r vi!&#x00BB;</p>
<p>&#x00AB;Hvor mange gaar <hi rend="italic">med</hi>? &#x2013; h&#x00F8;ire Haand op!&#x00BB; &#x2013; det var Stensens haarde, skurrende R&#x00F8;st.</p>
<p>Tre Mand undlod at r&#x00E6;kke Haanden iveiret.</p>
<p>&#x00AB;Er det Meningen, at dere vil forts&#x00E6;tte, <hi rend="italic">dere</hi>, kanske?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; bem&#x00E6;rked Stavskj&#x00E6;rer Even Rasmussen, &#x00AB;jei for <hi rend="italic">min</hi> Part agter i Ydmyghed at varetage min beskikkede Gjerning.&#x00BB;</p>
<p>&#x00AB;Men det kan v&#x00E6;re, du aldeles inte <hi rend="italic">faar Lov</hi> aa forts&#x00E6;tte! &#x2013; skj&#x00F8;nner du <hi rend="italic">det?</hi> &#x2013; vi sier <hi rend="italic">stop!</hi> &#x2013; Inte sandt, Kammerater: inte en Haand faar Lov tell aa ta fat paa Arbeidet her idag?&#x00BB;</p>
<p>&#x00AB;Inte en eneste &#x00EA;n!&#x00BB; &#x2013; &#x00AB;&#x2013; &#x2013; inte &#x00EA;n!&#x00BB;</p>
<p>&#x00AB;Og saa skikker vi Bud tell de andre Brukene! &#x2013; <hi rend="italic">naa</hi> er det Tiden! &#x2013; over hele Linjen maa det bli, skal der v&#x00E6;re noen Mening i det!&#x00BB;</p>
<p>Even Rasmussen havde imidlertid i Stilhed puslet sig ud gjennem Porten.</p>
<p>Og om lidt kom selve Wang-Melterud farende <hi rend="italic">til</hi>, hummerr&#x00F8;d i Ansigtet.</p>
<p>&#x00AB;Hva Fan er dette for Komedi?&#x00BB;</p>
<p>&#x00AB;Vi har nedlagt Arbeidet.&#x00BB;</p>
<p>&#x00AB;<hi rend="italic">Nedlagt Arbeidet?</hi> &#x2013; he! &#x2013; jei skal l&#x00E6;re dere, jei! &#x2013; D&#x00E6;velen br&#x00E6;nne mei, skal her inte bli annen Dans uta!&#x00BB;</p>
<p>&#x00AB;Ja det er netop <hi rend="italic">det</hi>, her <hi rend="italic">skal!</hi>&#x00BB; svarte Stensen.</p>
<p>&#x00AB;Holdt Kj&#x00E6;ft! &#x2013; og pak dei! &#x2013; jei har inte mere med <hi rend="italic">dei</hi> aa bestille. <hi rend="italic">Pak</hi> die, sier <hi rend="italic">jei</hi>! &#x2013; Men jei skal, Herren fors&#x00F8;rje mei &#x2013; &#x2013;! Dere vil jo true Folk tell inte aa arbeide, ossaa?&#x00BB;</p>
<p>&#x00AB;Ja, det vil vi!&#x00BB;</p>
<p>&#x00AB;He! &#x2013; true, <hi rend="italic">dere?</hi> &#x2013; ser du <hi rend="italic">den</hi>, du? Grisen!&#x00BB; &#x2013; Han trak en Revolver frem og rysted den i Luften henimod Stensen.</p>
<p>Denne gik ham t&#x00E6;t ind paa Livet.</p>
<p>&#x00AB;Skjyter Di, saa er det det sidste, Di gj&#x00F8;r her i Verden, &#x2013; forstaar <hi rend="italic">Di det?</hi> Om Di ossaa dr&#x00E6;per &#x00EA;n eller to a vors, saa er her nok igjen tell aa slaa Skallen inn paa Dere og rive Dere i Stumper og Filler. &#x2013; Slipp <hi rend="italic">den</hi> der! &#x2013; <hi rend="italic">slipp</hi> den! &#x2013; nei inte stikk den i Lommen, &#x2013; slipp den bent ner, der Di staar!&#x00BB;</p>
<p>Arbeiderne havde flokket sig sammen om de to, og Ringen blev efterhvert trangere.</p>
<p>&#x00AB;Slipp den, sier jei!&#x00BB;</p>
<p>Og Pistolen faldt ned ved Wang-Melteruds Fod.</p>
<p>&#x00AB;Se saa! &#x2013; hvor er <hi rend="italic">Magta</hi> Deres, <hi rend="italic">naa?</hi> &#x2013; Fommeln!&#x00BB;</p>
<p>Rygtet om disse Optrin gik som en L&#x00F8;beild over Byen. H&#x00F8;vlerimester Torgersens Afskedigelse og ikke mindre den Omst&#x00E6;ndighed, at Wang-Melterud havde truet sine Folk med Pistol, vakte st&#x00E6;rk Ophidselse hos Brugsarbeiderne.</p>
<p>Og i L&#x00F8;bet af Formiddagen blev Arbeidet for den allerv&#x00E6;sentligste Del nedlagt ogsaa paa de andre Brug, &#x2013; det hjalp ikke, alt hvad Cheferne lagde sig imod, baade med gode og onde Ord. &#x2013; Streikekomit&#x00E9;en havde i Hui og Hast holdt M&#x00F8;de og var kommet overens om f&#x00F8;lgende Betingelser for Arbeidets Gjenoptagelse: at L&#x00F8;nningsnedslaget toges tilbage; at H&#x00F8;vlerimester Torgersen og Sagstyrer Stensen fik beholde sine Pladse; at ingen Brugsarbeider skulde afskediges eller paa anden Maade forulempes for Streikens Skyld.</p>
<p>Men paa dette vilde Brugsherrerne ikke gaa ind. &#x2013; Konsul Dahl var igjen den eneste, der var villig til Forhandling paa Basis af Indr&#x00F8;mmelse; men if&#x00F8;lge sluttet Overenskomst kunde <hi rend="italic">han</hi>, som Enkeltmand, i den Retning intet effektivt foretage.</p>
<p>Og saa var Bruddet uheleligt.</p>
<p>En talrig Skare af de streikende Arbeidere drog om fra Brug til Brug, og hvor Arbeidet ikke allerede var indstillet, der stansed de det med Magt.</p>
<p>Paa Konsul Dahls Brug var en betragtelig Del af Bes&#x00E6;tningen ikke stemt for at stoppe. Dahl var nemlig godt likt af sine Folk, som en human, velvillig Arbeidsherre. &#x2013; De streikende gjorde imidlertid kort Proces: de simpelthen slog af Maskinremmene.</p>
<p>&#x2013; Men hvor var Politiet henne? &#x2013; Jo, Langestrands Politi rusted sig og forst&#x00E6;rked sig; og det tog Tid.</p>
<p>Tingen var nemlig den, at Politiet i Langestrand aldeles ikke var belavet paa at m&#x00F8;de et Tilf&#x00E6;lde som det forhaandenv&#x00E6;rende. Dagligdags Gj&#x00F8;remaal som at tr&#x00E6;kke en Tyvegut eller en Fyllefant i Arrest klarte det feiende, uden ringeste Bet&#x00E6;nkning. Men en anden Sag var det, naar det gjaldt Skarer af rebelske Arbeidere.</p>
<p>Overpolitibetjent Ruberg mente jo rigtignok, at alene Synet af en guldrandet Politilue og et halvt Snes Konstabler vilde slaa Rebellerne med Skr&#x00E6;k. Men Politifuldm&#x00E6;gtigen f&#x00F8;lte sig aldeles ikke sikker i saa Maade; <hi rend="italic">han</hi> var jo ogsaa den egentlige Ansvarshavende, da Politimesteren var paa en Sviptur til Nabobyen &#x2013; ventedes hjem henad Eftermiddagen.</p>
<p>F&#x00F8;rst og fremst maatte Talstyrken for&#x00F8;ges, mente Fuldm&#x00E6;gtigen. Og der blev straks sendt Hververe ud i Byen.</p>
<p>Saa gjaldt det Vaaben; &#x2013; thi til de forventede Hj&#x00E6;lpetropper var der paa ingen Maade K&#x00F8;ller nok i Raadstuens Arsenal.</p>
<p>Og Overpolitibetjent Ruberg sendtes som Ambassad&#x00F8;r hen paa Hj&#x00F8;rnet til Grosserer, Stadshauptmand Bing, Chefen for Langestrands Borgerkorps, med Andragende om at faa udlaant en to-tre Fangfuld af Korpsets Sabelbajonetter.</p>
<p>Jo, saa gjerne!</p>
<p>Og med Telthusn&#x00F8;glen i Lommen og fulgt af et Bybud med en Kj&#x00E6;rre drog Overpolitibetjent Ruberg afsted ad Telthuset til, gjennem Byens mest bef&#x00E6;rdede Str&#x00F8;g.</p>
<p>Det var f&#x00F8;rst, da det led om lidt, det gik op for Politifuldm&#x00E6;gtigen, at dette Foretagende kunde blive skj&#x00E6;bnesvangert nok. For s&#x00E6;t, at Vaabentransporten st&#x00F8;dte paa de streikende Arbeidere, &#x2013; tak, saa var de naturligvis bev&#x00E6;bnet med det samme!</p>
<p>Det gik dog bedre. Om en Stund saas Overpolitibetjent Ruberg i uantastet Strunkhed at komme marscherende over Torvet, fulgt af Bybudet med Dragkj&#x00E6;rren fuld af Borgersabler, som blinked noksaa udfordrende i Solskinnet, &#x2013; der laa ikke saa meget som en S&#x00E6;k ovenover.</p>
<p>Omsider kom ogsaa Hververne med Leietropperne: 21 Mand, Skr&#x00E6;ddere, Skomagere, Bybud, &#x2013; hvilkesomhelst af de f&#x00F8;rste de bedste. De blev v&#x00E6;bnet med hver sin Konstabelhjelm &#x2013; det eneste Vaabenstykke, hvoraf Raadstuens Depot havde mere end absolut til N&#x00F8;dt&#x00F8;rft &#x2013;, og fik hver sin Sabel ved Siden.</p>
<p>Saa m&#x00F8;nstredes den samlede Styrke, og Hovedarm&#x00E9;en marscherte ud Porten under Kommando af Overpolitibetjent Ruberg, efterat f&#x00F8;rst denne i forsigtig Gesvindthed havde stukket over paa &#x00AB;Samlaget&#x00BB; &#x2013; ind Bagd&#x00F8;ren &#x2013; og fugtet Halsen med to Akevittere og en Flaske &#x00D8;l.</p>
<p>&#x2013; Men Politifuldm&#x00E6;gtigen og en passelig Garnison blev tilbage i Raadstubygningen.</p>
<p>&#x2013; Nogle udsendte Speidere kunde melde, at Arbeider-Styrken havde fordelt sig, og specielt, at Stensen og Per Amundsen og to andre af de v&#x00E6;rste Tumultuanter fortiden sad og drak &#x00D8;l med Drammer til inde hos Mikkelsen i Strandgaden.</p>
<p>Og dette havde sin Rigtighed. &#x2013; Hum&#x00F8;ret var glimrende, og Per Amundsen, som var godt paa en Kant, holdt Taler, saa det h&#x00F8;rtes langt ud paa Gaden.</p>
<p>&#x2013; Pludselig gaar D&#x00F8;ren op, og Overpolitibetjent Ruberg tr&#x00E6;der ind med sine Drabanter i H&#x00E6;lene.</p>
<p>&#x00AB;I Lovens Navn, jei arresterer Dere som voldelige Opr&#x00F8;rere mod den lovlige Orden, &#x2013; i Henhold til Politiforordning af 19de Mai forrige Aar, Paragraf &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>L&#x00E6;nger kom han ikke; thi i samme &#x00D8;ieblik spratt Stensen op og bused mod ham.</p>
<p>I et Nu var alt i det voldsomste R&#x00F8;re. Stensen og Ruberg v&#x00E6;lted sig paa Gulvet i en Omfavnelse som Kat og Hund, og over dem laa der to Politikonstabler og tre Sabelm&#x00E6;nd, som fors&#x00F8;gte at skille. Bordet v&#x00E6;ltedes, Flasker og Glas knustes, saa &#x00D8;l og Br&#x00E6;ndevin flommed sammen bortover Gulvet og blanded sig med Blod af de kj&#x00E6;mpende, &#x2013; alt under St&#x00F8;i og Skraal, saa Huset rysted.</p>
<p>Endelig efter den mest fortvilede Modstand var da de fire Syndere overmandet; Taug blev skaffet tilveie, og man bagbandt dem. &#x2013; De var stygt tilredt &#x2013; is&#x00E6;r Stensen. Kl&#x00E6;rne hans var fl&#x00E6;nget, han bl&#x00F8;dte af N&#x00E6;se og Mund foruden af Glasskaar-Saar paa H&#x00E6;nderne, og paa den ene Side af Halsen havde han en Skramme efter en Sabel. Men heldigvis for ham var Skr&#x00E6;dder Monsens spinkle Arm en alt andet end kraftig og &#x00F8;vet Sabelsvinger. Et endnu st&#x00F8;rre Held var det, at i den Stand og Stilling, Borgerkorpsets Sabler var, blev Hugget omtrentlig af samme Virkning, enten saa Eggen vendte op eller ned. &#x2013; Og det kan med det samme fort&#x00E6;lles, at netop denne sidste Omst&#x00E6;ndighed med god Virkning blev fremholdt, da Langestrands Politi efter Streiken fors&#x00F8;gtes tillagt ulovlig Haandlemaade, nemlig skarpe Vaabens Anvendelse, f&#x00F8;r &#x00AB;Opr&#x00F8;rsloven&#x00BB; var opl&#x00E6;st.</p>
<p>&#x2013; Men heller ikke Ordenens Haandh&#x00E6;vere var kommet fra det uden med revet Skind. Rubergs h&#x00F8;ire &#x00D8;ie havde taget Ferie og faat en Klump som en blaar&#x00F8;d Potet anbragt som Stedfortr&#x00E6;der; desforuden bl&#x00F8;dte Overpolitibetjenten af Risper og Skrammer baade her og der, og Uniformen var gjort udygtig til Tjenesten.</p>
<p>&#x2013; Saa afsted til Raadstuen. Stensen og Per Amundsen maatte b&#x00E6;res, med bundne Arme og surrede F&#x00F8;dder, uregjerlige som de fremdeles var.</p>
<p>Det kan nok v&#x00E6;re, at Prosessionen vakte Opsigt! Fra alle D&#x00F8;re og Vinduer stak Folk Hoderne frem, og en raskt voksende Hale af Skuelystne fulgte snadrende og skravlende efter.</p>
<p>I Raadstuens Port tog Fuldm&#x00E6;gtigen &#x2013; ved Siden af den netop hjemkomne Politimester &#x2013; imod Optoget. &#x2013; Saa blev Fangerne sat ind under Laas og Lukke.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">XIII.</ref></head>
<p>Det led fremover mod Kv&#x00E6;ldingen.</p>
<p>Kun faa af de streikende havde v&#x00E6;rt &#x00D8;ienvidner til Arrestationen; de fleste var gaat hjem hver til sit, andre holdt &#x00D8;ie med Brugene &#x2013; ved hvilke ogsaa Politiet havde sine Vagtposter.</p>
<p>Men der tr&#x00E6;ngtes ikke lang Stunden, f&#x00F8;r hele Langestrand vidste Besked. Der berettedes uhyggelige Ting om Politiets Fremf&#x00E6;rd, og Toppunktet var, at det havde hugget med Sabler.</p>
<p>Og fra Arbeiderkvartererne i Langestrands Udkanter tog der paa at str&#x00F8;mme som en Folkevandring mod Byens Torv. I utrolig kort Tid blev der udenfor Raadstuen sort af Mennesker &#x2013; Mandfolk, Kvindfolk og Unger.</p>
<p>Men ved den lave Stentrappe udenfor Raadstud&#x00F8;ren samled Brugsarbeiderne sig i en Klynge, der hurtigt tiltog i Omfang og T&#x00E6;thed.</p>
<p>En Politibetjent havde to Gange opfordret M&#x00E6;ngden til at fjerne sig; den eneste Virkning var, at Arbeider-Skaren heller s&#x00EA;g n&#x00E6;rmere.</p>
<p>Saa kom Politifuldm&#x00E6;gtigen. Han brugte skarpe Ord.</p>
<p>En dump, knurrende Mumlen svared ham; og i n&#x00E6;ste &#x00D8;ieblik skar en st&#x00E6;rk R&#x00F8;st igjennem:</p>
<p>&#x00AB;Nei, vi gaar inte, f&#x00F8;r vi faar Kammeraterne vores ut!&#x00BB;</p>
<p>&#x00AB;Nei, vi gaar inte! &#x2013; de skal ut igjen! &#x2013; ut igjen!&#x00BB; l&#x00F8;d det.</p>
<p>&#x00AB;Er dere gal, Mennesker? &#x2013; vil dere true dere frem mot Politiet? &#x2013; det blir dere en farli Spas!&#x00BB;</p>
<p>&#x00AB;Det faar inte hj&#x00E6;lpe &#x2013; Kammeraterne vores skal ut!&#x00BB; &#x2013; &#x00AB;Ja-a-a det skal de! &#x2013; det skal de!&#x00BB;</p>
<p>&#x00AB;Jasaa naa!&#x00BB; &#x2013; Han blaaste i en Signalpibe, og godt og vel et Snes Mand, Konstabler og hvervede om hverandre, kom ud.</p>
<p>&#x00AB;Fremad Marsch! &#x2013; gaa paa! gj&#x00F8;r ryddigt!&#x00BB;</p>
<p>Troppen havde &#x00F8;iensynligt sine Bet&#x00E6;nkeligheder.</p>
<p>&#x00AB;Naa da? &#x2013; jei gaar jo <hi rend="italic">sell</hi> med; &#x2013; marsch!&#x00BB;</p>
<p>Jo, saa bar det da fremover, om just ikke i Stormskridt.</p>
<p>Folkemassen v&#x00EA;g uvilkaarligt noget tilbage.</p>
<p>&#x00AB;Se saa! &#x2013; nu hj&#x00E6;lper det; &#x2013; bare frem!&#x00BB;</p>
<p>Da var der &#x00EA;n, som raabte:</p>
<p>&#x00AB;Neigu om vi l&#x00E6;nger lar vors jage som en Saueflok, lel! &#x2013; Paa dem, Gutter!&#x00BB;</p>
<p>&#x00AB;Ja! &#x2013; ja! &#x2013; Paa dem! &#x2013; paa dem! &#x2013; Hurra! &#x2013; hurra!&#x00BB;</p>
<p>Som en Stormb&#x00F8;lge v&#x00E6;lted M&#x00E6;ngden forover, mens Politifolkene over Hals og Hode s&#x00F8;gte tilbage til Raadstuen. &#x2013; Det lykkedes ogsaa de allerfleste at komme unna, &#x2013; Politifuldm&#x00E6;gtigen var den sidste, der fik redde sig ind, hvorpaa han dreied N&#x00F8;glen om; men det venstre Skj&#x00F8;te af hans Uniformskjole blev tilbage nedenfor Trappen, i en ung Sagarbeiders N&#x00E6;ve.</p>
<p>Desuden havde de streikende faat Klo i to Konstabler og en hvervet Skomager. Og disse Stakkarer fik nu undgj&#x00E6;lde; man slog og man sparked.</p>
<p>&#x00AB;Aa, for Guss Skyll, spar Livet! &#x2013; hus paa Kona mi og alle Barna!&#x00BB; klynked Skomageren.</p>
<p>&#x00AB;Naa ja, Gutter, vi faar da inte slaa dem ihjel, heller!&#x00BB; sagde &#x00EA;n. &#x00AB;De klarer sei med det, de har faat, t&#x00E6;nker jei. &#x2013; Lat vors heller se tell aa faa Kammeraterne vores ut!&#x00BB;</p>
<p>Dermed lod man de tre slippe, efterat f&#x00F8;rst Sablen var Skomageren frataget og brudt i Stumper.</p>
<p>&#x2013; &#x00AB;Ut med Kammeraterne vores! &#x2013; ut med dem!&#x00BB;</p>
<p>Politiet forholdt sig taust og lod sig ikke se.</p>
<p>Saa dundred en Sten mod Raadstud&#x00F8;ren, flere fulgte efter. Og ind gjennem en Vindusrude fl&#x00F8;i Heftet af den s&#x00F8;nderbrudte Sabel.</p>
<p>Fremdeles Taushed indenfor.</p>
<p>&#x00AB;Kom, saa spr&#x00E6;nger vi D&#x00F8;ren, Gutter!&#x00BB;</p>
<p>&#x00AB;Hurra! &#x2013; javist spr&#x00E6;nger vi den!&#x00BB;</p>
<p>Og snart hamredes der l&#x00F8;s med N&#x00E6;ver og H&#x00E6;le.</p>
<p>&#x00AB;Nei, dette hj&#x00E6;lper inte! &#x2013; S&#x00E6;t Skuldrene paa, saamange som kan komme <hi rend="italic">tell!</hi>&#x00BB;</p>
<p>Det blev gjort. Der l&#x00F8;d et Brag &#x2013; det var D&#x00F8;ren, som brast; men endnu holdt Jernbeslaget.</p>
<p><hi rend="italic">Da</hi> endelig aabnedes et Vindu i anden Etage, Politimesterens runde, r&#x00F8;dkindede Ansigt kom tilsyne og m&#x00F8;dtes af et heftigt, vedholdende Raab:</p>
<p>&#x00AB;Slipp dem ut! &#x2013; slipp dem ut!&#x00BB;</p>
<p>Det varte en Stund, f&#x00F8;r han kunde komme tilorde for Skrig og St&#x00F8;i.</p>
<p>&#x00AB;Naa ja, dere skal faa det, som dere vil ha det, da! &#x2013; Men saa faar dere ossaa v&#x00E6;re Folk &#x2013; Folk!&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; ja! &#x2013; bare ut med dem &#x2013; straks!&#x00BB;</p>
<p>Der blev gl&#x00F8;ttet paa Porten, saavidt at Stensen og Per Amundsen og de to andre Arrestanter kunde smutte ud, hvorefter der igjen ilsomt blev lukket og laast.</p>
<p>En Orkan af Hurraer hilste dem.</p>
<p>Stensens Kl&#x00E6;r var &#x2013; som n&#x00E6;vnt &#x2013; i en h&#x00F8;ist miserabel Forfatning. Busserul, Vest og Skjorte var fl&#x00E6;nget, saa det bare Bryst stak frem. Men Per Amundsen fandt paa at d&#x00E6;kke Aabningen ved Hj&#x00E6;lp af Politifuldm&#x00E6;gtigens Kjoleskj&#x00F8;te og nogle Knappenaale, &#x2013; hvilket vakte umaadelig Jubel.</p>
<figure rend="shortHorizRule"/>
<p>Opl&#x00F8;bet havde ganske taget Magten i Langestrand.</p>
<p>Politiet var glad til, det slap med at holde sig v&#x00E6;k.</p>
<p>Byens Bedsteborgerskab var skr&#x00E6;kslaget, fyldt af bange Forventninger; det holdt sig inde i sine Reder, tildels bag st&#x00E6;ngte Porte og omdreiede Gaded&#x00F8;rsn&#x00F8;gler. Ingen Herskabsvogne kj&#x00F8;rte ud i den lyse, milde Kv&#x00E6;ld, og Damernes spraglede Vaartoiletter lod sig ikke som ellers se paa Promenadeveien oppe under Byaasen.</p>
<p>&#x2013; Tre forskjelligartede Str&#x00F8;mdrag kom snart frem inden den sammenstimlede Menneskemasse.</p>
<p>Brugsarbeiderne toged afsted for at tale et Ord med Cheferne. Stensen og Per Amundsen saas blandt de forreste i Fylkingen.</p>
<p>De fleste af Tilskuerne vendte lidt efter lidt tilbage til sine Hjem.</p>
<p>Men der var en hel Del andre, som sanked sig i mindre Flokke, der hver for sig f&#x00F4;r omkring og gjorde Kvalm i Gaderne. Thi alt af Sk&#x00F8;ier og Slusk, som i Langestrand fandtes, var nu paa sin h&#x00F8;ie Hest.</p>
<p>I Fronten for en af disse Flokke gik Oluf Rundstr&#x00F8;m og Oline Larsen.</p>
<p>&#x2013; Og under den lokalkjendte Olines Ledelse blev der om Natten gjort Indbrud i Restaurationen hos Bertel Tallebergs Enke. &#x2013; Der var fuldt op at finde for t&#x00F8;rstige Halse. Madam Talleberg, som blev v&#x00E6;kket ved Lyden af klirrende Glas og en knaldende Champagneprop, kom i ganske let Antr&#x00E6;k ilende til. Men en blank Tollekniv og &#x00AB;aderton Tusen ramsalte Djeflar,&#x00BB; som Oluf Rundstr&#x00F8;m i en Haandevending kommanderte ud, jog hende paa et ilsomt Tilbagetog mod Sovev&#x00E6;relset, bag hvis laaste D&#x00F8;r hun saa tilbragte en skr&#x00E6;kkelig Time, mens Rundstr&#x00F6;m og hans F&#x00F8;lge jubilerte i Restaurationen. &#x2013; Omsider gik de da sin Vei, men tog Drikkevarer med sig og fortsatte Festlighederne oppe i Aasen.</p>
<p>&#x2013; Imidlertid havde Brugsarbeidernes Tog v&#x00E6;rt omkring paa Visit til Driftsherrerne &#x2013; uden dog at have truffet en eneste.</p>
<p>Thi Langestrands Plankeadel havde i st&#x00F8;rste Skyndsomhed emigreret &#x2013; stukket afgaarde hver til sin Kant. Wang-Melterud var dog lige ved at blive for s&#x00E9;n; Arbeiderskaren var allerede ved hans Hus, da hans lille Lystdamper forlod Bryggen nedenfor og piled udover Fjorden.</p>
<p>Oscar Andr&#x00E9;sen var tidligt paa Eftermiddagen set jagende opover Dalen med sin Traverhest for Karjolen. &#x2013; Men baade hos ham og hos Wang-Melterud gik de fleste Vinduer ivasken den Kv&#x00E6;ld.</p>
<p>Det led langt over Midnat, f&#x00F8;r der blev nogenlunde stille i Byen.</p>
<p>&#x2013; Klokken ikke mere end godt og vel 7 Tirsdag Morgen kom Langestrands Magistrat &#x2013; som for &#x00D8;ieblikket repr&#x00E6;sentertes af Byfogden, da den gamle Borgermester var blet upasselig &#x2013; og Politimesteren sammen til Raadslagning; Frygten for uvedkommendes Indblanding havde faat de Herrer tidligere end vanligt op af Dynerne.</p>
<p>Det antoges som givet, at Opt&#x00F8;ierne vilde blive fortsat, sandsynligvis endog med for&#x00F8;get Voldsomhed. Og det besluttedes, at der telegrafisk skulde rekvireres Milit&#x00E6;rmagt &#x2013; en Afdeling Infanteri, som kunde ventes at ankomme fra &#x00AB;Moen&#x00BB; ved Firetiden, da Eksercerpladsen laa i N&#x00E6;rheden af Jernbanestation. Kavaleri var ikke at t&#x00E6;nke paa &#x2013; Afstanden var for stor.</p>
<p>En civilkl&#x00E6;dt Politibetjent blev skikket afsted med de n&#x00F8;dvendige Telegramer; og de tvende Autoriteter oppebied bag sine respektive Kontorvinduer l&#x00E6;ngselsfuldt den Stund, da Oplandstogets Lokomotiv vilde pibe til Befrielse.</p>
<p>&#x2013; Henad Formiddagen begyndte det igjen at tr&#x00E6;kke op til Folkestimmel paa Torvet, og det tykned, efterhvert som det led.</p>
<p>F&#x00F8;rst og fremst var det Brugsarbeiderne. De fleste var overlegent freidige og lo til enkeltes Bet&#x00E6;nkeligheder &#x2013; som f. Eks. at Milit&#x00E6;rmagt kunde blive tilkaldt. &#x2013; Milit&#x00E6;re? &#x2013; ja, lad dem bare komme! &#x2013; Men de kommer ikke! &#x2013; de vaager sig neigu ikke!</p>
<p>Politiet var fremdeles usynligt. &#x2013; Og alligevel holdt Folkemassen sig idag over al Forventning skikkelig. Rigtignok h&#x00F8;rtes der jo hist og her lidt Fylle-Skraal og nu og da et overmodigt Hurra; men det var ogsaa det hele.</p>
<p>&#x2013; Det led fremover, til Klokken var 10 Minuter over 4.</p>
<p>Da l&#x00F8;d Togets skingrende Signal over fra Jernbanestationen.</p>
<p>Kort efter sprang to h&#x00E6;sebl&#x00E6;sende Gutter frem paa Torvet.</p>
<p>&#x00AB;Naa &#x2013; kommer de! &#x2013; &#x2013; naa kommer de!&#x00BB;</p>
<p>&#x00AB;Hvem?&#x00BB;</p>
<p>&#x00AB;Soldaterne &#x2013; vel! &#x2013; fra Moen!&#x00BB;</p>
<p>&#x2013; Og ind paa Broen nogle Hundre Skridt l&#x00E6;nger oppe svinged i samme Stund to R&#x00E6;kker af blanke, blinkende Bajonetter.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_15" xml:id="chapter_15">XIV.</ref></head>
<p>Der blev med &#x00E9;t saa paafaldende taust over Torvet. Og i alles Blik st&#x00E9;g en &#x00E6;ngstelig Raadvildhed sp&#x00F8;rgende op.</p>
<p>Da var der en, som fandt det forl&#x00F8;sende Svar i de to Ord:</p>
<p>&#x00AB;Pukstein, Gutter!&#x00BB;</p>
<p>Og som et v&#x00E6;ldigt Ekko l&#x00F8;d det fra Hundreder og Hundreder af Struber:</p>
<p>&#x00AB;Pukstein, Gutter! &#x2013; Pukstein, Gutter! &#x2013; Pukstein &#x2013; Pukstein &#x2013; Pukstein!&#x00BB;</p>
<p>En H&#x00E6;rskare af Streikere styrted afsted nedover mod Kaien og kasted sig som en Bisv&#x00E6;rm over den store Pukst&#x00E9;nsdynge under Almeall&#x00E9;en. Lommer pakkedes, Huer og Hatte fyldtes.</p>
<p>Imidlertid havde de milit&#x00E6;re gjort Holdt og taget Stilling foran Veierhuset ved Torvets nord&#x00F8;stlige Hj&#x00F8;rne.</p>
<p>Byfogden og Politimesteren turde endelig atter vove sig ud; de kom, i fuld Uniform, eskorteret af Politibetjente og Konstabler, anskridende og hilste paa de to L&#x00F8;itnanter &#x2013; &#x00E9;n premier og &#x00E9;n sekond &#x2013;, som udgjorde Overbefalet.</p>
<p>Soldaterne pr&#x00E6;senterte Gev&#x00E6;r.</p>
<p>Byfogden &#x2013; der altsaa for Anledningen var i Borgermesters Sted &#x2013; bar en Bog under Armen.</p>
<p>&#x00AB;Haa haa! &#x2013; han er da saa klok, han har B&#x00F8;nneboka med, lel!&#x00BB; var der &#x00EA;n, som raabte.</p>
<p>&#x00AB;Forstaar du inte, at det er Svarteboka, da &#x2013; Tosken? &#x2013; Du kan da vel se, hu er mest likesaa svart som Byfogden og han Gamle-Erik sj&#x00F8;l!&#x00BB; retted en anden.</p>
<p>&#x2013; Det b&#x00F8;lgende Folkemylder &#x00F8;ged for hvert Sekund; thi fra alle Gader kom nysgjerrige i flommevis skyllende til. Endog Barnepiger med Smaab&#x00F8;rn paa Armen var at se i Stimlen.</p>
<p>Selv Borgerpatricierne og deres Fruer og Fr&#x00F8;kner voved at kikke ud af sine Vinduer; ja, der var saamen dem, som dristed sig til at gaa helt ud af Huset &#x2013; nemlig de, der havde Altan.</p>
<p>&#x2013; Pukst&#x00E9;ns-Tropperne var kommet tilbage i v&#x00E6;bnet Stand, og M&#x00E6;ngden tog paa at tr&#x00E6;kke sig t&#x00E6;ttere sammen om den uniformerte Gruppe ved Veierhuset.</p>
<p>Da traadte Byfogden frem, slog til Lyd og opfordred til &#x00F8;ieblikkelig Fjernelse.</p>
<p>Nei, det var forgj&#x00E6;ves.</p>
<p>Saa greb han til &#x00AB;Svarteboka&#x00BB;, lukked den op, r&#x00F8;mmed sig etpar Gange og tog fat:</p>
<p>&#x00AB;I Kraft af min lovbefalede Myndighed og Pligt som h&#x00F8;ieste civile Embedsmand paa Stedet har jeg at foreholde eder, hvad Opr&#x00F8;rsloven &#x2013; den norske Straffelovs Kapitel 10, Paragraferne 9 til 12 &#x2013; bestemmer angaaende Opl&#x00F8;b og de Ulovligheder, som under samme maatte for&#x00F8;ves, &#x2013; saalydende:</p>
<p>Paragraf 9. L&#x00E6;gger nogen Forsamling den Hensigt for Dagen, i Forening med Magt at mods&#x00E6;tte sig den offentlige Myndighed, at tvinge Nogen til at foretage eller undlade en Embedshandling, eller at &#x00F8;ve Vold paa Person eller Gods, da skulle, saafremt de Forsamlede paa vedkommende &#x00D8;vrigheds Opfordring adskille sig og begive sig roligen bort, de, som enten ere Anstiftere eller Anf&#x00F8;rere, d&#x00F8;mmes til F&#x00E6;ngsel eller Strafarbeide i femte Grad, hvorimod de &#x00F8;vrige for Straf skulle v&#x00E6;re fritagne. &#x2013; Paragraf 10. Hvis de, som saaledes ere samlede, ikke paa vedkommende &#x00D8;vrigheds Opfordring adskille sig og begive sig roligen bort, ansees Anstiftere og Anf&#x00F8;rere med Strafarbeide i femte eller fjerde Grad, og andre Skyldige med F&#x00E6;ngsel eller Strafarbeide i femte Grad. &#x2013; Paragraf 11. Begaa de i foregaaende Paragraf omhandlede Personer Vold paa Personer eller Gods, ansees de, som deri gj&#x00F8;re sig skyldige, med Strafarbeide i fjerde eller femte Grad, og Anstifterne og Anf&#x00F8;rerne med Strafarbeide i tredie eller fjerde Grad. Vorder Ild paasat eller R&#x00F8;veri for&#x00F8;vet, skulle Gjerningsm&#x00E6;ndene ansees med Strafarbeide i f&#x00F8;rste Grad eller paa Livstid. Sker Drab, d&#x00F8;mmes Drabsm&#x00E6;ndene til Strafarbeide paa Livstid eller til at have sit Liv forbrudt. &#x2013;</p>
<p>I Forbindelse med disse Lovens Ord forkynder jeg i Kongens Navn de tilstedev&#x00E6;rende, at enhver, der vil v&#x00E6;re anseet som god Borger og tro Undersaat, straks skal forf&#x00F8;ie sig bort og gaa rolig til sit Hjem, samt at de, der ikke adlyde denne Formaning, maa tilskrive sig selv det Uheld, som maatte ramme dem, naar N&#x00F8;dvendigheden kr&#x00E6;ver, at den offentlige Sikkerhed maa haandh&#x00E6;ves med v&#x00E6;bnet Haand mod Opr&#x00F8;rere og Voldsm&#x00E6;nd.</p>
<p>&#x2013; Saa have da alle vedkommende sig herefter at rette!&#x00BB;</p>
<p>&#x2013; Der var forholdsvis roligt under denne Opl&#x00E6;snings-Akt; enkelte Tilraab og Fors&#x00F8;g paa Latter havde ingen fengende Magt.</p>
<p>Men Paabudet virked ikke; tv&#x00E6;rtimod blev Kredsen smaat om sen trangere.</p>
<p>Endnu to Gange (j&#x00E6;vnf&#x00F8;r Langestrands Politivedt&#x00E6;gter Kap. 1, &#x00A7; 7 og Grundlovens &#x00A7; 99) gjentog Byfogden den samme Lekse.</p>
<p>Men nu var Spektaklet kommet op; sidste Gang blev Byfogdens Stemme ganske overd&#x00F8;vet af St&#x00F8;i og Skraal. &#x2013; &#x00AB;Ja tak, vi v&#x00EA;t det, naa!&#x00BB; &#x2013; &#x00AB;Inte bry dei, Svarten!&#x00BB; &#x2013; &#x00AB;Det er inte saa farli, som han truer tell, Gutter! &#x2013; for Kongen er over i England, og de t&#x00F8;r inte bruke skarpt, f&#x00F8;r de faar Ordre fra <hi rend="italic">ham!</hi>&#x00BB;</p>
<p>&#x2013; &#x00AB;F&#x00E6;ld Bajonet!&#x00BB;</p>
<p>Og halvhundre Bajonetter rettedes mod den boblende Folkemasse.</p>
<p>Men som skede det paa samme Kommandoraab, kom i selvsamme &#x00D8;ieblik en Pukst&#x00E9;ns-Byge susende mod Milit&#x00E6;ret.</p>
<p>Saa var Slaget paa Langestrands Torv i fuld Gang.</p>
<p>Byfogden og Politimesteren fik saavidt bjerge sig ind i en Gj&#x00F8;rtlerbutik, hvis Eier beredvillig slog Slaa for D&#x00F8;ren.</p>
<p>Soldaternes Stilling var sletikke lystelig. Allerede i den f&#x00F8;rste Pukst&#x00E9;ns-Omgang havde adskillige af dem faat M&#x00EA;n; og de forlangte Ordre til at gaa paa.</p>
<p>&#x2013; &#x00AB;Anfald med Bajonetten! &#x2013; fremad marsch!&#x00BB;</p>
<p>De jog en hujende, hylende Masse foran sig bortover Torvet. Men Pukst&#x00E9;ns-Bombardementet vedvarte. Der blev stadigt hentet frisk Ammunition fra Oplagsstedet nede ved Kaien. Kj&#x00E6;rringer og Jenter hjalp til &#x2013; bar Pukst&#x00E9;n i T&#x00F8;rkl&#x00E6;r og Forkl&#x00E6;r.</p>
<p>&#x2013; En &#x00E6;ldre, sv&#x00E6;rtbygget Mand gjorde sig is&#x00E6;r bem&#x00E6;rket. Hans Kast traf med en farlig Sikkerhed og Kraft, der han, retirerende for Bajonetterne, alt i &#x00EA;t vendte sig, greb ned i Tr&#x00F8;ielommen og afleverte en Sten. &#x2013; Det var ingen anden end Herregud i Kaalrabien.</p>
<p>&#x00AB;Se til at faa Has paa den gamle Satan der!&#x00BB; raabte den &#x00F8;verstbefalende, Premierl&#x00F8;itnanten.</p>
<p>Det var ikke mere end som saa, at han fik udtalt, f&#x00F8;r et af Herreguds Projektiler traf ham i Hodet, saa han besvimet faldt om.</p>
<p>&#x00AB;Skytterlinje paa Stedet!&#x00BB; kommanderte Sekondl&#x00F8;itnanten. 10 Soldater fik Befaling til at skyde Signalskud. &#x2013; &#x00AB;I Veiret l&#x00E6;g an! &#x2013; giv Fyr!&#x00BB;</p>
<p>Og de gav Fyr.</p>
<p>Saa en ny Salve i Beredskab, dennegang med 4 skarpe Patroner.</p>
<p>&#x2013; Der gik et Rykk gjennem Masserne ved Knaldet og R&#x00F8;gen, og en &#x00F8;ieblikkelig Stilhed indtraadte.</p>
<p>Men saa tog Stormen atter Fart, v&#x00E6;rre end f&#x00F8;r.</p>
<p>&#x00AB;L&#x00F8;st Krudt! &#x2013; de t&#x00E6;nker aa skr&#x00E6;mme vors med l&#x00F8;st Krudt! &#x2013; haa haa haa! &#x2013; Paa dem! &#x2013; paa dem! &#x2013; ta Gev&#x00E6;rerne fra dem!&#x00BB;</p>
<p>Foran i den fremstormende Hob kom Herregud i Kaalrabien. Hans &#x00D8;ine var underl&#x00F8;bne, og der viste sig Skum i Mundvigerne.</p>
<p>&#x2013; &#x00AB;L&#x00E6;g an! &#x2013; giv fyr!&#x00BB;</p>
<p>Det smaldt.</p>
<p>Ole Augustinussen sank sammen, stupte forover paa Ansigtet og blev liggende uden at r&#x00F8;re sig.</p>
<p>&#x2013; &#x00AB;Der skj&#x00F8;t de &#x00EA;n!&#x00BB; raabtes der.</p>
<p>&#x00AB;Aa, det er inte sandt?&#x00BB;</p>
<p>&#x00AB;Aa jogu er han dau!&#x00BB;</p>
<p>&#x2013; Og inden faa Sekunder vidste nogen og hver hele Kamppladsen over, at en Mand var skudt.</p>
<p>Det <hi rend="italic">var</hi> altsaa Alvor, &#x2013; de skj&#x00F8;d med skarpt!</p>
<p>Og det var <hi rend="italic">nok</hi>.</p>
<p>Thi da der <hi rend="italic">nu</hi> blev kommanderet Anfald med Bajonetten, og Milit&#x00E6;ret rykked frem i Springmarsch, vendte Streikestyrken Ryggen til og opl&#x00F8;stes i vild Flugt, idet enhver af alle Kr&#x00E6;fter sprang for at redde sit eget Liv.</p>
<p>Og som ved et Trylleslag var Torvet ryddet.</p>
<p>&#x2013; Saa en Razzia med f&#x00E6;ldet Bajonet gjennem Gaderne paa begge Sider af Broen.</p>
<p>&#x2013; Dermed var Juni-Revolutionen i Langestrand knust og kvalt.</p>
<p>Politistyrken var allerede i travl Virksomhed med at h&#x00F8;ste og bjerge ihus en rigelig Eftersl&#x00E6;t, &#x2013; saa rigelig, at Laderne i Raadstuens Arrestafdeling var fulde og vel saa det, f&#x00F8;r Kv&#x00E6;lden kom.</p>
<p>&#x2013; Og Langestrands Bedsteborgerskab aanded atter frit. Det turde uden Frygt lade sine mandlige og kvindelige Repr&#x00E6;sentanter overv&#x00E6;re den Akt, at fire Konstabler l&#x00F8;fted Herregud i Kaalrabien op paa en Dragkj&#x00E6;rre og trak afsted med ham ind i Raadstuens Gaardsrum.</p>
<p>Politimesteren og Byfogden &#x2013; begge med restitueret Embedsv&#x00E6;rdighed i Ansigt og Holdning &#x2013; kom ud og stilled sig ved Kj&#x00E6;rren, mens en tilkaldt L&#x00E6;ge i en Fart fik konstateret, at den gamle Mand var d&#x00F8;d; han havde faat en Kugle i Brystet.</p>
<p>&#x2013; Men Provst Carlsen, som ogsaa var kommet til, h&#x00E6;ved h&#x00F8;itideligt Haanden og lod den synke i Retning af Liget, idet han sagde:</p>
<p>&#x00AB;Syndens Sold er D&#x00F8;den.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="15">
<head type="main"><ref type="contents" target="contents_16" xml:id="chapter_16">XV.</ref></head>
<p>Hvad var det, Folk stod og glodde paa?</p>
<p>En Fl&#x00E6;k.</p>
<p>Bare en Fl&#x00E6;k.</p>
<p>Bare en Fl&#x00E6;k paa Langestrands Torv, &#x2013; hvor der jo dog til hver eneste Dag var fuldt op af Fl&#x00E6;kker, uden at Folk for den Sags Skyld gav sig til at staa og glo.</p>
<p>&#x2013; Ja, men denne Fl&#x00E6;k var en Blodfl&#x00E6;k.</p>
<p>Og Blodet var ikke af samme Sort som det, der j&#x00E6;vnlig pleied at s&#x00E6;tte M&#x00E6;rker paa den Del af Torvet, hvor Slagterne havde sine Borde staaende.</p>
<p>Thi dette her var Menneskeblod.</p>
<p>Derfor stod Folk og glodde.</p>
<figure rend="shortHorizRule"/>
<p>Der siges, at Drabsblod af Mennesker eier en s&#x00E6;regen Evne til at bide sig fast.</p>
<p>Og hvordan det nu end hermed har sig eller ei, saa er det sikkert nok, at i Uger og Maaneder var der et rustbrunt M&#x00E6;rke at se paa det Sted, hvor Herregud i Kaalrabien stupte.</p>
<p>&#x2013; Men Solen bleged, og Regnet skylled, og Hestehove og Menneskef&#x00F8;dder tramped henover, til det omsider var visket ud.</p>
<p>Af Torvet i Langestrand, ja.</p>
<p>&#x2013; Men der var en ung Mand, gjennem hvis &#x00D8;ie hin Blodfl&#x00E6;k havde br&#x00E6;ndt sig ind i hans Sj&#x00E6;l.</p>
<p>Og Aar rulled forbi, mange Aar, og Minde efter Minde blev bleget, bortskyllet, nedtrampet i denne Sj&#x00E6;l, &#x2013; dog <hi rend="italic">ikke</hi> Blodsporet efter Streiken i Langestrand.</p>
<p>Han saa det for sig ved Dag og ved Nat, vaagen og i Dr&#x00F8;mme; han saa det, saa ofte han vilde, og ofte saa han det, naar han ikke vilde se det.</p>
<p>Han saa det for sig som den f&#x00F8;rste Gang paa Langestrands Torv: dette brunr&#x00F8;de B&#x00E6;kke-F&#x00E1;r af saadan etpar Fingerspands L&#x00E6;ngde med de to Bugtninger nedad den st&#x00F8;vgraa Pukst&#x00E9;ns-Grund, &#x2013; mundende ud i en liden Fordybning, hvori Str&#x00F8;mmen havde samlet sig og st&#x00F8;rknet til en brunsort Blodlever, der syntes ham som Punktumet i et Sp&#x00F8;rgsmaalstegn.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="16">
<head type="main"><ref type="contents" target="contents_17" xml:id="chapter_17">XVI.</ref></head>
<p>Det var ikke netop af Velvillighed, at Langestrands Politi efter Streiken tildels lod Naade gaa for Ret.</p>
<p>Det blev nu alligevel gjort.</p>
<p>Arrestanter var der let nok at finde; det var v&#x00E6;rre med Arrestrum. Raadstuens Forbryder-Pauluner viste sig at v&#x00E6;re for faa og for smaa, og etpar private Kj&#x00E6;lderrum, som blev leiet ude i Byen, var ogsaa snart m&#x00E6;ttet; &#x2013; siden tog Politiet paa, saameget Raad var, at se gjennem Fingre med de Angivelser, der stadigt i rigelig Mon str&#x00F8;mmed ind. &#x2013; &#x00AB;Vi kan da, sandt for Dyden, ikke holde <hi rend="italic">halve Byen</hi> i Arrest!&#x00BB; sagde Politimesteren.</p>
<p>Og Politiets Folk gik med velberaad Hu forbi saamangenen D&#x00F8;r, bag hvilken en opskr&#x00E6;mt Familie skalv ved Synet af en Konstabelhjelm paa Gaden udenfor Vinduet, og sagde gudskelov, naar den vel var passeret; Far havde jo v&#x00E6;rt <hi rend="italic">med</hi> dernede paa Torvet.</p>
<p>Adskillige var flygtet &#x2013; mest saadanne, som ikke havde Familie at fors&#x00F8;rge; somme satte ikke mere sin Fod paa Langestrands Grund, nogle enkelte kom sig helt over til Amerika.</p>
<p>Men de allerfleste af dem, der havde en mere fremskudt Andel i Streiken og Opl&#x00F8;bet, var i Politiets Varet&#x00E6;gt. Saaledes ogsaa Stensen og Per Amundsen, som begge blev fakket endnu f&#x00F8;r Kampdagens Sol gik ned. Stensens Paagribelse gik dennegang let nok for sig. Under den almindelige Flugt for Bajonetterne stak han af ind i et Gaardsrum; men en Politibetjent havde m&#x00E6;rket det, han fik med sig nogle Soldater, og Resten var gjort i en Fei.</p>
<p>Ogsaa H&#x00F8;vlerimester Torgersen blev sat fast, &#x2013; han begreb ikke selv <hi rend="italic">hvorfor</hi>; han havde jo sletikke v&#x00E6;rt med i Opt&#x00F8;ierne. Det eneste skulde da v&#x00E6;re, at han &#x2013; ligesaalidt som de andre Tilskuere &#x2013; ikke straks havde forladt Torvet, da Opr&#x00F8;rsloven var l&#x00E6;st. &#x2013; F&#x00F8;rst senere var det, han fik vide, at Wang-Melterud havde forlangt Torgersen anholdt som en af Tumultens egentlige Ophavsm&#x00E6;nd, &#x2013; samt at to arresterte Tomtearbeidere fra Wang-Melteruds Brug havde sagt til Politiet, at det is&#x00E6;r var Stensen og Torgersen, som havde hidset dem op og f&#x00F8;rt dem i Ulykke.</p>
<figure rend="shortHorizRule"/>
<p>&#x2013; Saa var det Oluf Rundstr&#x00F8;m og Oline Larsen.</p>
<p>Kvistbekvemmeligheden fandtes st&#x00E6;ngt, da Politiet kom.</p>
<p>Nu vel, D&#x00F8;ren blev brudt op.</p>
<p>Kogemaskinen stod paa Bordet og gjorde Honn&#x00F8;rs. Men Rundstr&#x00F6;m og &#x00AB;Husbestyrerinnan&#x00BB; var hverken i Kammer eller Alkove.</p>
<p>Nogle Dage senere blev de begge to kapret af Lensmanden paa Brofos og sendt tilbage til Langestrand.</p>
<p>&#x2013; Men &#x00AB;Langestrands Tilskuer&#x00BB; glemte ikke at skrive Indbruddet hos Tallebergs Enke paa Streikens og de streikende Arbeideres Regning.</p>
<figure rend="shortHorizRule"/>
<p>Herregud i Kaalrabien laa paa sine Gjerninger.</p>
<p>Og han blev puttet i Jorden, saasnart ske kunde.</p>
<p>&#x2013; &#x2013; &#x2013; Men det var jo <hi rend="italic">fire</hi> skarpe Skud? &#x2013; ja, Soldaterne forklarte, at de havde <hi rend="italic">holdt over</hi>, dengang ogsaa. &#x2013; Rigtignok var der &#x00EA;n, som syntes at erindre, at en Sten traf ham paa Armen, just som han skulde trykke af; og kanske saa Gev&#x00E6;ret var blet en Smule s&#x00E6;nket.</p>
<p>&#x2013; Omtrent hver eneste Mand af Milit&#x00E6;ret havde M&#x00E6;rker &#x2013; tildels noksaa alvorlige &#x2013; efter den langestrandske Streike-Pukst&#x00E9;n.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="17">
<head type="main"><ref type="contents" target="contents_18" xml:id="chapter_18">XVII.</ref></head>
<p>Langestrand holdt igjen paa at l&#x00E6;gge sig tilrette i de gamle Folder.</p>
<p>Saasnart den lovlige Orden atter var sikret, vendte Brugseierne tilbage fra sin Landflygtighed og gav sig if&#x00E6;rd med at <hi rend="italic">restaurere</hi>.</p>
<p>Oscar Andr&#x00E9;sens og Wang-Melteruds Vinduer blev atter saa hele og skinnende som nogensinde.</p>
<p>Saa var det Brugstrafiken. &#x2013; Af Arbeiderne sad jo endel i Arrest; men den store M&#x00E6;ngde for&#x00F8;vrigt &#x2013; paa nogle faa Undtagelser n&#x00E6;r &#x2013; blev budsendt om at m&#x00F8;de op ved de respektive Brug. &#x2013; Og de kom.</p>
<p>Cheferne var naadige; de vilde tilgive &#x2013; for <hi rend="italic">denne</hi> Gang. Men <hi rend="italic">da</hi> vented de rigtignok ogsaa, at &#x2013; ja, det var en hel Del, de vented i Retning af, at Arbeiderne skulde for Fremtiden v&#x00E6;re pene Gutter. &#x2013; Nu vel, saa kunde Arbeidet begyndes igjen straks, &#x2013; selvf&#x00F8;lgeligt med L&#x00F8;nningsnedslaget staaende ved Magt.</p>
<p>Wang-Melterud stilled sine Folk den Ekstrabetingelse, at forsaavidt de var Medlemmer af Arbeiderforeningen havde de v&#x00E6;rsgod at melde sig ud. &#x2013; Og han besegled Freden med f&#x00F8;lgende Tirade:</p>
<p>&#x00AB;Naar ret var, saa skulde egentli hver eneste Kj&#x00E6;ften af dere paa Tugthuset &#x2013; forstaar dere? &#x2013; Og kommer dere med noe Vr&#x00F8;vl igjen, saa Fan gale mei &#x2013; &#x2013;!&#x00BB;</p>
<p>Arbeiderne dukked Nakkerne og gik uden at kny hen og tog fat hver paa sin vante Dont.</p>
<p>Og snart steg igjen de blaagraa R&#x00F8;gs&#x00F8;iler iveiret fra Brugenes Skorstenspiber, Sagbladene snerred, H&#x00F8;vlene hylte, &#x2013; Langestrand var atter <hi rend="italic">Langestrand</hi>, kanske dog med den Forskjel fra f&#x00F8;r, at der var mere af Spioneri og mere af slikkende Sledskhed, flere, som <hi rend="italic">kr&#x00F8;p</hi> i Blik og <hi rend="italic">kr&#x00F8;p</hi> i Ord og lagde ondt ind for sine Kammerater.</p>
<figure rend="shortHorizRule"/>
<p>En S&#x00E6;ttedomstol blev beskikket til at tage de langestrandske Streike-Sager under Behandling<note type="footnote"><hi rend="italic">rettet fra:</hi> Behandllng</note>. Og den malte raskt unna, baade hvad Forh&#x00F8;r og Domme angik.</p>
<p>Det var en almindelig Forekomst under Forh&#x00F8;rene, at Tiltalte s&#x00F8;gte at v&#x00E6;lte saameget som muligt af Skylden over paa andre.</p>
<p>Straffen blev gjennemgaaende ikke tilmaalt efter Lovens strengeste Ordlyd. De allerfleste slap med F&#x00E6;ngsel eller B&#x00F8;der. 7 Stykker var der dog, som fik Strafarbeide, &#x2013; blandt dem var Stensen, som fik 1 Aar, Oline Larsen og Oluf Rundstr&#x00F6;m henholdsvis 2 og 4 Aar. &#x2013; Rundstr&#x00F6;m pr&#x00E6;sterte under Forh&#x00F8;ret en salvelsesfuld Tale om Sveas olycklige Son, som i et ubevogtet &#x00D6;gonblick havde bukket under for en ond Andes lumske Indskydelse, och saa f&#x00F6;r detta Brennvinet, detta elaka Brennvinet, &#x2013; men som nu hoppades: inte alls bara R&#x00E4;ttf&#x00E4;rdighet &#x2013; ack nei! &#x2013; utan f&#x00F8;rst och fremst Barmhertighet hos det &#x00E4;dla, det h&#x00F6;gsinnade Broderfolket her vestanom Kj&#x00F6;len.</p>
<p>Men hans Veltalenhed faldt rent i Staver, da Administrator spurgte ham, om han ikke tilf&#x00E6;ldigvis skulde kjende en vis <hi rend="italic">Olaus Gustafson</hi>, som for ca. to Aar siden blev efterlyst for Bedrag og Overfald oppe paa R&#x00F8;raas.</p>
<figure rend="shortHorizRule"/>
<p>Per Amundsen stod frem for S&#x00E6;ttedomstolens Skranke.</p>
<p>&#x2013; &#x00AB;Deres fulde Navn?&#x00BB;</p>
<p>&#x00AB;Per Heifallera Amundsen.&#x00BB;</p>
<p>&#x00AB;Di er da ikke d&#x00F8;bt <hi rend="italic">Heifallera?</hi>&#x00BB;</p>
<p>Jo, det v&#x00EA;t Gud jei er, &#x2013; baade i Bayer og Akkevit og Toddy, &#x2013; &#x2013; ja ja, san!&#x00BB;</p>
<p>&#x00AB;Hvor gammel er Di?&#x00BB;</p>
<p>&#x00AB;Gammel? &#x2013; gammel nok tell aa v&#x00E6;re klok og inte for gammel tell aa v&#x00E6;re gal; for jei var tredive Aar ivaar.&#x00BB;</p>
<p>&#x00AB;Er Di gift?&#x00BB;</p>
<p>&#x00AB;Ja, &#x2013; det v&#x00EA;t Kona mi, at jei er.&#x00BB;</p>
<p>&#x00AB;Har Di B&#x00F8;rn?&#x00BB;</p>
<p>&#x00AB;Ja det har jei &#x2013; tre Stykker og kanske litegranne paa det fjerde, au.&#x00BB;</p>
<p>&#x00AB;Di var med i Opl&#x00F8;bet?&#x00BB;</p>
<p>&#x00AB;Aa ja &#x2013; etter fatti Leilighed, saa &#x2013; &#x2013; &#x2013;.&#x00BB;</p>
<p>&#x00AB;Naa, Di fik kanske ikke gjort det saa grundigt, som Di kunde &#x00F8;nsket?&#x00BB;</p>
<p>&#x00AB;Neigu fik jei ei, nei! &#x2013; for ellers saa skulde hele Langestrand v&#x00E6;rt svidd <hi rend="italic">a</hi> og halve Byen slaat ihjel!&#x00BB;</p>
<p>&#x00AB;V&#x00EA;t Di, hvor Di staar?&#x00BB;</p>
<p>&#x00AB;Ja, det v&#x00EA;t jei &#x2013; jei v&#x00EA;t godt, hvor je <hi rend="italic">staar;</hi> jei v&#x00EA;t, hvor jei <hi rend="italic">faller</hi> ossaa, jei; og det er kanske mere, end <hi rend="italic">Di</hi> for <hi rend="italic">Deres</hi> Vedkommende v&#x00EA;t.&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; Og kort at fort&#x00E6;lle: Resultatet af Forh&#x00F8;ret var, at man kom i Tvivl om, hvorvidt Arrestanten var tilregnelig.</p>
<p>Fangevogteren blev tilspurgt og forklarte:</p>
<p>&#x00AB;Jo, jei har ofte t&#x00E6;nkt <hi rend="italic">det</hi>, jei, at han inte kunde v&#x00E6;re rekti i Hue; for stundom saa bandte han og skrek og huserte v&#x00E6;rre enn som en Tryntyrk, og straks derpaa igjen saa graat han og var saa mjuk som et Barn.&#x00BB;</p>
<p>En L&#x00E6;ge, som fik sig Sagen forelagt, turde ikke paatage sig at sige det afgj&#x00F8;rende Ord; men det var paa <hi rend="italic">hans</hi> Raad, at Per Amundsen under Bevogtning af en Politibetjent sendtes afsted for at indl&#x00E6;gges til Observation paa Gaustad Sindssygeasyl.</p>
<figure rend="shortHorizRule"/>
<p>Torgersen blev sat paa fri Fod.</p>
<p>Thi som det kom til Stykket, havde Wang-Melterud intet andet at irettel&#x00E6;gge for sin Angivelse, end at Torgersen havde v&#x00E6;rt Ordstyrer paa Streike-M&#x00F8;det, og at saa Wang-Melterud derfor &#x00AB;<hi rend="italic">trodde</hi>&#x00BB; og &#x00AB;<hi rend="italic">antog</hi>&#x00BB; &#x2013; &#x2013; &#x2013;</p>
<p>De to Tomtearbeideres Forklaring l&#x00F8;b ud i bare Vaas.</p>
<p>&#x2013; &#x00AB;Naa, ja ja,&#x00BB; sagde Administrator, &#x00AB;Di har altsaa aldeles ingen Befatning havt med dette Pukst&#x00E9;ns-Spektaklet, Di, Torgersen?&#x00BB;</p>
<p>&#x00AB;Nei,&#x00BB; svarte Torgersen paa sin rolige, noget langsomme Maade; &#x2013; &#x00AB;for det blir saa allikevel inte med Pukstein i N&#x00E6;verne, at vi Arbeidere vinner os vor Ret.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="18">
<head type="main"><ref type="contents" target="contents_19" xml:id="chapter_19">XVIII.</ref></head>
<p>Den 1ste September var Oscar Andr&#x00E9;sens F&#x00F8;dselsdag. Det var iaar hans seksogfirtiende, og den blev feiret med st&#x00F8;rre Festlighed end nogen af hans tidligere.</p>
<p>Han syntes, han havde Grund til <hi rend="italic">det</hi> &#x2013; og Raad ogsaa. For nu havde han faat begge sine Assurancer udbetalt. Det norske Assuranceselskab fors&#x00F8;gte rigtignok at gj&#x00F8;re Vr&#x00F8;vl; men det maatte give Kj&#x00F8;b og smukt punge ud.</p>
<p>&#x2013; Det led fremover til 9-Tiden om Aftenen. Haven var dekorert med kol&#x00F8;rte Lamper, og to Glaslygter &#x2013; &#x00EA;n paa hver Side &#x2013; viste Vei gjennem den med Gr&#x00F8;nt og Vimpler smykkede Port.</p>
<p>Vinduerne i Konsul Kr&#x00FC;gers gamle Vaaningshus straaled Festglans ud i den dunkle H&#x00F8;stkv&#x00E6;ld.</p>
<p>Og inde i den store Stasstue var Straaleglansen hundredfoldig.</p>
<p>De to Lysekroner under Loftet og Lampetterne paa V&#x00E6;ggene straaled. Bordet straaled &#x2013; med sit S&#x00F8;lvt&#x00F8;i, sit Damaskes D&#x00E6;kket&#x00F8;i, sine Glas og Karafler, Flasker, Tallerkner og Blomstervaser.</p>
<p>Oscar Andr&#x00E9;sen straaled &#x2013; hans brunr&#x00F8;de N&#x00E6;se og hans r&#x00F8;dbrune Knebelsbart, hans snehvide Skjortebryst med Guldknapperne; og Ordenen paa hans Kjoleslag straaled.</p>
<p>Og Fru Andr&#x00E9;sen straaled &#x2013; hendes fyldige Figur i det skinnende sorte Atlask, hendes Diamant-Brosche, hendes Ringe, hendes Armbaand og hendes hede Ansigt med Stumpn&#x00E6;sen.</p>
<p>Det var netop paa Festens H&#x00F8;idepunkt &#x2013; ved Desserten og Skaaltalerne. Provst Carlsen havde udbragt Skaalen for Geburtsdagsbarnet, og der laa endnu over Pastorens Aasyn et Gjenskin af de smukke, bev&#x00E6;gede Ord, han havde talt.</p>
<p>Oscar Andr&#x00E9;sen takked dybt r&#x00F8;rt for Talen og Tilslutningen, samt udbragte et Leve for Langestrand.</p>
<p>En M&#x00E6;ngde andre Skaaler blev drukket: for Vertinden, for Provst Carlsen, for Byfogden, for Politimesteren, for Damerne &#x2013; &#x2013; &#x2013;.</p>
<p>&#x2013; Atter igjen reiste Oscar Andr&#x00E9;sen sig og slog paa sit Glas:</p>
<p>Jo, der var endnu en Skaal, han vilde foreslaa at t&#x00F8;mme, f&#x00F8;r de gik fra Bordet. Og det var <hi rend="italic">Arbeiderens</hi> Skaal &#x2013; den <hi rend="italic">gode</hi> Arbeiders, vel at m&#x00E6;rke! &#x2013; Thi ligesom der er gode og onde Engle og gode og onde Mennesker, saaledes er der ogsaa gode og onde Arbeidere, &#x2013; eller rettere sagt: gode og <hi rend="italic">slette</hi>, &#x2013; hvilken sidste Betegnelse for de allerflestes Vedkommende vel igjen helst burde omskrives med: <hi rend="italic">forledede, forf&#x00F8;rte</hi> Arbeidere. Vi havde nylig her i Langestrand s&#x00E9;t et s&#x00F8;rgeligt Eksempel paa, hvorlangt Tidsaandens nivelerende, samfundsnedbrydende Tendenser kunde bringe selv saamangenen ellers dygtig og brav Arbeider bort fra Pligtens og Lovlighedens Vei. &#x2013; Men han haabed, at <hi rend="italic">det</hi>, som her havde gaat for sig, vilde v&#x00E6;re Arbeiderne en gavnlig L&#x00E6;rdom for Fremtiden, og at specielt den langestrandske Arbeider herefter mere og mere vilde blive en loyal, en pligttro Arbeider &#x2013; med andre Ord: en <hi rend="italic">god</hi> Arbeider! Han haabed og &#x00F8;nsked det. &#x2013; &#x00AB;For det er jo engang saa, mine Damer og Herrer, at uden Arbeideren, den <hi rend="italic">gode</hi> Arbeider, er det ikke saa greit at v&#x00E6;re Brugsherre, heller. &#x2013; Paa disse Pr&#x00E6;misser tillader jeg mig at opfordre det &#x00E6;rede Selskab til at drikke <hi rend="italic">Arbeiderens Skaal!</hi>&#x00BB;</p>
<p>Og Champagnen funkled og straaled, da Glassene l&#x00F8;ftedes og t&#x00F8;mtes.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="19">
<head type="main"><ref type="contents" target="contents_20" xml:id="chapter_20">XIX.</ref></head>
<p>Dagen efter F&#x00F8;dselsdagsgildet var Oscar Andr&#x00E9;sen nede paa Brandtomten og inspiserte Rydningsarbeidet, som dersteds var i fuld Gang.</p>
<p>For nu skulde Brugets Gjenopbyggelse paabegyndes jo f&#x00F8;r jo heller.</p>
<p>&#x2013; Han var kommet ned til Elvebredden just ved det Sted, hvor man havde brugt at skovle Sagmugg ud i Str&#x00F8;mmen. I Vandkanten laa der endnu igjen en klissevaad Sagmugg-Banke, som fire Arbeidere hver med sin Spade holdt paa at rydde v&#x00E6;k.</p>
<p>Oscar Andr&#x00E9;sen stod og iagttog Arbeidet, mens han velbehageligt r&#x00F8;gte sin Cigar &#x2013; en Havanneser, en &#x00E6;gte.</p>
<p>&#x2013; Da pludselig blegned han, og Cigaren faldt ham ud af Haanden.</p>
<p>&#x2013; &#x2013; Thi hvad var det, som stak op dernede i M&#x00F8;rjen, efter Olaves Pedersens sidste Spadetag? &#x2013; en Tr&#x00E6;rod? &#x2013; &#x2013; Gud hj&#x00E6;lpe, saa det ikke ud som &#x2013; &#x2013; &#x2013; som Fingre &#x2013; Menneskefingre &#x2013; med sorte Slintrer af Hud og Kj&#x00F8;d! &#x2013; &#x2013;</p>
<p>&#x2013; &#x00AB;Huff, da!&#x00BB; sagde Olaves Pedersen, &#x2013; &#x00AB;her har vi da endeli Haanden etter gamle Herregud i Kaalrabien! &#x2013; det er tydeli nok; &#x2013; for se her er jo den store Kartneglen paa Tommelfingren, ossaa!&#x00BB;</p>
<figure rend="shortHorizRule"/>
<p>Da snudde Oscar Andr&#x00E9;sen sig braat omkring.</p>
<p>Han gik bent hjem, ind paa sit eget V&#x00E6;relse, og drak i L&#x00F8;bet af ti Minuter op det meste af en Flaske Konjak til fem og en halv Krone Flasken &#x2013; toldfrit hjemf&#x00F8;rt.</p>
<figure rend="shortHorizRule"/>
</div>
</body>
</text>
</TEI>