<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_Rosmersholm">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2012
<lb/>Henrik Ibsen: <hi rend="italic">Rosmersholm</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1886 og er basert p&#x00E5; xml-fil mottatt fra Henrik Ibsens skrifter, UiO. Teksten er transkribert diplomatarisk (tegn for tegn), evnt. trykkfeil o.l. er ikke rettet. For en rettet versjon med kommentarer og innledning om tilblivelse, bakgrunn etc., se Henrik Ibsens skrifter (http://ibsen.uio.no/DRVIT_Ro|Roht.xhtml)</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (Ro86.xml) mottatt fra HIS/UiO mai 2012.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-05-24">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_Rosmersholm_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Rosmersholm</titlePart>
<titlePart type="sub">Skuespil i fire akter</titlePart>
</docTitle>
<docDate>1886</docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HenrikIbsen.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Anden akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie akt</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Fjerde akt</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList><head>PERSONERNE:</head>
<castItem xml:id="ROSMER"><role>Johannes Rosmer</role>, <roleDesc>ejer af Rosmersholm, forhenv&#x00E6;rende sogneprest</roleDesc>.</castItem>
<castItem xml:id="REBEKKA"><role>Rebekka West</role>, <roleDesc>i huset hos Rosmer</roleDesc>.</castItem>
<castItem xml:id="KROLL"><role>Rektor Kroll</role>, <roleDesc>Rosmers svoger</roleDesc>.</castItem>
<castItem xml:id="BRENDEL"><role>Ulrik Brendel</role>.</castItem>
<castItem xml:id="MORTENSGAARD"><role>Peder Mortensg&#x00E5;rd</role>.</castItem>
<castItem xml:id="MADAMHELSETH"><role>Madam Helseth</role>, <roleDesc>husholderske p&#x00E5; Rosmersholm</roleDesc>.</castItem>
</castList>
</div>
<set><p>Handlingen foreg&#x00E5;r p&#x00E5; Rosmersholm, en gammel herreg&#x00E5;rd i omegnen af en liden fjordby i det vestlige Norge.</p></set>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT.</ref></head>
<stage><pb n="1"/>(Dagligstuen p&#x00E5; Rosmersholm; rummelig, gammeldags og hyggelig. Foran p&#x00E5; v&#x00E6;ggen til h&#x00F8;jre en kakkelovn pyntet med friske birkegrene og markblomster. L&#x00E6;ngere tilbage en d&#x00F8;r. P&#x00E5; bagv&#x00E6;ggen fl&#x00F8;jd&#x00F8;r til forstuen. P&#x00E5; v&#x00E6;ggen til venstre et vindu og foran dette en opsats med blomster og planter. Ved ovnen et bord med sofa og l&#x00E6;nestole. Rundt om p&#x00E5; v&#x00E6;ggene h&#x00E6;nger &#x00E6;ldre og nyere portr&#x00E6;tter af prester, officerer og embedsm&#x00E6;nd i uniform. Vinduet st&#x00E5;r &#x00E5;bent. Liges&#x00E5; forstued&#x00F8;ren og den ydre husd&#x00F8;r. Udenfor s&#x00E9;s store gamle tr&#x00E6;r i en all&#x00E9;, som f&#x00F8;rer til g&#x00E5;rden. Sommeraften. Solen er nede.)</stage>
<stage>(<hi rend="italic">Rebekka West</hi> sidder i en l&#x00E6;nestol ved vinduet og h&#x00E6;kler p&#x00E5; et stort hvidt uldsjal, som n&#x00E6;sten er f&#x00E6;rdigt. Af og til kikker hun spejdende ud mellem blomsterne. Lidt efter kommer <hi rend="italic">madam Helseth</hi> ind fra h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Det er vel bedst, jeg begynder s&#x00E5; sm&#x00E5;t at d&#x00E6;kke kveldsbordet, fr&#x00F8;ken?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka West.</speaker>
<p>Ja, g&#x00F8;r De det. Pastoren m&#x00E5; vel snart komme.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Tr&#x00E6;kker det ikke sv&#x00E6;rt, d&#x00E9;r fr&#x00F8;kenen sidder?</p></sp>
<sp who="REBEKKA"><speaker><pb n="2"/>Rebekka.</speaker>
<p>Jo, lidt. Vil De kanske lukke.</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> g&#x00E5;r hen og lukker forstued&#x00F8;ren; derefter g&#x00E5;r hun til vinduet.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(vil lukke, ser ud).</stage>
<p>Men er det ikke pastoren, som g&#x00E5;r der borte?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(hurtigt).</stage>
<p>Hvor? <stage>(rejser sig.)</stage> Jo, det er ham. <stage>(bag forh&#x00E6;nget.)</stage> G&#x00E5; til side. Lad ham ikke f&#x00E5; &#x00F8;je p&#x00E5; os.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(inde p&#x00E5; gulvet).</stage>
<p>Nej t&#x00E6;nk, fr&#x00F8;ken, &#x2013; han begynder at g&#x00E5; m&#x00F8;llevejen igen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Han gik m&#x00F8;llevejen i forg&#x00E5;rs ogs&#x00E5;. <stage>(kikker mellem forh&#x00E6;nget og vinduskarmen,)</stage> Men nu skal vi se &#x2013;</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>V&#x00E5;ger han sig over kloppen?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er det, jeg vil se. <stage>(lidt efter.)</stage> Nej. Han vender om. G&#x00E5;r ovenom idag ogs&#x00E5;. <stage>(g&#x00E5;r fra vinduet.)</stage> Lang omvej.</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="3"/>Madam Helseth.</speaker>
<p>Herregud, ja. Det m&#x00E5; vel falde tungt for pastoren at tr&#x00E6;&#x0027; over <emph>den</emph> kloppen. D&#x00E9;r, hvor sligt noget er sket, d&#x00E9;r &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(l&#x00E6;gger h&#x00E6;klet&#x00F8;jet sammen).</stage>
<p>De h&#x00E6;nger l&#x00E6;nge ved sine d&#x00F8;de her p&#x00E5; Rosmersholm.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jeg tror nu <emph>det</emph>, jeg, fr&#x00F8;ken, at det er de d&#x00F8;de, som h&#x00E6;nger s&#x00E5; l&#x00E6;nge ved Rosmersholm.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>De d&#x00F8;de?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, det er n&#x00E6;sten at sige, som om de ikke kunde komme sig helt bort ifra dem, som sidder igen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvorledes falder De p&#x00E5; det?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jo, for ellers kom vel ikke denne her hvide hesten, ved jeg.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, hvad er det egentlig for noget, dette med den hvide hesten, madam Helseth?</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="4"/>Madam Helseth.</speaker>
<p>Å, det er ikke v&#x00E6;rdt at snakke om det. Sligt noget tror nu ikke De p&#x00E5; heller.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tror da <emph>De</emph> p&#x00E5; det?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(g&#x00E5;r hen og lukker vinduet).</stage>
<p>A, jeg vil ikke v&#x00E6;re til nar for fr&#x00F8;kenen.
<stage>(ser ud.)</stage> Nej &#x2013; men er ikke pastoren der borte p&#x00E5; m&#x00F8;llevejen nu igen &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser udad).</stage>
<p>Den mand d&#x00E9;r? <stage>(g&#x00E5;r til vinduet.)</stage> Det er jo rektoren!</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, rigtig er det rektoren.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, det var da morosmt! For De skal se, han agter sig hid til os.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Han g&#x00E5;r s&#x00E5;m&#x00E6;nd rakt over kloppen, han. Og det endda hun var hans k&#x00F8;delige s&#x00F8;ster. &#x2013;
N&#x00E5;, s&#x00E5; g&#x00E5;r jeg ind og d&#x00E6;kker kveldsbordet da, fr&#x00F8;ken.</p></sp>
<stage>(Hun g&#x00E5;r ud til h&#x00F8;jre.)</stage>
<stage>(<hi rend="italic">Rebekka</hi> st&#x00E5;r en stund ved vinduet; s&#x00E5; hilser hun, smiler og nikker ud.)</stage>
<stage>(Det begynder at m&#x00F8;rknes.)</stage>
<sp who="REBEKKA"><speaker><pb n="5"/>Rebekka</speaker>
<stage>(g&#x00E5;r hen og taler ud gennem d&#x00F8;ren til h&#x00F8;jre).</stage>
<p>Å, snille madam Helseth, De s&#x00F8;rger vel for lidt extra godt p&#x00E5; bordet. De ved nok hvad rektoren liker bedst.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(udenfor).</stage>
<p>Ja vel fr&#x00F8;ken. Skal s&#x00E5; g&#x00F8;re.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(&#x00E5;bner d&#x00F8;ren til forstuen).</stage>
<p>N&#x00E5; endelig en gang &#x2013;! Hjertelig velkommen, k&#x00E6;re rektor!</p></sp>
<sp who="KROLL"><speaker>Rektor Kroll</speaker>
<stage>(i forstuen, s&#x00E6;tter sin stok fra sig).</stage>
<p>Tak. Jeg kommer alts&#x00E5; ikke til ulejlighed?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p><emph>De</emph>? Fy skamme Dem &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(kommer ind).</stage>
<p>Altid elskv&#x00E6;rdig. <stage>(ser sig om.)</stage> Er Rosmer kanske oppe p&#x00E5; sit v&#x00E6;relse?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, han er ude og g&#x00E5;r. Han er ble&#x0027;t lidt l&#x00E6;ngere, end han plejer. Men nu kommer han visst p&#x00E5; &#x00F8;jeblikket. <stage>(viser mod sofaen.)</stage> V&#x00E6;r s&#x00E5; god at ta&#x0027; plads s&#x00E5; l&#x00E6;nge.</p></sp>
<sp who="KROLL"><speaker><pb n="6"/>Kroll</speaker>
<stage>(l&#x00E6;gger hatten fra sig).</stage>
<p>Mange tak. <stage>(s&#x00E6;tter sig og ser sig om.)</stage> Nej, hvor De har f&#x00E5;t den gamle stuen pyntelig og p&#x00E9;n. Blomster b&#x00E5;de h&#x00F8;jt og lavt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Rosmer holder s&#x00E5; sv&#x00E6;rt af at ha&#x0027; friske levende blomster omkring sig.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det g&#x00F8;r nok De ogs&#x00E5;, tror jeg.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja. Jeg synes, de bed&#x00F8;ver s&#x00E5; dejligt. F&#x00F8;r m&#x00E5;tte vi jo n&#x00E6;gte os den forn&#x00F8;jelse.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(nikker tungt).</stage>
<p>Stakkers Beate t&#x00E5;lte ikke duften.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ikke farverne heller. Hun blev s&#x00E5; rent fortumlet &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg husker det nok. <stage>(i lettere tone.)</stage> N&#x00E5;, hvorledes g&#x00E5;r det s&#x00E5; her ude?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, her g&#x00E5;r al ting sin stille, j&#x00E6;vne gang. Den ene dag som den anden. &#x2013; Og inde hos Dem? Deres hustru &#x2013;?</p></sp>
<sp who="KROLL"><speaker><pb n="7"/>Kroll.</speaker>
<p>A, k&#x00E6;re fr&#x00F8;ken West, lad os ikke tale om mit. I en familje er der altid et eller andet, som kommer p&#x00E5; tvers. Is&#x00E6;r i slige tider, som de, vi lever i nu.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(lidt efter, s&#x00E6;tter sig i en l&#x00E6;nestol ved sofaen).</stage>
<p>Hvorfor har De ikke set ud til os en eneste gang i hele skoleferierne?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5;, man b&#x00F8;r da ikke s&#x00E5;dan rende folk p&#x00E5; d&#x00F8;rene &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Dersom De vidste, hvor vi har savnet Dem &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>&#x2013; og s&#x00E5; desuden har jeg jo v&#x00E6;ret bortrejst &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, de par ugers tid. De har jo v&#x00E6;ret omkring p&#x00E5; folkem&#x00F8;der?</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(nikker).</stage>
<p>Og hvad siger De s&#x00E5; til det? Havde De t&#x00E6;nkt, at jeg p&#x00E5; mine gamle dage skulde ble&#x0027;t politisk agitator? Hvad?</p></sp>
<sp who="REBEKKA"><speaker><pb n="8"/>Rebekka</speaker>
<stage>(smiler).</stage>
<p>Lidt har De nu altid agiteret, rektor Kroll.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5; ja, s&#x00E5;dan for min private forn&#x00F8;jelse. Men herefterdags skal det sandelig bli&#x0027; alvor af. &#x2013; L&#x00E6;ser De nogensinde disse radikale bladene?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, k&#x00E6;re rektor, jeg vil ikke n&#x00E6;gte for, at &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>K&#x00E6;re fr&#x00F8;ken West, der er ikke noget at sige p&#x00E5; det. Ikke for Deres vedkommende.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, det synes jeg ogs&#x00E5;. Jeg m&#x00E5; da f&#x00F8;lge med. Vide besked &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5;, under alle omst&#x00E6;ndigheder forlanger jeg jo ikke af Dem, som fruentimmer, at De skal ta&#x0027; afgjort parti i den borgertvist, &#x2013; borgerkrig kunde jeg gerne sige, som raser her. &#x2013; Men De har alts&#x00E5; l&#x00E6;st, hvorledes disse herrer af &#x00AB;folket&#x00BB; har behaget at overfuse mig? Hvilke infame grovheder de har trod at turde tillade sig?</p></sp>
<sp who="REBEKKA"><speaker><pb n="9"/>Rebekka.</speaker>
<p>Ja, men jeg synes, De har bidt ganske fyndigt fra Dem.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det har jeg. Det t&#x00F8;r jeg selv sige. For nu har jeg f&#x00E5;t blod p&#x00E5; tand. Og de skal f&#x00E5;
f&#x00F8;le, at jeg ikke er den mand, som godvillig l&#x00E6;gger ryggen til rette &#x2013;. <stage>(afbryder.)</stage> Nej, men h&#x00F8;r nu, &#x2013; lad os ikke komme ind p&#x00E5; dette s&#x00F8;rgelige og oprivende emne iaften.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, lad os ikke det, k&#x00E6;re rektor.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Sig mig heller, hvorledes De egentlig trives her p&#x00E5; Rosmersholm nu, efter at De er ble&#x0027;t alene? Efter at vor stakkers Beate &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo tak; jeg trives nok s&#x00E5; godt her. En stor tomhed er der jo efter hende i mange m&#x00E5;der. Og savn og sorg ogs&#x00E5;, &#x2013; naturligvis. Men ellers s&#x00E5; &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>T&#x00E6;nker De at bli&#x0027; her? S&#x00E5;dan stadigt, mener jeg.</p></sp>
<sp who="REBEKKA"><speaker><pb n="10"/>Rebekka.</speaker>
<p>Å k&#x00E6;re rektor, jeg t&#x00E6;nker s&#x00E5;m&#x00E6;nd hverken det ene eller det andet. Jeg er jo rigtignok ble&#x0027;t s&#x00E5; husvant nu, at jeg n&#x00E6;sten synes jeg h&#x00F8;rer til her, jeg ogs&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja <emph>De</emph>. Det skulde jeg da vel mene.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og s&#x00E5; l&#x00E6;nge herr Rosmer finder, at jeg kan v&#x00E6;re til nogen hygge og nytte for ham, &#x2013;
ja, s&#x00E5; blir jeg her vel sagtens, kan jeg tro.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(ser bev&#x00E6;get p&#x00E5; hende).</stage>
<p>Ved De hvad, &#x2013; der er noget stort i dette, for en kvinde, s&#x00E5;ledes at la&#x0027; hele sin ungdom g&#x00E5; hen under opofrelser for andre.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, hvad havde jeg ellers havt at leve for?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>F&#x00F8;rst gik De her i dette evindelige str&#x00E6;v med Deres lamme, urimelige plejefar &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De m&#x00E5; ikke tro doktor West var s&#x00E5; urimelig der oppe i Finmarken. Det var de forf&#x00E6;rdelige <pb n="11"/>sj&#x00F8;rejser, som kn&#x00E6;kked ham. Men da vi s&#x00E5; var flyttet her ned, &#x2013; ja, da kom der jo et par sv&#x00E6;re &#x00E5;r, inden han fik stridt ud.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Blev de ikke endda sv&#x00E6;rere for Dem, de &#x00E5;r, som kom bagefter?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, hvor kan De da tale s&#x00E5;! Jeg, som holdt s&#x00E5; inderlig af Beate &#x2013;. Og s&#x00E5; s&#x00F8;rgeligt, som hun, stakker, tr&#x00E6;ngte til pleje og sk&#x00E5;nsom omgang.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Tak og pris skal De ha&#x0027;, fordi De mindes hende med overb&#x00E6;renhed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(flytter sig lidt n&#x00E6;rmere).</stage>
<p>K&#x00E6;re rektor, De siger dette s&#x00E5; vakkert og hjerteligt, s&#x00E5; jeg er viss p&#x00E5;, der ikke ligger nogen misstemning under.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Misstemning? Hvad mener De med det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>N&#x00E5;, det vilde jo slet ikke v&#x00E6;re s&#x00E5; underligt, om De f&#x00F8;lte det som noget pinsomt at se mig <pb n="12"/>fremmede menneske g&#x00E5; og skalte og valte her p&#x00E5; Rosmersholm.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej men hvor i al verden &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men det g&#x00F8;r De alts&#x00E5; ikke. <stage>(r&#x00E6;kker ham h&#x00E5;nden.)</stage> Tak, k&#x00E6;re rektor! Tak, tak for det.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Men hvor i al verden har De kunnet falde p&#x00E5; en s&#x00E5;dan tanke?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg begyndte at bli&#x0027; lidt r&#x00E6;d, siden De kom s&#x00E5; sjelden ud til os.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Da har De sandelig v&#x00E6;ret artig p&#x00E5; vildspor, fr&#x00F8;ken West. Og desuden, &#x2013; her er jo ingen ting forandret i selve sagen. Det var jo Dem, &#x2013; og Dem alene, &#x2013; som stod for styret her allerede i stakkers Beates sidste ulykkelige levetid.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det var nu mere som et slags regentskab i husfruens navn.</p></sp>
<sp who="KROLL"><speaker><pb n="13"/>Kroll.</speaker>
<p>Hvorom alting er &#x2013;. Ved De hvad, fr&#x00F8;ken West, &#x2013; jeg for min del skulde sandelig ikke ha&#x0027; noget imod, om De &#x2013;. Men det g&#x00E5;r vel ikke an at sige sligt noget.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvilket, mener De?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Om det kunde f&#x00F8;je sig s&#x00E5;, at De tog den tomme plads &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg har den plads jeg &#x00F8;nsker, herr rektor.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>I gavnet, ja; men ikke i &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(afbryder ham alvorligt).</stage>
<p>Skam Dem dog, rektor Kroll. Hvor kan De sidde og spase om s&#x00E5;dant?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Å ja, vor gode Johannes Rosmer synes sagtens, han har f&#x00E5;t mere end nok af &#x00E6;gtestanden. Men alligevel &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ved De hvad, &#x2013; jeg m&#x00E5; n&#x00E6;sten le af Dem.</p></sp>
<sp who="KROLL"><speaker><pb n="14"/>Kroll.</speaker>
<p>Alligevel &#x2013;. Sig mig engang, fr&#x00F8;ken West &#x2013;. Hvis det er tilladt at sp&#x00F8;rge &#x2013;. Hvor gammel er De egentlig?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Med skam at melde, s&#x00E5; har jeg s&#x00E5;m&#x00E6;nd fyldt de ni og tyve, herr rektor. Jeg g&#x00E5;r nu i det tredivte.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja-ja. Og Rosmer, &#x2013; hvor gammel er han? Lad mig se. Han er fem &#x00E5;r yngre end jeg. N&#x00E5;, han er alts&#x00E5; godt og vel tre og firti. Jeg synes, det vilde passe bra&#x0027;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(rejser sig).</stage>
<p>Ja-visst, ja-visst. Det vilde passe udm&#x00E6;rket. &#x2013; Drikker De t&#x00E9; med os i aften?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja tak. Jeg havde t&#x00E6;nkt at sl&#x00E5; mig ned her. For der er en sag, som jeg m&#x00E5; tale med vor gode ven om. &#x2013; Og s&#x00E5;, fr&#x00F8;ken West, &#x2013; for at De ikke skal komme p&#x00E5; gale tanker igen, s&#x00E5; vil jeg se herud alt som tiest, &#x2013; ligesom i gamle dage.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å ja, g&#x00F8;r endelig det. <stage>(ryster hans h&#x00E6;nder.)</stage> Tak, tak! De er da rigtig inderlig snil alligevel.</p></sp>
<sp who="KROLL"><speaker><pb n="15"/>Kroll</speaker>
<stage>(brummer lidt).</stage>
<p>S&#x00E5;? Det er s&#x00E5;m&#x00E6;nd mere end jeg f&#x00E5;r h&#x00F8;re hjemme.</p></sp>
<stage>(<hi rend="italic">Johannes Rosmer</hi> kommer ind gennem d&#x00F8;ren til h&#x00F8;jre.)</stage>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Herr Rosmer, &#x2013; kan De se, hvem der sidder her?</p></sp>
<sp who="ROSMER"><speaker>Johannes Rosmer.</speaker>
<p>Madam Helseth fortalte det.</p></sp>
<stage>(<hi rend="italic">Rektor Kroll</hi> har rejst sig.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(mildt og d&#x00E6;mpet, trykker hans h&#x00E6;nder).</stage>
<p>Velkommen til huset igen, k&#x00E6;re Kroll.
<stage>(l&#x00E6;gger h&#x00E6;nderne p&#x00E5; hans skuldre og ser ham ind i &#x00F8;jnene.)</stage> Du k&#x00E6;re gamle ven! Det var nok det jeg vidste, at engang m&#x00E5;tte det bli&#x0027; som f&#x00F8;r imellem os.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Men snille menneske, &#x2013; har du ogs&#x00E5; v&#x00E6;ret inde p&#x00E5; den forrykte indbildning, at der skulde v&#x00E6;re noget ivejen!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(til Rosmer).</stage>
<p>Ja t&#x00E6;nk, &#x2013; hvor dejligt, at det bare var en indbildning.</p></sp>
<sp who="ROSMER"><speaker><pb n="16"/>Rosmer.</speaker>
<p>Var det virkelig det, Kroll? Men hvorfor trak du dig da s&#x00E5; rent tilbage fra os?</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(alvorlig og d&#x00E6;mpet).</stage>
<p>Fordi jeg ikke vilde g&#x00E5; her som et levende minde om dine ulykkelige &#x00E5;r &#x2013; og om hende, &#x2013; som endte i m&#x00F8;llefossen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det var jo vakkert t&#x00E6;nkt af Dig. Du er jo altid s&#x00E5; hensynsfuld. Men det var aldeles un&#x00F8;dvendigt at bli&#x0027; borte af den grund. &#x2013; Kom, du; lad os s&#x00E6;tte os i sofaen. <stage>(de s&#x00E6;tter sig.)</stage> Nej, det st&#x00E5;r sandelig ikke for mig som nogen pine at t&#x00E6;nke p&#x00E5; Beate. Vi taler daglig om hende. Hun h&#x00F8;rer endnu ligesom huset til, synes vi.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>G&#x00F8;r I virkelig det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(t&#x00E6;nder lampen).</stage>
<p>Ja, det g&#x00F8;r vi da rigtignok.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det er jo s&#x00E5; lige til. Vi holdt jo begge to s&#x00E5; inderlig af hende. Og b&#x00E5;de Rebek&#x2013; b&#x00E5;de fr&#x00F8;ken West og jeg, vi v&#x00E9;d med os selv, at vi gjorde, hvad der stod i vor magt, for den stakkers <pb n="17"/>hjems&#x00F8;gte. Vi har ingen ting at bebrejde os. &#x2013; Derfor s&#x00E5; synes jeg, der er noget mildt og bl&#x00F8;dt i det at t&#x00E6;nke p&#x00E5; Beate nu.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>I k&#x00E6;re pr&#x00E6;gtige mennesker! Fra nu af kommer jeg ud til jer hver dag.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(s&#x00E6;tter sig i en l&#x00E6;nestol).</stage>
<p>Ja, lad os nu bare se, at De holder ord.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(noget dv&#x00E6;lende).</stage>
<p>Du, Kroll, &#x2013; jeg skulde h&#x00F8;jlig &#x00F8;nsket, at omgangen mellem os aldrig var ble&#x0027;t afbrudt. Du har jo v&#x00E6;ret som en selvskreven r&#x00E5;dgiver for mig s&#x00E5;l&#x00E6;nge vi har kendt hinanden. Lige fra jeg blev student.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5; ja; og det s&#x00E6;tter jeg overm&#x00E5;de stor pris p&#x00E5;. Er der kanske nu noget s&#x00E6;rligt &#x2013;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Der er mangt og meget, som jeg s&#x00E5; gerne vilde tale uforbeholdent med dig om. S&#x00E5;dan lige ud af hjertet.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, ikke sandt, herr Rosmer? Jeg synes, det m&#x00E5;tte v&#x00E6;re s&#x00E5; godt &#x2013; mellem gamle venner &#x2013;</p></sp>
<sp who="KROLL"><speaker><pb n="18"/>Kroll.</speaker>
<p>Å Du kan s&#x00E5;m&#x00E6;nd tro, jeg har endnu mere at tale med dig om. For nu er jeg ble&#x0027;t aktiv politiker, som du nok ved.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, du er jo det. Hvorledes gik det egentlig til?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg m&#x00E5;tte, du. M&#x00E5;tte, s&#x00E5; n&#x00F8;dig jeg end vilde. Det g&#x00E5;r umulig an nu l&#x00E6;nger at st&#x00E5; som &#x00F8;rkesl&#x00F8;s tilskuer. Nu, da de radikale s&#x00E5; s&#x00F8;rgeligt er kommet til magten, &#x2013; nu er det p&#x00E5; h&#x00F8;j tid &#x2013;. Derfor har jeg ogs&#x00E5; f&#x00E5;t vor lille vennekreds inde i byen til at slutte sig engere sammen. Det er p&#x00E5; h&#x00F8;j tid, siger jeg!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(med et let smil).</stage>
<p>Ja, er det ikke egentlig nu temmelig sent?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Unegtelig havde det v&#x00E6;ret heldigst, om vi havde standset str&#x00F8;mmen p&#x00E5; et tidligere tidspunkt. Men hvem kunde vel foruds&#x00E9;, hvad der vilde komme? Jeg i alle fald ikke. <stage>(rejser sig og g&#x00E5;r om p&#x00E5; gulvet.)</stage> Jo, nu har jeg rigtignok f&#x00E5;t &#x00F8;jnene op. For nu er opr&#x00F8;rs&#x00E5;nden tr&#x00E6;ngt ind i selve skolen.</p></sp>
<sp who="ROSMER"><speaker><pb n="19"/>Rosmer.</speaker>
<p>I skolen? Dog vel ikke i din skole?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jo s&#x00E5; sandelig er den det. I min egen skole. Hvad synes du! Jeg er kommen under vejr med, at gutterne i &#x00F8;verste klasse, &#x2013; det vil da sige en del af gutterne, &#x2013; de har nu i over et halvt &#x00E5;r havt en hemmelig forening og der holder de Mortensg&#x00E5;rds avis!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, &#x00AB;Blinkfyret&#x00BB;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, synes De ikke det er en sund &#x00E5;ndsf&#x00F8;de for vordende embedsm&#x00E6;nd? Men det traurigste ved sagen er, at det er alle de begavede gutter i klassen, som har rottet sig sammen og stiftet dette komplot imod mig. Det er bare stymperne og eftersidderne, som har holdt sig udenfor.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>G&#x00E5;r da dette Dem s&#x00E5; n&#x00E6;r til hjerte, rektor?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Om det g&#x00F8;r! S&#x00E5;ledes at se mig h&#x00E6;mmet og modarbejdet i min livsgerning. <stage>(sagtere.)</stage> Men jeg havde n&#x00E6;r sagt, at <emph>det</emph> fik endda v&#x00E6;re for hvad det var. Men nu kommer det aller v&#x00E6;rste.<stage><pb n="20"/>(ser sig om.)</stage> Her er vel ingen, som lytter ved d&#x00F8;rene?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å aldeles ikke.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; skal I da vide, at tvedragten og opr&#x00F8;ret er tr&#x00E6;ngt ind i mit eget hus. I mit eget rolige hjem. Har forstyrret familjelivets fred for mig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(rejser sig).</stage>
<p>Hvad siger du! Hjemme hos dig &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(g&#x00E5;r hen til rektoren).</stage>
<p>Men k&#x00E6;re, hvad er der da h&#x00E6;ndt?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Vil De t&#x00E6;nke Dem til, at mine egne b&#x00F8;rn &#x2013;. Kort og godt, &#x2013; det er Laurits, som er formand for skolekomplottet. Og Hilda har broderet en r&#x00F8;d mappe til at gemme &#x00AB;Blinkfyret&#x00BB; i.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det havde jeg da aldrig dr&#x00F8;mt om, &#x2013; at hos dig, &#x2013; i dit hus &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej, hvem kunde vel dr&#x00F8;mme om sligt? I mit hus, hvor der altid har hersket lydighed og <pb n="21"/>orden, &#x2013; hvor der hidtil kun har r&#x00E5;det en eneste samdr&#x00E6;gtig vilje &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvorledes tar Deres hustru dette her?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja se, det er nu det utroligste af alt sammen. Hun, som alle sine dage &#x2013; b&#x00E5;de i stort og i sm&#x00E5;t &#x2013; har delt mine meninger og billiget alle mine anskuelser, hun er sandelig ikke fri for at h&#x00E6;lde over til b&#x00F8;rnenes side i mange stykker. Og s&#x00E5; gir hun <emph>mig</emph> skylden, for hvad der er sket. Hun siger, at jeg virker kuende p&#x00E5; de unge. Ret som om ikke det var n&#x00F8;dvendigt at &#x2013;. N&#x00E5;, s&#x00E5;ledes har jeg ufreden g&#x00E5;ende hjemme. Men jeg taler naturligvis s&#x00E5; lidet om det, som muligt. Sligt b&#x00F8;r jo helst dysses ned.
<stage>(driver opover gulvet.)</stage> A ja, ja, ja.</p></sp>
<stage>(han stiller sig med h&#x00E6;nderne p&#x00E5; ryggen ved vinduet og ser ud.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(har n&#x00E6;rmet sig Rosmer og siger sagte, hurtigt og ubem&#x00E6;rket af rektoren).</stage>
<p>G&#x00F8;r det!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(liges&#x00E5;).</stage>
<p>Ikke i aften.</p></sp>
<sp who="REBEKKA"><speaker><pb n="22"/>Rebekka</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jo netop.</p></sp>
<stage>(hun g&#x00E5;r hen og steller med lampen.)</stage>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(kommer fremover gulvet).</stage>
<p>Ja, min k&#x00E6;re Rosmer, nu ved du alts&#x00E5;, hvorledes tids&#x00E5;nden har kastet sine skygger b&#x00E5;de ind i mit husliv og over min embedsgerning. Og denne ford&#x00E6;rvelige, nedbrydende og opl&#x00F8;sende tids&#x00E5;nd skulde jeg ikke bek&#x00E6;mpe med alle de v&#x00E5;ben, jeg kan overkomme? Jo, du, det agter jeg rigtignok at g&#x00F8;re. Og det b&#x00E5;de i skrift og i tale.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Har du nu ogs&#x00E5; h&#x00E5;b om, at du kan udrette noget p&#x00E5; den m&#x00E5;de?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg vil i alle fald aftjene min statsborgerlige v&#x00E6;rnepligt. Og jeg mener, det er enhver f&#x00E6;drelandssindet og for den gode sag bekymret mands skyldighed at g&#x00F8;re det samme. Ser du, &#x2013; derfor er det n&#x00E6;rmest, at jeg er kommet her ud til dig i aften.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men k&#x00E6;re, hvad mener du &#x2013;? Hvad skal jeg &#x2013;?</p></sp><pb n="23"/>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du skal hj&#x00E6;lpe dine gamle venner. G&#x00F8;re som vi andre. Ta&#x0027; h&#x00E5;nd i med s&#x00E5; godt du kan.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men rektor Kroll, De kender jo herr Rosmers ulyst til sligt noget.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Den ulyst f&#x00E5;r han se at overvinde nu. &#x2013; Du f&#x00F8;lger ikke nok med, Rosmer. Du sidder her og murer dig inde med dine historiske samlinger. Gud bevares, &#x2013; al respekt for stamtavler og hvad dertil h&#x00F8;rer. Men tiden er ikke for den slags sysler &#x2013; desv&#x00E6;rre. Du g&#x00F8;r dig ingen forestilling om, hvorledes tilstanden er ude omkring i landet. Der er vendt op og ned p&#x00E5;, snart sagt, hvert eneste begreb. Det vil bli et k&#x00E6;mpearbejde at f&#x00E5; alle de vildfarelser ryddet ud igen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det tror jeg ogs&#x00E5;. Men det slags arbejde ligger slet ikke for mig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og s&#x00E5; tror jeg nok, at herr Rosmer er kommet til at se p&#x00E5; tingene i livet med &#x00E5;bnere &#x00F8;jne end f&#x00F8;r.</p></sp>
<sp who="KROLL"><speaker><pb n="24"/>Kroll</speaker>
<stage>(studser).</stage>
<p>Åbnere?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, eller friere da. Mere uhildet.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad skal dette her sige? Rosmer, &#x2013; du kunde dog vel aldrig v&#x00E6;re s&#x00E5; svag at la&#x0027; dig d&#x00E5;re af en slig tilf&#x00E6;ldighed, som den, at masseh&#x00F8;vdingerne har vundet en midlertidig sejr!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re, du ved jo, hvor liden forstand jeg har p&#x00E5; politik. Men jeg synes rigtignok, at der i de senere &#x00E5;r er kommet ligesom noget mere selvst&#x00E6;ndighed ind i de enkeltes t&#x00E6;nkning.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5;, &#x2013; og det betragter du s&#x00E5;dan uden videre som et gode! For resten tar du nok betydelig fejl, min ven. Forh&#x00F8;r dig bare om, hvad det er for meninger, som har kurs blandt radikalerne, b&#x00E5;de her ude og inde i byen. Det er ikke en snus andet, end den visdom, som forkyndes i &#x00AB;Blinkfyret&#x00BB;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, Mortensg&#x00E5;rd har stor magt over mange her omkring.</p></sp>
<sp who="KROLL"><speaker><pb n="25"/>Kroll.</speaker>
<p>Ja, t&#x00E6;nke sig til! En mand med en s&#x00E5; tilsmudset fortid. Et menneske, som for us&#x00E6;deligt forhold er d&#x00F8;mt fra sin l&#x00E6;rerbestilling &#x2013;! Slig en gir sig til at agere folkeleder! Og det g&#x00E5;r! Det g&#x00E5;r virkelig! Nu vil han udvide sit blad, h&#x00F8;rer jeg. Jeg ved fra sikker kilde, at han s&#x00F8;ger efter en habil medarbejder.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er underligt, synes jeg, at ikke De og Deres venner stiller noget op imod ham.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det er netop det, vi vil g&#x00F8;re nu. Idag har vi k&#x00F8;bt &#x00AB;Amtstidenden&#x00BB;. Pengesp&#x00F8;rsm&#x00E5;let fremb&#x00F8;d ingen vanskeligheder. Men &#x2013; <stage>(vender sig til Rosmer.)</stage> Ja, nu er jeg inde p&#x00E5; mit egentlige
&#x00E6;rinde til dig. Det er ledelsen, &#x2013; den journalistiske ledelse, som det kniber med, ser du. &#x2013; Sig mig, Rosmer, &#x2013; skulde ikke du for den gode sags skyld f&#x00F8;le dig opfordret til at overta&#x0027; den?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(n&#x00E6;sten forskr&#x00E6;kket).</stage>
<p>Jeg!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, men hvor kan De da t&#x00E6;nke Dem sligt!</p></sp>
<sp who="KROLL"><speaker><pb n="26"/>Kroll.</speaker>
<p>At du har skr&#x00E6;k for folkem&#x00F8;derne og ikke vil uds&#x00E6;tte dig for den konfekt, som <emph>der</emph> vanker, det er jo nok s&#x00E5; rimeligt. Men en redakt&#x00F8;rs mere tilbagetrukne virksomhed, eller, rettere sagt &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nej, nej, k&#x00E6;re ven, dette her m&#x00E5; du ikke be&#x0027; mig om.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg selv skulde s&#x00E5; inderlig gerne fors&#x00F8;ge mig i <emph>den</emph> retning ogs&#x00E5;. Men det vilde bli&#x0027; aldeles uoverkommeligt for mig. Jeg er allerede i forvejen s&#x00E5; bebyrdet med en utallighed af g&#x00F8;rem&#x00E5;l &#x2013;. Du derimod, som nu ikke l&#x00E6;nger trykkes af nogen embedsgerning. &#x2013; Vi andre vil naturligvis hj&#x00E6;lpe dig s&#x00E5; godt vi form&#x00E5;r.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg kan ikke, Kroll. Jeg duer ikke til det.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Duer ikke? Det samme sa&#x0027; du, da din far skaffed dig kaldet &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg havde ret. Derfor gik jeg ogs&#x00E5; min vej.</p></sp>
<sp who="KROLL"><speaker><pb n="27"/>Kroll.</speaker>
<p>Å bli&#x0027; du bare lige s&#x00E5; flink redakt&#x00F8;r som du var prest, s&#x00E5; skal vi v&#x00E6;re forn&#x00F8;jet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re Kroll, &#x2013; nu siger jeg dig &#x00E9;n gang for alle, &#x2013; jeg g&#x00F8;r det ikke.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5;, s&#x00E5; l&#x00E5;ner du os da vel dit navn i alle fald.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Mit navn?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, allerede navnet Johannes Rosmer vil v&#x00E6;re en vinding for bladet. Vi andre g&#x00E5;r jo og g&#x00E6;lder for udpr&#x00E6;gede partim&#x00E6;nd. Jeg selv skal endog v&#x00E6;re udskreget som en arg fanatiker, h&#x00F8;rer jeg. Derfor kan ikke vi regne p&#x00E5;, under eget navn, at skaffe bladet synderlig indgang hos de vildledte masser. Du derimod, &#x2013; du har altid holdt dig udenfor striden. Dit milde redelige sindelag, &#x2013; dit fine t&#x00E6;nkes&#x00E6;t, &#x2013; din uantastelige h&#x00E6;derlighed er kendt og skattet af alle her omkring. Og s&#x00E5; den agtelse og respekt, som din tidligere prestelige stilling omgir dig med. Og s&#x00E5; endelig familjenavnets &#x00E6;rv&#x00E6;rdighed, du!</p></sp>
<sp who="ROSMER"><speaker><pb n="28"/>Rosmer.</speaker>
<p>Å familjenavnet &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(peger mod portr&#x00E6;tterne).</stage>
<p>Rosmerne til Rosmersholm, &#x2013; prester og officerer. H&#x00F8;jt betroede embedsm&#x00E6;nd. Korrekte h&#x00E6;dersm&#x00E6;nd alle sammen, &#x2013; en &#x00E6;t, som nu snart i et par hundrede &#x00E5;r har siddet her som den f&#x00F8;rste i distriktet. <stage>(l&#x00E6;gger h&#x00E5;nden p&#x00E5; hans skulder.)</stage> Rosmer, &#x2013; du skylder dig selv og din sl&#x00E6;gts traditioner at v&#x00E6;re med og v&#x00E6;rne om alt det, som hidtil har v&#x00E6;ret godkendt i vort samfund.
<stage>(vender sig.)</stage> Ja, hvad siger <emph>De</emph>, fr&#x00F8;ken West?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(med en let, stille latter).</stage>
<p>K&#x00E6;re rektor, &#x2013; for mig er dette her s&#x00E5; usigelig latterligt at h&#x00F8;re p&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad for noget! Latterligt?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, for nu vil jeg sige Dem rent ud &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(hurtigt).</stage>
<p>Nej, nej, &#x2013; lad v&#x00E6;re! Ikke nu!</p></sp>
<sp who="KROLL"><speaker><pb n="29"/>Kroll</speaker>
<stage>(ser afvekslende p&#x00E5; dem).</stage>
<p>Men hvad i al verden, k&#x00E6;re venner &#x2013;?
<stage>(afbryder.)</stage> Hm!</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> kommer i d&#x00F8;ren til h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Der er en mand ude i k&#x00F8;kkengangen. Han
si&#x0027;er, at han vil hilse p&#x00E5; pastoren.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(lettet).</stage>
<p>Ah s&#x00E5;. Ja, bed ham v&#x00E6;rs&#x0027;god komme ind.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Her ind i stuen?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja vel.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Men han ser nok ikke slig ud, at en kan slippe ham ind i stuen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvorledes ser han da ud, madam Helseth?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Å det er nok ikke videre, det, fr&#x00F8;ken.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Sa&#x0027; han ikke, hvad han heder?</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="30"/>Madam Helseth.</speaker>
<p>Jo, jeg synes han sa&#x0027;, at han heder Hekman eller noget sligt.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg kender ingen af det navn.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Og s&#x00E5; sa&#x0027; han, at han hed Uldrik ogs&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(studser).</stage>
<p>Ulrik-Hetman! Var det s&#x00E5;?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, Hetman var det.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det navn har jeg visst h&#x00F8;rt f&#x00F8;r &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det var jo det navn, som han brugte at skrive under, han, denne underlige &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(til Kroll).</stage>
<p>Det er Ulrik Brendels forfatternavn, du.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Den forlorne Ulrik Brendel. Ganske rigtig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>S&#x00E5; han er i live endnu.</p></sp><pb n="31"/>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Han rejste om med et teaterselskab, trode jeg.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det sidste, jeg h&#x00F8;rte om ham, var, at han sad i arbejdsanstalten.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Bed ham komme ind, madam Helseth.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jaja.</p></sp>
<stage>(hun g&#x00E5;r.)</stage>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Vil du virkelig t&#x00E5;le det menneske i din
stue?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å du ved jo, at han var min l&#x00E6;rer en tid.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, jeg ved, at han gik her og propped dig hodet fuldt med opr&#x00F8;rske meninger og at din far s&#x00E5; jog ham p&#x00E5; porten med sin ridepidsk.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(lidt bittert).</stage>
<p>Far var major her hjemme i sit hus ogs&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Tak du ham i hans grav for det, min k&#x00E6;re Rosmer. N&#x00E5;!</p></sp>
<stage><pb n="32"/>(<hi rend="italic">Madam Helseth</hi> &#x00E5;bner d&#x00F8;ren til h&#x00F8;jre for <hi rend="italic">Ulrik Brendel</hi>, g&#x00E5;r igen og lukker efter ham. Han er en stadselig, noget udt&#x00E6;ret men rask og r&#x00F8;rig skikkelse med gr&#x00E5;t h&#x00E5;r og sk&#x00E6;g. For resten kl&#x00E6;dt som en almindelig landstryger. Tyndslidt frakke; d&#x00E5;rligt skot&#x00F8;j; skjorte ses ikke. Gamle sorte handsker p&#x00E5;trukne; en bl&#x00F8;d smudsig hat sammenklappet under armen og en spads&#x00E9;rstok i h&#x00E5;nden.)</stage>
<sp who="BRENDEL"><speaker>Ulrik Brendel</speaker>
<stage>(f&#x00F8;rst usikker, g&#x00E5;r s&#x00E5; raskt hen til rektoren og byder h&#x00E5;nden frem).</stage>
<p>God aften, Johannes!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Undskyld &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Havde du ventet, at du skulde f&#x00E5; se mig igen? Og det indenfor disse forhadte mure?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Undskyld &#x2013;. <stage>(peger.)</stage> D&#x00E9;r &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel</speaker>
<stage>(vender sig).</stage>
<p>Rigtig. Der har vi ham. Johannes, &#x2013; min gut, &#x2013; du, hvem jeg har elsket mest &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(r&#x00E6;kker ham h&#x00E5;nden).</stage>
<p>Min gamle l&#x00E6;rer.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Trods visse erindringer s&#x00E5; vilde jeg dog ikke passere Rosmersholm forbi uden at afl&#x00E6;gge en flygtig visit.</p></sp>
<sp who="ROSMER"><speaker><pb n="33"/>Rosmer.</speaker>
<p>Her er De hjertelig velkommen nu. V&#x00E6;r sikker p&#x00E5; det.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Ah, denne tiltr&#x00E6;kkende dame &#x2013;? <stage>(bukker.)</stage> Fru provstinden naturligvis.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fr&#x00F8;ken West.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Formentlig en n&#x00E6;r p&#x00E5;r&#x00F8;rende. Og hin ubekendte &#x2013;? En embedsbroder, kan jeg se.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Rektor Kroll.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Kroll? Kroll? Bi lidt. Har De studeret filologi i Deres unge dage?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja selvf&#x00F8;lgelig.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Men Donnerwetter, s&#x00E5; har jeg jo kendt dig!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Undskyld &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Var ikke du &#x2013;</p></sp>
<sp who="KROLL"><speaker><pb n="34"/>Kroll.</speaker>
<p>Undskyld &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>&#x2013; en af hine dydens drabanter, som fik mig udst&#x00F8;dt af diskussionsforeningen?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det kan gerne v&#x00E6;re. Men jeg protesterer imod ethvert n&#x00E6;rmere bekendtskab.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>N&#x00E5;-n&#x00E5;! Nach Belieben, herr doktor. Det kan komme mig ud p&#x00E5; et. Ulrik Brendel blir den mand han er alligevel.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De agter Dem vel indover til byen, herr Brendel?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Fru pastorinden har truffet det. Med visse mellemrum er jeg n&#x00F8;dt til at sl&#x00E5; et slag for tilv&#x00E6;relsen. Jeg g&#x00F8;r det ikke gerne; men &#x2013; enfin &#x2013; den tvingende n&#x00F8;dvendighed &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å men k&#x00E6;re herr Brendel, m&#x00E5; da ikke jeg f&#x00E5; lov til at hj&#x00E6;lpe Dem med noget? P&#x00E5; en eller anden m&#x00E5;de, mener jeg &#x2013;</p></sp>
<sp who="BRENDEL"><speaker><pb n="35"/>Brendel.</speaker>
<p>Ha, et s&#x00E5;dant forslag! Kunde du ville makulere det b&#x00E5;nd, som sammenknytter os? Aldrig, Johannes, &#x2013; aldrig!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men hvad t&#x00E6;nker De da at ta&#x0027; Dem til i byen? De kan tro, det vil ikke falde Dem s&#x00E5; let &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Lad mig om det, min gut. T&#x00E6;rningerne er kastede. S&#x00E5;ledes, som jeg her st&#x00E5;r for dig, er jeg ude p&#x00E5; en omfattende rejse. Mere omfattende, end alle mine tidligere strejftog tilsammen.
<stage>(til rektor Kroll.)</stage> Turde jeg sp&#x00F8;rge herr professoren &#x2013; unter uns &#x2013;, findes der et nogenlunde anst&#x00E6;ndigt, respektabelt og rummeligt forsamlingslokale i Deres agtede by?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det rummeligste er arbejderforeningens sal.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Har herr docenten nogen kvalificeret indflydelse i denne vistnok meget gavnlige forening?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg har ikke noget med den at skaffe.</p></sp>
<sp who="REBEKKA"><speaker><pb n="36"/>Rebekka</speaker>
<stage>(til Brendel).</stage>
<p>De b&#x00F8;r henvende Dem til Peder Mortensg&#x00E5;rd.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Pardon, madame, &#x2013; hvad er det for en idiot?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorfor skal De nu just tro, han er en idiot?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>H&#x00F8;rer jeg ikke fluks p&#x00E5; navnet, at det b&#x00E6;res af en plebejer?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det svar havde jeg ikke ventet.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Men jeg vil overvinde mig. Der er ikke andet for. N&#x00E5;r man, &#x2013; s&#x00E5;ledes som jeg, &#x2013; st&#x00E5;r p&#x00E5; et vendepunkt i sit liv &#x2013;. Det er afgjort. Jeg s&#x00E6;tter mig i forbindelse med personen, &#x2013; indleder direkte underhandlinger &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>St&#x00E5;r De virkelig for alvor p&#x00E5; et vendepunkt?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Ved ikke min egen gut, at hvor Ulrik Brendel st&#x00E5;r, der st&#x00E5;r han altid for alvor? &#x2013; Jo, du, <pb n="37"/>nu vil jeg if&#x00F8;re mig et nyt menneske. Tr&#x00E6;de ud af den reserverte tilbageholdenhed, som jeg hidtil har iagttaget.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorledes &#x2013;?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Jeg vil gribe ind i livet med en virksom h&#x00E5;nd. Tr&#x00E6;de frem. Tr&#x00E6;de op. Det er en stormbev&#x00E6;get solhvervstid vi &#x00E5;nder i. &#x2013; Nu vil jeg l&#x00E6;gge min sk&#x00E6;rv p&#x00E5; frig&#x00F8;relsens alter.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Vil <emph>De</emph> ogs&#x00E5; &#x2013;?</p></sp>
<sp who="BRENDEL"><speaker>Brendel</speaker>
<stage>(til dem alle).</stage>
<p>Besidder almenheden her noget n&#x00F8;jere kendskab til mine spredte skrifter?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej, jeg m&#x00E5; oprigtig tilst&#x00E5;, at &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg har l&#x00E6;st adskilligt. For min plejefar ejed dem.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Sk&#x00F8;nne husfrue, &#x2013; da har De spildt Deres tid. Thi det er noget p&#x00F8;jt, skal jeg sige Dem.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="BRENDEL"><speaker><pb n="38"/>Brendel.</speaker>
<p>Hvad De har l&#x00E6;st, ja. Mine betydningsfulde v&#x00E6;rker kender hverken mand eller kvinde. Ingen &#x2013; uden jeg selv.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvorledes g&#x00E5;r <emph>det</emph> til?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Fordi de ikke er skrevne.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men k&#x00E6;re herr Brendel &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Du ved, min Johannes, at jeg er et stykke af en sybarit. En Feinschmecker. Har v&#x00E6;ret s&#x00E5; alle mine dage. Jeg holder af at nyde i ensomhed. Thi da nyder jeg dobbelt. Tifold dobbelt. Ser du, &#x2013; n&#x00E5;r gyldne dr&#x00F8;mme daled ned over mig, &#x2013; omt&#x00E5;ged mig, &#x2013; n&#x00E5;r nye, svimlende, vidtr&#x00E6;kkende tanker f&#x00F8;dtes i mig, &#x2013; omvifted mig med b&#x00E6;rende vinger, &#x2013; da formed jeg det ud i digt, i syner, i billeder. S&#x00E5;dan i de store omrids, forst&#x00E5;r du.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, ja.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Å, hvorledes jeg har nydt og sv&#x00E6;lget i mine dage, du! Udformningens g&#x00E5;defulde salighed, &#x2013; <pb n="39"/>s&#x00E5;dan i de store omrids, som sagt, &#x2013; bifaldet, takken, ber&#x00F8;mmelsen, laurb&#x00E6;rkronen, &#x2013; alt har jeg indkasseret med fulde, gl&#x00E6;desk&#x00E6;lvende h&#x00E6;nder. M&#x00E6;ttet mig i mine l&#x00F8;nlige forestillinger med en fryd, &#x2013; &#x00E5;, s&#x00E5; svimlende stor &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hm &#x2013;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men aldrig skrevet det ned?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Ikke et ord. Dette platte skriverh&#x00E5;ndv&#x00E6;rk har altid vakt en kvalmende ulyst i mig. Og hvorfor skulde jeg ogs&#x00E5; profanere mine egne
idealer, n&#x00E5;r jeg kunde nyde dem i renhed og for mig selv? Men nu skal de offres. Sandelig, &#x2013; jeg er tilmode ved det, som en mor, der l&#x00E6;gger unge d&#x00F8;tre i &#x00E6;gtem&#x00E6;nds arme. Men jeg offrer dem alligevel, &#x2013; offrer dem p&#x00E5; frig&#x00F8;relsens alter. En r&#x00E6;kke af vel udformede foredrag &#x2013; hele landet over &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(livfuldt).</stage>
<p>Dette er stort af Dem, herr Brendel! De gir det dyreste, De ejer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det eneste.</p></sp><pb n="40"/>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser betydningsfuldt p&#x00E5; Rosmer).</stage>
<p>Hvor mange er der vel, som g&#x00F8;r det? Som
<emph>t&#x00F8;r</emph> det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(geng&#x00E6;lder blikket).</stage>
<p>Hvem ved?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Forsamlingen er bev&#x00E6;get. Det kv&#x00E6;ger mit hjerte &#x2013; og styrker viljen. Og dermed s&#x00E5; skrider jeg alts&#x00E5; til handling. Dog &#x00E9;n ting &#x2013;.
<stage>(til rektoren.)</stage> Kan De sige mig, herr pr&#x00E6;ceptor, &#x2013; findes der en afholdsforening i byen? En total-afholdsforening? Det g&#x00F8;r der naturligvis.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, til tjeneste. Jeg er selv formand.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Kunde jeg ikke se det p&#x00E5; Dem! N&#x00E5;, da er det ikke umuligt, at jeg kommer hjem til Dem og skriver mig ind for en uges tid.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Undskyld, &#x2013; vi modtar ikke medlemmer p&#x00E5; ugevis.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>A la bonheur, herr p&#x00E6;dagog. Ulrik Brendel har aldrig rendt den slags foreninger p&#x00E5; d&#x00F8;rene.
<stage>(vender sig.)</stage> Men jeg t&#x00F8;r ikke forl&#x00E6;nge mit ophold <pb n="41"/>i dette hus, s&#x00E5; rigt p&#x00E5; minder. Jeg m&#x00E5; til byen og v&#x00E6;lge mig et passende logis. Der findes dog vel et ordentligt hotel, vil jeg h&#x00E5;be.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Vil De ikke drikke lidt varmt, f&#x00F8;r De g&#x00E5;r?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Hvad slags varmt, min n&#x00E5;dige?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>En kop t&#x00E9; eller &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Jeg takker husets rundh&#x00E5;ndede v&#x00E6;rtinde. Men jeg l&#x00E6;gger ikke gerne beslag p&#x00E5; den private g&#x00E6;stfrihed. <stage>(hilser med h&#x00E5;nden.)</stage> Lev vel, mine herskaber! <stage>(G&#x00E5;r mod d&#x00F8;ren men vender om.)</stage> Å, det er s&#x0027;gu sandt &#x2013;. Johannes, &#x2013; pastor Rosmer, &#x2013; vil du g&#x00F8;re din fordums l&#x00E6;rer en tjeneste for mange&#x00E5;rigt venskabs skyld?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja s&#x00E5; inderlig gerne.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Godt. S&#x00E5; l&#x00E5;n mig &#x2013; for en dags tid eller to &#x2013; en str&#x00F8;gen mansketskjorte.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ikke andet end det!</p></sp>
<sp who="BRENDEL"><speaker><pb n="42"/>Brendel.</speaker>
<p>For, ser du, jeg rejser til fods &#x2013; denne gang. Min kuffert blir sendt bagefter.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja vel. Men er der s&#x00E5; ikke noget andet?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Jo, ved du hvad, &#x2013; du kunde kanske undv&#x00E6;re en &#x00E6;ldre, benyttet sommerfrakke?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, ja, det kan jeg s&#x00E5; visst.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Og dersom der skulde h&#x00F8;re et par anst&#x00E6;ndige st&#x00F8;vler til den frakken &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det skal der nok bli&#x0027; r&#x00E5;d for. S&#x00E5; snart vi f&#x00E5;r vide adressen, skal vi sende sagerne ind.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>P&#x00E5; ingen m&#x00E5;de. Ikke nogen ulejlighed for min skyld! Jeg tar de bagateller med.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Godt, godt. Vil De s&#x00E5; f&#x00F8;lge med mig ovenp&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Lad heller mig. Jeg og madam Helseth skal nok bes&#x00F8;rge det.</p></sp>
<sp who="BRENDEL"><speaker><pb n="43"/>Brendel.</speaker>
<p>Aldrig tillader jeg, at denne distingverte dame &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å hvad! Kom De bare, herr Brendel.</p></sp>
<stage>(hun g&#x00E5;r ud til h&#x00F8;jre.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(holder ham tilbage).</stage>
<p>Sig mig, &#x2013; er der ikke ellers noget, jeg kunde tjene Dem med?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Jeg ved i sandhed ikke hvad <emph>det</emph> skulde v&#x00E6;re. Jo, d&#x00F8;d og helvede, &#x2013; n&#x00E5;r jeg t&#x00E6;nker mig om &#x2013;! Johannes, &#x2013; har du tilf&#x00E6;ldigvis otte kroner p&#x00E5; dig?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nu skal vi se. <stage>(&#x00E5;bner portemonn&#x00E6;en.)</stage> Her har jeg to tikronesedler.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Ja, ja, det kan v&#x00E6;re det samme. Jeg kan ta&#x0027; dem. F&#x00E5;r dem altid vekslet inde i byen. Tak s&#x00E5; l&#x00E6;nge. Husk p&#x00E5;, det var to tiere jeg fik. God nat, du, min egen k&#x00E6;re gut! God nat, min agtede herre!</p></sp>
<stage>(Han g&#x00E5;r til h&#x00F8;jre, hvor Rosmer tar afsked og lukker d&#x00F8;ren efter ham.)</stage>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Forbarmende gud, &#x2013; <emph>det</emph> var alts&#x00E5; den Ulrik Brendel, som folk engang trode, der skulde bli noget stort af i verden.</p></sp>
<sp who="ROSMER"><speaker><pb n="44"/>Rosmer</speaker>
<stage>(stille).</stage>
<p>Han har i alle fald havt mod til at leve livet efter sit eget hode. Jeg synes ikke <emph>det</emph> er s&#x00E5; lidet endda.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad nu? Et sligt liv som hans! Jeg tror s&#x00E5; n&#x00E6;r, at han var mand for at forvirre dine begreber endnu engang.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å nej, du. Nu er jeg kommen p&#x00E5; det rene med mig selv i alle dele.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Gid det var s&#x00E5; vel, k&#x00E6;re Rosmer. For du er s&#x00E5; sv&#x00E6;rt modtagelig for indtryk udenfra.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Lad os s&#x00E6;tte os. Og s&#x00E5; vil jeg tale med dig.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja lad os.</p></sp>
<stage>(De s&#x00E6;tter sig i sofaen.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(lidt efter).</stage>
<p>Synes du ikke, vi har det godt og hyggeligt her?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jo, nu er her ble&#x0027;t godt og hyggeligt &#x2013; og fredsomt. Ja, du har f&#x00E5;t dig et hjem, du, Rosmer. Og jeg har mistet mit.</p></sp>
<sp who="ROSMER"><speaker><pb n="45"/>Rosmer.</speaker>
<p>K&#x00E6;re, sig ikke s&#x00E5;. Det, som nu er splittet, det vil nok heles igen.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Aldrig. Aldrig. Brodden vil bli siddende i. Det kan aldrig bli som f&#x00F8;r.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>H&#x00F8;r nu her, Kroll. Vi to har nu st&#x00E5;t hinanden n&#x00E6;r i s&#x00E5; mange, mange &#x00E5;r. Synes du, det er t&#x00E6;nkeligt, at vort venskab kunde g&#x00E5; overstyr?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg ved ikke den ting i verden, som kunde bryde mellem os. Hvorledes falder du p&#x00E5; sligt?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fordi du l&#x00E6;gger en s&#x00E5; afg&#x00F8;rende v&#x00E6;gt p&#x00E5; enighed i meninger og synsm&#x00E5;der.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5; ja; men vi to er da s&#x00E5; omtrent enige. I de store kernesp&#x00F8;rsm&#x00E5;l i alle fald.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(sagte).</stage>
<p>Nej. Ikke nu l&#x00E6;nger.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(vil springe op).</stage>
<p>Hvad er dette her!</p></sp>
<sp who="ROSMER"><speaker><pb n="46"/>Rosmer</speaker>
<stage>(holder p&#x00E5; ham).</stage>
<p>Nej, du m&#x00E5; bli&#x0027; siddende. Jeg b&#x00E9;r dig, Kroll.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad er det for noget? Jeg forst&#x00E5;r dig ikke. Tal da rent ud!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Der er kommet en ny sommer i mit sind. Et nyt ungdomssyn. Og derfor s&#x00E5; st&#x00E5;r jeg nu
<emph>der</emph> &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvor, &#x2013; hvor st&#x00E5;r du?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Der, hvor dine b&#x00F8;rn st&#x00E5;r.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du? Du! Det er da vel umuligt! Hvor st&#x00E5;r du, siger du?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>P&#x00E5; samme side som Laurits og Hilda.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(s&#x00E6;nker hodet).</stage>
<p>Frafalden. Johannes Rosmer frafalden.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg skulde ha&#x0027; f&#x00F8;lt mig s&#x00E5; glad, &#x2013; s&#x00E5; inderlig lykkelig ved det, som du kalder frafaldet. <pb n="47"/>Men s&#x00E5; led jeg pinligt alligevel. For jeg vidste jo nok, at det vilde volde dig en bitter sorg.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Rosmer, &#x2013; Rosmer! Dette forvinder jeg aldrig. <stage>(ser tungt p&#x00E5; ham.)</stage> Å, at ogs&#x00E5; du kan ville v&#x00E6;re med og r&#x00E6;kke h&#x00E5;nd til ford&#x00E6;rvelsens og forstyrrelsens v&#x00E6;rk i dette ulykkelige land.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det er frig&#x00F8;relsens v&#x00E6;rk, jeg vil v&#x00E6;re med p&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, jeg ved det nok. S&#x00E5;ledes kaldes det b&#x00E5;de af forf&#x00F8;rerne og af de vildledte. Men synes du da, at der er nogen frig&#x00F8;relse at vente af den &#x00E5;nd, som nu holder p&#x00E5; at forgifte hele vort samfundsliv.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg slutter mig ikke til den &#x00E5;nd, som r&#x00E5;der. Ikke til nogen af de stridende. Jeg vil pr&#x00F8;ve p&#x00E5; at samle menneskene sammen fra alle sider. S&#x00E5; mange og s&#x00E5; inderligt jeg bare form&#x00E5;r det. Jeg vil leve og s&#x00E6;tte alle mine livsens kr&#x00E6;fter ind p&#x00E5; dette ene, &#x2013; at skabe det sande folked&#x00F8;mme i landet.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; du synes ikke <emph>vi</emph> har folked&#x00F8;mme nok! Jeg for min part synes vi alle til hobe er p&#x00E5; <pb n="48"/>god vej til at drages ned i det mudder, hvor ellers kun almuen plejer at trives.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Just derfor stiller jeg folked&#x00F8;mmets sande opgave.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvilken opgave?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>At g&#x00F8;re alle mennesker i landet til adelsmennesker.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Alle mennesker &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E5; mange som muligt i alle fald.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ved hvilke midler?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ved at frig&#x00F8;re sindene og luttre viljerne, t&#x00E6;nker jeg.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du er en dr&#x00F8;mmer, Rosmer. Vil <emph>du</emph> frig&#x00F8;re dem? Vil <emph>du</emph> luttre dem?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nej, k&#x00E6;re, &#x2013; jeg vil bare s&#x00F8;ge at v&#x00E6;kke dem til det. G&#x00F8;re det, &#x2013; det m&#x00E5; de selv.</p></sp>
<sp who="KROLL"><speaker><pb n="49"/>Kroll.</speaker>
<p>Og du tror, de kan?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ved egen kraft alts&#x00E5;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, netop ved egen kraft. Der findes ikke nogen anden.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(rejser sig).</stage>
<p>Er dette at tale, som det s&#x00F8;mmer sig en prest?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg er ingen prest l&#x00E6;nger.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, men &#x2013; din barnetro da &#x2013;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Den har jeg ikke mere.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du har ikke &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(rejser sig).</stage>
<p>Jeg har opgi&#x0027;t den. Jeg <emph>m&#x00E5;tte</emph> opgi&#x0027; den, Kroll.</p></sp>
<sp who="KROLL"><speaker><pb n="50"/>Kroll</speaker>
<stage>(rystet men behersket).</stage>
<p>Ja s&#x00E5;. &#x2013; Ja, ja, ja. Det ene f&#x00F8;lger vel med det andet. &#x2013; Var det kanske derfor, at du tr&#x00E5;dte ud af kirkens tjeneste?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja. Da jeg blev klar over mig selv, &#x2013; da jeg fik fuld visshed for, at det ikke bare var en forbig&#x00E5;ende anf&#x00E6;gtelse, men at det var noget, som jeg aldrig mere kunde eller vilde komme ifra, &#x2013; da gik jeg.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; l&#x00E6;nge har det alts&#x00E5; g&#x00E6;ret i dig. Og vi, &#x2013; dine venner, har ikke f&#x00E5;t noget at vide om det. Rosmer, Rosmer, &#x2013; hvor kunde du d&#x00F8;lge den s&#x00F8;rgelige sandhed for os!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fordi jeg syntes, det var en sag, som kun vedkom mig selv. Og s&#x00E5; vilde jeg da ikke volde dig og de andre vennerne nogen un&#x00F8;dig sorg. Jeg t&#x00E6;nkte, jeg kunde bli&#x0027; ved at leve
her som hidtil, stille og glad og lykkelig. Jeg vilde l&#x00E6;se og fordybe mig i alle de v&#x00E6;rker, som f&#x00F8;r havde v&#x00E6;ret lukkede b&#x00F8;ger for mig. Rigtig inderlig leve mig ind i den store sandhedens og frihedens verden, som nu er ble&#x0027;t mig &#x00E5;benbaret.</p></sp>
<sp who="KROLL"><speaker><pb n="51"/>Kroll.</speaker>
<p>Frafalden. Hvert ord vidner om det. Men hvorfor bekender du s&#x00E5; dette dit l&#x00F8;nlige frafald alligevel? Og hvorfor just netop nu?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det har du selv tvunget mig til, Kroll.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg? Har jeg tvunget dig &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Da jeg fik h&#x00F8;re om din voldsomme f&#x00E6;rd ved m&#x00F8;derne, &#x2013; da jeg l&#x00E6;ste om al den uk&#x00E6;rlige tale, du <emph>der</emph> f&#x00F8;rte, &#x2013; alle dine hadefulde udfald mod dem, som st&#x00E5;r p&#x00E5; den anden side, &#x2013; din h&#x00E5;nende ford&#x00F8;mmelsesdom over modstanderne &#x2013;. A, Kroll, &#x2013; at du, du, kunde bli&#x0027; s&#x00E5;dan! Da stod pligten uafviselig for mig. Menneskene blir onde under den strid, som nu p&#x00E5;g&#x00E5;r. Her m&#x00E5; komme fred og gl&#x00E6;de og forsoning ind i sindene. Derfor er det, jeg nu tr&#x00E6;der frem og bekender mig &#x00E5;bent, som den jeg er. Og s&#x00E5; vil jeg pr&#x00F8;ve mine kr&#x00E6;fter, jeg ogs&#x00E5;. Kunde ikke du &#x2013; fra din side &#x2013; v&#x00E6;re med p&#x00E5; dette, Kroll?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Aldrig i dette liv slutter jeg forlig med de nedbrydende kr&#x00E6;fter i samfundet.</p></sp>
<sp who="ROSMER"><speaker><pb n="52"/>Rosmer.</speaker>
<p>S&#x00E5; lad os da i det mindste k&#x00E6;mpe med adelige v&#x00E5;ben, &#x2013; siden vi endelig <emph>m&#x00E5;</emph> det.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvo som ikke er med mig i de afg&#x00F8;rende livssager, ham kender jeg ikke mere. Og ham skylder jeg ingen hensyn.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>G&#x00E6;lder det ogs&#x00E5; mig?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du har selv brudt med mig, Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men <emph>er</emph> da dette et brud!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Dette! Det er et brud med alle dem, som hidtil stod dig n&#x00E6;r. Nu f&#x00E5;r du ta&#x0027; f&#x00F8;lgerne.</p></sp>
<stage>(<hi rend="italic">Rebekka West</hi> kommer ind fra h&#x00F8;jre og sl&#x00E5;r d&#x00F8;ren vidt op.)</stage>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Se s&#x00E5;; nu er han p&#x00E5; vejen til sin store offerfest. Og nu kan vi g&#x00E5; til bords. V&#x00E6;r s&#x00E5; god, herr rektor.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(tar sin hat).</stage>
<p>God nat, fr&#x00F8;ken West. Her har jeg ikke mere at g&#x00F8;re.</p></sp>
<sp who="REBEKKA"><speaker><pb n="53"/>Rebekka</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Hvad er det? <stage>(lukker d&#x00F8;ren og kommer n&#x00E6;rmere.)</stage> Har De talt &#x2013;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nu ved han det.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Vi slipper dig ikke ud af h&#x00E6;nderne, Rosmer. Vi skal tvinge dig tilbage til os igen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Did kommer jeg aldrig mere.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Vi skal f&#x00E5; se. Du er ikke den mand, der holder ud at st&#x00E5; ensom.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg blir ikke s&#x00E5; helt ensom endda. &#x2013; Vi er to om at b&#x00E6;re ensomheden her.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ah &#x2013;! <stage>(en mistanke skyder op i ham.)</stage> Dette ogs&#x00E5;! Beates ord &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Beate &#x2013;?</p></sp>
<sp who="KROLL"><speaker><pb n="54"/>Kroll</speaker>
<stage>(afviser tanken).</stage>
<p>Nej, nej, &#x2013; det var stygt &#x2013;. Tilgiv mig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad? Hvilket?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ikke videre om det. Fy! Tilgiv mig. Farvel!</p></sp>
<stage>(han g&#x00E5;r mod forstued&#x00F8;ren.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(f&#x00F8;lger efter ham).</stage>
<p>Kroll! S&#x00E5;ledes m&#x00E5; det ikke v&#x00E6;re slut imellem os. Imorgen kommer jeg ind til dig.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(i forstuen, vender sig).</stage>
<p>Ikke med din fod i mit hus!</p></sp>
<stage>(han tar sin stok og g&#x00E5;r.)</stage>
<stage>(<hi rend="italic">Rosmer</hi> st&#x00E5;r en stund i den &#x00E5;bne d&#x00F8;r; derp&#x00E5; lukker han den og g&#x00E5;r hen til bordet.)</stage>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det g&#x00F8;r ikke noget, Rebekka. Vi skal nok holde det ud. Vi to trofaste venner. Du og jeg.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad tror du, han mente, da han sa&#x0027;: fy?</p></sp>
<sp who="ROSMER"><speaker><pb n="55"/>Rosmer.</speaker>
<p>K&#x00E6;re, bryd dig ikke om det. Han trode ikke selv, hvad han mente. Men imorgen vil jeg ind til ham. God nat!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>G&#x00E5;r du op s&#x00E5; tidligt i aften ogs&#x00E5;? Efter dette?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>I aften som ellers. Jeg f&#x00F8;ler mig s&#x00E5; lettet nu, da det er over. Du ser det, &#x2013; jeg er ganske rolig, k&#x00E6;re Rebekka. Tag du det ogs&#x00E5; med ro. God nat!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>God nat, k&#x00E6;re ven! Og sov vel.</p></sp>
<stage>(<hi rend="italic">Rosmer</hi> g&#x00E5;r ud gennem forstued&#x00F8;ren; man h&#x00F8;rer ham derp&#x00E5; opad en trappe.)</stage>
<stage>(<hi rend="italic">Rebekka</hi> g&#x00E5;r hen og tr&#x00E6;kker i en klokkestreng ved ovnen.)</stage>
<stage>(Lidt efter kommer <hi rend="italic">madam Helseth</hi> ind fra h&#x00F8;jre.)</stage>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De kan gerne ta&#x0027; af bordet igen, madam Helseth. For pastoren vil ikke ha&#x0027; noget, &#x2013; og rektoren er g&#x00E5;t hjem.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Er rektoren g&#x00E5;t? Hvad var der i vejen med rektoren da?</p></sp>
<sp who="REBEKKA"><speaker><pb n="56"/>Rebekka</speaker>
<stage>(tar sit h&#x00E6;klet&#x00F8;j).</stage>
<p>Han sp&#x00E5;de, at det vilde tr&#x00E6;kke op til et sv&#x00E6;rt uvejr &#x2013;</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Det var da underligt. For ikke er der en skyfl&#x00E6;k at se i kveld.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Bare han ikke m&#x00F8;der den hvide hesten. For jeg er r&#x00E6;d, vi snart f&#x00E5;r h&#x00F8;re fra slige nogen sp&#x00F8;gelser nu.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Gud forlade Dem fr&#x00F8;ken! Snak da ikke s&#x00E5; f&#x00E6;lt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5; &#x2013;</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(sagtere).</stage>
<p>Tror da rigtig fr&#x00F8;kenen, at her er nogen, som snart skal g&#x00E5; bort?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej s&#x00E5;m&#x00E6;nd om jeg det tror. Men der er s&#x00E5; mange slags hvide heste i denne verden, madam Helseth. &#x2013; Ja, god nat da. Nu g&#x00E5;r jeg ind til mit.</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="57"/>Madam Helseth.</speaker>
<p>God nat, fr&#x00F8;ken.</p></sp>
<stage>(<hi rend="italic">Rebekka</hi> g&#x00E5;r med h&#x00E6;klet&#x00F8;jet ud til h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(skruer lampen ned, ryster p&#x00E5; hodet, og mumler med sig selv):</stage>
<p>J&#x00F8;sses, &#x2013; J&#x00F8;sses. Den fr&#x00F8;ken West. Slig, som hun kan snakke iblandt.</p></sp>
</div>
<div type="chapter" subtype="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">ANDEN AKT.</ref></head>
<stage><pb n="58"/>(Johannes Rosmers arbejdsv&#x00E6;relse. P&#x00E5; v&#x00E6;ggen til venstre er indgangsd&#x00F8;ren. I baggrunden en d&#x00F8;r&#x00E5;bning med fratrukket forh&#x00E6;ng, som f&#x00F8;rer ind til sovev&#x00E6;relset. Et vindu til h&#x00F8;jre, og foran samme skrivebordet, bed&#x00E6;kket med b&#x00F8;ger og papirer. Boghylder og skabe ved v&#x00E6;ggene. Tarvelige m&#x00F8;bler. En gammeldags kanap&#x00E9; med bord foran til venstre.)</stage>
<stage>(<hi rend="italic">Johannes Rosmer</hi>, i husfrakke, sidder i en h&#x00F8;jrygget stol ved skrivebordet. Han sk&#x00E6;rer op og blader i et hefteskrift og ser lidt i det hist og her.)</stage>
<stage>(Det banker paa d&#x00F8;ren til venstre.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(uden at vende sig).</stage>
<p>Kom kun ind.</p></sp>
<stage>(<hi rend="italic">Rebekka West</hi>, i morgenkjole, kommer ind.)</stage>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>God morgen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(sl&#x00E5;r efter i skriftet).</stage>
<p>God morgen k&#x00E6;re. Er der noget du vil?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg vilde bare h&#x00F8;re, om du har f&#x00E5;t sove godt?</p></sp>
<sp who="ROSMER"><speaker><pb n="59"/>Rosmer.</speaker>
<p>A, jeg har sovet s&#x00E5; trygt og dejligt. Ingen dr&#x00F8;mme &#x2013;. <stage>(vender sig.)</stage> Og du?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo tak. S&#x00E5; ud p&#x00E5; morgenstunden &#x2013;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg ved ikke, jeg p&#x00E5; lang tid har f&#x00F8;lt mig s&#x00E5; let om hjerte som nu. Å, det var rigtignok
godt, at jeg fik sagt det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, du skulde ikke ha&#x0027; tiet s&#x00E5; l&#x00E6;nge, Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg begriber ikke selv, at jeg kunde v&#x00E6;re s&#x00E5; fejg.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>N&#x00E5;, det var da ikke egentlig af fejghed &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å jo, jo, du, &#x2013; n&#x00E5;r jeg ser til bunds i det, s&#x00E5; var der noget fejghed med.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Desto k&#x00E6;kkere da at du br&#x00F8;d overtvert. &#x2013;
<stage>(s&#x00E6;tter sig hos ham p&#x00E5; en stol ved skrivebordet.)</stage> Men nu vil jeg fort&#x00E6;lle dig noget, som jeg har gjort, &#x2013; og som du ikke m&#x00E5; ta&#x0027; mig fortrydelig op.</p></sp>
<sp who="ROSMER"><speaker><pb n="60"/>Rosmer.</speaker>
<p>Fortrydelig? K&#x00E6;re, hvor kan du tro &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, for det var kansk&#x00E9; lidt egenm&#x00E6;gtigt af mig, men &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;, s&#x00E5; lad mig h&#x00F8;re da.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ig&#x00E5;r aftes, da denne Ulrik Brendel skulde til at g&#x00E5;, &#x2013; s&#x00E5; gav jeg ham en to&#x2013;tre linjer med til Mortensg&#x00E5;rd.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(lidt bet&#x00E6;nkelig).</stage>
<p>Men, k&#x00E6;re Rebekka &#x2013;. N&#x00E5;, hvad skrev du da?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg skrev, at han vilde vise dig en god tjeneste, dersom han tog sig lidt af det ulykkelige menneske og hjalp ham med hvad han kunde.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re, det skulde du ikke ha&#x0027; gjort. Du har bare skadet Brendel ved det. Og Mortensg&#x00E5;rd er jo en mand, som jeg helst &#x00F8;nsker at holde mig fra livet. Du ved jo det udest&#x00E5;ende, jeg har havt med ham engang.</p></sp>
<sp who="REBEKKA"><speaker><pb n="61"/>Rebekka.</speaker>
<p>Men tror du da ikke, det nu kunde v&#x00E6;re ganske bra&#x0027;, om du kom i et godt forhold til ham igen?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg? Til Mortensg&#x00E5;rd? Hvorfor det, mener du?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, for egentlig tryg kan du jo ikke v&#x00E6;re nu, &#x2013; siden der er kommet dette imellem dig og vennerne.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ser p&#x00E5; hende og ryster p&#x00E5; hodet).</stage>
<p>Har du virkelig kunnet tro, at Kroll eller nogen af de andre skulde ville ta&#x0027; h&#x00E6;vn &#x2013;? At de kunde v&#x00E6;re istand til at &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>I den f&#x00F8;rste hidsighed, k&#x00E6;re &#x2013;. Ingen kan vide det s&#x00E5; sikkert. Jeg synes, &#x2013; efter den m&#x00E5;den, rektoren tog det p&#x00E5; &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, du burde dog kende ham bedre end som s&#x00E5;. Kroll er en h&#x00E6;dersmand ud og ind. I eftermiddag g&#x00E5;r jeg ind til byen og taler med ham. Jeg vil tale med dem alle sammen. Å, du skal bare se, hvor let det g&#x00E5;r &#x2013;</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> kommer i d&#x00F8;ren til venstre.)</stage>
<sp who="REBEKKA"><speaker><pb n="62"/>Rebekka</speaker>
<stage>(rejser sig).</stage>
<p>Hvad er det, madam Helseth?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Rektor Kroll st&#x00E5;r nede i forstuen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(rejser sig hurtigt).</stage>
<p>Kroll!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Rektoren! Nej, t&#x00E6;nk &#x2013;!</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Han sp&#x00F8;r&#x0027;, om han kan f&#x00E5; komme op og snakke med pastoren.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(til Rebekka).</stage>
<p>Hvad sa&#x0027; jeg! &#x2013; Ja visst kan han s&#x00E5;. <stage>(g&#x00E5;r til d&#x00F8;ren og r&#x00E5;ber ned af trappen.)</stage> Kom du op, k&#x00E6;re ven! Hjertelig velkommen skal du v&#x00E6;re!</p></sp>
<stage>(<hi rend="italic">Rosmer</hi> st&#x00E5;r og holder d&#x00F8;ren &#x00E5;ben. &#x2013; <hi rend="italic">Madam Helseth</hi> g&#x00E5;r. &#x2013;
<hi rend="italic">Rebekka</hi> tr&#x00E6;kker forh&#x00E6;nget til foran d&#x00F8;r&#x00E5;bningen. S&#x00E5; ordner hun et og andet.)</stage>
<stage>(<hi rend="italic">Rektor Kroll</hi>, med hat i h&#x00E5;nden, kommer ind.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(stille, bev&#x00E6;get).</stage>
<p>Jeg vidste nok, at det ikke blev sidste gang &#x2013;</p></sp>
<sp who="KROLL"><speaker><pb n="63"/>Kroll.</speaker>
<p>Idag ser jeg sagerne i et helt andet lys end ig&#x00E5;r.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja ikke sandt, Kroll? G&#x00F8;r du ikke det? Nu, da du har f&#x00E5;t t&#x00E6;nkt dig om &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du misforst&#x00E5;r mig aldeles. <stage>(l&#x00E6;gger sin hat p&#x00E5; bordet ved kanap&#x00E9;en.)</stage> Det er mig magtp&#x00E5;liggende at f&#x00E5; tale med dig under fire &#x00F8;jne.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorfor m&#x00E5; ikke fr&#x00F8;ken West &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, nej, herr Rosmer. Jeg g&#x00E5;r.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(ser nedad hende).</stage>
<p>Og s&#x00E5; m&#x00E5; jeg be&#x0027; fr&#x00F8;kenen undskylde, at jeg kommer her s&#x00E5; tidlig p&#x00E5; dagen. At jeg overrasker Dem, f&#x00F8;r De har f&#x00E5;t stunder til at &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(studser).</stage>
<p>Hvorledes det? Finder De, der er noget i vejen for, at jeg g&#x00E5;r her hjemme i morgenkjole?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Bevares vel! Jeg ved jo slet ikke, hvad der er ble&#x0027;t skik og brug p&#x00E5; Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker><pb n="64"/>Rosmer.</speaker>
<p>Men, Kroll, &#x2013; du er jo rent som forvandlet idag!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg anbefaler mig, herr rektor.</p></sp>
<stage>(Hun g&#x00E5;r ud til venstre.)</stage>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Med din tilladelse &#x2013;</p></sp>
<stage>(han s&#x00E6;tter sig p&#x00E5; kanap&#x00E9;en.)</stage>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, k&#x00E6;re, lad os sl&#x00E5; os fortroligt ned og tale sammen.</p></sp>
<stage>(han s&#x00E6;tter sig i en stol lige over for rektoren.)</stage>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg har ikke f&#x00E5;t lukket et &#x00F8;je siden ig&#x00E5;r. Jeg har ligget og t&#x00E6;nkt og t&#x00E6;nkt hele natten.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og hvad siger du s&#x00E5; idag?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det blir langt, Rosmer. Lad mig f&#x00E5; begynde med en slags indledning. Jeg kan fort&#x00E6;lle dig lidt om Ulrik Brendel.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Har han v&#x00E6;ret hos dig?</p></sp>
<sp who="KROLL"><speaker><pb n="65"/>Kroll.</speaker>
<p>Nej. Han slog sig ned i en sjofel knejpe. I det sjofleste selskab naturligvis. Drak og trakterte s&#x00E5; l&#x00E6;nge han havde noget. Siden sk&#x00E6;ldte han hele kompaniet ud for pak og p&#x00F8;bel. Det havde han nu for resten ret i. Men s&#x00E5; fik han prygl og blev kastet i rendestenen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E5; er han vel uforbederlig alligevel.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Frakken havde han ogs&#x00E5; sat i pant. Men den skal v&#x00E6;re ble&#x0027;t indl&#x00F8;st for ham. Kan du g&#x00E6;tte, af hvem?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Af dig selv kanske?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej. Af denne noble herr Mortensg&#x00E5;rd.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja s&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg har ladt mig fort&#x00E6;lle, at herr Brendels f&#x00F8;rste visit galdt idioten og plebejeren.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det var jo ret heldigt for ham &#x2013;.</p></sp>
<sp who="KROLL"><speaker><pb n="66"/>Kroll.</speaker>
<p>Visst var det s&#x00E5;. <stage>(l&#x00E6;ner sig over bordet, lidt n&#x00E6;rmere mod Rosmer.)</stage> Men nu er vi inde p&#x00E5; en sag, som jeg for vort gamle &#x2013; for vort fordums venskabs skyld pligter at varsle dig om.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re, hvad er da <emph>det</emph>?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det er <emph>det</emph>, at der nok her i huset drives et og andet spil bag din ryg.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvor kan du tro det? Er det Reb&#x2013;. Er det fr&#x00F8;ken West, du sigter til?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja netop. Jeg kan s&#x00E5; godt forst&#x00E5; det fra hendes side. Hun har jo nu s&#x00E5; l&#x00E6;nge v&#x00E6;ret vant til at v&#x00E6;re den r&#x00E5;dende her. Men alligevel &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re Kroll, du tar aldeles fejl i dette. Hun og jeg, &#x2013; vi l&#x00E6;gger ikke d&#x00F8;lgsm&#x00E5;l for hinanden p&#x00E5; nogen verdens ting.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Har hun ogs&#x00E5; tilst&#x00E5;t for dig, at hun er tr&#x00E5;dt i brevveksling med redakt&#x00F8;ren af &#x00AB;Blinkfyret&#x00BB;?</p></sp>
<sp who="ROSMER"><speaker><pb n="67"/>Rosmer.</speaker>
<p>Å, du sigter til et par linjer, som hun gav Ulrik Brendel med.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du er alts&#x00E5; kommen efter det. Og billiger
du, at hun s&#x00E5;ledes indleder forbindelse med denne skandalskriver, som hver eneste uge s&#x00F8;ger at s&#x00E6;tte mig i gabestokken b&#x00E5;de for min skolegerning og for min offentlige f&#x00E6;rd?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re, den side af sagen har hun visst ikke t&#x00E6;nkt p&#x00E5; engang. Og for resten s&#x00E5; har hun naturligvis sin fulde handlefrihed, ligesom jeg har min.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5;? Ja, det h&#x00F8;rer vel til den nye retning, du nu er kommen ind p&#x00E5;. For der, hvor du st&#x00E5;r, der st&#x00E5;r vel fr&#x00F8;ken West ogs&#x00E5;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det g&#x00F8;r hun. Vi to har trolig arbejdet os frem sammen.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(ser p&#x00E5; ham og ryster langsomt p&#x00E5; hodet).</stage>
<p>Å du blinde, besn&#x00E6;rede mand!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg? Hvor kommer du p&#x00E5; det?</p></sp>
<sp who="KROLL"><speaker><pb n="68"/>Kroll.</speaker>
<p>Fordi jeg ikke vover &#x2013; ikke <emph>vil</emph> t&#x00E6;nke det v&#x00E6;rste. Nej, nej; lad mig f&#x00E5; tale ud. &#x2013; Du s&#x00E6;tter jo virkelig pris p&#x00E5; mit venskab, Rosmer? Og p&#x00E5; min agtelse ogs&#x00E5;? G&#x00F8;r du ikke det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det sp&#x00F8;rsm&#x00E5;l beh&#x00F8;ver jeg vel ikke at svare p&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5;, men der er andre ting, som kr&#x00E6;ver svar, &#x2013; en fuld forklaring fra din side. &#x2013; Vil du finde dig i, at jeg holder et slags forh&#x00F8;r &#x2013;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Forh&#x00F8;r?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, at jeg sp&#x00F8;r dig ud om et og andet, som det kan falde dig pinligt at mindes om. Ser du, &#x2013; dette med dit frafald, &#x2013; n&#x00E5;, med din frig&#x00F8;relse, som du jo kalder det, &#x2013; det h&#x00E6;nger sammen med s&#x00E5; meget andet, som du for din egen skyld m&#x00E5; g&#x00F8;re mig rede for.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re, sp&#x00F8;rg du, om hvad du vil. Jeg har
ingenting at l&#x00E6;gge skjul p&#x00E5;.</p></sp>
<sp who="KROLL"><speaker><pb n="69"/>Kroll.</speaker>
<p>S&#x00E5; sig mig da, &#x2013; hvad tror du egentlig var den dybeste grund til, at Beate gik hen og endte sit liv?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kan du v&#x00E6;re i tvil om det? Eller, rettere sagt, kan der sp&#x00F8;rges om grundene til det, som en ulykkelig, syg, utilregnelig foretar sig?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Er du viss p&#x00E5;, at Beate var s&#x00E5; aldeles utilregnelig? L&#x00E6;gerne mente i alle fald, at det kanske ikke var s&#x00E5; ganske afgjort.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvis l&#x00E6;gerne nogensinde havde set hende s&#x00E5;ledes, som jeg s&#x00E5; mangen gang har set hende b&#x00E5;de n&#x00E6;tter og dage, da vilde de ikke ha&#x0027; tvilet.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg tvilte heller ikke dengang.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>A nej, det var nok desv&#x00E6;rre umuligt at tvile, du. Jeg har jo fortalt dig om hendes ustyrlige, vilde lidenskabelighed, &#x2013; som hun forlangte, jeg skulde geng&#x00E6;lde. A, den r&#x00E6;dsel, hun indg&#x00F8;d mig! Og s&#x00E5; hendes grundl&#x00F8;se, fort&#x00E6;rende selvbebrejdelser i de sidste &#x00E5;r.</p></sp>
<sp who="KROLL"><speaker><pb n="70"/>Kroll.</speaker>
<p>Ja, da hun havde f&#x00E5;t vide, at hun for hele sit liv vilde bli&#x0027; b&#x00F8;rnl&#x00F8;s.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;, t&#x00E6;nk dig alts&#x00E5; selv &#x2013;. En slig jagende, grufuld kval over noget ganske uforskyldt &#x2013;! Og hun skulde v&#x00E6;re tilregnelig?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hm &#x2013;. Kan du huske, om du den gang havde b&#x00F8;ger i huset, som handled om &#x00E6;gteskabets hensigt &#x2013; efter vor tids fremskredne opfatning?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg husker, at fr&#x00F8;ken West l&#x00E5;nte mig et s&#x00E5;dant v&#x00E6;rk. For hun arved jo doktorens bogsamling, som du ved. Men k&#x00E6;re Kroll, du tror da vel aldrig, vi var s&#x00E5; uforsigtige at indvie den stakkers syge i slige ting? Jeg kan forsikkre dig h&#x00F8;jt og dyrt, vi har ingen skyld. Det var hendes egne forstyrrede hjernenerver, som jog hende ind p&#x00E5; de vildsomme afveje.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Et kan jeg i alle fald fort&#x00E6;lle dig nu. Og det er, at den stakkers forpinte og oversp&#x00E6;ndte Beate gjorde ende p&#x00E5; sit eget liv for at du <pb n="71"/>skulde f&#x00E5; leve lykkelig, &#x2013; f&#x00E5; leve frit og &#x2013; efter din lyst.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(er faret halvt op fra stolen).</stage>
<p>Hvad vil du sige med det?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nu skal du h&#x00F8;re rolig p&#x00E5; mig, Rosmer. For nu kan jeg tale om det. I sit sidste leve&#x00E5;r var hun to gange inde hos mig for at klage sin angst og sin fortvilelse.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Over dette samme?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej. Den f&#x00F8;rste gang kom hun ind og
p&#x00E5;stod, at du var p&#x00E5; frafaldets vej. At du vilde bryde med dine f&#x00E6;dres tro.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ivrig).</stage>
<p>Det, du der siger, er umuligt, Kroll! Rent umuligt! Du m&#x00E5; ta&#x0027; fejl i dette her.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvorfor det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jo, for s&#x00E5; l&#x00E6;nge Beate leved, gik jeg endnu i tvil og kamp med mig selv. Og den kamp udk&#x00E6;mped jeg ensom og i den fuldeste stilhed. Jeg tror ikke en gang, at Rebekka &#x2013;</p></sp>
<sp who="KROLL"><speaker><pb n="72"/>Kroll.</speaker>
<p>Rebekka?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5; ja, &#x2013; fr&#x00F8;ken West. Jeg kalder hende Rebekka for nemheds skyld.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg har lagt m&#x00E6;rke til det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Derfor er det mig s&#x00E5; ubegribeligt, hvorledes Beate kunde komme ind p&#x00E5; den tanke. Og hvorfor talte hun ikke til mig selv om det? Og det har hun aldrig gjort. Aldrig med et eneste ord.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Stakker, &#x2013; hun bad og trygled om, at jeg skulde tale til dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og hvorfor gjorde du s&#x00E5; ikke det?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Kunde jeg dengang et &#x00F8;jeblik tvile p&#x00E5;, at hun var sindsforvirret? En slig anklage imod en mand som du! &#x2013; Og s&#x00E5; kom hun igen, &#x2013; vel en m&#x00E5;neds tid bagefter. Da var hun roligere at se til. Men da hun gik, sa&#x0027; hun: Nu kan de snart vente den hvide hesten p&#x00E5; Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker><pb n="73"/>Rosmer.</speaker>
<p>Ja, ja. Den hvide hesten, &#x2013; den talte hun s&#x00E5; tidt om.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Og da jeg s&#x00E5; pr&#x00F8;vte at f&#x00E5; hende bort fra de triste tanker, s&#x00E5; svarte hun bare: Jeg har ikke lang tid igen. For nu m&#x00E5; Johannes straks gifte sig med Rebekka.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(n&#x00E6;sten m&#x00E5;ll&#x00F8;s).</stage>
<p>Hvad er det, du siger &#x2013;! Jeg gifte mig med &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det var en torsdags eftermiddag. &#x2013; L&#x00F8;rdags aften kasted hun sig fra kloppen ned i m&#x00F8;llefossen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og du, som ikke varsled os &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du ved jo selv, hvor ofte hun lod ord falde
om, at nu m&#x00E5;tte hun visst snart d&#x00F8;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det ved jeg nok. Men alligevel; &#x2013; du
<emph>skulde</emph> varslet os!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det t&#x00E6;nkte jeg ogs&#x00E5; p&#x00E5;. Men da var det for sent.</p></sp>
<sp who="ROSMER"><speaker><pb n="74"/>Rosmer.</speaker>
<p>Men hvorfor har du s&#x00E5; ikke siden efter &#x2013;? Hvorfor har du fortiet alt dette?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad skulde det tjene til at komme her og pine og oprive dig endnu mere? Jeg har jo holdt det alt sammen for lutter tomme og vilde indbildninger. &#x2013; Lige til ig&#x00E5;r aftes.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Alts&#x00E5; ikke nu l&#x00E6;nger?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; ikke Beate ganske klart, da hun sa&#x0027;, at du vilde falde fra din barnetro?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(stirrer frem for sig).</stage>
<p>Ja, det forst&#x00E5;r jeg ikke. Det er mig det ubegribeligste af alt i verden.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ubegribelig eller ikke, &#x2013; det er nu engang s&#x00E5;. Og nu sp&#x00F8;r&#x0027; jeg dig, Rosmer, &#x2013; hvor megen sandhed ligger der i hendes anden beskyldning? I den sidste, mener jeg.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Beskyldning? Var da <emph>det</emph> en beskyldning?</p></sp>
<sp who="KROLL"><speaker><pb n="75"/>Kroll.</speaker>
<p>Du la&#x0027; kanske ikke m&#x00E6;rke til, hvorledes ordene faldt. Hun vilde g&#x00E5; bort, sa&#x0027; hun &#x2013;. Hvorfor? N&#x00E5;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jo, for at jeg kunde gifte mig med Rebekka &#x2013;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ordene faldt ikke ganske s&#x00E5;. Beate udtrykte sig anderledes. Hun sa&#x0027;: Jeg har ikke lang tid igen. For nu <emph>m&#x00E5;</emph> Johannes <emph>straks</emph> gifte sig med Rebekka.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ser en stund p&#x00E5; ham; s&#x00E5; rejser han sig).</stage>
<p>Nu forst&#x00E5;r jeg dig, Kroll.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Og s&#x00E5;? Hvad svar har du?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(altid stille, behersket).</stage>
<p>P&#x00E5; noget s&#x00E5; uh&#x00F8;rt &#x2013;? Det eneste rette svar vilde v&#x00E6;re at pege mod d&#x00F8;ren.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(rejser sig).</stage>
<p>Godt og vel.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(stiller sig foran ham).</stage>
<p>H&#x00F8;r nu her. I over &#x00E5;r og dag, &#x2013; lige siden Beate gik bort, &#x2013; har Rebekka West og <pb n="76"/>jeg levet alene her p&#x00E5; Rosmersholm. I al den tid har du kendt Beates beskyldning imod os. Men aldrig et &#x00F8;jeblik har jeg m&#x00E6;rket, at du tog anst&#x00F8;d af, at Rebekka og jeg leved sammen her.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg vidste ikke f&#x00F8;r ig&#x00E5;r aftes, at det var en frafalden mand og en &#x2013; frigjort kvinde, som f&#x00F8;rte dette samliv.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ah &#x2013;! Du tror alts&#x00E5; ikke, at der hos frafaldne og frigjorte mennesker kan findes renhedssind? Du tror ikke, de kan ha&#x0027; s&#x00E6;delighedskravet i sig som en naturtrang!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg bygger ikke stort p&#x00E5; den slags s&#x00E6;delighed, som ikke har sin rod i kirkens tro.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og dette lar du g&#x00E6;lde om Rebekka og mig ogs&#x00E5;? Om mit og Rebekkas forhold &#x2013;?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg kan ikke til gunst for jer to fravige den mening, at der vel ikke er nogen sv&#x00E6;lgende kl&#x00F8;ft mellem den fri tanke og &#x2013; hm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og hvad &#x2013;?</p></sp>
<sp who="KROLL"><speaker><pb n="77"/>Kroll.</speaker>
<p>&#x2013; og den fri k&#x00E6;rlighed, &#x2013; siden du endelig vil h&#x00F8;re det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(sagte).</stage>
<p>Og det skammer du dig ikke for at sige til mig! Du, som har kendt mig lige fra min tidligste ungdom af.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Just derfor. Jeg ved, hvor let du lar dig p&#x00E5;virke af de mennesker, du omg&#x00E5;s med. Og denne din Rebekka &#x2013;. N&#x00E5;, denne fr&#x00F8;ken West, &#x2013; hende kender vi jo egentlig ikke videre til. Kort og godt, Rosmer, &#x2013; jeg opgir dig ikke. Og du selv, &#x2013; du m&#x00E5; s&#x00F8;ge at redde dig i tide.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Redde mig? Hvorledes &#x2013;?</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> kikker ind gennem d&#x00F8;ren til venstre.)</stage>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad vil De?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jeg skulde be&#x0027; fr&#x00F8;kenen komme ned.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fr&#x00F8;kenen er ikke her oppe.</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="78"/>Madam Helseth.</speaker>
<p>S&#x00E5;? <stage>(ser sig om.)</stage> Det var da besynderligt.</p></sp>
<stage>(hun g&#x00E5;r.)</stage>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Du sa&#x0027; &#x2013;?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>H&#x00F8;r nu. Hvad der her er g&#x00E5;t for sig i
l&#x00F8;ndom, mens Beate leved, &#x2013; og hvad der fremdeles g&#x00E5;r for sig her, &#x2013; det vil jeg ikke forske n&#x00F8;jere efter. Du var jo dybt ulykkelig i dit &#x00E6;gteskab. Og det f&#x00E5;r vel p&#x00E5; en m&#x00E5;de tale til din undskyldning &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, hvor lidet du i grunden kender mig &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Afbryd mig ikke. Det er <emph>det</emph>, jeg vil sige, &#x2013; at skal endelig dette samliv med fr&#x00F8;ken West forts&#x00E6;ttes, s&#x00E5; er det aldeles n&#x00F8;dvendigt, at du dysser ned det omslag, &#x2013; det s&#x00F8;rgelige frafald, &#x2013; som hun har forledet dig til. Lad mig tale! Lad mig tale! Jeg siger, at n&#x00E5;r galt skal v&#x00E6;re, s&#x00E5; t&#x00E6;nk og m&#x00E9;n og tro, i herrens navn, alt hvad du vil &#x2013; b&#x00E5;de i den ene retning og i den anden. Men behold bare dine meninger for dig selv. Dette her er jo en rent personlig sag. Der er da ingen n&#x00F8;dvendighed
for, at sligt noget r&#x00E5;bes ud over hele landet.</p></sp>
<sp who="ROSMER"><speaker><pb n="79"/>Rosmer.</speaker>
<p>Det er en n&#x00F8;dvendighed for mig at komme ud af en falsk og tvetydig stilling.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Men du har en pligt imod din sl&#x00E6;gts traditioner, Rosmer! Husk p&#x00E5; det! Rosmersholm har siden umindelige tider v&#x00E6;ret som et arnested for tugt og orden, &#x2013; for respektfuld agtelse lige over for alt det, der er h&#x00E6;vdet og godkendt af de bedste i samfundet. Hele egnen har ta&#x0027;t sit pr&#x00E6;g fra Rosmersholm. Det vil fremkalde en usalig, en ubodelig forvirring, dersom det rygtes, at du selv har brudt med, hvad jeg vil kalde den rosmerske familjetanke.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>K&#x00E6;re Kroll, &#x2013; jeg kan ikke se sagen s&#x00E5;. Jeg synes, det er en uafviselig pligt for mig at t&#x00E6;nde lidt lys og gl&#x00E6;de her, hvor sl&#x00E6;gten Rosmer har skabt m&#x00F8;rke og tyngsel gennem alle de lange, lange tider.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(ser str&#x00E6;ngt p&#x00E5; ham).</stage>
<p>Jo, det vilde v&#x00E6;re en v&#x00E6;rdig gerning for den mand, med hvem sl&#x00E6;gten d&#x00F8;r ud. Lad sligt ligge, du. Det er ikke passeligt arbejde for dig. Du er skabt til at leve som den stille forsker.</p></sp>
<sp who="ROSMER"><speaker><pb n="80"/>Rosmer.</speaker>
<p>Ja, det kan s&#x00E5; v&#x00E6;re. Men jeg vil nu med i livsstriden en gang, jeg ogs&#x00E5;.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Den livsstrid, &#x2013; ved du, hvad den blir for dig? Den blir en kamp p&#x00E5; liv og d&#x00F8;d med alle dine venner.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(stille).</stage>
<p>De er vel ikke alle sammen s&#x00E5; fanatiske som du.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Du er en troskyldig sj&#x00E6;l, Rosmer. En uerfaren sj&#x00E6;l er du. Du aner ikke, hvor overh&#x00E6;ndigt uvejret vil komme over dig.</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> glytter p&#x00E5; d&#x00F8;ren til venstre.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jeg skulde sp&#x00F8;rge fra fr&#x00F8;kenen &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad er det?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Der er en nede, som gerne vilde snakke et ord med pastoren.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Er det kanske ham, som var her ig&#x00E5;r aftes?</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="81"/>Madam Helseth.</speaker>
<p>Nej, det er denne her Mortensg&#x00E5;rd.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Mortensg&#x00E5;rd!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Aha! S&#x00E5; vidt er vi alts&#x00E5;! S&#x00E5; vidt allerede!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad vil han mig? Hvorfor lod De ham ikke g&#x00E5; igen?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Fr&#x00F8;kenen sa&#x0027;, jeg skulde sp&#x00F8;rge, om han m&#x00E5;tte komme op.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Sig ham, at her er nogen &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(til madam Helseth).</stage>
<p>Lad De ham bare komme, madam.</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> g&#x00E5;r.)</stage>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(tar sin hat).</stage>
<p>Jeg viger marken &#x2013; forel&#x00F8;big. Men hovedslaget er ikke sl&#x00E5;t endnu.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E5; sandt jeg lever, Kroll, &#x2013; jeg har ikke noget med Mortensg&#x00E5;rd at skaffe.</p></sp>
<sp who="KROLL"><speaker><pb n="82"/>Kroll.</speaker>
<p>Jeg tror dig ikke l&#x00E6;nger. Ikke p&#x00E5; noget punkt. Ikke i noget forhold tror jeg dig herefter. Nu g&#x00E6;lder det krig p&#x00E5; kniven. Vi vil dog pr&#x00F8;ve, om vi ikke kan f&#x00E5; gjort dig uskadelig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, Kroll, &#x2013; hvor dybt, &#x2013; hvor lavt nede du st&#x00E5;r nu!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg? Og det siger en s&#x00E5;dan en, som du er! Husk p&#x00E5; Beate!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kommer du igen tilbage til <emph>det</emph>!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej. M&#x00F8;llefossens g&#x00E5;de f&#x00E5;r du se at l&#x00F8;se efter din samvittighed, &#x2013; hvis du endnu har noget af den slags i behold.</p></sp>
<stage>(<hi rend="italic">Peder Mortensg&#x00E5;rd</hi> kommer sagte og stille ind gennem d&#x00F8;ren til venstre. Han er en liden spinkel mand med tyndt r&#x00F8;dligt h&#x00E5;r og sk&#x00E6;g.)</stage>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(med et hadefuldt &#x00F8;jekast).</stage>
<p>N&#x00E5;, &#x00AB;Blinkfyret&#x00BB; alts&#x00E5; &#x2013;. T&#x00E6;ndt p&#x00E5; Rosmersholm. <stage>(knapper sin frakke.)</stage> Ja, s&#x00E5; kan jeg ikke v&#x00E6;re i tvil om, hvad kurs jeg skal styre.</p></sp>
<sp who="MORTENSGAARD"><speaker><pb n="83"/>Mortensg&#x00E5;rd</speaker>
<stage>(spagf&#x00E6;rdig).</stage>
<p>&#x00AB;Blinkfyret&#x00BB; skal altid holdes t&#x00E6;ndt for at lyse rektoren hjem.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, De har l&#x00E6;nge vist Deres gode vilje. Der er jo rigtignok et bud, som siger, at vi ikke skal afl&#x00E6;gge falskt vidnesbyrd imod vor n&#x00E6;ste &#x2013;</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Rektoren beh&#x00F8;ver ikke at undervise mig om budene.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ikke om det sjette heller?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kroll &#x2013;!</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Beh&#x00F8;ves det, s&#x00E5; er vel pastoren den n&#x00E6;rmeste mand.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(med dulgt h&#x00E5;n).</stage>
<p>Pastoren? Ja, un&#x00E6;gtelig er pastor Rosmer den n&#x00E6;rmeste mand i <emph>det</emph> stykke. &#x2013; Godt udbytte, mine herrer!</p></sp>
<stage>(han g&#x00E5;r og sl&#x00E5;r d&#x00F8;ren i efter sig.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(blir ved at se mod d&#x00F8;ren og siger hen for sig).</stage>
<p>Ja, ja, &#x2013; det f&#x00E5;r s&#x00E5; v&#x00E6;re da. <stage>(vender sig.)</stage> <pb n="84"/>Vil De sige mig, herr Mortensg&#x00E5;rd, hvad der f&#x00F8;rer Dem her ud til mig?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Det var egentlig fr&#x00F8;ken West, jeg s&#x00F8;gte. Jeg syntes, jeg m&#x00E5;tte takke hende for det gode brev, jeg fik fra hende ig&#x00E5;r.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg ved, hun har skrevet Dem til. Fik De s&#x00E5; tale med hende?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja, lidt. <stage>(med et svagt smil.)</stage> Jeg h&#x00F8;rer, synsm&#x00E5;derne har &#x00E6;ndret sig i et og andet her ude p&#x00E5; Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Mine synsm&#x00E5;der har &#x00E6;ndret sig i mangt og meget. Jeg kan n&#x00E6;sten sige &#x2013; i alt.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Hun sa&#x0027; det, fr&#x00F8;kenen. Og derfor s&#x00E5; mente hun, jeg skulde g&#x00E5; op og snakke lidt med pastoren om dette her.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Om hvad, herr Mortensg&#x00E5;rd?</p></sp>
<sp who="MORTENSGAARD"><speaker><pb n="85"/>Mortensg&#x00E5;rd.</speaker>
<p>M&#x00E5; jeg f&#x00E5; lov til at fort&#x00E6;lle i &#x00AB;Blinkfyret&#x00BB;, at De er kommet p&#x00E5; andre tanker, &#x2013; og at De slutter Dem til frisindets og fremskridtets sag?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det m&#x00E5; De gerne g&#x00F8;re. Jeg b&#x00E9;r Dem endogs&#x00E5; om at fort&#x00E6;lle det.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>S&#x00E5; skal det st&#x00E5; der imorgen tidlig. Det vil bli&#x0027; en stor og vigtig nyhed, det, at pastor Rosmer p&#x00E5; Rosmersholm mener, at han kan stride for lysets sag i <emph>den</emph> betydning ogs&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg forst&#x00E5;r Dem ikke rigtig.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jeg siger som s&#x00E5;, at det gir vort parti et st&#x00E6;rkt moralsk rygst&#x00F8;d hver gang vi vinder en alvorlig, kristeligt sindet tilh&#x00E6;nger.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(noget forundret).</stage>
<p>De ved alts&#x00E5; ikke &#x2013;? Har ikke fr&#x00F8;ken West sagt Dem <emph>det</emph> ogs&#x00E5;?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Hvilket, herr pastor? Fr&#x00F8;kenen havde nok sv&#x00E6;rt hastv&#x00E6;rk. Hun sa&#x0027;, jeg skulde g&#x00E5; ovenp&#x00E5; og f&#x00E5; h&#x00F8;re resten af Dem selv.</p></sp><pb n="86"/>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;, s&#x00E5; vil jeg da sige Dem, at jeg har frigjort mig fuldt ud. Til alle sider. Jeg st&#x00E5;r nu uden noget som helst forhold til kirkens l&#x00E6;res&#x00E6;tninger. De sager kommer mig ikke det ringeste ved herefterdags.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd</speaker>
<stage>(ser fortumlet p&#x00E5; ham).</stage>
<p>Nej, &#x2013; om s&#x00E5; m&#x00E5;nen faldt ende ned, kunde jeg ikke bli&#x0027; mere &#x2013;! Selve pastoren siger sig l&#x00F8;s &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, jeg st&#x00E5;r nu der, hvor De selv har st&#x00E5;t i lange tider. Det kan De alts&#x00E5; meddele i &#x00AB;Blinkfyret&#x00BB; imorgen.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Det ogs&#x00E5;? Nej, k&#x00E6;re herr pastor &#x2013;. Undskyld mig, &#x2013; men den side af sagen er det ikke v&#x00E6;rdt at r&#x00F8;re ved.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ikke r&#x00F8;re ved dette?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ikke for det f&#x00F8;rste, mener jeg.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men jeg begriber ikke &#x2013;.</p></sp>
<sp who="MORTENSGAARD"><speaker><pb n="87"/>Mortensg&#x00E5;rd.</speaker>
<p>Jo, for ser De, herr pastor &#x2013;. De er nu vel ikke s&#x00E5;dan inde i alle forholdene som jeg, kan jeg t&#x00E6;nke. Men n&#x00E5;r De nu alts&#x00E5; er g&#x00E5;t over til den frisindede retning, &#x2013; og n&#x00E5;r De, &#x2013; som fr&#x00F8;ken West sa&#x0027;, &#x2013; vil ta&#x0027; del i bev&#x00E6;gelsen, &#x2013; s&#x00E5; g&#x00F8;r De det vel med det &#x00F8;nske at v&#x00E6;re b&#x00E5;de retningen og bev&#x00E6;gelsen s&#x00E5; nyttig, som De p&#x00E5; nogen m&#x00E5;de v&#x00E6;re kan.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, det vilde jeg s&#x00E5; inderlig gerne.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>N&#x00E5;; men da vil jeg bare la&#x0027; Dem vide det, herr pastor, at tr&#x00E6;der De &#x00E5;benlyst frem med dette her om Deres frafald fra kirken, s&#x00E5; binder De Deres egne h&#x00E6;nder lige straks p&#x00E5; timen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Tror De det?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja, De kan v&#x00E6;re viss p&#x00E5;, der blir ikke stort for Dem at udrette her p&#x00E5; disse kanter da. Og desuden, &#x2013; frit&#x00E6;nkere har vi nok af i forvejen, herr pastor. Jeg havde n&#x00E6;r sagt, &#x2013; vi har altfor mange af den slags folk. Det, som partiet tr&#x00E6;nger til, det er kristelige elementer, &#x2013; <pb n="88"/>noget, som alle m&#x00E5; respektere. Det er <emph>det</emph>, som det skorter os s&#x00E5; sv&#x00E6;rt p&#x00E5;. Derfor er det r&#x00E5;deligst, at De holder t&#x00E6;t med alt sligt, som ikke kommer almenheden ved. Se, det er nu min mening.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja s&#x00E5;. De vover alts&#x00E5; ikke at indlade Dem med mig, dersom jeg &#x00E5;bent bekender mit frafald?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Jeg t&#x00F8;r s&#x00E5; n&#x00F8;dig, herr pastor. I den senere tid har jeg gjort mig til regel, aldrig at st&#x00F8;tte noget eller nogen, som vil de kirkelige ting til livs.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Er De da selv i den senere tid vendt tilbage til det kirkelige?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Det f&#x00E5;r bli&#x0027; en sag for sig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;, s&#x00E5;ledes alts&#x00E5;. Ja, da forst&#x00E5;r jeg Dem.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Herr pastor, &#x2013; De burde huske p&#x00E5;, at jeg, &#x2013; s&#x00E6;rlig jeg, &#x2013; ikke har fuld handlefrihed.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad binder Dem da?</p></sp>
<sp who="MORTENSGAARD"><speaker><pb n="89"/>Mortensg&#x00E5;rd.</speaker>
<p>Der binder mig det, at jeg er en m&#x00E6;rket mand.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ah, &#x2013; ja s&#x00E5;.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>En m&#x00E6;rket mand, herr pastor. Det burde s&#x00E6;rlig De huske p&#x00E5;. For det var da f&#x00F8;rst og fremst Dem, som fik sat m&#x00E6;rket p&#x00E5; mig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Havde jeg den gang st&#x00E5;t, hvor jeg nu st&#x00E5;r, s&#x00E5; havde jeg ta&#x0027;t p&#x00E5; Deres forseelse med varsommere h&#x00E6;nder.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Det t&#x00E6;nker jeg med. Men nu er det for sent. De har m&#x00E6;rket mig en gang for alle. M&#x00E6;rket mig for hele livet. N&#x00E5;, De sk&#x00F8;nner vel ikke fuldt ud, hvad sligt noget har p&#x00E5; sig. Men nu kan De kanske snart f&#x00E5; f&#x00F8;le den svien selv, herr pastor.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja. For De tror da vel aldrig, at rektor Kroll og hans kreds har syndsforladelse for et sligt brud som Deres? Og &#x00AB;Amtstidenden&#x00BB; skal nok bli&#x0027; sv&#x00E6;rt blodig nu, siges der. Det kan <pb n="90"/>godt h&#x00E6;nde, at De blir en m&#x00E6;rket mand, De ogs&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg f&#x00F8;ler mig us&#x00E5;rlig p&#x00E5; alle personlige omr&#x00E5;der, herr Mortensg&#x00E5;rd. Min vandel lar sig ikke angribe.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd</speaker>
<stage>(med et lunt smil).</stage>
<p>Det var et stort ord, det, herr pastor.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kan gerne v&#x00E6;re. Men jeg har ret til at bruge s&#x00E5; stort et ord.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ogs&#x00E5; om De vilde ransage Deres vandel s&#x00E5; grundigt, som De engang ransaged min?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>De siger dette s&#x00E5; besynderlig. Hvad er det for noget, De sigter til? Er det noget bestemt?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja, det er <emph>en</emph> bestemt sag. Bare en eneste en. Men <emph>den</emph> turde bli&#x0027; slem nok, om ondskabsfulde modstandere havde nys om den.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Vil De s&#x00E5; v&#x00E6;rs&#x0027;god la&#x0027; mig h&#x00F8;re, hvad det skulde v&#x00E6;re for noget.</p></sp>
<sp who="MORTENSGAARD"><speaker><pb n="91"/>Mortensg&#x00E5;rd.</speaker>
<p>Kan ikke pastoren g&#x00E6;tte det selv?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nej, aldeles ikke. Ikke p&#x00E5; nogen m&#x00E5;de.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jaja, s&#x00E5; f&#x00E5;r jeg vel rykke ud med det da. &#x2013; Jeg har i mit v&#x00E6;rge et underligt brev, som er skrevet her p&#x00E5; Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fr&#x00F8;ken Wests brev, mener De? Er det s&#x00E5; underligt?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Nej, det brevet er ikke underligt. Men jeg har en gang f&#x00E5;t et andet brev her fra g&#x00E5;rden.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ogs&#x00E5; fra fr&#x00F8;ken West?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Nej, herr pastor.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;, fra hvem da? Fra hvem?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Fra salig fruen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fra min hustru! Har <emph>De</emph> f&#x00E5;t noget brev fra min hustru!</p></sp>
<sp who="MORTENSGAARD"><speaker><pb n="92"/>Mortensg&#x00E5;rd.</speaker>
<p>Ja, jeg har det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;r?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Det var i salig fruens sidste levetid. Det kan nu vel v&#x00E6;re s&#x00E5; en halvandet &#x00E5;r siden. Og det brevet er det, som er s&#x00E5; underligt.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>De ved vel, at min hustru var syg p&#x00E5; sindet i den tid.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja, jeg ved, der var mange, som trode det. Men jeg synes ikke, en kunde m&#x00E6;rke sligt noget af brevet. N&#x00E5;r jeg siger, at brevet er underligt, s&#x00E5; mener jeg det p&#x00E5; en anden m&#x00E5;de.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og hvad i al verden har min stakkers hustru fundet p&#x00E5; at skrive til Dem om?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jeg har brevet hjemme. Hun begynder omtrent som s&#x00E5;, at hun lever i stor skr&#x00E6;k og gru. For der er her p&#x00E5; disse kanter s&#x00E5; mange onde mennesker, skriver hun. Og de mennesker t&#x00E6;nker bare p&#x00E5; at g&#x00F8;re Dem fortr&#x00E6;d og skade.</p></sp>
<sp who="ROSMER"><speaker><pb n="93"/>Rosmer.</speaker>
<p>Mig?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja, s&#x00E5; siger hun. Og s&#x00E5; kommer det underligste. Skal jeg n&#x00E6;vne det, herr pastor?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja visst! Alt sammen. Uden forbehold.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Salig fruen be&#x0027;r og b&#x00F8;nfalder mig om at v&#x00E6;re h&#x00F8;jmodig. Hun ved, siger hun, at det var pastoren, som fik mig afsat fra min l&#x00E6;rerbestilling. Og s&#x00E5; be&#x0027;r hun s&#x00E5; inderlig om, at jeg ikke m&#x00E5; ta&#x0027; h&#x00E6;vn.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorledes t&#x00E6;nkte hun sig da, at De kunde ta&#x0027; h&#x00E6;vn?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Der st&#x00E5;r i brevet, at hvis jeg skulde f&#x00E5; h&#x00F8;re rygter om, at der gik syndige ting i svang p&#x00E5; Rosmersholm, s&#x00E5; m&#x00E5;tte jeg ikke f&#x00E6;ste lid til sligt noget; for det var bare slette mennesker, som spredte det ud for at g&#x00F8;re Dem ulykkelig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>St&#x00E5;r det i brevet!</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Pastoren kan selv f&#x00E5; l&#x00E6;se det ved lejlighed.</p></sp>
<sp who="ROSMER"><speaker><pb n="94"/>Rosmer.</speaker>
<p>Men jeg begriber ikke &#x2013;! Hvad bildte hun sig da ind, at de onde rygter gik ud p&#x00E5;?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>F&#x00F8;rst, at pastoren skulde v&#x00E6;re falden ifra sin barnetro. Det n&#x00E6;gted nu fruen ganske bestemt &#x2013; dengang. Og dern&#x00E6;st &#x2013; hm &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Dern&#x00E6;st?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja dern&#x00E6;st skriver hun, &#x2013; og det er temmelig forvirret, &#x2013; at hun ikke kender til noget syndigt forhold p&#x00E5; Rosmersholm. At der aldrig er &#x00F8;vet nogen uret imod hende. Og hvis rygter af den slags skulde komme ud, s&#x00E5; b&#x00F8;nfalder hun mig om ikke at r&#x00F8;re ved det i &#x00AB;Blinkfyret&#x00BB;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E6;vnes ikke noget navn?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Nej.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvem bragte Dem det brev?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jeg har lovet, ikke at sige det. Det blev b&#x00E5;ret ind til mig en kveld i m&#x00F8;rkningen.</p></sp>
<sp who="ROSMER"><speaker><pb n="95"/>Rosmer.</speaker>
<p>Havde De spurgt Dem for straks, s&#x00E5; havde De f&#x00E5;t vide, at min stakkers ulykkelige hustru ikke var fuldt tilregnelig.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jeg spurte ogs&#x00E5;, herr pastor. Men jeg m&#x00E5; sige, jeg fik ikke rigtig <emph>det</emph> indtryk.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ikke det? &#x2013; Men hvorfor oplyser De mig egentlig nu om dette gamle forvirrede brev?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>For at gi&#x0027; Dem det r&#x00E5;d at v&#x00E6;re yderlig forsigtig, pastor Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>I mit liv, mener De?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Ja. De m&#x00E5; huske p&#x00E5;, De er ikke nogen fredlyst mand herefterdags.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>De holder s&#x00E5;ledes fast ved, at her er noget at l&#x00E6;gge d&#x00F8;lgsm&#x00E5;l p&#x00E5;?</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jeg ved ikke, hvorfor en frigjort mand skulde la&#x0027; v&#x00E6;re at leve livet s&#x00E5; fuldt ud som muligt. <pb n="96"/>Men v&#x00E6;r, som sagt, bare forsigtig efter denne dag. Skulde der rygtes et eller andet, som er p&#x00E5; tvers med fordommene, s&#x00E5; kan De v&#x00E6;re viss
p&#x00E5;, at hele den fri &#x00E5;ndsretning f&#x00E5;r h&#x00F8;re ilde for det. &#x2013; Farvel, pastor Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Farvel.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Og s&#x00E5; g&#x00E5;r jeg lige i trykkeriet og s&#x00E6;tter ind den store nyheden i &#x00AB;Blinkfyret&#x00BB;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E6;t alt ind.</p></sp>
<sp who="MORTENSGAARD"><speaker>Mortensg&#x00E5;rd.</speaker>
<p>Jeg s&#x00E6;tter ind alt det, som godtfolk beh&#x00F8;ver at vide.</p></sp>
<stage>(Han hilser og g&#x00E5;r. <hi rend="italic">Rosmer</hi> blir st&#x00E5;ende i d&#x00F8;ren, mens han g&#x00E5;r ned
af trappen. Man h&#x00F8;rer gaded&#x00F8;ren lukkes.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(i d&#x00F8;ren, kalder d&#x00E6;mpet).</stage>
<p>Rebekka! Re&#x2013;. Hm. <stage>(h&#x00F8;jt.)</stage> Madam Helseth, &#x2013; er ikke fr&#x00F8;ken West dernede?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(h&#x00F8;res nede i forstuen).</stage>
<p>Nej, herr pastor, her er hun ikke.</p></sp>
<stage>(Forh&#x00E6;nget i baggrunden drages til side. <hi rend="italic">Rebekka</hi> kommer til syne i d&#x00F8;r&#x00E5;bningen.)</stage>
<sp who="REBEKKA"><speaker><pb n="97"/>Rebekka.</speaker>
<p>Rosmer!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(vender sig).</stage>
<p>Hvad! Var du inde i mit sovekammer! K&#x00E6;re, hvad har du gjort der?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(g&#x00E5;r hen til ham).</stage>
<p>Jeg har lyttet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nej men, Rebekka, hvor kunde du da det!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, jeg kunde. Han sa&#x0027; det s&#x00E5; stygt, &#x2013; det om morgenkjolen &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ah, s&#x00E5; du var ogs&#x00E5; derinde da Kroll &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja. Jeg vilde vide, hvad der stak under med ham.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg skulde nok ha&#x0027; fortalt dig det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Du havde knapt fortalt mig alt. Og visst ikke med hans egne ord.</p></sp>
<sp who="ROSMER"><speaker><pb n="98"/>Rosmer.</speaker>
<p>H&#x00F8;rte du da alt?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det meste, t&#x00E6;nker jeg. Jeg m&#x00E5;tte ned en
stund, da Mortensg&#x00E5;rd kom.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og s&#x00E5; op igen &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tag det ikke fortrydeligt, k&#x00E6;re ven.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>G&#x00F8;r du alt, hvad du selv finder ret og rigtigt. Du har jo din fulde frihed. &#x2013; Men hvad siger du s&#x00E5;, Rebekka &#x2013;? Å, aldrig synes jeg, at jeg har tr&#x00E6;ngt s&#x00E5;ledes til dig f&#x00F8;r.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>B&#x00E5;de du og jeg har jo v&#x00E6;ret forberedt p&#x00E5;, hvad engang vilde komme.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nej, nej, &#x2013; ikke p&#x00E5; dette.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ikke p&#x00E5; dette?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg t&#x00E6;nkte mig nok, at sent eller tidligt kunde vort sk&#x00F8;nne rene venneforhold bli&#x0027; til<pb n="99"/>st&#x00E6;nket og mist&#x00E6;nkeliggjort. Ikke af Kroll. Af ham havde jeg aldrig kunnet t&#x00E6;nke mig sligt. Men af alle disse mange med de r&#x00E5; sind og med de u&#x00E6;dle &#x00F8;jne. Å jo, du, &#x2013; jeg havde nok god grund til det, n&#x00E5;r jeg s&#x00E5; skinsygt la&#x0027; et sl&#x00F8;r over vort forbund. Det var en farlig hemmelighed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, hvad er det at bry&#x0027; sig om, hvad alle disse andre d&#x00F8;mmer! Vi ved jo med os selv, at vi er uden skyld.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg? Uden skyld? Ja, det trode jeg jo rigtignok &#x2013; lige indtil idag. Men nu, &#x2013; nu, Rebekka &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, hvad nu?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorledes skal jeg forklare mig Beates forf&#x00E6;rdelige anklage?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(i udbrud).</stage>
<p>Å, tal ikke om Beate! T&#x00E6;nk ikke p&#x00E5; Beate mere! Nu var du jo kommet s&#x00E5; godt bort fra hende, som er d&#x00F8;d.</p></sp>
<sp who="ROSMER"><speaker><pb n="100"/>Rosmer.</speaker>
<p>Siden jeg fik vide dette her, s&#x00E5; er hun ble&#x0027;t ligesom s&#x00E5; uhyggelig levende igen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å nej, &#x2013; du m&#x00E5; ikke, Rosmer! Du m&#x00E5; ikke!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jo, siger jeg dig. Vi f&#x00E5;r pr&#x00F8;ve p&#x00E5; at komme til bunds i dette. Hvorledes kan hun ha&#x0027; forvildet sig ind p&#x00E5; den usalige mistydning?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Du begynder da vel ikke selv at tvile p&#x00E5;,
at hun var s&#x00E5; noget n&#x00E6;r vanvittig?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å jo, du, &#x2013; det er just netop det, som jeg ikke kan v&#x00E6;re s&#x00E5; ganske viss p&#x00E5; l&#x00E6;nger. Og desuden, &#x2013; om s&#x00E5; var &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Om s&#x00E5; var? Ja, hvad da?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg mener, &#x2013; hvor skal vi s&#x00E5; s&#x00F8;ge den n&#x00E6;rmeste grund til, at hendes sygelige sind gik over i vanvid?</p></sp>
<sp who="REBEKKA"><speaker><pb n="101"/>Rebekka.</speaker>
<p>Å, hvad kan det da nytte, at du g&#x00E5;r her og fortaber dig i slige grublerier!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg kan ikke andet, Rebekka. Jeg kan ikke la&#x0027; disse nagende tvil fare, om jeg end aldrig s&#x00E5; gerne vilde det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å men det kan bli&#x0027; farligt &#x2013; s&#x00E5;ledes bestandig at kredse om dette ene tunge.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(g&#x00E5;r urolig og tankefuld omkring).</stage>
<p>Jeg m&#x00E5; ha&#x0027; forr&#x00E5;dt mig p&#x00E5; en eller anden m&#x00E5;de. Hun m&#x00E5; ha&#x0027; lagt m&#x00E6;rke til, hvor lykkelig jeg begyndte at f&#x00F8;le mig fra den tid, da
<emph>du</emph> kom til os.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja men, k&#x00E6;re, om nu ogs&#x00E5; s&#x00E5; var &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Du skal se, &#x2013; det har ikke undg&#x00E5;t hende, at vi l&#x00E6;ste de samme b&#x00F8;ger. At vi s&#x00F8;gte hinanden og talte sammen om alle de nye ting. Men jeg begriber det ikke! For jeg var da s&#x00E5; omsorgsfuld for at sk&#x00E5;ne hende. N&#x00E5;r jeg t&#x00E6;nker tilbage, s&#x00E5; synes jeg, jeg var som p&#x00E5; mit <pb n="102"/>liv for at holde hende udenfor alt vort. Eller var jeg ikke det, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, jo, det var du s&#x00E5; visst.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og du ogs&#x00E5;. Og s&#x00E5; alligevel &#x2013;! A, dette er forf&#x00E6;rdeligt at t&#x00E6;nke p&#x00E5;! S&#x00E5; har hun alts&#x00E5; g&#x00E5;t her, hun, &#x2013; i sin syge k&#x00E6;rlighed, &#x2013; tiet og tiet, &#x2013; passet p&#x00E5; os, &#x2013; lagt m&#x00E6;rke til alt, og, &#x2013; og mistydet alt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(knuger sine h&#x00E6;nder).</stage>
<p>Å, jeg skulde aldrig ha&#x0027; kommet til Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å t&#x00E6;nke sig til, hvad hun har lidt i taushed! Alt det stygge, som hun i sin syge hjerne har troet at kunne bygge op og l&#x00E6;gge sammen om os. &#x2013; Talte hun aldrig til dig om noget, som kunde bringe dig p&#x00E5; et slags spor?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ligesom opjaget).</stage>
<p>Til mig! Tror du, at jeg da var ble&#x0027;t her en dag l&#x00E6;nger?</p></sp>
<sp who="ROSMER"><speaker><pb n="103"/>Rosmer</speaker>
<p>Nej, nej, det forst&#x00E5;r sig. &#x2013; Å, hvilken kamp hun m&#x00E5; ha&#x0027; k&#x00E6;mpet. Og s&#x00E5; k&#x00E6;mpet alene, Rebekka. Fortvilet og ganske alene. &#x2013; Og s&#x00E5; til slut denne gribende &#x2013; anklagende sejr &#x2013; i m&#x00F8;llefossen.</p></sp>
<stage>(han kaster sig ned i stolen ved skrivebordet, st&#x00F8;tter albuerne p&#x00E5; bordet og d&#x00E6;kker ansigtet med h&#x00E6;nderne.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(n&#x00E6;rmer sig ham varsomt bag fra).</stage>
<p>H&#x00F8;r nu her, Rosmer. Om det stod i din magt at kalde Beate tilbage &#x2013; til dig &#x2013; til Rosmersholm, &#x2013; vilde du s&#x00E5; g&#x00F8;re det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>A hvad ved jeg, hvad jeg vilde g&#x00F8;re eller ikke g&#x00F8;re. Jeg har ikke tanke for andet, end dette ene, &#x2013; som er uigenkaldeligt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nu skulde du begyndt at leve, Rosmer. Du <emph>var</emph> alt begyndt. Du havde gjort dig fuldt fri &#x2013; til alle sider. Du f&#x00F8;lte dig s&#x00E5; glad og s&#x00E5; let &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>A ja, du, &#x2013; det gjorde jeg rigtignok. &#x2013; Og s&#x00E5; kommer dette knugende tunge.</p></sp>
<sp who="REBEKKA"><speaker><pb n="104"/>Rebekka</speaker>
<stage>(bag ham med armene p&#x00E5; stolryggen).</stage>
<p>Hvor dejligt det var, n&#x00E5;r vi sad der nede i stuen i m&#x00F8;rkningen. Og vi s&#x00E5; hjalp hinanden at l&#x00E6;gge de nye livsplaner til rette. Du vilde gribe ind i det levende liv, &#x2013; i dagens levende liv, &#x2013; som du sa&#x0027;. Du vilde g&#x00E5; som en frig&#x00F8;rende g&#x00E6;st fra det ene hjem til det andet. Vinde sindene og viljerne for dig. Skabe adelsmennesker rundt omkring, &#x2013; i videre og videre kredse. Adelsmennesker.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Glade adelsmennesker.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja &#x2013; glade.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>For det er gl&#x00E6;den, som adler sindene, Rebekka.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tror du ikke &#x2013; smerten ogs&#x00E5;? Den store smerte?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jo, &#x2013; n&#x00E5;r en kunde komme igennem den. Over den. Ud over den.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er <emph>det</emph>, du m&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker><pb n="105"/>Rosmer</speaker>
<stage>(ryster tungt p&#x00E5; hodet).</stage>
<p>Ud over dette kommer jeg aldrig &#x2013; helt. Altid vil der bli&#x0027; siddende igen en tvil. Et sp&#x00F8;rsm&#x00E5;l. Jeg vil aldrig mere komme til at sv&#x00E6;lge i <emph>det</emph>, som g&#x00F8;r livet s&#x00E5; vidunderlig dejligt at leve.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(over stolryggen, sagtere).</stage>
<p>Hvad er det for noget, du mener, Rosmer?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ser op p&#x00E5; hende).</stage>
<p>Den stille, glade skyldfrihed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(et skridt tilbage).</stage>
<p>Ja. Skyldfrihed.</p></sp>
<stage>(kort ophold.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(med albuen p&#x00E5; bordet, st&#x00F8;tter hodet i h&#x00E5;nden og ser frem for sig).</stage>
<p>Og s&#x00E5;ledes, som hun har forst&#x00E5;t at kombinere. S&#x00E5; systematisk, som hun har sat det sammen. F&#x00F8;rst begynder hun at n&#x00E6;re tvil om min rettroenhed &#x2013;. Hvorledes kunde hun falde p&#x00E5; <emph>det</emph> dengang? Men hun faldt p&#x00E5; det. Og s&#x00E5; vokste det til visshed. Og s&#x00E5;, &#x2013; ja, da var det jo for hende s&#x00E5; let at holde alt det andet for t&#x00E6;nkeligt. <stage>(retter sig op i stolen og farer med h&#x00E6;nderne gennem h&#x00E5;ret.)</stage> Å, alle disse vilde indbildninger! Jeg blir dem aldrig kvit. Jeg f&#x00F8;ler det s&#x00E5; godt. <pb n="106"/>Jeg ved det. Ret som det er, vil de komme jagende frem og minde om den d&#x00F8;de.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ligesom den hvide hesten p&#x00E5; Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja slig. Susende frem i m&#x00F8;rket. I stilheden.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og for dette usalige hjernespinds skyld vil du slippe det levende liv, som du var begyndt at f&#x00E5; tag i.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Du har ret i, at det er tungt. Tungt, Rebekka. Men det st&#x00E5;r ikke til mig at tr&#x00E6;ffe valg. Hvorledes skulde jeg vel kunne komme ud over dette!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(bag stolen).</stage>
<p>Ved at skabe dig nye forhold.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(studser, ser op).</stage>
<p>Nye forhold!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, nye forhold til verden udenfor. Leve, virke, handle. Ikke sidde her og gruble og ruge over ul&#x00F8;selige g&#x00E5;der.</p></sp>
<sp who="ROSMER"><speaker><pb n="107"/>Rosmer</speaker>
<stage>(rejser sig).</stage>
<p>Nye forhold? <stage>(g&#x00E5;r henover gulvet, standser ved d&#x00F8;ren og kommer s&#x00E5; tilbage.)</stage> Et sp&#x00F8;rsm&#x00E5;l falder mig ind. Har ikke du ogs&#x00E5; gjort dig det sp&#x00F8;rsm&#x00E5;l, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(&#x00E5;nder besv&#x00E6;rligt).</stage>
<p>La&#x0027; mig &#x2013; f&#x00E5; vide &#x2013; hvad det er.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorledes tror du <emph>vort</emph> forhold vil arte sig efter denne dag?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg t&#x00E6;nker nok vort venskab kan holde ud, &#x2013; hvad der s&#x00E5; end kommer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, det var nu ikke just s&#x00E5;, jeg mente det. Men det, som fra f&#x00F8;rst af f&#x00F8;rte os to sammen, &#x2013; det, som binder os s&#x00E5; inderligt til hinanden, &#x2013; vor f&#x00E6;lles tro p&#x00E5; et rent samliv mellem mand og kvinde &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, ja, &#x2013; hvad det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg mener, at et sligt forhold, &#x2013; som vort alts&#x00E5;, &#x2013; egner ikke det sig n&#x00E6;rmest for en livsf&#x00F8;relse i stille, lykkelig fred &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker><pb n="108"/>Rebekka.</speaker>
<p>Og s&#x00E5;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men nu &#x00E5;bner der sig for mig et liv med kamp og med uro og med st&#x00E6;rke sindsstemninger. For jeg <emph>vil</emph> leve mit liv, Rebekka! Jeg lar mig ikke sl&#x00E5; til jorden af uhyggelige muligheder. Jeg lar mig ikke foreskrive min livsgang, hverken af levende eller af &#x2013; nogen anden.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, nej, &#x2013; la&#x0027; dig ikke det! V&#x00E6;r helt ud en fri mand, Rosmer!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men ved du, hvad jeg s&#x00E5; t&#x00E6;nker p&#x00E5;? Ved du det ikke? Ser du ikke, hvorledes jeg bedst kan vinde frig&#x00F8;relse fra alle nagende minder, &#x2013; fra hele den triste forgangenhed?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nu!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ved at stille op imod den en ny, en levende virkelighed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(famler efter stolryggen).</stage>
<p>En levende &#x2013;? Hvad er &#x2013; dette?</p></sp>
<sp who="ROSMER"><speaker><pb n="109"/>Rosmer</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>Rebekka, &#x2013; hvis jeg nu spurte dig, &#x2013; vil du v&#x00E6;re min anden hustru?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(et &#x00F8;jeblik m&#x00E5;ll&#x00F8;s, skriger op i gl&#x00E6;de).</stage>
<p>Din hustru! Din &#x2013;! Jeg!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Godt. Lad os pr&#x00F8;ve det. Vi to vil v&#x00E6;re <emph>et</emph>. Her m&#x00E5; ikke l&#x00E6;ngere st&#x00E5; noget tomt rum efter den d&#x00F8;de.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg &#x2013; i Beates sted &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E5; er hun ude af sagaen. Helt ude. For evig og altid.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(sagte og b&#x00E6;vende).</stage>
<p>Tror du det, Rosmer?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det m&#x00E5; ske! Det m&#x00E5;! Jeg kan ikke, &#x2013; jeg vil ikke g&#x00E5; igennem livet med et lig p&#x00E5; ryggen. Hj&#x00E6;lp mig at kaste det af, Rebekka. Og lad os s&#x00E5; kv&#x00E6;le alle mindelser i frihed, i fryd, i lidenskab. Du skal v&#x00E6;re for mig den eneste hustru, jeg nogen sinde har havt.</p></sp>
<sp who="REBEKKA"><speaker><pb n="110"/>Rebekka</speaker>
<stage>(behersket).</stage>
<p>Kom ikke oftere ind p&#x00E5; dette. Jeg blir aldrig din hustru.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad! Aldrig! Å, tror du da ikke, at du kunde komme til at elske mig? Er der da ikke allerede et st&#x00E6;nk af k&#x00E6;rlighed i vort venskab!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(holder for &#x00F8;rerne som i skr&#x00E6;k).</stage>
<p>Tal ikke s&#x00E5;, Rosmer! Sig ikke noget sligt!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(griber hende i armen).</stage>
<p>Jo, jo, &#x2013; der <emph>er</emph> en spirende mulighed i vort forhold. Å, jeg kan se p&#x00E5; dig, at du f&#x00F8;ler det samme. G&#x00F8;r du ikke det, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(atter fast og fattet).</stage>
<p>H&#x00F8;r nu her. Det siger jeg dig, &#x2013; at blir du ved med dette, s&#x00E5; rejser jeg fra Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Rejse! Du! Det kan du ikke. Det er umuligt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er endda umuligere, at jeg kan bli&#x0027; din hustru. Aldrig i denne verden kan jeg bli&#x0027; det.</p></sp>
<sp who="ROSMER"><speaker><pb n="111"/>Rosmer</speaker>
<stage>(ser studsende p&#x00E5; hende).</stage>
<p>Du siger &#x00AB;kan&#x00BB;. Og det siger du s&#x00E5; underligt. Hvorfor kan du ikke?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(griber begge hans h&#x00E6;nder).</stage>
<p>K&#x00E6;re ven, &#x2013; b&#x00E5;de for din egen skyld og for min, &#x2013; sp&#x00F8;rg ikke om hvorfor. <stage>(slipper ham.)</stage> Se s&#x00E5;, Rosmer.</p></sp>
<stage>(hun g&#x00E5;r mod d&#x00F8;ren til venstre.)</stage>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Herefterdags har jeg ikke noget andet sp&#x00F8;rsm&#x00E5;l end det ene &#x2013; hvorfor?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(vender sig og ser p&#x00E5; ham).</stage>
<p>S&#x00E5; er det slut.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Mellem dig og mig?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Aldrig blir det slut mellem os to. Aldrig rejser du fra Rosmersholm.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(med h&#x00E5;nden p&#x00E5; d&#x00F8;rklinken).</stage>
<p>Nej, jeg g&#x00F8;r vel ikke det. Men sp&#x00F8;r&#x0027; du mig tiere, &#x2013; s&#x00E5; er det slut alligevel.</p></sp>
<sp who="ROSMER"><speaker><pb n="112"/>Rosmer.</speaker>
<p>Slut alligevel? Hvorledes &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, for s&#x00E5; g&#x00E5;r jeg den vej, som Beate gik. Nu ved du det, Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Rebekka &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(i d&#x00F8;ren, nikker langsomt).</stage>
<p>Nu ved du det.</p></sp>
<stage>(hun g&#x00E5;r.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker> <stage>(stirrer som fortabt mod den lukkede d&#x00F8;r og siger hen for sig).</stage>
<p>Hvad &#x2013; er &#x2013; dette?</p></sp>
</div>
<div type="chapter" subtype="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT.</ref></head>
<stage><pb n="113"/>(Dagligstuen p&#x00E5; Rosmersholm. Vinduet og forstued&#x00F8;ren st&#x00E5;r &#x00E5;bne. Formiddagssolen skinner udenfor.)</stage>
<stage>(<hi rend="italic">Rebekka West</hi>, kl&#x00E6;dt som i f&#x00F8;rste akt, st&#x00E5;r ved vinduet og vander og steller med blomsterne. Hendes h&#x00E6;klet&#x00F8;j ligger i l&#x00E6;nestolen.
<hi rend="italic">Madam Helseth</hi> g&#x00E5;r omkring med en fjerkost i h&#x00E5;nden og st&#x00F8;ver m&#x00F8;blerne af.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(efter en tids taushed).</stage>
<p>Det er underligt, at pastoren blir s&#x00E5; l&#x00E6;nge ovenp&#x00E5; idag.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>A, det g&#x00F8;r han jo s&#x00E5; tidt. Men nu kommer han vel snart ned, kan jeg tro.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Har De set noget til ham?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Det var just s&#x00E5; vidt. Da jeg kom op med kaffeen, gik han inde i sengkammerset og kl&#x00E6;dte sig p&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker><pb n="114"/>Rebekka.</speaker>
<p>Jeg sp&#x00F8;r&#x0027;, for ig&#x00E5;r var han ikke rigtig vel til pas.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Nej, han s&#x00E5; slig ud. Og s&#x00E5; undres jeg p&#x00E5;, om der ikke er noget ivejen med ham og svogeren.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad tror De, det skulde v&#x00E6;re?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jeg kan ikke vide det. Kanske er det denne her Mortensg&#x00E5;rd, som har sat de to op imod hinanden.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er vel muligt, det. &#x2013; Kender De noget til denne Peder Mortensg&#x00E5;rd?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Nej da. Hvor kan fr&#x00F8;kenen t&#x00E6;nke det? En slig en, som han er!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Mener De, fordi han gir ud den stygge avisen?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Å, det er nu ikke bare for <emph>det</emph>. &#x2013; Fr&#x00F8;kenen har vel h&#x00F8;rt, at han fik barn med en gift kone, som manden var r&#x00F8;mt ifra?</p></sp>
<sp who="REBEKKA"><speaker><pb n="115"/>Rebekka.</speaker>
<p>Jeg har h&#x00F8;rt sige det. Men det var nok
l&#x00E6;nge, f&#x00F8;r jeg kom hid.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja kors, han var helt ung dengang. Og hun skulde vel havt bedre forstand, end han. Gifte sig med hende vilde han jo ogs&#x00E5;. Men det kunde han da ikke f&#x00E5; lov til. Og s&#x00E5; fik han nok svie sv&#x00E6;rt for det. &#x2013; Men siden s&#x00E5; har, min tro, Mortensg&#x00E5;rd sl&#x00E5;t sig op, han. Der er nok mange, som s&#x00F8;ger <emph>den</emph> manden.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De fleste ringere folk vender sig helst til ham, n&#x00E5;r der er noget p&#x00E5; f&#x00E6;rde.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Å, der turde v&#x00E6;re andre end de ringe folk ogs&#x00E5; &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(skotter l&#x00F8;nligt hen p&#x00E5; hende).</stage>
<p>S&#x00E5;?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(ved sofaen, st&#x00F8;ver og fejer ivrigt).</stage>
<p>Der turde v&#x00E6;re de folk, som en mindst skulde t&#x00E6;nke det om, fr&#x00F8;ken.</p></sp>
<sp who="REBEKKA"><speaker><pb n="116"/>Rebekka</speaker>
<stage>(steller med blomsterne.)</stage>
<p>Ja, det er nu bare noget, som De tror, madam Helseth. For <emph>De</emph> kan jo ikke vide sligt noget s&#x00E5; bestemt.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>S&#x00E5; det mener fr&#x00F8;kenen, jeg ikke kan vide? Jo s&#x00E5;m&#x00E6;nd kan jeg s&#x00E5;. For, &#x2013; n&#x00E5;r jeg endelig skal ud med det, &#x2013; s&#x00E5; har jeg selv engang g&#x00E5;t med brev til Mortensg&#x00E5;rd.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(vender sig).</stage>
<p>Nej, &#x2013; har De!</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, det har jeg rigtignok. Og det brevet var s&#x00E5;m&#x00E6;nd skrevet her p&#x00E5; Rosmersholm.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Virkelig, madam Helseth?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja min tro var det s&#x00E5;. Og fint papir var det skrevet p&#x00E5;. Og fint r&#x00F8;dt lak var der sat udenp&#x00E5; det ogs&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og <emph>De</emph> blev betro&#x0027;d til at g&#x00E5; med det? Ja, k&#x00E6;re madam Helseth, s&#x00E5; er det jo ikke vanskeligt at sk&#x00F8;nne, hvem det var fra.</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="117"/>Madam Helseth.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det var naturligvis noget, som den stakkers fru Rosmer i sin sygelighed &#x2013;</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Det er fr&#x00F8;ken West, som siger <emph>det</emph>, og ikke jeg.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men hvad stod der s&#x00E5; i brevet? N&#x00E5;, det er sandt, &#x2013; det kan jo ikke De vide.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Hm, det kunde nok h&#x00E6;nde, at jeg vidste det ligevel.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Sa&#x0027; hun Dem, hvad hun skrev om?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Nej, hun gjorde ikke just det. Men da han, Mortensg&#x00E5;rd, havde l&#x00E6;st det, s&#x00E5; gav han sig til at sp&#x00F8;rge mig slig ud, b&#x00E5;de p&#x00E5; langs og p&#x00E5; tvers, s&#x00E5; jeg kunde nok sk&#x00F8;nne, hvad der stod i det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad tror De da, der stod i det? A, k&#x00E6;re, snille madam Helseth, sig mig det!</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="118"/>Madam Helseth.</speaker>
<p>Nej da, fr&#x00F8;ken. Ikke for alt det, som i verden er.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, til mig kan De da sige det. Vi to er jo s&#x00E5; gode venner.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Gud bevare mig for at sige noget til Dem om <emph>det</emph>, fr&#x00F8;ken. Jeg kan ikke sige andet, end at det var noget stygt, som de havde g&#x00E5;t og bildt den stakkers syge fruen ind.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvem havde bildt hende det ind?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Slette mennesker, fr&#x00F8;ken West. Slette mennesker.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Slette &#x2013;?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, det siger jeg to ganger. Rigtig slette mennesker m&#x00E5; det ha&#x0027; v&#x00E6;r&#x0027;t.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og hvad tror De, det kunde v&#x00E6;re for nogen?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Å, jeg ved nok, hvad jeg tror. Men gud <pb n="119"/>bevare <emph>min</emph> mund. Der g&#x00E5;r rigtignok en viss frue der inde i byen &#x2013; hm!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg kan se p&#x00E5; Dem, at De mener fru Kroll.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, hun er en for sig selv, hun. Imod mig har hun nu altid v&#x00E6;r&#x0027;t s&#x00E5; stor p&#x00E5; det. Og Dem har hun da aldrig havt noget godt &#x00F8;je til.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tror De, fru Rosmer var ved sin fulde forstand, da hun skrev det brevet til Mortensg&#x00E5;rd?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Det er s&#x00E5; underligt med forstanden, fr&#x00F8;ken. Rent ifra sig selv tror jeg nu ikke hun var.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men hun blev da som forstyrret, da hun fik
vide, at hun ikke kunde f&#x00E5; b&#x00F8;rn. Det var <emph>da</emph> galskaben br&#x00F8;d ud.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, <emph>det</emph> tog sv&#x00E6;rt p&#x00E5; hende, stakkers frue.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(tar h&#x00E6;klet&#x00F8;jet og s&#x00E6;tter sig i stolen ved vinduet).</stage>
<p>For resten, &#x2013; tror ikke De ogs&#x00E5;, at <emph>det</emph> i grunden var godt for pastoren, madam Helseth?</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="120"/>Madam Helseth.</speaker>
<p>Hvilket, fr&#x00F8;ken?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>At her ingen b&#x00F8;rn blev af. Hvad?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Hm, jeg ved ikke rigtig, hvad jeg skal sige til det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, De kan tro mig. Det var det bedste for ham. Pastor Rosmer er ikke skikket til at g&#x00E5; her og h&#x00F8;re p&#x00E5; ungeskrig.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Sm&#x00E5; barn skriger ikke p&#x00E5; Rosmersholm, fr&#x00F8;ken.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>Skriger de ikke?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Nej. Her p&#x00E5; g&#x00E5;rden har de sm&#x00E5; barn aldrig brugt at skrige, s&#x00E5; l&#x00E6;nge folk kan mindes.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det var da underligt.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, er ikke det underligt? Men det ligger til sl&#x00E6;gten. Og s&#x00E5; er der &#x00E9;n underlig ting til. <pb n="121"/>N&#x00E5;r de blir st&#x00F8;rre, s&#x00E5; l&#x00E9;r de aldrig. L&#x00E9;r aldrig, s&#x00E5; l&#x00E6;nge de lever.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det vilde da v&#x00E6;re besynderligt &#x2013;</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Har fr&#x00F8;kenen nogen eneste gang h&#x00F8;rt eller set pastoren l&#x00E9;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, &#x2013; n&#x00E5;r jeg t&#x00E6;nker mig om, s&#x00E5; tror jeg n&#x00E6;sten, De har ret. Men menneskene l&#x00E9;r nu i det hele ikke meget her p&#x00E5; disse kanter, synes jeg.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>De g&#x00F8;r ikke det. Det begyndte p&#x00E5; Rosmersholm, siger folk. Og s&#x00E5; har det vel bredt sig ud, som et slags smitte, det ogs&#x00E5;, kan jeg tro.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De er en dybsindig kone, De, madam Helseth.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>A, fr&#x00F8;kenen skal ikke sidde og g&#x00F8;re nar &#x2013;. <stage>(lytter.)</stage> Hys, hys, &#x2013; nu kommer pastoren ned. Han liker ikke at se fejekosten her inde.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem d&#x00F8;ren til h&#x00F8;jre.)</stage>
<stage>(<hi rend="italic">Johannes Rosmer</hi>, med stok og hat i h&#x00E5;nden, kommer ind fra forstuen.)</stage>
<sp who="ROSMER"><speaker><pb n="122"/>Rosmer.</speaker>
<p>God morgen, Rebekka.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>God morgen, k&#x00E6;re. <stage>(lidt efter; h&#x00E6;kler.)</stage> Skal du ud?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Vejret er jo s&#x00E5; vakkert.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Du s&#x00E5; ikke op til mig imorges.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, &#x2013; jeg gjorde ikke det. Ikke idag.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Vil du ikke g&#x00F8;re det herefter heller?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å jeg ved ikke endnu, du.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Er der kommet noget til mig?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>&#x00AB;Amtstidenden&#x00BB; er kommet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>&#x00AB;Amtstidenden&#x00BB; &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker><pb n="123"/>Rebekka.</speaker>
<p>Den ligger der p&#x00E5; bordet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(s&#x00E6;tter hat og stok fra sig).</stage>
<p>St&#x00E5;r der noget &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og s&#x00E5; sender du den ikke op &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Du f&#x00E5;r tidsnok l&#x00E6;se den.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5; s&#x00E5;. <stage>(tar bladet og l&#x00E6;ser st&#x00E5;ende ved bordet).</stage> &#x2013; Hvad! &#x2013; &#x2013; &#x00AB;kan ikke noksom advare imod karakterl&#x00F8;se overl&#x00F8;bere&#x00BB; &#x2013;. <stage>(ser hen p&#x00E5; hende.)</stage> De kalder mig en overl&#x00F8;ber, Rebekka.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Der n&#x00E6;vnes ikke noget navn.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det er jo det samme. <stage>(l&#x00E6;ser videre.)</stage> &#x2013; &#x00AB;l&#x00F8;nlige forr&#x00E6;dere imod den gode sag&#x00BB; &#x2013;. &#x2013; &#x00AB;Judasnaturer, som fr&#x00E6;kt bekender sit frafald, s&#x00E5; snart de tror, at det belejlige og &#x2013; profitableste tidspunkt er kommet&#x00BB;. &#x00AB;Hensynsl&#x00F8;st attentat p&#x00E5; &#x00E6;rv&#x00E6;rdige forf&#x00E6;dres efterm&#x00E6;le&#x00BB; &#x2013;. &#x2013; <pb n="124"/>&#x00AB;i p&#x00E5;vente af at &#x00F8;jeblikkets magthavere ikke vil lade en passende bel&#x00F8;nning udeblive.&#x00BB; <stage>(l&#x00E6;gger avisen p&#x00E5; bordet.)</stage> Og det skriver de om mig. De, som har kendt mig s&#x00E5; l&#x00E6;nge og s&#x00E5; n&#x00F8;je. Dette, som de ikke selv tror p&#x00E5;. Dette, som de ved, at der ikke er et eneste sandt ord i, &#x2013; det skriver de alligevel.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Der st&#x00E5;r mere endnu.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tar atter avisen).</stage>
<p>&#x2013; &#x00AB;undskyldning i en u&#x00F8;vet d&#x00F8;mmekraft&#x00BB; &#x2013;. &#x2013; &#x00AB;ford&#x00E6;rvelig indflydelse, &#x2013; kanske udstrakt ogs&#x00E5; til omr&#x00E5;der, som vi forel&#x00F8;big ikke vil g&#x00F8;re til genstand for offentlig omtale eller p&#x00E5;tale&#x00BB; &#x2013;. <stage>(ser p&#x00E5; hende.)</stage> Hvad er det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det sigter til mig, kan du sk&#x00F8;nne.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(l&#x00E6;gger avisen fra sig).</stage>
<p>Rebekka, &#x2013; dette her er uh&#x00E6;derlige m&#x00E6;nds f&#x00E6;rd.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, jeg synes ikke, de har noget at la&#x0027; Mortensg&#x00E5;rd h&#x00F8;re.</p></sp>
<sp who="ROSMER"><speaker><pb n="125"/>Rosmer</speaker>
<stage>(g&#x00E5;r om p&#x00E5; gulvet).</stage>
<p>Her <emph>m&#x00E5;</emph> bringes redning. Alt, hvad godt er i menneskene, g&#x00E5;r tilgrunde, hvis dette f&#x00E5;r vare ved. Men det skal det ikke! Å, hvor glad, &#x2013; hvor glad jeg vilde f&#x00F8;le mig, om jeg kunde f&#x00E5; det til at lysne lidt i al denne skumle styghed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(rejser sig).</stage>
<p>Ja, ikke sandt, du? I dette her har du noget stort og herligt at leve for!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>T&#x00E6;nk, om jeg kunde v&#x00E6;kke dem til selverkendelse. Bringe dem til at angre og til at skamme sig for sig selv. F&#x00E5; dem til at n&#x00E6;rme sig hverandre i fordragelighed, &#x2013; i k&#x00E6;rlighed, Rebekka.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, s&#x00E6;t bare al din evne ind p&#x00E5; dette, og du skal s&#x00E9;, du vinder.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg synes, det m&#x00E5;tte kunne lykkes. Å, hvilken fryd det da vilde bli&#x0027; at leve livet. Ingen hadefuld strid mere. Bare kappestrid. Alle &#x00F8;jne rettede mod det samme m&#x00E5;l. Alle viljer, alle sind stevnende fremad, &#x2013; opad, &#x2013; enhver ad sin egen naturn&#x00F8;dvendige vej. Lykke <pb n="126"/>for alle, &#x2013; skabt igennem alle. <stage>(kommer til at se ud i det fri, farer sammen og siger tungt:)</stage> Ah! Ikke gennem mig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ikke &#x2013;? Ikke gennem dig?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og ikke <emph>for mig</emph> heller.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, Rosmer, lad ikke slig tvil komme op i dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Lykke, &#x2013; k&#x00E6;re Rebekka, &#x2013; lykke, det er f&#x00F8;rst og fremst den stille, glade, trygge f&#x00F8;lelse af skyldfrihed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser hen for sig).</stage>
<p>Ja, dette med skyld &#x2013;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, det kan du s&#x00E5; lidet d&#x00F8;mme om. Men jeg &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Du mindst!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(peger ud mod vinduet).</stage>
<p>M&#x00F8;llefossen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, Rosmer &#x2013;!</p></sp>
<stage>(<hi rend="italic">Madam Helseth</hi> ser ind gennem d&#x00F8;ren til h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker><pb n="127"/>Madam Helseth.</speaker>
<p>Fr&#x00F8;ken!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Siden, siden. Ikke nu.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Bare et ord, fr&#x00F8;ken.</p></sp>
<stage>(Rebekka g&#x00E5;r hen til d&#x00F8;ren. Madam Helseth meddeler hende noget. De taler en stund hviskende sammen. Madam Helseth nikker og g&#x00E5;r.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(urolig).</stage>
<p>Var det noget til mig?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, det var bare husets sager. &#x2013; Nu skulde du g&#x00E5; ud i den friske luft, k&#x00E6;re Rosmer. G&#x00E5; rigtig langt, skulde du.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tar hatten).</stage>
<p>Ja, kom. S&#x00E5; g&#x00E5;r vi sammen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, k&#x00E6;re, jeg kan ikke nu. Du f&#x00E5;r g&#x00E5; alene. Men ryst s&#x00E5; alle disse tunge tankerne af dig. Lov mig det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Dem f&#x00E5;r jeg nok aldrig rystet af, &#x2013; er jeg r&#x00E6;d for.</p></sp>
<sp who="REBEKKA"><speaker><pb n="128"/>Rebekka.</speaker>
<p>Å, men at noget s&#x00E5; grundl&#x00F8;st kan ta&#x0027; dig med slig magt &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Desv&#x00E6;rre, &#x2013; det er nok ikke s&#x00E5; grundl&#x00F8;st, du. Jeg har ligget og grublet over det hele natten. Beate har kanske set rigtig alligevel.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>I hvad, mener du?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Set rigtig, da hun trode, jeg elsked dig, Rebekka.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Set rigtig i <emph>det</emph>!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(l&#x00E6;gger hatten p&#x00E5; bordet).</stage>
<p>Jeg g&#x00E5;r og tumler med det sp&#x00F8;rsm&#x00E5;l, &#x2013; om ikke vi to hele tiden har d&#x00E5;ret os selv &#x2013; n&#x00E5;r vi kaldte vort forhold for venskab.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Mener du kanske, at det lige s&#x00E5; godt kunde kaldes et &#x2013;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>&#x2013; k&#x00E6;rlighedsforhold. Ja, du, jeg mener det. Allerede mens Beate leved, var det dig, jeg gav alle mine tanker til. Det var dig alene, <pb n="129"/>jeg stunded efter. Det var hos dig, jeg f&#x00F8;lte denne stille, glade, beg&#x00E6;rl&#x00F8;se lyksalighed. N&#x00E5;r vi t&#x00E6;nker os rigtig om, Rebekka, &#x2013; s&#x00E5; begyndte vort samliv som en s&#x00F8;d, l&#x00F8;ndomsfuld barneforelskelse. Uden krav og uden dr&#x00F8;mme. F&#x00F8;lte ikke du det ogs&#x00E5; p&#x00E5; slig vis? Sig mig det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(k&#x00E6;mper med sig selv).</stage>
<p>Å, &#x2013; jeg ved ikke, hvad jeg skal svare dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og det er dette inderlige liv i hinanden og for hinanden, som vi har ta&#x0027;t for venskab. Nej, du, &#x2013; vort forhold har v&#x00E6;ret et &#x00E5;ndeligt &#x00E6;gteskab &#x2013; kanske lige fra de f&#x00F8;rste dagene af. Derfor er der br&#x00F8;de hos mig. Jeg havde ikke ret til det, &#x2013; ikke lov for Beates skyld.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ikke lov til at leve i lykke? Tror du det, Rosmer?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hun s&#x00E5; p&#x00E5; vort forhold med <emph>sin</emph> k&#x00E6;rligheds &#x00F8;jne. D&#x00F8;mte vort forhold efter <emph>sin</emph> k&#x00E6;rligheds art. Naturligvis. Beate kunde ikke d&#x00F8;mme anderledes, end hun gjorde.</p></sp>
<sp who="REBEKKA"><speaker><pb n="130"/>Rebekka.</speaker>
<p>Men hvor kan du da anklage dig selv for Beates vildfarelse!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>I k&#x00E6;rlighed til mig, &#x2013; p&#x00E5; <emph>sin</emph> m&#x00E5;de, &#x2013; gik hun i m&#x00F8;llefossen. Den kendsgerning st&#x00E5;r fast, Rebekka. Den kommer jeg aldrig ud over.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, t&#x00E6;nk ikke p&#x00E5; andet end den store, sk&#x00F8;nne opgave, som du har sat dit liv ind p&#x00E5;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Den kan visst aldrig f&#x00F8;res igennem, du. Ikke af mig. Ikke efter det, jeg nu ved.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvorfor ikke af dig?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Fordi der aldrig vindes sejr for en sag, som har sit udspring i br&#x00F8;de.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(i udbrud).</stage>
<p>Å, dette her er sl&#x00E6;gtstvil, &#x2013; sl&#x00E6;gtsangst, &#x2013; sl&#x00E6;gtsskrupler. De snakker her om, at de d&#x00F8;de kommer igen som jagende, hvide heste. Jeg synes, dette her er noget sligt.</p></sp>
<sp who="ROSMER"><speaker><pb n="131"/>Rosmer.</speaker>
<p>Lad det v&#x00E6;re, hvad det v&#x00E6;re vil. Hvad hj&#x00E6;lper det, n&#x00E5;r jeg nu ikke kan komme ifra det? Og du kan tro mig, Rebekka. Det er, som jeg siger. Den sag, som skal vinde frem til varig sejr, &#x2013; den m&#x00E5; b&#x00E6;res af en glad og skyldfri mand.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Er gl&#x00E6;den da s&#x00E5; rent umistelig for <emph>dig</emph>, Rosmer?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Gl&#x00E6;den? Ja, du, &#x2013; det er den.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>For dig, som aldrig kan l&#x00E9;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Alligevel. Du kan tro, jeg har store anl&#x00E6;g til at v&#x00E6;re glad.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nu skal du g&#x00E5;, k&#x00E6;re. Langt, &#x2013; rigtig langt. H&#x00F8;rer du det? &#x2013; Se, her er din hat. Og her har du stokken.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tar begge dele).</stage>
<p>Tak. Og du g&#x00E5;r ikke med?</p></sp>
<sp who="REBEKKA"><speaker><pb n="132"/>Rebekka.</speaker>
<p>Nej, nej, jeg kan ikke nu.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jaja da. Du er nu med mig alligevel.</p></sp>
<stage>(Han g&#x00E5;r ud gennem forstuen. Lidt efter kikker Rebekka ud bag den &#x00E5;bne d&#x00F8;r. Derp&#x00E5; g&#x00E5;r hun hen mod d&#x00F8;ren til h&#x00F8;jre.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(&#x00E5;bner og siger halvh&#x00F8;jt).</stage>
<p>Se s&#x00E5;, madam Helseth. Nu kan De slippe ham ind.</p></sp>
<stage>(Hun g&#x00E5;r henover imod vinduet.)</stage>
<stage>(Kort efter kommer <hi rend="italic">rektor Kroll</hi> ind fra h&#x00F8;jre. Han hilser taus og afm&#x00E5;lt og beholder sin hat i h&#x00E5;nden.)</stage>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Han er alts&#x00E5; g&#x00E5;t?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Plejer han g&#x00E5; langt?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å ja. Men idag er han s&#x00E5; uberegnelig. Og dersom De ikke vil tr&#x00E6;ffe ham &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej, nej. Det er Dem, jeg &#x00F8;nsker at tale med. Og ganske alene.</p></sp>
<sp who="REBEKKA"><speaker><pb n="133"/>Rebekka.</speaker>
<p>S&#x00E5; er det bedst, vi nytter tiden. Sid ned, herr rektor.</p></sp>
<stage>(Hun s&#x00E6;tter sig i l&#x00E6;nestolen ved vinduet. Rektor Kroll s&#x00E6;tter sig p&#x00E5; en stol ved siden af hende.)</stage>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Fr&#x00F8;ken West, &#x2013; De kan vel neppe forestille Dem, hvor dybt og smerteligt det g&#x00E5;r mig til hjertet, &#x2013; dette omslag, som er sket med Johannes Rosmer.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Vi var forberedt p&#x00E5;, at s&#x00E5; vilde ske &#x2013; i f&#x00F8;rstningen.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Bare i f&#x00F8;rstningen?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Rosmer havde det sikkre h&#x00E5;b, at sent eller tidligt vilde De nok g&#x00E5; med ham.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>B&#x00E5;de De og alle hans andre venner.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, der ser De! S&#x00E5; skr&#x00F8;belig er hans d&#x00F8;mme<pb n="134"/>kraft, n&#x00E5;r det g&#x00E6;lder mennesker og forhold i livet.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>For resten, &#x2013; n&#x00E5;r nu alts&#x00E5; han f&#x00F8;ler det som en forn&#x00F8;denhed at frig&#x00F8;re sig til alle sider &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja men se, &#x2013; det er netop <emph>det</emph>, som jeg ikke tror.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad tror De da?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg tror, det er <emph>Dem</emph>, som st&#x00E5;r bag det hele.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det har De fra Deres frue, rektor Kroll.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det kan v&#x00E6;re ligegyldigt, hvem jeg har det fra. Men visst er det, at jeg b&#x00E6;rer p&#x00E5; en st&#x00E6;rk tvil, &#x2013; en overm&#x00E5;de st&#x00E6;rk tvil, siger jeg, &#x2013; n&#x00E5;r jeg t&#x00E6;nker mig om og l&#x00E6;gger sammen hele Deres adf&#x00E6;rd lige siden De kom hid.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser p&#x00E5; ham).</stage>
<p>Det foresv&#x00E6;ver mig, at der var en tid, da De bar p&#x00E5; en overm&#x00E5;de st&#x00E6;rk <emph>tro</emph> til mig, k&#x00E6;re rektor. En <emph>varm</emph> tro, havde jeg n&#x00E6;r sagt.</p></sp>
<sp who="KROLL"><speaker><pb n="135"/>Kroll</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Hvem kunde ikke De forhekse, &#x2013; n&#x00E5;r De la&#x0027; an p&#x00E5; det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>La&#x0027; jeg an p&#x00E5; at &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, det gjorde De. Jeg er ikke s&#x00E5; tosset nu l&#x00E6;nger, at jeg bilder mig ind, der var nogen f&#x00F8;lelse med i spillet. De vilde simpelt hen skaffe Dem indpas p&#x00E5; Rosmersholm. S&#x00E6;tte Dem fast her. Det var det, jeg skulde hj&#x00E6;lpe Dem med. Nu ser jeg det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De har alts&#x00E5; rent glemt, at det var Beate, som tigged og trygled mig om at flytte her ud.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, da De havde f&#x00E5;t forhekset hende ogs&#x00E5;. Eller kan det kaldes for venskab, det, som hun kom til at f&#x00F8;le for Dem? Det slog over i forgudelse, &#x2013; i tilbedelse. Det arted ud til, &#x2013; hvad skal jeg kalde det? &#x2013; til et slags desperat forelskelse. Ja, det er det rette ord.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De f&#x00E5;r v&#x00E6;re s&#x00E5; god at huske p&#x00E5; Deres s&#x00F8;sters tilstand. Hvad mig ang&#x00E5;r, s&#x00E5; tror jeg <pb n="136"/>ikke, jeg kan siges at v&#x00E6;re oversp&#x00E6;ndt p&#x00E5; nogen m&#x00E5;de.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nej, det er De visselig ikke. Men desto farligere blir De for de mennesker, som De vil vinde magt over. De har s&#x00E5; let for at handle med overl&#x00E6;g og fuld rigtig beregning, &#x2013; just fordi De b&#x00E6;rer p&#x00E5; et koldt hjerte.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Koldt? Er De s&#x00E5; sikker p&#x00E5; det?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Nu er jeg ganske viss p&#x00E5; det. Ellers havde De ikke kunnet g&#x00E5; her &#x00E5;r efter &#x00E5;r og forf&#x00F8;lge Deres m&#x00E5;l s&#x00E5; urokkelig. Ja, ja, &#x2013; De har n&#x00E5;d&#x0027;, hvad De vilde. De har f&#x00E5;t ham og det hele i Deres magt. Men for at s&#x00E6;tte alt dette igennem, har De ikke skyd&#x0027; at g&#x00F8;re ham ulykkelig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er ikke sandt. Det er ikke mig. Det er Dem selv, som har gjort ham ulykkelig.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Har jeg!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, da De leded ham ind i den indbildning, <pb n="137"/>at han var skyld i den forf&#x00E6;rdelige ende, som det tog med Beate.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; det har dog alts&#x00E5; grebet ham s&#x00E5; dybt?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det kan De vel t&#x00E6;nke Dem. S&#x00E5; bl&#x00F8;dt et sind som hans &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg trode, at en s&#x00E5;kaldt frigjort mand forstod at s&#x00E6;tte sig ud over alle skrupler. &#x2013; Men der har vi det alts&#x00E5;! Å ja, &#x2013; i grunden s&#x00E5; var det jo nok det, jeg vidste. &#x00C6;tlingen af de m&#x00E6;nd, som her ser ned p&#x00E5; os, &#x2013; han slipper nok for at rive sig l&#x00F8;s fra det, som uafh&#x00E6;ndelig er g&#x00E5;t i arv fra sl&#x00E6;gt til sl&#x00E6;gt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser tankefuld ned for sig).</stage>
<p>Johannes Rosmer har sv&#x00E6;rt dybe r&#x00F8;dder i sl&#x00E6;gten. Det er b&#x00E5;de visst og sandt.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, og det skulde De ta&#x0027;t hensyn til, ifald De havde havt hjertelag for ham. Men De kunde vel sagtens ikke ta&#x0027; den slags hensyn. Deres foruds&#x00E6;tninger er jo s&#x00E5; himmelvidt forskellige fra hans.</p></sp>
<sp who="REBEKKA"><speaker><pb n="138"/>Rebekka.</speaker>
<p>Hvilke foruds&#x00E6;tninger, mener De?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg mener foruds&#x00E6;tningerne i udspringet. I oprindelsen, &#x2013; fr&#x00F8;ken West.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>N&#x00E5; s&#x00E5;. Ja, det er ganske sandt, &#x2013; jeg er g&#x00E5;t ud fra meget ringe forhold. Men alligevel &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det er ikke stand og stilling, jeg sigter til. Jeg t&#x00E6;nker p&#x00E5; de moralske foruds&#x00E6;tninger.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Foruds&#x00E6;tninger &#x2013;? For hvad?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>For at De overhovedet blev til.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad er det, De siger!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg siger det jo kun, fordi det forklarer hele Deres adf&#x00E6;rd.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg forst&#x00E5;r ikke dette. Fuld besked vil jeg ha&#x0027;!</p></sp>
<sp who="KROLL"><speaker><pb n="139"/>Kroll.</speaker>
<p>Jeg trode sandelig, De havde fuld besked. Det vilde dog ellers v&#x00E6;re besynderligt, at De lod Dem adoptere af doktor West &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(rejser sig).</stage>
<p>Ah s&#x00E5;! Nu forst&#x00E5;r jeg.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>&#x2013; at De antog hans navn. Deres mors navn var Gamvik.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>Min fars navn var Gamvik, herr rektor.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Deres mors bestilling m&#x00E5;tte jo tidt og j&#x00E6;vnt bringe hende sammen med distriktsl&#x00E6;gen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det har De ret i.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Og s&#x00E5; tar han Dem til sig, &#x2013; straks da Deres mor var d&#x00F8;d. Han behandler Dem h&#x00E5;rdt. Og dog blir De hos ham. De ved, at han ikke vil efterlade Dem en eneste skilling. De fik jo bare en kasse b&#x00F8;ger. Og dog holder De ud <pb n="140"/>hos ham. B&#x00E6;rer over med ham. Plejer ham lige til det sidste.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(henne ved bordet, ser h&#x00E5;nligt p&#x00E5; ham).</stage>
<p>Og at jeg gjorde alt dette, &#x2013; det forklarer De deraf, at der var noget us&#x00E6;deligt, &#x2013; noget forbrydersk ved min tilblivelse!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad De gjorde for ham, udleder jeg af et uvilk&#x00E5;rligt datterligt instinkt. Hele Deres f&#x00E6;rd for resten holder jeg for et udslag af Deres oprindelse.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(heftigt).</stage>
<p>Men der er ikke et sandt ord i alt, hvad De siger! Og det kan jeg bevise! For doktor West var ikke kommen til Finmarken, da jeg blev f&#x00F8;dt.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Undskyld, &#x2013; fr&#x00F8;ken. Han kom der op &#x00E5;ret i forvejen. Det har jeg unders&#x00F8;gt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>De tar fejl, siger jeg! De tar aldeles fejl!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>De sa&#x0027; her i forg&#x00E5;rs, at De var ni og tyve &#x00E5;r. Gik i det tredivte.</p></sp>
<sp who="REBEKKA"><speaker><pb n="141"/>Rebekka.</speaker>
<p>S&#x00E5;? Sa&#x0027; jeg det?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, De gjorde. Og deraf kan jeg regne ud &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Stop! Det hj&#x00E6;lper ikke at regne. For jeg kan lige s&#x00E5; gerne sige Dem det straks: Jeg er et &#x00E5;r &#x00E6;ldre, end jeg gir mig ud for.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(smiler vantro).</stage>
<p>Virkelig? Det er noget nyt. Hvorledes er det kommet?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Da jeg havde fyldt de fem og tyve, s&#x00E5; syntes jeg, &#x2013; ugift som jeg var, &#x2013; at jeg blev s&#x00E5; rent for gammel. Og s&#x00E5; tog jeg mig for at lyve et &#x00E5;r af.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>De? En frigjort kvinde. N&#x00E6;rer <emph>De</emph> fordomme ang&#x00E5;ende giftealderen?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja det var tossedumt, &#x2013; og latterligt ogs&#x00E5;. Men der blir altid h&#x00E6;ngende et eller andet ved en, som en ikke kan g&#x00F8;re sig fri for. Vi er nu slig.</p></sp>
<sp who="KROLL"><speaker><pb n="142"/>Kroll.</speaker>
<p>Lad s&#x00E5; v&#x00E6;re. Men regningen kan bli rigtig alligevel. For doktor West var deroppe p&#x00E5; et flygtigt bes&#x00F8;g &#x00E5;ret forinden han blev ansat.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(bryder ud).</stage>
<p>Det er ikke sandt!</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Er det ikke sandt?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej. For det har mor aldrig talt om.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; hun har ikke det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, aldrig. Og ikke doktor West heller. Aldrig med et ord.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Kunde ikke det v&#x00E6;re, fordi de begge to havde grunde til at springe et &#x00E5;r over? Ligesom <emph>De</emph> har gjort, fr&#x00F8;ken West. Det er kanske en ejendommelighed i sl&#x00E6;gten.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(g&#x00E5;r omkring, knuger og vrider h&#x00E6;nderne).</stage>
<p>Det er umuligt. Det er bare noget, De vil bilde mig ind. Aldrig i verden er det sandt, <pb n="143"/>dette her. Kan ikke v&#x00E6;re sandt! Aldrig i verden &#x2013;!</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(rejser sig).</stage>
<p>Men, k&#x00E6;re, &#x2013; hvorfor i guds navn tar De s&#x00E5; p&#x00E5; vej? De g&#x00F8;r mig rent forf&#x00E6;rdet! Hvad skal jeg tro og t&#x00E6;nke &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ingen ting. De skal hverken tro eller t&#x00E6;nke noget.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>S&#x00E5; m&#x00E5; De sandelig forklare mig, hvorledes De kan ta&#x0027; Dem den sag, &#x2013; den mulighed s&#x00E5; n&#x00E6;r.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(fatter sig).</stage>
<p>Det er jo s&#x00E5; ganske ligefrem, rektor Kroll. Jeg har da ikke lyst til at g&#x00E5; her og g&#x00E6;lde for et u&#x00E6;gte barn.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>N&#x00E5; s&#x00E5;. Jaja, lad os sl&#x00E5; os til ro med den forklaring &#x2013; forel&#x00F8;big. Men s&#x00E5; har De jo alts&#x00E5; beholdt en viss &#x2013; fordom p&#x00E5; det punkt ogs&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, jeg har vel det.</p></sp>
<sp who="KROLL"><speaker><pb n="144"/>Kroll.</speaker>
<p>N&#x00E5;, jeg t&#x00E6;nker, det er ligedan bevendt med det meste af dette her, som De kalder for Deres frigjorthed. De har l&#x00E6;st Dem til en hel hob nye tanker og meninger. De har f&#x00E5;t vide et slags besked om forskninger p&#x00E5; forskellige omr&#x00E5;der, &#x2013; forskninger, som synes at omstyrte adskilligt af det, der hidtil hos os har g&#x00E6;ldt for uomst&#x00F8;deligt og uangribeligt. Men alt dette er bare ble&#x0027;t en viden hos Dem, fr&#x00F8;ken West. En kundskab. Det er ikke g&#x00E5;t Dem i blodet.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(bet&#x00E6;nkelig).</stage>
<p>Kan h&#x00E6;nde, De har ret i det.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, bare pr&#x00F8;v De Dem selv, s&#x00E5; skal De se! Og n&#x00E5;r det st&#x00E5;r slig til med Dem, s&#x00E5; kan en sagtens vide, hvorledes det er fat med Johannes Rosmer. Det er jo den rene, sk&#x00E6;re galskab, &#x2013; det er at rende lige lukt ind i ford&#x00E6;rvelsen, n&#x00E5;r <emph>han</emph> vil tr&#x00E6;de &#x00E5;benlyst frem og bekende sig som en frafalden! T&#x00E6;nk, &#x2013; han med denne skyhed i sindet! T&#x00E6;nk Dem <emph>ham</emph> forst&#x00F8;dt, &#x2013; forfulgt af den kreds, han hidtil har tilh&#x00F8;rt. Udsat for hensynsl&#x00F8;se angreb af de bedste i <pb n="145"/>samfundet. Aldrig i dette liv blir han mand for at st&#x00E5; det ud.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Han <emph>m&#x00E5;</emph> st&#x00E5; det ud! Nu er det for sent for ham at tr&#x00E6;kke sig tilbage.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Aldeles ikke for sent. Ikke p&#x00E5; nogen m&#x00E5;de. Hvad der er sked, det kan ties ned, &#x2013; eller det kan i det mindste fortolkes som en blot og bart forbig&#x00E5;ende om end beklagelig forvildelse. Men &#x2013; <emph>en</emph> forholdsregel er rigtignok uomg&#x00E6;ngelig forn&#x00F8;den.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og hvad er det for noget?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>De m&#x00E5; f&#x00E5; ham til at legalisere forholdet, fr&#x00F8;ken West.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det forhold, som han st&#x00E5;r i til mig?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja. De m&#x00E5; s&#x00E9; at f&#x00E5; ham til det.</p></sp>
<sp who="REBEKKA"><speaker><pb n="146"/>Rebekka.</speaker>
<p>De kan alts&#x00E5; slet ikke g&#x00F8;re Dem fri for den tro, at vort forhold tr&#x00E6;nger til at &#x2013; legaliseres, som De siger?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg vil ikke indlade mig n&#x00E6;rmere p&#x00E5; sagen selv. Men jeg tror rigtignok at ha&#x0027; iagttaget, at <emph>der</emph>, hvor det falder lettest at bryde med alle s&#x00E5;kaldte fordomme, det er i &#x2013; hm.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er i forholdet mellem mand og kvinde, mener De?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ja, &#x2013; oprigtig talt, &#x2013; jeg tror det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(driver henover gulvet og ser ud gennem vinduet).</stage>
<p>Jeg havde n&#x00E6;r sagt, &#x2013; gid De havde ret, rektor Kroll.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Hvad mener De med det? De siger det s&#x00E5; besynderlig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å hvad! Lad os ikke snakke mere om de ting. &#x2013; Ah, &#x2013; der kommer han.</p></sp>
<sp who="KROLL"><speaker><pb n="147"/>Kroll.</speaker>
<p>Allerede! S&#x00E5; vil jeg g&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(hen til ham).</stage>
<p>Nej, &#x2013; bli&#x0027; her. For nu skal De f&#x00E5; h&#x00F8;re noget.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Ikke nu. Jeg synes ikke, jeg t&#x00E5;ler at s&#x00E9; ham.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg b&#x00E9;r Dem, &#x2013; bli&#x0027;. G&#x00F8;r det. Ellers vil De angre det siden. Det er sidste gang jeg
be&#x0027;r Dem om noget.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(ser forundret p&#x00E5; hende og l&#x00E6;gger hatten fra sig).</stage>
<p>Nu vel, fr&#x00F8;ken West. Lad s&#x00E5; v&#x00E6;re da.</p></sp>
<stage>(Det er en stund stille. Da kommer <hi rend="italic">Johannes Rosmer</hi> ind fra forstuen.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ser rektoren, standser i d&#x00F8;ren).</stage>
<p>Hvad! &#x2013; Er <emph>du</emph> her!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Han vilde helst ikke ha&#x0027; m&#x00F8;dt dig, Rosmer.</p></sp>
<sp who="KROLL"><speaker><pb n="148"/>Kroll</speaker>
<stage>(uvilk&#x00E5;rligt).</stage>
<p>Du!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, herr rektor. Rosmer og jeg &#x2013; vi siger du til hinanden. Forholdet imellem os har f&#x00F8;rt det med sig.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Var det <emph>det</emph>, som De lovte, jeg skulde f&#x00E5; h&#x00F8;re?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>B&#x00E5;de <emph>det</emph> &#x2013; og lidt mere til.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(kommer n&#x00E6;rmere).</stage>
<p>Hvad er hensigten med bes&#x00F8;get her idag?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg vilde endnu en gang pr&#x00F8;ve p&#x00E5; at standse dig og vinde dig tilbage.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(peger p&#x00E5; avisen).</stage>
<p>Efter det, som st&#x00E5;r <emph>der</emph>?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Jeg har ikke skrevet det.</p></sp>
<sp who="ROSMER"><speaker><pb n="149"/>Rosmer.</speaker>
<p>Gjorde du noget skridt for at holde det tilbage.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Det vilde ha&#x0027; v&#x00E6;ret uforsvarligt imod den sag, jeg tjener. Og desuden s&#x00E5; stod det ikke i min magt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(river avisen i stykker, kr&#x00F8;ller stumperne sammen og kaster dem bag ovnen).</stage>
<p>Se s&#x00E5;. Nu er det ude af &#x00F8;je. Og lad det s&#x00E5; v&#x00E6;re ude af sind ogs&#x00E5;. For der kommer ikke mere af den slags, Rosmer.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>A ja, kunde De s&#x00E5; sandt mage det <emph>s&#x00E5;</emph>.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Kom, og lad os s&#x00E6;tte os, k&#x00E6;re. Alle tre. S&#x00E5; vil jeg sige det altsammen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(s&#x00E6;tter sig uvilk&#x00E5;rligt),</stage>
<p>Hvad er det for noget, som er kommet over dig, Rebekka! Denne uhyggelige ro &#x2013;. Hvad er det for noget?</p></sp>
<sp who="REBEKKA"><speaker><pb n="150"/>Rebekka.</speaker>
<p>Beslutningens ro. <stage>(s&#x00E6;tter sig.)</stage> S&#x00E6;t Dem, De ogs&#x00E5;, rektor.</p></sp>
<stage>(Rektor Kroll tar plads i sofaen.)</stage>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Beslutningens, siger du. Hvilken beslutning?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg vil gi&#x0027; dig igen, hvad du tr&#x00E6;nger for at leve livet. Du skal f&#x00E5; din glade skyldfrihed tilbage, k&#x00E6;re ven.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men hvad er dog dette!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg vil bare fort&#x00E6;lle. Der beh&#x00F8;ves ikke andet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nu!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Da jeg var kommen her ned fra Finmarken &#x2013; sammen med doktor West, &#x2013; s&#x00E5; syntes jeg, at der ligesom &#x00E5;bned sig en ny, stor, vid verden for mig. Doktoren havde l&#x00E6;rt mig b&#x00E5;de l&#x00F8;st og fast. Alt det spredte, som jeg vidste <pb n="151"/>om tingene i livet den gang. <stage>(k&#x00E6;mpende og neppe h&#x00F8;rligt.)</stage> Og s&#x00E5; &#x2013;</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Og s&#x00E5;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men, Rebekka, &#x2013; dette her ved jeg jo.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(tar sig sammen).</stage>
<p>Ja, ja, &#x2013; det har du i grunden ret i. Du
ved <emph>nok</emph> om dette.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(ser fast p&#x00E5; hende).</stage>
<p>Det er kanske rettest, at jeg g&#x00E5;r.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, De skal bli&#x0027; siddende, k&#x00E6;re rektor.
<stage>(til Rosmer.)</stage> Ja, det var alts&#x00E5; <emph>det</emph>, ser du, &#x2013; jeg vilde v&#x00E6;re med i den nye tid, som br&#x00F8;d frem. V&#x00E6;re med i alle de nye tankerne. &#x2013; Rektor Kroll fortalte mig en dag, at Ulrik Brendel havde havt sv&#x00E6;r magt over dig en tid, mens du endnu var gut. Jeg syntes, det m&#x00E5;tte kunne g&#x00E5; an for mig at ta&#x0027; dette her op igen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kom du hid med en dulgt hensigt &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker><pb n="152"/>Rebekka.</speaker>
<p>Jeg vilde, at vi to skulde g&#x00E5; sammen fremad i frihed. Altid videre. Altid yderligere frem. &#x2013; Men s&#x00E5; var der jo denne skumle, uoverstigelige mur imellem dig og den hele, fulde frig&#x00F8;relse.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvilken mur, mener du?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg mener det, Rosmer, at du ikke kunde vokse dig fri uden i det lyse solskinnet. Og s&#x00E5; gik du her og skranted og sygned i et sligt &#x00E6;gteskabs m&#x00F8;rke.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Aldrig f&#x00F8;r idag har du talt til mig om mit &#x00E6;gteskab p&#x00E5; <emph>den</emph> m&#x00E5;de.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, det turde jeg ikke, for s&#x00E5; havde jeg skr&#x00E6;mt dig.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(nikker til Rosmer).</stage>
<p>H&#x00F8;rer du <emph>det</emph>!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(blir ved).</stage>
<p>Men jeg sk&#x00F8;nte godt, hvor frelsen var for dig. Den eneste frelse. Og s&#x00E5; handled jeg.</p></sp>
<sp who="ROSMER"><speaker><pb n="153"/>Rosmer.</speaker>
<p>Hvad er det for handlinger, du sigter til?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Vil De dermed sige, at &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, Rosmer &#x2013;. <stage>(rejser sig.)</stage> Bli&#x0027; bare siddende. De ogs&#x00E5;, rektor Kroll. Men nu m&#x00E5; det for dagen. Det var ikke dig, Rosmer. Du er skyldfri. Det var <emph>mig</emph>, som lokked &#x2013;, som kom til at lokke Beate ud p&#x00E5; de vildsomme veje &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(springer op).</stage>
<p>Rebekka!</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(op fra sofaen).</stage>
<p>&#x2013; p&#x00E5; de vildsomme veje!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>P&#x00E5; de veje, &#x2013; som f&#x00F8;rte til m&#x00F8;llefossen. Nu ved I det, begge to.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(som bed&#x00F8;vet).</stage>
<p>Men jeg forst&#x00E5;r ikke &#x2013;. Hvad er det, hun st&#x00E5;r og siger? Jeg forst&#x00E5;r ikke et ord &#x2013;!</p></sp>
<sp who="KROLL"><speaker><pb n="154"/>Kroll.</speaker>
<p>Å jo, du. Jeg begynder at forst&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men hvad har du da gjort! Hvad har du da kunnet sige hende for noget? Der var jo intet. Slet intet!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hun fik vide, at du holdt p&#x00E5; at arbejde dig ud af alle de gamle fordommene.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, men det gjorde jeg jo ikke dengang.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg vidste, at du snart vilde komme til at g&#x00F8;re det.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(nikker til Rosmer).</stage>
<p>Aha!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og s&#x00E5;? Hvad mere? Nu vil jeg vide resten ogs&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>En tid bagefter &#x2013; s&#x00E5; bad og b&#x00F8;nfaldt jeg hende om, at jeg m&#x00E5;tte f&#x00E5; rejse fra Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker><pb n="155"/>Rosmer.</speaker>
<p>Hvorfor vilde du rejse &#x2013; dengang?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg vilde ikke rejse. Jeg vilde bli&#x0027; her, hvor jeg var. Men jeg sa&#x0027; til hende, at det nok var bedst for os alle &#x2013; om jeg kom bort i tide. Jeg lod hende forst&#x00E5;, at blev jeg l&#x00E6;ngere her, &#x2013; s&#x00E5; kunde der, &#x2013; s&#x00E5; kunde der ske, &#x2013; hvad det s&#x00E5; skulde v&#x00E6;re.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Dette er alts&#x00E5;, hvad du har sagt og gjort.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det var <emph>det</emph>, som du kaldte at handle.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(med brudt stemme).</stage>
<p>Jeg kaldte det s&#x00E5;, ja.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(lidt efter).</stage>
<p>Har du nu skriftet alt, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja.</p></sp>
<sp who="KROLL"><speaker><pb n="156"/>Kroll.</speaker>
<p>Ikke alt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser skr&#x00E6;mt p&#x00E5; ham).</stage>
<p>Hvad mere skulde der v&#x00E6;re?</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>Lod De s&#x00E5; ikke til slut Beate forst&#x00E5;, at det var n&#x00F8;dvendigt, &#x2013; ikke blot at det var bedst, &#x2013; men at det var n&#x00F8;dvendigt, af hensyn til Dem og Rosmer, at De rejste et andet steds hen &#x2013; s&#x00E5; fort som muligt? &#x2013; Nu?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(sagte og utydeligt).</stage>
<p>Kanske jeg sa&#x0027; noget sligt ogs&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(segner ned i l&#x00E6;nestolen ved vinduet).</stage>
<p>Og dette spind af l&#x00F8;gn og bedrag har hun, &#x2013; den ulykkelige syge, g&#x00E5;t her og trod p&#x00E5;! Trod s&#x00E5; fuldt og fast! S&#x00E5; uryggelig! <stage>(ser op p&#x00E5; Rebekka.)</stage> Og aldrig vendte hun sig til mig. Aldrig med et ord! Å, Rebekka, &#x2013; jeg ser det p&#x00E5; dig, &#x2013; <emph>du</emph> har r&#x00E5;det hende fra det!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hun havde jo sat sig i hodet, at hun, &#x2013; som b&#x00F8;rnl&#x00F8;s hustru, ikke havde ret til at v&#x00E6;re <pb n="157"/>her. Og s&#x00E5; bildte hun sig ind, det var pligt imod dig at vige pladsen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og du, &#x2013; du gjorde intet for at f&#x00E5; hende ud af denne indbildning?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej.</p></sp>
<sp who="KROLL"><speaker>Kroll.</speaker>
<p>De bestyrked hende kanske i den? Svar! Gjorde De ikke det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hun forstod mig vel s&#x00E5;, kan jeg tro.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, ja, &#x2013; og for din vilje b&#x00F8;jed hun sig i alle ting. Og s&#x00E5; gav hun plads. <stage>(springer op.)</stage> Hvor kunde, &#x2013; hvor kunde du drive dette forf&#x00E6;rdelige spil!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg syntes, at her var to liv at v&#x00E6;lge imellem, Rosmer.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(str&#x00E6;ngt og myndigt).</stage>
<p><emph>De</emph> havde ingen ret til at tr&#x00E6;ffe et sligt valg!</p></sp>
<sp who="REBEKKA"><speaker><pb n="158"/>Rebekka</speaker>
<stage>(heftig).</stage>
<p>Men tror I da, at jeg gik her og handled med kold og kl&#x00F8;gtig fatning! Jeg var da ikke slig, dengang, som nu, da jeg st&#x00E5;r og fort&#x00E6;ller det. Og s&#x00E5; er der da vel to slags vilje i et menneske, skulde jeg mene! Jeg vilde ha&#x0027; Beate v&#x00E6;k. P&#x00E5; den ene m&#x00E5;den eller p&#x00E5; den anden. Men jeg trode aldrig, at det skulde komme alligevel. Ved hvert skridt, som jeg fristed og voved fremad, syntes jeg ligesom noget skreg indeni mig: Nu ikke l&#x00E6;nger! Ikke et skridt l&#x00E6;nger! &#x2013; Og s&#x00E5; <emph>kunde</emph> jeg ikke la&#x0027; det v&#x00E6;re endda. Jeg <emph>m&#x00E5;tte</emph> friste et bitte lidet gran til. Bare et eneste et. Og s&#x00E5; et til &#x2013; og altid et til. &#x2013; Og s&#x00E5; <emph>kom</emph> det. &#x2013; Det er p&#x00E5; den vis, sligt noget g&#x00E5;r for sig.</p></sp>
<stage>(kort taushed.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(til Rebekka).</stage>
<p>Hvorledes tror du, det herefter skal g&#x00E5; med
<emph>dig</emph>? Efter dette?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Med mig f&#x00E5;r det g&#x00E5;, som det kan. Det kommer det ikke s&#x00E5; n&#x00F8;je an p&#x00E5;.</p></sp>
<sp who="KROLL"><speaker><pb n="159"/>Kroll.</speaker>
<p>Ikke et ord, som tyder p&#x00E5; anger. F&#x00F8;ler De kanske ingen?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(koldt afvisende).</stage>
<p>Undskyld, herr rektor, &#x2013; det er en sag, som ikke kommer nogen anden ved. Det skal jeg nok klare med mig selv.</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(til Rosmer).</stage>
<p>Og denne kvinde er det, som du lever under tag sammen med. I fortroligt forhold til.
<stage>(ser om p&#x00E5; portr&#x00E6;tterne.)</stage> Å, &#x2013; de, som er borte, &#x2013; de skulde bare se op nu!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>G&#x00E5;r du indover til byen?</p></sp>
<sp who="KROLL"><speaker>Kroll</speaker>
<stage>(tar sin hat).</stage>
<p>Ja. Jo f&#x00F8;r jo heller.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tar ligeledes sin hat)</stage>
<p>S&#x00E5; g&#x00E5;r jeg med dig.</p></sp>
<sp who="KROLL"><speaker><pb n="160"/>Kroll.</speaker>
<p>Vil du det! Ja, jeg t&#x00E6;nkte nok, vi ikke helt havde mistet dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kom s&#x00E5;, Kroll! Kom s&#x00E5;!</p></sp>
<stage>(De g&#x00E5;r begge ud gennem forstuen uden at se til Rebekka.)</stage>
<stage>(Lidt efter g&#x00E5;r <hi rend="italic">Rebekka</hi> forsigtig hen til vinduet og kikker ud mellem blomsterne.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(taler halvh&#x00F8;jt med sig selv).</stage>
<p>Ikke over kloppen idag heller. G&#x00E5;r ovenom. Kommer aldrig over m&#x00F8;llefossen. Aldrig.
<stage>(g&#x00E5;r fra vinduet.)</stage> Ja, ja da!</p></sp>
<stage>(Hun g&#x00E5;r hen og tr&#x00E6;kker i klokkestrengen.)</stage>
<stage>(Kort efter kommer <hi rend="italic">madam Helseth</hi> ind fra h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Hvad er det, fr&#x00F8;ken?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Madam Helseth, vil De kanske v&#x00E6;re s&#x00E5; snil at f&#x00E5; min rejsekoffert hentet ned fra loftet.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Rejsekofferten?</p></sp>
<sp who="REBEKKA"><speaker><pb n="161"/>Rebekka.</speaker>
<p>Ja, den brune s&#x00E6;lskindskofferten, som De
ved.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja vel. Men gud bevare mig, &#x2013; vil da fr&#x00F8;kenen ud og rejse?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, &#x2013; nu vil jeg ud og rejse, madam Helseth.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Og det s&#x00E5; fort p&#x00E5; timen!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>S&#x00E5; fort jeg har f&#x00E5;t pakket.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Nu har jeg da aldrig h&#x00F8;rt magen! Men fr&#x00F8;kenen kommer da vel snart igen, ved jeg?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg kommer aldrig mere igen.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Aldrig! Men herre gud, hvorledes skal det bli&#x0027; her p&#x00E5; Rosmersholm, n&#x00E5;r ikke fr&#x00F8;ken <pb n="162"/>West er her l&#x00E6;nger? Nu havde den stakkers pastoren f&#x00E5;t det s&#x00E5; godt og hyggeligt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, men idag er jeg blet r&#x00E6;d, madam Helseth.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>R&#x00E6;d! J&#x00F8;sses, &#x2013; hvorfor det da?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, for jeg synes, jeg har set ligesom et skimt af hvide heste.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Af hvide heste! Midt p&#x00E5; lyse dagen!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, de er nok ude b&#x00E5;de tidlig og sent, &#x2013; de hvide hestene p&#x00E5; Rosmersholm. <stage>(sl&#x00E5;r over.)</stage> N&#x00E5;, &#x2013; det var alts&#x00E5; rejsekofferten, madam Helseth.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja vel. Rejsekofferten.</p></sp>
<stage>(De g&#x00E5;r begge ud til h&#x00F8;jre.)</stage>
</div>
<div type="chapter" subtype="act" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">FJERDE AKT.</ref></head>
<stage><pb n="163"/>(Dagligstuen p&#x00E5; Rosmersholm. Det er sen aften. Lampen, med sk&#x00E6;rm over, br&#x00E6;nder p&#x00E5; bordet.)</stage>
<stage>(<hi rend="italic">Rebekka West</hi> st&#x00E5;r ved bordet og pakker nogle sm&#x00E5;ting ned i en vads&#x00E6;k. Hendes k&#x00E5;be, hat og det hvide h&#x00E6;klede uldsjal h&#x00E6;nger over sofaryggen.)</stage>
<stage>(<hi rend="italic">Madam Helseth</hi> kommer ind fra h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(taler d&#x00E6;mpet og synes forbeholden).</stage>
<p>Ja, nu er alle sagerne b&#x00E5;ret ud, fr&#x00F8;ken. De st&#x00E5;r i k&#x00F8;kkengangen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Godt. Kusken er vel tilsagt?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja. Han sp&#x00F8;r&#x0027;, hvad tid han skal v&#x00E6;re her med vognen.</p></sp>
<sp who="REBEKKA"><speaker><pb n="164"/>Rebekka.</speaker>
<p>Jeg t&#x00E6;nker, s&#x00E5; omkring klokken elleve. Dampskibet g&#x00E5;r ved midnat.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(lidt n&#x00F8;lende).</stage>
<p>Men pastoren da? Hvis han nu ikke kommer hjem til den tid?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg rejser alligevel. Skulde jeg ikke f&#x00E5; se ham, s&#x00E5; kan De sige, at jeg skriver ham til. Et langt brev. Sig det.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja, det kan jo v&#x00E6;re bra&#x0027; nok &#x2013; dette med at skrive. Men, stakkers fr&#x00F8;ken, &#x2013; jeg synes nu, De skulde pr&#x00F8;ve p&#x00E5; at snakke med ham en gang til.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Kanske det. Eller kanske ikke alligevel.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Nej, &#x2013; at jeg skulde opleve dette her, &#x2013; det havde jeg da aldrig t&#x00E6;nkt!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad havde De da t&#x00E6;nkt, madam Helseth?</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="165"/>Madam Helseth.</speaker>
<p>A, jeg havde rigtignok t&#x00E6;nkt, at pastor Rosmer var reellere mand end som s&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Reellere?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Ja min sandten siger jeg s&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men, k&#x00E6;re, hvad mener De da med det?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Jeg mener, som sandt og ret er, fr&#x00F8;ken. Han skulde ikke fri sig ifra det p&#x00E5; <emph>den</emph> m&#x00E5;den, ikke.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>H&#x00F8;r nu her, madam Helseth. Sig mig &#x00E6;rligt og oprigtigt, &#x2013; hvorfor tror De, jeg rejser bort?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Herre gud, det er vel n&#x00F8;dvendigt, fr&#x00F8;ken. Å ja, ja, ja! Men jeg synes rigtignok ikke, det er pent gjort af pastoren. Mortensg&#x00E5;rd var da undskyldt, han. For hun havde jo sin mand i live. S&#x00E5; <emph>de</emph> to kunde ikke gifte sig sammen, <pb n="166"/>om de aldrig s&#x00E5; gerne vilde. Men s&#x00E9;, pastoren, han &#x2013; hm!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(med et svagt smil).</stage>
<p>Skulde De kunnet t&#x00E6;nkt Dem sligt noget om mig og pastor Rosmer?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Aldrig i verden. Ja, jeg mener, &#x2013; ikke f&#x00F8;r idag.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men idag alts&#x00E5; &#x2013;?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>N&#x00E5;, &#x2013; efter alt det stygge, som folk siger der skal st&#x00E5; om pastoren i bladene, s&#x00E5; &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Aha!</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>For det er min mening, at den mand, som kan g&#x00E5; over til Mortensg&#x00E5;rds reglion, ham kan en, min sandten, tro til hvad det s&#x00E5; skal v&#x00E6;re.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>A ja, det er vel s&#x00E5;, det. Men jeg da? Hvad siger De om mig?</p></sp>
<sp who="MADAMHELSETH"><speaker><pb n="167"/>Madam Helseth.</speaker>
<p>Bevar&#x0027;s vel, fr&#x00F8;ken, &#x2013; Dem synes jeg ikke det er s&#x00E5; stort at sige p&#x00E5;. Det er vel ikke s&#x00E5; godt for et ensligt fruentimmer at st&#x00E5; imod, kan jeg tro. &#x2013; Vi er jo alle sammen mennesker, fr&#x00F8;ken West.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er et sandt ord, madam Helseth. Vi er alle sammen mennesker. &#x2013; Hvad lytter De efter?</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth</speaker>
<stage>(sagte).</stage>
<p>Å J&#x00F8;sses, &#x2013; der tror jeg han kommer lige akkurat.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(farer sammen).</stage>
<p>Alts&#x00E5; alligevel &#x2013;! <stage>(bestemt.)</stage> N&#x00E5; ja. Lad s&#x00E5; v&#x00E6;re.</p></sp>
<stage>(<hi rend="italic">Johannes Rosmer</hi> kommer ind fra forstuen.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ser rejset&#x00F8;jet, vender sig til Rebekka og sp&#x00F8;rger).</stage>
<p>Hvad betyder dette her?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg rejser.</p></sp>
<sp who="ROSMER"><speaker><pb n="168"/>Rosmer.</speaker>
<p>Straks?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja. <stage>(til madam Helseth.)</stage> Alts&#x00E5; klokken elleve.</p></sp>
<sp who="MADAMHELSETH"><speaker>Madam Helseth.</speaker>
<p>Godt og vel, fr&#x00F8;ken.</p></sp>
<stage>(Hun g&#x00E5;r ud til h&#x00F8;jre.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(efter et kort ophold).</stage>
<p>Hvor rejser du hen, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nordover med dampskibet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Nordover? Hvad vil du der nord?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det var jo der, jeg kom fra.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men der oppe har du jo ikke noget at g&#x00F8;re nu.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det har jeg ikke her nede heller.</p></sp>
<sp who="ROSMER"><speaker><pb n="169"/>Rosmer.</speaker>
<p>Hvad t&#x00E6;nker du da at ta&#x0027; dig til?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg ved ikke. Jeg vil bare s&#x00E9; at f&#x00E5; ende p&#x00E5; det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>F&#x00E5; ende p&#x00E5; det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Rosmersholm har kn&#x00E6;kket mig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(blir opm&#x00E6;rksom).</stage>
<p>Siger du det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Kn&#x00E6;kket mig s&#x00F8;nder og sammen. &#x2013; Jeg havde s&#x00E5; frisk og s&#x00E5; modig en vilje, da jeg kom hid. Nu er jeg b&#x00F8;jet ind under en fremmed lov. &#x2013; Herefterdags tror jeg ikke, jeg t&#x00F8;r vove mig til nogen verdens ting.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorfor ikke? Hvad er det for en lov, som du siger, at du er &#x2013;?</p></sp>
<sp who="REBEKKA"><speaker><pb n="170"/>Rebekka.</speaker>
<p>K&#x00E6;re, lad os ikke tale om <emph>det</emph> nu. &#x2013; Hvad blev det s&#x00E5; til med dig og rektoren?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Vi har sluttet fred.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja s&#x00E5;. Det blev alts&#x00E5; til det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Han samled hele vor gamle vennekreds sammen hos sig. De har gjort mig det indlysende, at arbejdet for at adle sindene, &#x2013; det ligger slet ikke for mig. &#x2013; Og det er desuden noget s&#x00E5; h&#x00E5;bl&#x00F8;st i sig selv, du. &#x2013; Jeg lar det ligge.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, ja, &#x2013; det er vel kanske bedst s&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Siger du <emph>det</emph> nu? Er du <emph>nu</emph> af <emph>den</emph> mening?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg er kommen til den mening. I de sidste par dagene.</p></sp>
<sp who="ROSMER"><speaker><pb n="171"/>Rosmer.</speaker>
<p>Du lyver, Rebekka.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Lyver &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, du lyver. Du har aldrig trod p&#x00E5; mig. Aldrig har du trod, at jeg var mand for at k&#x00E6;mpe den sag frem til nogen sejr.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg har trod, at vi to sammen skulde komme til at magte det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det er ikke sandt. Du har trod, at du selv skulde kunne udrette noget stort i livet. At du kunde bruge mig til det, som du vilde ha&#x0027; frem. At jeg kunde v&#x00E6;re dig tjenlig for dine form&#x00E5;l.
<emph>Det</emph> har du trod.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>H&#x00F8;r nu, Rosmer &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(s&#x00E6;tter sig tungt ned i sofaen).</stage>
<p>A lad v&#x00E6;re! Jeg ser nu til bunds i det <pb n="172"/>hele. Jeg har v&#x00E6;ret som en handske i dine h&#x00E6;nder.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>H&#x00F8;r nu, Rosmer. Lad os tales ved om dette her. Det blir sidste gang. <stage>(s&#x00E6;tter sig i en stol ved sofaen.)</stage> Jeg havde t&#x00E6;nkt, at jeg vilde skrive dig til om det altsammen, &#x2013; n&#x00E5;r jeg var kommen der nord igen. Men det blir vel bedst, at du straks f&#x00E5;r h&#x00F8;re det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Har du endnu mere at tilst&#x00E5;?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg har det store igen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvilket store?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det, som du aldrig har anet. Det, som gir b&#x00E5;de lys og skygge til alt det &#x00F8;vrige.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Jeg forst&#x00E5;r ikke noget af dette.</p></sp>
<sp who="REBEKKA"><speaker><pb n="173"/>Rebekka.</speaker>
<p>Det er ganske sandt, at jeg engang la&#x0027; mine garn ud for at vinde indpas her p&#x00E5; Rosmersholm. For jeg mente som s&#x00E5;, at jeg nok skulde komme til at g&#x00F8;re min lykke her. Enten p&#x00E5; den ene m&#x00E5;den eller p&#x00E5; den anden, &#x2013; sk&#x00F8;nner du.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Du fik da ogs&#x00E5; drevet igennem &#x2013; det, som du vilde.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg tror, jeg kunde drevet igennem, hvad det s&#x00E5; skulde v&#x00E6;re &#x2013; dengang. For da havde jeg endnu min modige, frib&#x00E5;rne vilje. Jeg kendte ikke hensyn at ta&#x0027;. Ikke forhold at vige af vejen for. &#x2013; Men s&#x00E5; kom begyndelsen til
<emph>det</emph>, som har kn&#x00E6;kket viljen i mig &#x2013; og skr&#x00E6;mt mig s&#x00E5; ynkelig for hele livet.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad kom? Tal, s&#x00E5; jeg kan forst&#x00E5; dig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Da kom det over mig, &#x2013; dette vilde, ubetvingelige beg&#x00E6;r &#x2013;. Å, Rosmer &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Beg&#x00E6;r? Du &#x2013;! Efter hvad?</p></sp>
<sp who="REBEKKA"><speaker><pb n="174"/>Rebekka.</speaker>
<p>Efter dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(vil springe op).</stage>
<p>Hvad er dette!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(standser ham).</stage>
<p>Bliv siddende, k&#x00E6;re. Nu skal du f&#x00E5; h&#x00F8;re videre.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Og du vil sige &#x2013; at du har elsket mig &#x2013; p&#x00E5; slig vis!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg syntes, det m&#x00E5;tte kaldes at elske &#x2013; dengang. At dette var k&#x00E6;rlighed, syntes jeg. Men det var det ikke. Det var, som jeg siger dig. Det var et vildt, ubetvingeligt beg&#x00E6;r.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(med m&#x00F8;je).</stage>
<p>Rebekka, &#x2013; er det virkelig dig selv, &#x2013; dig &#x2013; dig, som du sidder her og fort&#x00E6;ller alt dette om!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, hvad synes du, Rosmer!</p></sp>
<sp who="ROSMER"><speaker><pb n="175"/>Rosmer.</speaker>
<p>Ud af dette, &#x2013; under magten af dette var det alts&#x00E5;, at du &#x2013; at du <emph>handled</emph>, som du kalder det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det var over mig som et vejr ved havet. Det var som et af de vejr, vi kan ha&#x0027; ved vintertid der nordp&#x00E5;. Det tar en, &#x2013; og b&#x00E6;r&#x0027; en med sig, du, &#x2013; s&#x00E5; langt det skal v&#x00E6;re. Ikke tanke om at st&#x00E5; imod.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E5; fejed det den ulykkelige Beate ud i m&#x00F8;llefossen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, for der stod som en kamp p&#x00E5; b&#x00E5;dk&#x00F8;len mellem Beate og mig i den tid.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Du var visselig den st&#x00E6;rkeste p&#x00E5; Rosmersholm. St&#x00E6;rkere, end b&#x00E5;de Beate og jeg tilsammen.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg kendte dig s&#x00E5; vidt, at jeg vidste, &#x2013; til dig var ingen vej fremkommelig, f&#x00F8;r du var gjort fri b&#x00E5;de i forholde &#x2013; og i sind.</p></sp>
<sp who="ROSMER"><speaker><pb n="176"/>Rosmer.</speaker>
<p>Men jeg begriber dig ikke, Rebekka. Du, &#x2013; du selv, &#x2013; hele din adf&#x00E6;rd er mig en ul&#x00F8;selig g&#x00E5;de. Nu er jeg jo fri, &#x2013; b&#x00E5;de i sind og i forhold. Du st&#x00E5;r nu helt fremme ved det m&#x00E5;l, du fra f&#x00F8;rst af havde sat dig. Og s&#x00E5; alligevel &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Aldrig har jeg st&#x00E5;t l&#x00E6;ngere fra m&#x00E5;let end nu.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>&#x2013; og s&#x00E5; alligevel, siger jeg, &#x2013; da jeg ig&#x00E5;r
spurte dig, &#x2013; bad dig: bliv min hustru, &#x2013; da skreg du ud som i skr&#x00E6;k, at det aldrig kunde ske.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Da skreg jeg ud i fortvilelse, du.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorfor?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Fordi Rosmersholm har magtstj&#x00E5;let mig. Her har jeg f&#x00E5;t min egen modige vilje st&#x00E6;kket. Og forkluddret! Den tid er forbi for mig, da jeg turde vove, hvad det s&#x00E5; skulde v&#x00E6;re. Jeg har mistet evnen til at handle, Rosmer.</p></sp>
<sp who="ROSMER"><speaker><pb n="177"/>Rosmer.</speaker>
<p>Sig mig, hvorledes dette er kommet.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er kommet gennem samlivet med dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men hvorledes? Hvorledes?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Da jeg var ble&#x0027;t alene med dig her, &#x2013; og da du var ble&#x0027;t dig selv &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, ja?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>&#x2013; for du var aldrig helt ud dig selv, s&#x00E5; l&#x00E6;nge Beate leved &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Desv&#x00E6;rre, det har du nok ret i.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men da jeg s&#x00E5; fik leve sammen med dig her, &#x2013; i stilhed, &#x2013; i ensomhed, &#x2013; da du gav mig alle dine tanker uforbeholdent, &#x2013; hver en stemning, s&#x00E5; bl&#x00F8;dt og s&#x00E5; fint, som du f&#x00F8;lte den, &#x2013; <emph>da</emph> gik det store omslag for sig. Lidt efter lidt, &#x2013; sk&#x00F8;nner du. N&#x00E6;sten um&#x00E6;rkelig, &#x2013; <pb n="178"/>men s&#x00E5; overv&#x00E6;ldende til slut. Lige til bunden af mit sind.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, hvad er dog dette her, Rebekka!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Alt det andet, &#x2013; dette stygge, sansedrukne beg&#x00E6;r, det kom s&#x00E5; langt, s&#x00E5; langt bort fra mig. Alle disse opjagede magter slog sig stilf&#x00E6;rdigt ned i taushed. Der faldt en sindshvile over mig, &#x2013; en stilhed, som p&#x00E5; et fugleberg under midnatssolen oppe hos os.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Sig mere om dette. Alt, hvad du ved at sige.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Der er ikke stort andet, du. Der er bare
<emph>det</emph>, at s&#x00E5; kom der k&#x00E6;rlighed op i mig. Den store, forsagende k&#x00E6;rlighed, som n&#x00F8;jer sig med samlivet, slig, som det har v&#x00E6;ret imellem os to.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, ifald jeg blot havde anet et fnug af alt dette!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Bedst s&#x00E5;, som det er. Ig&#x00E5;r, &#x2013; da du<pb n="179"/>
spurte mig, om jeg vilde v&#x00E6;re din hustru, &#x2013; da jubled jeg ud &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, gjorde du ikke det, Rebekka! Jeg syntes, jeg forstod det s&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Et &#x00F8;jeblik, ja. I selvforglemmelse. For det var min fordums frejdige vilje, som holdt p&#x00E5; at g&#x00F8;re sig fri igen. Men nu har den ikke mere nogen magt, &#x2013; i l&#x00E6;ngden, ikke.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorledes forklarer du, hvad der er sked med dig?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er rosmer-sl&#x00E6;gtens livssyn, &#x2013; eller <emph>dit</emph> livssyn i alle fald, &#x2013; som har smittet min vilje.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Smittet?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og gjort den syg. Tr&#x00E6;lbundet den under love, som f&#x00F8;r ikke galdt for mig. Du, &#x2013; samlivet med dig, &#x2013; har adlet mit sind &#x2013;</p></sp>
<sp who="ROSMER"><speaker><pb n="180"/>Rosmer.</speaker>
<p>Å, turde jeg s&#x00E5; sandt tro det!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Du kan trygt tro det. Det rosmerske livssyn adler. Men &#x2013; <stage>(ryster p&#x00E5; hodet.)</stage> &#x2013; men, &#x2013; men &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men? Nu?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>&#x2013; men det dr&#x00E6;ber lykken, du.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Siger du det, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>For mig i det mindste.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, men ved du <emph>det</emph> s&#x00E5; visst. Om jeg nu
spurte dig igen &#x2013;? Bad dig s&#x00E5; b&#x00F8;nligt &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, k&#x00E6;re, &#x2013; kom aldrig mere ind p&#x00E5; dette her! Det er umulige ting &#x2013;! Ja, for du skal vide <emph>det</emph>, Rosmer, at jeg har en &#x2013; fortid bag mig.</p></sp>
<sp who="ROSMER"><speaker><pb n="181"/>Rosmer.</speaker>
<p>Noget mere, end det, du har fortalt?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja. Noget andet og noget mere.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(med et svagt smil).</stage>
<p>Er det ikke underligt, du, Rebekka? T&#x00E6;nk, at en anelse om sligt noget har strejfet mig en gang imellem.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Har det! Og endda s&#x00E5; &#x2013;? Alligevel? &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg trode aldrig p&#x00E5; det. Jeg bare legte med det, &#x2013; s&#x00E5;dan i tankerne, forst&#x00E5;r du.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvis du kr&#x00E6;ver det, s&#x00E5; vil jeg nu straks sige dig dette ogs&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(afv&#x00E6;rgende).</stage>
<p>Nej, nej! Ikke et ord vil jeg vide. Hvad det s&#x00E5; end er, &#x2013; s&#x00E5; har jeg glemsel for det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men jeg ikke.</p></sp>
<sp who="ROSMER"><speaker><pb n="182"/>Rosmer.</speaker>
<p>Å, Rebekka &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, du, &#x2013; <emph>det</emph> er jo det forf&#x00E6;rdelige, at nu, da al livets lykke bydes mig med fulde h&#x00E6;nder, &#x2013; nu er jeg ble&#x0027;t slig, at min egen fortid st&#x00E6;nger for mig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Din fortid er d&#x00F8;d, Rebekka. Den har ikke l&#x00E6;ngere noget tag i dig, &#x2013; ikke nogen sammenh&#x00E6;ng med dig, &#x2013; slig, som du <emph>nu</emph> er.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å, k&#x00E6;re, det er nok bare talem&#x00E5;der, du. End skyldfriheden da? Hvor tar jeg <emph>den</emph> fra.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tungt).</stage>
<p>Ja, ja, &#x2013; skyldfriheden.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Skyldfriheden, ja. I den er lykken og gl&#x00E6;den. Det var jo <emph>den</emph> l&#x00E6;re, som du vilde g&#x00F8;re levende i alle disse vordende, glade adelsmennesker &#x2013;</p></sp>
<sp who="ROSMER"><speaker><pb n="183"/>Rosmer.</speaker>
<p>Å, mind mig ikke om <emph>det</emph>. Det var bare en halvf&#x00E6;rdig dr&#x00F8;m, Rebekka. En overilet indskydelse, som jeg ikke selv tror p&#x00E5; l&#x00E6;nger. &#x2013; Menneskene lar sig nok ikke adle udenfra, du.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(sagte).</stage>
<p>Ikke gennem den stille k&#x00E6;rlighed, tror du?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tankefuld).</stage>
<p>Ja, &#x2013; det er jo <emph>det</emph>, som vilde v&#x00E6;re det store. Det herligste n&#x00E6;sten i hele livet, synes jeg. &#x2013; Ifald s&#x00E5; var. <stage>(vrider sig i uro.)</stage> Men hvorledes kommer jeg p&#x00E5; det rene med det sp&#x00F8;rsm&#x00E5;l? Til bunds i det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tror du mig ikke, Rosmer?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, Rebekka, &#x2013; hvor <emph>kan</emph> jeg tro fuldt ud p&#x00E5; dig? P&#x00E5; dig, som har g&#x00E5;t her og d&#x00E6;kket og dulgt s&#x00E5; usigelig meget! &#x2013; Nu kommer du frem med dette nye. Ligger der nogen hensigt under, &#x2013; s&#x00E5; sig mig det rent ud. Er der kanske et eller andet, som du &#x00F8;nsker at opn&#x00E5; <pb n="184"/>ved det. Jeg vil jo s&#x00E5; gerne g&#x00F8;re for dig alt, hvad jeg kan.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(vrider h&#x00E6;nderne).</stage>
<p>Å, denne dr&#x00E6;bende tvil &#x2013;! Rosmer, &#x2013; Rosmer &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, er det ikke forf&#x00E6;rdeligt, du? Men jeg kan ikke g&#x00F8;re ved det. Jeg vil aldrig komme til at fri mig fra tvilen. Aldrig vide visst, at jeg har dig i hel og ren k&#x00E6;rlighed.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men er der da ikke noget, inderst i dig selv, som vidner for, at med mig er der sket en forvandling! Og at forvandlingen er sket ved dig, &#x2013; ved dig alene!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å du, &#x2013; jeg tror ikke l&#x00E6;nger p&#x00E5; min evne til at forvandle mennesker. Jeg tror ikke p&#x00E5; mig selv i nogen sag mere. Jeg tror hverken p&#x00E5; mig eller p&#x00E5; dig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(ser m&#x00F8;rkt hen p&#x00E5; ham).</stage>
<p>Hvorledes vil du da kunne leve livet?</p></sp>
<sp who="ROSMER"><speaker><pb n="185"/>Rosmer.</speaker>
<p>Ja, det forst&#x00E5;r jeg ikke selv. Jeg begriber det ikke. Jeg tror ikke, jeg <emph>kan</emph> leve det. &#x2013; Og jeg ved jo heller ikke den ting i verden, som det kunde v&#x00E6;re v&#x00E6;rdt at leve for.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Å livet, &#x2013; det har fornyelse i sig. Lad os holde fast ved det, du. &#x2013; Vi kommer tidsnok ud af det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(springer urolig op).</stage>
<p>S&#x00E5; giv mig troen igen! Troen p&#x00E5; <emph>dig</emph>, Rebekka! Troen p&#x00E5; din k&#x00E6;rlighed! Vidnesbyrd! Vidnesbyrd vil jeg ha&#x0027;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Vidnesbyrd? Hvor kan jeg gi&#x0027; dig vidnesbyrd &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det <emph>m&#x00E5;</emph> du! <stage>(g&#x00E5;r henover gulvet.)</stage> Jeg b&#x00E6;rer ikke dette &#x00F8;de, &#x2013; denne forf&#x00E6;rdelige tomhed, &#x2013; dette, &#x2013; dette &#x2013;</p></sp>
<stage>(Det banker h&#x00E5;rdt p&#x00E5; forstued&#x00F8;ren.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(farer op fra stolen).</stage>
<p>Ah, &#x2013; h&#x00F8;rte du det!</p></sp>
<stage>(D&#x00F8;ren &#x00E5;bnes. <hi rend="italic">Ulrik Brendel</hi> kommer ind. Han er if&#x00F8;rt mansketskjorte, sort frakke og gode st&#x00F8;vler udenp&#x00E5; benkl&#x00E6;derne. For &#x00F8;vrigt er han kl&#x00E6;dt som forrige gang. Ser forstyrret ud.)</stage>
<sp who="ROSMER"><speaker><pb n="186"/>Rosmer.</speaker>
<p>A, er det Dem, herr Brendel!</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Johannes, min gut, &#x2013; jeg hilser dig &#x2013; farvel!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvor vil De hen s&#x00E5; sent?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Nedad bakke.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvorledes &#x2013;?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Nu g&#x00E5;r jeg hjemover, min dyrebare l&#x00E6;rling. Jeg har f&#x00E5;t hjemv&#x00E9; efter det store ingenting.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Der er h&#x00E6;ndt Dem noget, herr Brendel! Hvad er det?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>S&#x00E5; du observerer forvandlingen? Ja, &#x2013; du m&#x00E5; vel det. Da jeg sidst betr&#x00E5;dte denne sal, &#x2013; da stod jeg for dig som velstandsmand og slog mig p&#x00E5; brystlommen.</p></sp>
<sp who="ROSMER"><speaker><pb n="187"/>Rosmer.</speaker>
<p>S&#x00E5;! Jeg forst&#x00E5;r ikke ganske &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Men slig, som du i denne nat ser mig, er jeg en afsat konge p&#x00E5; askedyngen af mit br&#x00E6;ndte slot.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvis der er noget, som <emph>jeg</emph> kan hj&#x00E6;lpe Dem med &#x2013;</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Du har konserveret dit barnehjerte, Johannes. Kan du yde mig et l&#x00E5;n?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, ja, s&#x00E5; gerne det!</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Kan du afs&#x00E9; et ideal eller to?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad for noget, siger De?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Et par aflagte idealer. S&#x00E5; g&#x00F8;r du en god gerning. For nu er jeg l&#x00E6;ns, min k&#x00E6;re gut. Blank og bar.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Kom De ikke til at holde Deres foredrag?</p></sp>
<sp who="BRENDEL"><speaker><pb n="188"/>Brendel.</speaker>
<p>Nej, forlokkende dame. Hvad synes De
vel! Just som jeg st&#x00E5;r parat til at t&#x00F8;mme overfl&#x00F8;dighedshornet, g&#x00F8;r jeg den penible opdagelse, at jeg er bankerot.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men alle Deres uskrevne v&#x00E6;rker da?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>I fem og tyve &#x00E5;r har jeg siddet, som gnieren sidder p&#x00E5; sit l&#x00E5;sede pengeskrin. Og s&#x00E5; ig&#x00E5;r, &#x2013; da jeg &#x00E5;bner og vil hente skatten frem, &#x2013; s&#x00E5; er der ingen. Tidens t&#x00E6;nder havde maset den til st&#x00F8;v. Der var nichts og ingenting i hele stadsen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men v&#x00E9;d De nu det s&#x00E5; visst?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Her er ikke rum for tvil, min yndling. Pr&#x00E6;sidenten har overtydet mig om det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Pr&#x00E6;sidenten?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>N&#x00E5; ja, &#x2013; excellencen da. Ganz nach Belieben.</p></sp>
<sp who="ROSMER"><speaker><pb n="189"/>Rosmer.</speaker>
<p>Ja, men hvem mener De?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Peder Mortensg&#x00E5;rd naturligvis.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Hvad!</p></sp>
<sp who="BRENDEL"><speaker>Brendel</speaker>
<stage>(hemmelighedsfuldt).</stage>
<p>Hys, hys, hys! Peder Mortensg&#x00E5;rd er fremtidens h&#x00F8;vding og herre. Aldrig har jeg v&#x00E6;ret stedet for en st&#x00F8;rres &#x00E5;syn. Peder Mortensg&#x00E5;rd har alm&#x00E6;gtigheds-evnen i sig. Han kan g&#x00F8;re alt, hvad han vil.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å tro dog ikke det.</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Jo, min gut! For Peder Mortensg&#x00E5;rd vil aldrig mere, end han kan. Peder Mortensg&#x00E5;rd er kapabel til at leve livet uden idealer. Og
<emph>det</emph>, &#x2013; ser du, &#x2013; <emph>det</emph> er just handlingens og sejrens store hemmelighed. Det er summen af al verdens visdom. Basta!</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(lavm&#x00E6;lt).</stage>
<p>Nu sk&#x00F8;nner jeg, &#x2013; at De g&#x00E5;r herfra fattigere end De kom.</p></sp>
<sp who="BRENDEL"><speaker><pb n="190"/>Brendel.</speaker>
<p>Bien! Tag s&#x00E5; et Beispiel af din gamle l&#x00E6;rer. Stryg ud alt, hvad han gik her og prented ind i dig. Byg ikke din borg p&#x00E5; svigtende sand. Og se dig for, &#x2013; og pr&#x00F8;v dig frem, &#x2013; f&#x00F8;r du bygger p&#x00E5; denne yndefulde skabning, som her fors&#x00F8;der dit liv.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Er det mig, De mener?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Ja, min tiltr&#x00E6;kkende havfrue.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvorfor skulde ikke jeg v&#x00E6;re at bygge p&#x00E5;?</p></sp>
<sp who="BRENDEL"><speaker>Brendel</speaker>
<stage>(et skridt n&#x00E6;rmere).</stage>
<p>Jeg har ladet mig sige, at min fordums l&#x00E6;rling har en livssag at f&#x00F8;re til sejr.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Og s&#x00E5; &#x2013;?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>Sejren er ham sikkret. Men, &#x2013; vel at m&#x00E6;rke, &#x2013; paa <emph>et</emph> ufravigeligt vilk&#x00E5;r.</p></sp>
<sp who="REBEKKA"><speaker><pb n="191"/>Rebekka.</speaker>
<p>Hvilket?</p></sp>
<sp who="BRENDEL"><speaker>Brendel</speaker>
<stage>(tar hende lempeligt om h&#x00E5;ndledet).</stage>
<p>At den kvinde, som elsker ham, gladelig g&#x00E5;r ud i k&#x00F8;kkenet og hakker sin fine rosenhvide lillefinger af, &#x2013; <emph>her</emph>, &#x2013; just <emph>her</emph> ved det midterste led. Item at bemeldte elskende kvinde &#x2013; ligeledes gladelig &#x2013; snitter af sig det s&#x00E5; uforlignelig formede venstre &#x00F8;re. <stage>(slipper hende og vender sig til Rosmer.)</stage> Farvel, min sejrende Johannes.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Vil De g&#x00E5; nu? I m&#x00F8;rke natten?</p></sp>
<sp who="BRENDEL"><speaker>Brendel.</speaker>
<p>M&#x00F8;rke natten er bedst. Fred v&#x00E6;re med jer.</p></sp>
<stage>(Han g&#x00E5;r.)</stage>
<stage>(Der er en stund stille i stuen.)</stage>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(&#x00E5;nder tungt).</stage>
<p>Å, hvor her er kvalmt og lummert!</p></sp>
<stage>(Hun g&#x00E5;r hen til vinduet, &#x00E5;bner det og blir st&#x00E5;ende der.)</stage>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(s&#x00E6;tter sig i l&#x00E6;nestolen henne ved ovnen).</stage>
<p>Der blir nok ikke andet for alligevel, Rebekka. Jeg ser det. Du <emph>m&#x00E5;</emph> rejse.</p></sp>
<sp who="REBEKKA"><speaker><pb n="192"/>Rebekka.</speaker>
<p>Ja, jeg &#x00F8;jner ikke noget valg.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Lad os nytte den sidste stund. Kom her hen og s&#x00E6;t dig hos mig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(g&#x00E5;r hen og s&#x00E6;tter sig i sofaen).</stage>
<p>Hvad vil du mig s&#x00E5;, Rosmer?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>F&#x00F8;rst vil jeg nu sige dig <emph>det</emph>, at du ikke har n&#x00F8;dig at n&#x00E6;re bekymring for din fremtid.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(smiler).</stage>
<p>Hm. <emph>Min</emph> fremtid.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg har foruds&#x00E9;t alle muligheder. For l&#x00E6;nge siden. Hvad der s&#x00E5; end sker, s&#x00E5; er der s&#x00F8;rget for dig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det ogs&#x00E5;, du k&#x00E6;re.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det burde du da kunnet sagt dig selv.</p></sp>
<sp who="REBEKKA"><speaker><pb n="193"/>Rebekka.</speaker>
<p>Der er g&#x00E5;t mere end &#x00E5;r og dag siden jeg t&#x00E6;nkte p&#x00E5; sligt noget.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, ja, &#x2013; du mente vel, at det aldrig kunde bli&#x0027; anderledes mellem os, end det var.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, s&#x00E5; trode jeg.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg ogs&#x00E5;. Men om nu jeg gik bort &#x2013;</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>A, Rosmer, &#x2013; du vil leve l&#x00E6;nger end jeg.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det usle livet st&#x00E5;r det da vel i min magt at r&#x00E5;de for selv.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Hvad er dette her! Du t&#x00E6;nker da vel aldrig p&#x00E5; at &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Synes du, det vilde v&#x00E6;re s&#x00E5; underligt? Efter det ynkelige, jammerfulde nederlag, som jeg har lidt! Jeg, som vilde f&#x00F8;re min livssag til <pb n="194"/>sejr &#x2013;. Og s&#x00E5; er jeg flygtet fra det hele, &#x2013; endnu f&#x00F8;r slaget rigtig var begyndt!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tag kampen op igen, Rosmer! Pr&#x00F8;v bare, &#x2013; og du skal se, du sejrer. Du vil adle hundreder, &#x2013; du vil adle tusender af sind. Pr&#x00F8;v bare!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, Rebekka, &#x2013; jeg, som ikke l&#x00E6;nger tror p&#x00E5; min egen livssag.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men din sag har jo alt st&#x00E5;t sin pr&#x00F8;ve. <emph>Et</emph> menneske har du i alle fald adlet. Mig, s&#x00E5; l&#x00E6;nge jeg lever.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, &#x2013; hvis jeg turde tro dig i dette.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(knuger sine h&#x00E6;nder).</stage>
<p>Å men, Rosmer, &#x2013; ved du da ikke noget, &#x2013; ikke noget, som kunde f&#x00E5; dig til at tro det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(farer sammen som i angst).</stage>
<p>Kom ikke ind p&#x00E5; dette her! Ikke n&#x00E6;rmere, Rebekka! Ikke et eneste ord mere!</p></sp>
<sp who="REBEKKA"><speaker><pb n="195"/>Rebekka.</speaker>
<p>Jo, just dette m&#x00E5; vi ind p&#x00E5;. Ved du noget, som kunde kv&#x00E6;le tvilen? For <emph>jeg</emph> ved ikke noget i verden.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Bedst for dig, at du ikke ved det. &#x2013; Bedst for os begge.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Nej, nej, nej, &#x2013; dette sl&#x00E5;r jeg mig ikke tilt&#x00E5;ls med! Ved du noget, som kan frikende mig i dine &#x00F8;jne, da kr&#x00E6;ver jeg som min ret, at du n&#x00E6;vner det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(ligesom uvilk&#x00E5;rlig dreven imod sin egen vilje).</stage>
<p>S&#x00E5; lad os s&#x00E9; da. Du siger, at den store k&#x00E6;rlighed er i dig. At gennem mig er dit sind adlet. Er det s&#x00E5;? Har du regnet rigtig over, du? Skal vi g&#x00F8;re pr&#x00F8;ve p&#x00E5; regnestykket? Hvad?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er jeg rede til.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>N&#x00E5;r det s&#x00E5; skal v&#x00E6;re?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>N&#x00E5;r som helst. Jo f&#x00F8;r jo heller.</p></sp>
<sp who="ROSMER"><speaker><pb n="196"/>Rosmer.</speaker>
<p>S&#x00E5; lad mig da f&#x00E5; s&#x00E9;, Rebekka, &#x2013; om du, &#x2013; for min skyld, &#x2013; endnu i denne aften. &#x2013;
<stage>(afbryder.)</stage> Å nej, nej, nej!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jo, Rosmer! Jo, jo! Sig det, og du skal f&#x00E5; s&#x00E9;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Har du mod til, &#x2013; er du villig til, &#x2013; gladelig, som Ulrik Brendel sa&#x0027;, &#x2013; for min skyld, nu i nat, &#x2013; gladelig, &#x2013; at g&#x00E5; den samme vejen, &#x2013; som Beate gik?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(h&#x00E6;ver sig langsomt op fra sofaen og siger n&#x00E6;sten m&#x00E5;ll&#x00F8;s).</stage>
<p>Rosmer &#x2013;!</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ja, du, &#x2013; det er dette sp&#x00F8;rsm&#x00E5;l, som jeg aldrig vil kunne g&#x00F8;re mig fri for, &#x2013; n&#x00E5;r du er rejst. Hver time p&#x00E5; dagen vil jeg komme tilbage til dette samme. Å, jeg synes, jeg ser dig lys levende for mig. Du st&#x00E5;r ude p&#x00E5; kloppen. Midt ude. Nu luder du dig ud over r&#x00E6;kv&#x00E6;rket! Svimler i en dragning ned imod fossestryget! Nej. S&#x00E5; viger du. Vover ikke, &#x2013; hvad <emph>hun</emph> voved.</p></sp>
<sp who="REBEKKA"><speaker><pb n="197"/>Rebekka.</speaker>
<p>Men hvis jeg nu havde det mod? Og den gladelige vilje? Hvad s&#x00E5;?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>S&#x00E5; m&#x00E5;tte jeg vel tro dig. S&#x00E5; m&#x00E5;tte jeg vel f&#x00E5; troen igen p&#x00E5; min livssag. Troen p&#x00E5; min evne til at adle menneskesind. Troen p&#x00E5; menneskesindets evne til at adles.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(tar langsomt sit sjal, sl&#x00E5;r det over hodet og siger behersket).</stage>
<p>Du skal f&#x00E5; troen igen.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Har du mod og vilje &#x2013; til dette, Rebekka?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det f&#x00E5;r du d&#x00F8;mme om imorgen, &#x2013; eller siden, &#x2013; n&#x00E5;r de fisker mig op.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(tar sig for panden).</stage>
<p>Der er en lokkende gru i dette &#x2013;!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>For jeg vil ikke gerne bli&#x0027; liggende der nede. Ikke l&#x00E6;nger end n&#x00F8;dvendigt. Der m&#x00E5; s&#x00F8;rges for, at de finder mig.</p></sp>
<sp who="ROSMER"><speaker><pb n="198"/>Rosmer</speaker>
<stage>(springer op).</stage>
<p>Men alt dette her, &#x2013; det er jo vanvid. Rejs, &#x2013; eller bliv! Jeg vil tro dig p&#x00E5; dit blotte ord denne gang ogs&#x00E5;.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Talem&#x00E5;der, Rosmer. Ingen fejghed og flugt nu igen, du! Hvor kan du tro mig p&#x00E5; mit blotte og bare ord efter denne dag?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Men jeg vil ikke s&#x00E9; dit nederlag, Rebekka!</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det blir ikke noget nederlag.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det blir. Aldrig har du sind til at g&#x00E5; Beates vej.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Tror du ikke det?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Aldrig. Du er ikke som Beate. Du er ikke under et forkvaklet livssyns magt.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Men jeg er under det rosmersholmske livssyn &#x2013; <emph>nu</emph>. Hvad jeg har forbrudt, &#x2013; det b&#x00F8;r det sig, at jeg soner.</p></sp>
<sp who="ROSMER"><speaker><pb n="199"/>Rosmer</speaker>
<stage>(ser stivt p&#x00E5; hende).</stage>
<p>Er det <emph>der</emph>, du st&#x00E5;r.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja.</p></sp>
<sp who="ROSMER"><speaker>Rosmer</speaker>
<stage>(besluttet).</stage>
<p>Nu vel. S&#x00E5; er <emph>jeg</emph> under vort frigjorte livssyn, Rebekka. Der er ingen dommer over os. Og derfor s&#x00E5; f&#x00E5;r vi s&#x00E9; at holde justits selv.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(mistyder ham).</stage>
<p>Det ogs&#x00E5;. Det ogs&#x00E5;. Min bortgang vil frelse det bedste i dig.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Å, i mig er der ingen ting at frelse mere.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det er der. Men jeg, &#x2013; jeg vilde herefterdags bare v&#x00E6;re som et havtrold, der hang og h&#x00E6;mmed det skib, som du skal sejle frem p&#x00E5;. Jeg m&#x00E5; overbord. Eller skulde jeg kanske g&#x00E5; her oppe i verden og sl&#x00E6;be p&#x00E5; et forkr&#x00F8;blet liv? Ruge og gruble over lykken, som min fortid har forspildt for mig? Jeg m&#x00E5; ud af spillet, Rosmer.</p></sp>
<sp who="ROSMER"><speaker><pb n="200"/>Rosmer.</speaker>
<p>Hvis du g&#x00E5;r, &#x2013; s&#x00E5; g&#x00E5;r jeg med dig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(smiler n&#x00E6;sten um&#x00E6;rkeligt, ser p&#x00E5; ham og siger sagtere):</stage>
<p>Ja, kom med, du, &#x2013; og v&#x00E6;r vidne &#x2013;</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg g&#x00E5;r med dig, siger jeg.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Til kloppen, ja. Den drister du dig jo aldrig ud p&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Har du lagt m&#x00E6;rke til det?</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(tungt og brudt).</stage>
<p>Ja. &#x2013; Det var det, som gjorde min k&#x00E6;rlighed h&#x00E5;bl&#x00F8;s.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Rebekka, &#x2013; nu l&#x00E6;gger jeg min h&#x00E5;nd p&#x00E5; dit hode. <stage>(g&#x00F8;r som han siger.)</stage> Og tar dig til &#x00E6;gte som min rette hustru.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka</speaker>
<stage>(griber begge hans h&#x00E6;nder og b&#x00F8;jer hodet mod hans bryst).</stage>
<p>Tak, Rosmer. <stage>(slipper ham.)</stage> Og nu g&#x00E5;r jeg &#x2013; gladelig.</p></sp>
<sp who="ROSMER"><speaker><pb n="201"/>Rosmer.</speaker>
<p>Mand og hustru b&#x00F8;r f&#x00F8;lges ad.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Bare til kloppen, Rosmer.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Ud p&#x00E5; den ogs&#x00E5;. S&#x00E5; langt, som du g&#x00E5;r, &#x2013; s&#x00E5; langt g&#x00E5;r jeg med dig. For nu t&#x00F8;r jeg det.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ved du s&#x00E5; usvigelig visst &#x2013; at denne vejen er den bedste for dig?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Jeg ved, at den er den eneste.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Om du bedrog dig i det? Om det bare var et bl&#x00E6;ndv&#x00E6;rk? En af disse hvide hestene p&#x00E5; Rosmersholm.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Kunde vel v&#x00E6;re. For dem slipper vi ikke fra, &#x2013; vi, her p&#x00E5; g&#x00E5;rden.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>S&#x00E5; bliv, Rosmer!</p></sp>
<sp who="ROSMER"><speaker><pb n="202"/>Rosmer.</speaker>
<p>Manden skal f&#x00F8;lge sin hustru, som hustruen sin mand.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja, sig mig <emph>det</emph> f&#x00F8;rst. Er det dig, som f&#x00F8;lger mig? Eller er det mig, som f&#x00F8;lger dig?</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Det grunder vi aldrig ud tilbunds.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Jeg vilde dog gerne vide det.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>Vi to f&#x00F8;lger hinanden, Rebekka. Jeg dig og du mig.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Det tror jeg n&#x00E6;sten ogs&#x00E5;.</p></sp>
<sp who="ROSMER"><speaker>Rosmer.</speaker>
<p>For nu er vi to <emph>et</emph>.</p></sp>
<sp who="REBEKKA"><speaker>Rebekka.</speaker>
<p>Ja. Nu er vi <emph>et</emph>. Kom! S&#x00E5; g&#x00E5;r vi gladelig.</p></sp>
<stage>(De g&#x00E5;r h&#x00E5;nd i h&#x00E5;nd ud gennem forstuen og s&#x00E9;s at dreje om til venstre. D&#x00F8;ren blir st&#x00E5;ende &#x00E5;ben efter dem,)</stage>
<stage>(Stuen st&#x00E5;r en liden stund tom. S&#x00E5; lukker <hi rend="italic">madam Helseth</hi> p&#x00E5; d&#x00F8;ren til h&#x00F8;jre.)</stage>
<sp who="MADAMHELSETH"><speaker><pb n="203"/>Madam Helseth.</speaker>
<p>Fr&#x00F8;ken, &#x2013; nu er vognen &#x2013; <stage>(ser sig om.)</stage> Ikke inde? Ude sammen p&#x00E5; denne tid? N&#x00E5; da, &#x2013; det m&#x00E5; jeg sige &#x2013;! Hm! <stage>(g&#x00E5;r ud i forstuen, ser sig om og kommer ind igen.)</stage> Ikke p&#x00E5; b&#x00E6;nken. Å nej, nej. <stage>(g&#x00E5;r til vinduet og ser ud.)</stage> J&#x00F8;sses da! Det hvide
<emph>der</emph> &#x2013;! &#x2013; Ja, s&#x00E5; min s&#x00E6;l st&#x00E5;r de begge to p&#x00E5; kloppen! Gud forlade de syndige mennesker! Sl&#x00E5;r de ikke armene om hinanden! <stage>(skriger h&#x00F8;jt.)</stage> Åh, &#x2013; udover &#x2013; begge to! Ud i fossen. Hj&#x00E6;lp! Hj&#x00E6;lp! <stage>(sk&#x00E6;lver i kn&#x00E6;erne, holder sig rystende i stolryggen og kan knapt f&#x00E5; ordene frem.)</stage> Nej. Ikke hj&#x00E6;lp her. &#x2013; Salig fruen tog dem.</p></sp>
</div>
</body>
</text>
</TEI>