<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_Hedda">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2012 Henrik Ibsen: <hi rend="italic">Hedda Gabler</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (HG90.xml) mottatt fra HIS/UiO januar 2012.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-01-20">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_Hedda_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Hedda Gabler</titlePart>
<titlePart type="sub">Skuespil i fire akter</titlePart>
</docTitle>
<docDate>1890<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1890 og er basert p&#x00E5; xml-fil mottatt fra Henrik Ibsens skrifter, UiO. Teksten er transkribert diplomatarisk (tegn for tegn), evnt. trykkfeil o.l. er ikke rettet. For en rettet versjon med kommentarer og innledning om tilblivelse, bakgrunn etc., se Henrik Ibsens skrifter (http://ibsen.uio.no/DRVIT_HG|HGht.xhtml)</note></docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HenrikIbsen.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Anden akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie akt</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Fjerde akt</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList><head>PERSONERNE:</head>
<castItem xml:id="TESMAN"><role>J&#x00F8;rgen Tesman,</role> <roleDesc>stipendiat i kulturhistorie.</roleDesc></castItem>
<castItem xml:id="HEDDA"><role>Fru Hedda Tesman,</role> <roleDesc>hans hustru.</roleDesc></castItem>
<castItem xml:id="FROKENTESMAN"><role>Fr&#x00F8;ken Juliane Tesman,</role> <roleDesc>hans tante.</roleDesc></castItem>
<castItem xml:id="FRUELVSTED"><role>Fru Elvsted.</role></castItem>
<castItem xml:id="BRACK"><role>Assessor Brack.</role></castItem>
<castItem xml:id="LOVBORG"><role>Ejlert L&#x00F8;vborg.</role></castItem>
<castItem xml:id="BERTE"><role>Berte,</role> <roleDesc>tjenestepige hos Tesmans.</roleDesc></castItem>
<castItem><role>Deltagere i et borgerm&#x00F8;de,</role> <roleDesc>m&#x00E6;nd af alle st&#x00E6;nder, nogle kvinder og en flok skolegutter.</roleDesc></castItem>
</castList>
</div>
<set><p>Handlingen foreg&#x00E5;r i Tesmans villa i den vestlige del af byen.</p></set>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT.</ref></head>
<stage>(Et rummeligt, smukt og smagfuldt udstyret selskabsv&#x00E6;relse, dekoreret i m&#x00F8;rke farver. P&#x00E5; bagv&#x00E6;ggen er en bred d&#x00F8;r&#x00E5;bning med tilbagesl&#x00E5;ede portièrer. Denne &#x00E5;bning f&#x00F8;rer ind i et mindre v&#x00E6;relse, der er holdt i samme stil som selskabsv&#x00E6;relset. P&#x00E5; v&#x00E6;ggen til h&#x00F8;jre i dette er en fl&#x00F8;jd&#x00F8;r, der f&#x00F8;rer ud til forstuen. P&#x00E5; den modsatte v&#x00E6;g, til venstre, en glasd&#x00F8;r, ligeledes med tilbagesl&#x00E5;ede forh&#x00E6;ng. Gennem ruderne s&#x00E9;s en d&#x00E9;l af en udenfor liggende overbygget veranda og l&#x00F8;vtr&#x00E6;er i h&#x00F8;stfarve. Fremme p&#x00E5; gulvet st&#x00E5;r et ovalt t&#x00E6;ppebelagt bord med stole omkring. Foran p&#x00E5; v&#x00E6;ggen til h&#x00F8;jre en bred, m&#x00F8;rk porcel&#x00E6;nsovn, en h&#x00F8;jrygget l&#x00E6;nestol, en fodskammel med pude og to taburetter. Oppe i krogen til h&#x00F8;jre en hj&#x00F8;rnesofa og et lidet rundt bord. Foran til venstre, lidt ud fra v&#x00E6;ggen, en sofa. Ovenfor glasd&#x00F8;ren et pianoforte. P&#x00E5; begge sider af d&#x00F8;r&#x00E5;bningen i baggrunden st&#x00E5;r etagèrer med terrakotta- og majolikasager. &#x2013; Ved bagv&#x00E6;ggen af det indre v&#x00E6;relse s&#x00E9;s en sofa, et bord og et par stole. Over denne sofa h&#x00E6;nger portr&#x00E6;ttet af en smuk &#x00E6;ldre mand i generalsuniform. Over bordet en h&#x00E6;ngelampe med mat, m&#x00E6;lkefarvet glaskuppel. &#x2013; Rundt om i selskabsv&#x00E6;relset er en m&#x00E6;ngde blomsterbuketter stillet i vaser og glasse. Andre ligger p&#x00E5; bordene. Gulvene i begge v&#x00E6;relser er belagte med tykke t&#x00E6;pper. &#x2013; Morgenbelysning. Solen skinner ind gennem glasd&#x00F8;ren.)</stage>
<stage>(Fr&#x00F8;ken Juliane Tesman, med hat og parasol, kommer ind fra forstuen, fulgt af Berte, som b&#x00E6;rer en buket, omviklet med papir. Fr&#x00F8;ken Tesman er en godt og godmodigt udseende dame p&#x00E5; omkring 65 &#x00E5;r. Net men enkelt kl&#x00E6;dt i gr&#x00E5; spads&#x00E9;rdragt. Berte er en pige lidt til &#x00E5;rs, med et j&#x00E6;vnt og noget landligt ydre.)</stage>
<sp who="FROKENTESMAN"><speaker><pb n="2"/>Fr&#x00F8;ken Tesman</speaker>
<stage>(standser indenfor d&#x00F8;ren, lytter og siger d&#x00E6;mpet):</stage>
<p>Nej s&#x00E5;m&#x00E6;n om jeg tror de er kommet p&#x00E5; benene endnu!</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(ligeledes d&#x00E6;mpet).</stage>
<p>Det var jo det, jeg sa&#x0027;, fr&#x00F8;ken. T&#x00E6;nk, &#x2013; s&#x00E5; sent, som dampb&#x00E5;den kom inat. Og s&#x00E5; bagefter da! J&#x00F8;sses, &#x2013; alt det, som unge fruen skulde ha&#x0027; pakket ud, f&#x00F8;r hun kunde komme sig til ro.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, ja, &#x2013; lad dem bare f&#x00E5; hvile sig godt ud. Men frisk morgenluft skal de da rigtig ha&#x0027; ind til sig, n&#x00E5;r de kommer.</p></sp>
<stage>(Hun g&#x00E5;r hen til glasd&#x00F8;ren og sl&#x00E5;r den vidt op.)</stage>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(ved bordet, r&#x00E5;dvild, med buketten i h&#x00E5;nden).</stage>
<p>Nej s&#x00E5; min sandten om her er en skikkelig plads mere. Jeg mener, jeg f&#x00E5;r s&#x00E6;tte den her, jeg, fr&#x00F8;ken.</p>
<stage>(Stiller buketten op foran p&#x00E5; pianofortet.)</stage></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, nu har du alts&#x00E5; f&#x00E5;t dig et nyt herskab, min k&#x00E6;re Berte. Gud skal vide, det faldt mig tungere end tungt at gi&#x0027; slip p&#x00E5; dig.</p></sp>
<sp who="BERTE"><speaker><pb n="3"/>Berte</speaker>
<stage>(gr&#x00E6;def&#x00E6;rdig).</stage>
<p>End jeg da, fr&#x00F8;ken! Hvad skal jeg da sige? Jeg, som nu i s&#x00E5; mange herrens &#x00E5;r har v&#x00E6;ret i fr&#x00F8;kenernes br&#x00F8;d.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Vi f&#x00E5;r ta&#x0027; det med ro, Berte. Der er sandf&#x00E6;rdelig ikke andet for. J&#x00F8;rgen <emph>m&#x00E5;</emph> ha&#x0027; dig i huset hos sig, s&#x00E9;r du. Han <emph>m&#x00E5;</emph> det. Du har jo v&#x00E6;ret vant til at stelle for ham lige siden han var en liden gut.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Ja men, fr&#x00F8;ken, jeg t&#x00E6;nker s&#x00E5; sv&#x00E6;rt p&#x00E5; hende, som hjemme ligger. Hun, stakker, som er s&#x00E5; rent hj&#x00E6;lpel&#x00F8;s. Og s&#x00E5; med den nye pigen da! Aldrig i verden l&#x00E6;rer <emph>hun</emph> at g&#x00F8;re det til pas for det syge menneske.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, jeg skal nok f&#x00E5; l&#x00E6;rt hende op til det. Og det meste tar jeg da p&#x00E5; mig selv, sk&#x00F8;nner du. For min stakkers s&#x00F8;sters skyld beh&#x00F8;ver du ikke at v&#x00E6;re s&#x00E5; urolig, min k&#x00E6;re Berte.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Ja, men s&#x00E5; er der en anden ting ogs&#x00E5;, fr&#x00F8;ken. Jeg er rigtig s&#x00E5; r&#x00E6;d for, at jeg ikke skal g&#x00F8;re det til lags for den unge fruen.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>N&#x00E5;, herre gud, &#x2013; i f&#x00F8;rstningen kan der vel kansk&#x00E9; v&#x00E6;re et eller andet s&#x00E5;dant &#x2013;</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>For hun er visst sv&#x00E6;rt fin p&#x00E5; det.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Det kan du vel t&#x00E6;nke. General Gablers datter. Slig, som hun var vant til at ha&#x0027; det, mens generalen leved. Kan du mindes, n&#x00E5;r hun red med sin far ud over vejen? I den lange sorte kl&#x00E6;deskjolen? Og med fj&#x00E6;r p&#x00E5; hatten?</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Jo-jo, &#x2013; det skulde jeg mene! &#x2013; Men nej s&#x00E5; min sandten om jeg t&#x00E6;nkte, at der skulde bli&#x0027; et par af hende og kandidaten dengang.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ikke jeg heller. &#x2013; Men det er sandt &#x2013; du Berte, &#x2013; mens jeg husker det: herefter m&#x00E5; du ikke kalde J&#x00F8;rgen for kandidaten. Du m&#x00E5; si&#x0027; doktoren.</p></sp>
<sp who="BERTE"><speaker><pb n="5"/>Berte.</speaker>
<p>Ja, det snakked unge fruen om ogs&#x00E5; &#x2013; i nat, &#x2013; straks de var kommet ind af d&#x00F8;ren. <emph>Er</emph> det da s&#x00E5;, fr&#x00F8;ken?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n er det s&#x00E5;. T&#x00E6;nk dig til, Berte, &#x2013; de har gjort ham til doktor i udlandet. Nu, p&#x00E5; rejsen, forst&#x00E5;r du. Jeg vidste ikke det skabte ordet af det, &#x2013; f&#x00F8;r han fortalte det nede p&#x00E5; dampskibsbryggen.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Ja-ja, han kan nok bli&#x0027; til hvad det skal v&#x00E6;re, han. S&#x00E5; flink, som <emph>han</emph> er. Men jeg trode nu aldrig, at han vilde gi&#x0027; sig til at kurere p&#x00E5; folk ogs&#x00E5;.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Nej, det er ikke slig doktor han er ble&#x0027;t. &#x2013;
<stage>(nikker betydningsfuldt.)</stage> For resten kan du nok snart komme til at kalde ham for noget, som er endda stadseligere.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>&#x00C5; nej da! Hvad blir det for noget, fr&#x00F8;ken?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(smiler).</stage>
<p>Hm, &#x2013; ja, det skulde du bare vide! &#x2013; <stage>(bev&#x00E6;get.)</stage> Ak, herre min gud, &#x2013; om salig Jochum kunde f&#x00E5; skue op af sin grav og s&#x00E9;, hvad der er ble&#x0027;t af hans lille gut! <stage>(ser sig om.)</stage> Men h&#x00F8;r her, Berte, &#x2013; hvorfor har du gjort <emph>det</emph>? Ta&#x0027;t varetr&#x00E6;kkene af alle m&#x00F8;blerne?</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Fruen sa&#x0027;, jeg skulde g&#x00F8;re det. Hun kan ikke like varetr&#x00E6;k p&#x00E5; stolene, sa&#x0027; hun.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Vil de da holde sig her inde &#x2013; s&#x00E5;dan til daglig?</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Ja, det lod til det. P&#x00E5; fruen da. For han selv, &#x2013; doktoren, &#x2013; han sa&#x0027; ingenting.</p></sp>
<stage>(J&#x00F8;rgen Tesman kommer trallende fra h&#x00F8;jre side inde i bagv&#x00E6;relset, b&#x00E6;rende p&#x00E5; en tom, &#x00E5;ben h&#x00E5;ndkuffert. Han er en middelh&#x00F8;j, ungdommeligt udseende mand p&#x00E5; 33 &#x00E5;r, noget fyldig, med et &#x00E5;bent, rundt, forn&#x00F8;jet ansigt, blondt h&#x00E5;r og sk&#x00E6;g. B&#x00E6;rer briller og er kl&#x00E6;dt i en bekvem, noget sk&#x00F8;desl&#x00F8;s husdragt.)</stage>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Godmorgen, godmorgen, J&#x00F8;rgen!</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(i d&#x00F8;r&#x00E5;bningen).</stage>
<p>Tante Julle! K&#x00E6;re tante Julle! <stage>(g&#x00E5;r hen og ryster hendes h&#x00E5;nd.)</stage> Helt her ude &#x2013; s&#x00E5; tidlig p&#x00E5; dagen! Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, du kan da t&#x00E6;nke, at jeg m&#x00E5;tte s&#x00E9; lidt indom til jer.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og det endda du ikke har f&#x00E5;t dig nogen ordentlig nattero!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, det g&#x00F8;r mig ingen verdens ting.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, du kom vel ellers godt hjem fra bryggen? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n gjorde jeg det, &#x2013; gud ske lov. Assessoren var s&#x00E5; snil, at han fulgte mig lige til d&#x00F8;ren.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Det gjorde os ondt, at vi ikke kunde ta&#x0027; dig op i vognen. Men du s&#x00E5; jo selv &#x2013;. Hedda havde s&#x00E5; mange &#x00E6;sker, som m&#x00E5;tte med.</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="8"/>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, det var rigtig sv&#x00E6;rt, s&#x00E5; mange &#x00E6;sker hun havde.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(til Tesman).</stage>
<p>Skulde jeg kanske g&#x00E5; ind og sp&#x00F8;rge fruen, om der var noget, jeg kunde hj&#x00E6;lpe hende med?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej tak, Berte, &#x2013; det er ikke v&#x00E6;rdt du g&#x00F8;r det. Hvis hun vil dig noget, s&#x00E5; ringer hun, sa&#x0027; hun.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(mod h&#x00F8;jre).</stage>
<p>Ja-ja da.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men s&#x00E9; her, du, &#x2013; tag denne her kufferten med dig.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(tar den).</stage>
<p>Den s&#x00E6;tter jeg op p&#x00E5; loftet.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>T&#x00E6;nk dig, du, tante, &#x2013; hele den kufferten havde jeg stoppende fuld af bare afskrifter. Det er rent utroligt, du, hvad jeg har f&#x00E5;t samlet sammen rundt om i arkiverne. Gamle m&#x00E6;rkelige sager, som ingen mennesker har vidst besked om &#x2013;</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, ja, du har nok ikke spildt din tid p&#x00E5; bryllupsrejsen, du, J&#x00F8;rgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, det t&#x00F8;r jeg nok sige. Men ta&#x0027; s&#x00E5; hatten af dig, tante. Se her! Lad mig f&#x00E5; knytte op sl&#x00F8;jfen. Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(mens han g&#x00F8;r det).</stage>
<p>&#x00C5; herre gud, &#x2013; dette her er jo akkurat ligesom om du var hjemme hos os endnu.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(vender og drejer hatten i h&#x00E5;nden).</stage>
<p>Nej, &#x2013; for en p&#x00E9;n, stadselig hat, du har lagt dig til!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Den har jeg k&#x00F8;bt for Heddas skyld.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>For Heddas skyld? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="10"/>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, for at ikke Hedda skal ha&#x0027; skam af mig, om vi kommer til at g&#x00E5; sammen p&#x00E5; gaden.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(klapper hende p&#x00E5; kindet).</stage>
<p>Du t&#x00E6;nker nu ogs&#x00E5; p&#x00E5; alting, du, tante Julle! <stage>(l&#x00E6;gger hatten p&#x00E5; en stol ved bordet.)</stage> Og s&#x00E5;, &#x2013; ser du, &#x2013; s&#x00E5; sl&#x00E5;r vi os ned her i sofaen. Og prater lidt sammen til Hedda kommer.</p></sp>
<stage>(De s&#x00E6;tter sig. Hun stiller sin parasol i sofahj&#x00F8;rnet.)</stage>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(tar begge hans h&#x00E6;nder og ser p&#x00E5; ham).</stage>
<p>Hvor velsignet godt det er at ha&#x0027; dig lyslevende for &#x00F8;jnene igen, J&#x00F8;rgen! &#x00C5;, du, &#x2013; salig Jochums egen gut!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og for mig da! At f&#x00E5; s&#x00E9; dig igen, tante Julle! Du, som har v&#x00E6;ret mig b&#x00E5;de i fars og i mors sted.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, jeg v&#x00E9;d nok, at du vil bli&#x0027; ved at holde af dine gamle tanter.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men alts&#x00E5; slet ikke nogen bedring med tante Rina. Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="11"/>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5; nej, du, &#x2013; der er nok ikke nogen bedring at vente for hende, stakker. Hun ligger s&#x00E5;dan hen, som hun nu har ligget i alle de &#x00E5;rene. Men vorherre lad mig bare f&#x00E5; beholde hende en tid endnu! For ellers v&#x00E9;d jeg ikke min arme r&#x00E5;d med livet, J&#x00F8;rgen. Mest nu, s&#x00E9;r du, da jeg ikke har dig at stelle for l&#x00E6;nger.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(klapper hende p&#x00E5; ryggen).</stage>
<p>S&#x00E5;, s&#x00E5;, s&#x00E5; &#x2013;!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(sl&#x00E5;r pludselig over).</stage>
<p>Nej, men t&#x00E6;nke sig til, at <emph>du</emph> er ble&#x0027;t en gift mand, J&#x00F8;rgen! &#x2013; Og s&#x00E5;, at det blev <emph>dig</emph>, som gik af med Hedda Gabler! Den dejlige Hedda Gabler. T&#x00E6;nk det! Hun, som havde s&#x00E5; mange kavallerer omkring sig!</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(traller lidt og smiler tilfreds).</stage>
<p>Ja, jeg tror nok, jeg har adskillige gode venner her, som g&#x00E5;r omkring i byen og misunder mig. Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Og s&#x00E5; at du fik g&#x00F8;re s&#x00E5; lang en bryllupsrejse da! Over fem, &#x2013; n&#x00E6;sten sex m&#x00E5;neder &#x2013;</p></sp>
<sp who="TESMAN"><speaker><pb n="12"/>Tesman.</speaker>
<p>N&#x00E5;, &#x2013; for mig har det jo v&#x00E6;ret et slags studierejse ogs&#x00E5;. Alle de arkiverne, som jeg m&#x00E5;tte unders&#x00F8;ge. Og s&#x00E5; den m&#x00E6;ngde b&#x00F8;ger, jeg m&#x00E5;tte l&#x00E6;se igennem, du!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, det er vel s&#x00E5;, det. <stage>(fortroligere og lidt d&#x00E6;mpet.)</stage> Men h&#x00F8;r nu her, J&#x00F8;rgen, &#x2013; har du s&#x00E5; ikke noget &#x2013; noget s&#x00E5;dant extra at fort&#x00E6;lle mig?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Fra rejsen?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, jeg v&#x00E9;d ikke noget andet, end det, jeg har skrevet om i brevene. At jeg har ta&#x0027;t doktorgraden dernede &#x2013; det fortalte jeg dig jo ig&#x00E5;r.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, s&#x00E5;dant noget, ja. Men jeg mener, &#x2013; om du ikke har nogen &#x2013; nogen s&#x00E5;danne &#x2013; udsigter &#x2013;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Udsigter?</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="13"/>Fr&#x00F8;ken Tesman.</speaker>
<p>Herre gud, J&#x00F8;rgen, &#x2013; jeg er da din gamle tante!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jo-visst har jeg udsigter, jo.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>N&#x00E5;!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg har jo de aller bedste udsigter til at bli&#x0027; professor en af dagene.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, professor, ja &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Eller, &#x2013; jeg kan gerne sige, jeg har visshed for, at jeg blir det. Men, snille tante Julle, &#x2013; det v&#x00E9;d du jo selv s&#x00E5; godt!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(sm&#x00E5;leende).</stage>
<p>Ja visst g&#x00F8;r jeg s&#x00E5;. Du har ret i det.
<stage>(sl&#x00E5;r over.)</stage> &#x2013; Men det var rejsen, vi snakked om. &#x2013; Den m&#x00E5; da ha&#x0027; kostet sv&#x00E6;rt mange penge, J&#x00F8;rgen?</p></sp>
<sp who="TESMAN"><speaker><pb n="14"/>Tesman.</speaker>
<p>N&#x00E5;, herre gud, &#x2013; det store stipendium hjalp da et godt stykke p&#x00E5; vejen.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Men jeg kan bare ikke sk&#x00F8;nne, at du fik det til at str&#x00E6;kke til for to.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, nej, det er ikke s&#x00E5; ligetil at sk&#x00F8;nne heller? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Og s&#x00E5; <emph>det</emph> til, n&#x00E5;r det er en dame, en rejser med. For det skal nu falde s&#x00E5; urimelig meget dyrere, har jeg h&#x00F8;rt sige.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det forst&#x00E5;r sig, &#x2013; noget dyrere falder det jo. Men Hedda <emph>m&#x00E5;tte</emph> ha&#x0027; den rejsen, tante! Hun <emph>m&#x00E5;tte</emph> virkelig det. Det vilde ikke ha&#x0027; passet sig andet.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Nej, nej, det vilde vel ikke det. For en bryllupsrejse h&#x00F8;rer jo ligesom til nutildags. &#x2013; Men sig mig s&#x00E5;, &#x2013; har du nu f&#x00E5;t s&#x00E9;t dig rigtig om i lejligheden?</p></sp>
<sp who="TESMAN"><speaker><pb n="15"/>Tesman.</speaker>
<p>Ja, det kan du tro. Jeg har v&#x00E6;ret p&#x00E5; f&#x00E6;rde lige siden det blev lyst.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Og hvad synes du s&#x00E5; om det alt sammen?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Udm&#x00E6;rket! Ganske udm&#x00E6;rket! Der er bare det, jeg ikke kan forst&#x00E5;, hvad vi skal g&#x00F8;re med de to tomme v&#x00E6;relserne, som ligger imellem bagstuen der og Heddas sovekammer.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(sm&#x00E5;l&#x00E9;r).</stage>
<p>&#x00C5;, min k&#x00E6;re J&#x00F8;rgen, dem kan der nok bli&#x0027; brug for &#x2013; s&#x00E5;dan med tiden.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det har du sandelig ret i, tante Julle! For efterh&#x00E5;nden som jeg for&#x00F8;ger min bogsamling, s&#x00E5; &#x2013;. Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Netop, min k&#x00E6;re gut. Det var bogsamlingen, jeg t&#x00E6;nkte p&#x00E5;.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Mest glad er jeg nu for Heddas skyld. F&#x00F8;r vi blev forlovet, sa&#x0027; hun jo s&#x00E5; tidt, at hun aldrig br&#x00F8;d sig om at bo noget andet steds, end i statsr&#x00E5;dinde Falks villa.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, t&#x00E6;nk, &#x2013; og s&#x00E5; skulde det tr&#x00E6;ffe sig s&#x00E5;, at den blev til salgs. Just som I var rejst.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, tante Julle, vi havde rigtignok lykken med os. Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Men dyrt, min k&#x00E6;re J&#x00F8;rgen! Dyrt blir det for dig, &#x2013; alt dette her.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(ser lidt forsagt p&#x00E5; hende).</stage>
<p>Ja, det blir vel kanske det, tante?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, du store gud!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvor meget, tror du? S&#x00E5; omtrent? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Nej, det kan jeg umulig vide, f&#x00F8;r alle regningerne kommer.</p></sp>
<sp who="TESMAN"><speaker><pb n="17"/>Tesman.</speaker>
<p>N&#x00E5;, heldigvis s&#x00E5; har jo assessor Brack betinget s&#x00E5; l&#x00E6;mpelige vilk&#x00E5;r for mig. Det skrev han selv til Hedda.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, &#x00E6;ngst dig aldrig for det, min gut. &#x2013; M&#x00F8;blerne og alle t&#x00E6;pperne har jeg desuden gi&#x0027;t sikkerhed for.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Sikkerhed? Du? K&#x00E6;re tante Julle, &#x2013; hvad slags sikkerhed kunde <emph>du</emph> gi&#x0027;?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Jeg har gi&#x0027;t anvisning p&#x00E5; rentepengene.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(springer op).</stage>
<p>Hvad! P&#x00E5; dine &#x2013; og tante Rinas rentepenge!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, jeg vidste ikke nogen anden udvej, s&#x00E9;r du.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(stiller sig foran hende).</stage>
<p>Men er du da ble&#x0027;t rent gal, tante! De rentepengene, &#x2013; det er jo det eneste, som du og tante Rina har at leve af.</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="18"/>Fr&#x00F8;ken Tesman.</speaker>
<p>N&#x00E5;, n&#x00E5;, &#x2013; tag da ikke s&#x00E5; p&#x00E5; vej for det. Det hele er bare en formsag, sk&#x00F8;nner du. Det sa&#x0027; assessor Brack ogs&#x00E5;. For det var ham, som var s&#x00E5; snil at ordne det alt sammen for mig. Bare en formsag, sa&#x0027; han.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det kan v&#x00E6;re godt nok. Men alligevel &#x2013;</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>For nu f&#x00E5;r du jo din egen gage at ta&#x0027; af. Og, herre gud, om vi ogs&#x00E5; m&#x00E5;tte punge lidt ud &#x2013;? Sp&#x00E6;&#x0027; lidt til i f&#x00F8;rstningen &#x2013;? Det vilde jo bare v&#x00E6;re ligesom en lykke for os, det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, tante, &#x2013; aldrig blir du da tr&#x00E6;t af at ofre dig for mig!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(rejser sig og l&#x00E6;gger h&#x00E6;nderne p&#x00E5; hans skuldre).</stage>
<p>Har jeg da nogen anden gl&#x00E6;de i denne verden end at j&#x00E6;vne vejen for dig, min k&#x00E6;re gut? Du, som hverken har havt far eller mor at holde dig til. Og nu st&#x00E5;r vi ved m&#x00E5;let, du! Det kunde s&#x00E9; sort ud imellemstunder. Men, gud sk&#x00E9; lov, nu er du ovenp&#x00E5;, J&#x00F8;rgen!</p></sp>
<sp who="TESMAN"><speaker><pb n="19"/>Tesman.</speaker>
<p>Ja, det er i grunden m&#x00E6;rkeligt, s&#x00E5;dan som alting har f&#x00F8;jet sig.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, &#x2013; og de, som stod dig imod &#x2013; og vilde st&#x00E6;nge for dig, &#x2013; de f&#x00E5;r s&#x00E5;m&#x00E6;n ligge under. De er faldne, de, J&#x00F8;rgen! Han, som var dig den farligste, &#x2013; han faldt nu v&#x00E6;rst, han. &#x2013; Og nu ligger han der, som han har redet for sig, &#x2013; stakkers forvildede menneske.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Har du h&#x00F8;rt noget om Ejlert? Siden jeg rejste, mener jeg.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ikke andet end at han skal ha&#x0027; git ud en ny bog.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvad for noget! Ejlert L&#x00F8;vborg? Nu nylig? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, de siger s&#x00E5;. Gud v&#x00E9;d, om der kan v&#x00E6;re stort ved den, du? Nej, n&#x00E5;r <emph>din</emph> nye bog kommer, &#x2013; det blir vel noget andet, det, J&#x00F8;rgen! Hvad skal den handle om?</p></sp>
<sp who="TESMAN"><speaker><pb n="20"/>Tesman.</speaker>
<p>Den kommer til at handle om den brabantske husflid i middelalderen.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Nej, t&#x00E6;nk, &#x2013; at du kan skrive om s&#x00E5;dant noget ogs&#x00E5;!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>For resten kan det komme til at vare l&#x00E6;nge med den bogen endnu. Jeg har jo disse vidtl&#x00F8;ftige samlinger, som m&#x00E5; ordnes f&#x00F8;rst, ser du.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, ordne og samle, &#x2013; det kan du rigtignok. Du er ikke for ingenting salig Jochums s&#x00F8;n.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg gl&#x00E6;der mig ogs&#x00E5; s&#x00E5; sv&#x00E6;rt til at g&#x00E5; ivej med det. Helst nu, da jeg har f&#x00E5;t mit eget hyggelige hus og hjem til at arbejde i.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Og f&#x00F8;rst og fremst nu, da du har f&#x00E5;t hende, som dit hjerte beg&#x00E6;rte, k&#x00E6;re J&#x00F8;rgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(omfavner hende).</stage>
<p>&#x00C5; ja, ja, tante Julle! Hedda, &#x2013; det er nu det aller dejligste af det hele! <stage>(ser mod d&#x00F8;r&#x00E5;bningen.)</stage> Der tror jeg hun kommer. Hvad?</p></sp>
<stage>(Hedda kommer fra venstre side gennem bagv&#x00E6;relset. Hun er en dame p&#x00E5; 29 &#x00E5;r. Ansigt og skikkelse &#x00E6;delt og fornemt formet. Hudfarven er af en mat bleghed. &#x00D8;jnene er st&#x00E5;lgr&#x00E5; og udtrykker en kold, klar ro. H&#x00E5;ret er smukt mellembrunt, men ikke synderlig fyldigt. Hun er kl&#x00E6;dt i en smagfuld, noget l&#x00F8;st siddende formiddagsdragt.)</stage>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(g&#x00E5;r Hedda im&#x00F8;de).</stage>
<p>Godmorgen, k&#x00E6;re Hedda! Hjertelig godmorgen!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(r&#x00E6;kker hende h&#x00E5;nden).</stage>
<p>Godmorgen, k&#x00E6;re fr&#x00F8;ken Tesman! S&#x00E5; tidlig p&#x00E5; visit? Det var jo venligt.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(synes noget forlegen).</stage>
<p>N&#x00E5;, &#x2013; har s&#x00E5; den unge fruen sovet godt i sit nye hjem?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; jo, tak! S&#x00E5; t&#x00E5;lelig.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(l&#x00E9;r).</stage>
<p>T&#x00E5;lelig! Nej, nu er du god, Hedda! Du sov s&#x00E5;m&#x00E6;n som en sten, da jeg stod op.</p></sp>
<sp who="HEDDA"><speaker><pb n="22"/>Hedda.</speaker>
<p>Heldigvis. For resten s&#x00E5; m&#x00E5; man jo v&#x00E6;nne sig til alt nyt, fr&#x00F8;ken Tesman. S&#x00E5;dan lidt efter lidt. <stage>(ser mod venstre.)</stage> Uh, &#x2013; der har pigen sat altand&#x00F8;ren &#x00E5;ben. Her st&#x00E5;r ind et helt hav af sol.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(g&#x00E5;r mod d&#x00F8;ren).</stage>
<p>N&#x00E5;, s&#x00E5; skal vi lukke.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, nej, ikke det! K&#x00E6;re Tesman, tr&#x00E6;k forh&#x00E6;ngene sammen. Det gir mildere lys.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(ved d&#x00F8;ren).</stage>
<p>Ja vel, &#x2013; ja vel. &#x2013; Se s&#x00E5;, Hedda, &#x2013; nu har du b&#x00E5;de skygge og frisk luft.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, frisk luft kan her virkelig beh&#x00F8;ves. Alle disse velsignede blomsterne &#x2013;. Men, k&#x00E6;re, &#x2013; vil De ikke ta&#x0027; plads, fr&#x00F8;ken Tesman?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Nej mange tak. Nu ved jeg jo, at her st&#x00E5;r godt til, &#x2013; gud ske lov! Og s&#x00E5; f&#x00E5;r jeg s&#x00E9; at komme mig hjemover igen. Til hende, som ligger og venter s&#x00E5; s&#x00E5;rt, stakker.</p></sp>
<sp who="TESMAN"><speaker><pb n="23"/>Tesman.</speaker>
<p>Hils hende endelig s&#x00E5; mange gange fra mig, du. Og sig, at jeg kommer indom og ser til hende senere idag.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, ja, det skal jeg nok g&#x00F8;re. Men det er sandt, J&#x00F8;rgen &#x2013; <stage>(famler i kjolelommen.)</stage> Det havde jeg s&#x00E5;n&#x00E6;r glemt. Her har jeg noget med til dig.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvad er det for noget, tante? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(tr&#x00E6;kker op en flad pakke i avispapir og r&#x00E6;kker ham den).</stage>
<p>Se her, min k&#x00E6;re gut.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(&#x00E5;bner).</stage>
<p>Nej, herre gud, &#x2013; har du gemt dem for mig, tante Julle! Hedda! Det er virkelig r&#x00F8;rende, du! Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved etagèrerne til h&#x00F8;jre).</stage>
<p>Ja, k&#x00E6;re, hvad er det da?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Mine gamle morgensko! T&#x00F8;flerne, du!</p></sp>
<sp who="HEDDA"><speaker><pb n="24"/>Hedda.</speaker>
<p>Ja s&#x00E5;. Jeg husker, du talte ofte om dem p&#x00E5; rejsen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, jeg savned dem s&#x00E5; sv&#x00E6;rt. <stage>(g&#x00E5;r hen til hende.)</stage> Her skal du f&#x00E5; s&#x00E9; dem, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r hen mod ovnen).</stage>
<p>Nej tak, det bryr jeg mig virkelig ikke om.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(f&#x00F8;lger efter).</stage>
<p>T&#x00E6;nk, du, &#x2013; de har tante Rina ligget og broderet for mig. S&#x00E5; syg, som hun var. &#x00C5;, du kan ikke tro, hvor mange erindringer, der knytter sig til dem.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved bordet).</stage>
<p>Ikke egentlig for mig.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Det kan jo Hedda ha&#x0027; ret i, J&#x00F8;rgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, men jeg synes, at nu, da hun h&#x00F8;rer til familjen &#x2013;</p></sp>
<sp who="HEDDA"><speaker><pb n="25"/>Hedda</speaker>
<stage>(afbrydende).</stage>
<p>Med den pigen kommer vi visst aldrig ud af det, Tesman.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ikke ud af det med Berte?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>K&#x00E6;re, &#x2013; hvor falder du p&#x00E5; <emph>det</emph>? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(peger).</stage>
<p>Se der! Der har hun lagt sin gamle hat efter sig p&#x00E5; stolen.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(forskr&#x00E6;kket, slipper morgenskoene p&#x00E5; gulvet).</stage>
<p>Men Hedda da &#x2013;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>T&#x00E6;nk, &#x2013; om nogen kom og s&#x00E5; sligt.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej men, Hedda, &#x2013; det er jo tante Julles hat!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="26"/>Fr&#x00F8;ken Tesman</speaker>
<stage>(tager hatten).</stage>
<p>Ja s&#x00E5;m&#x00E6;n er det min. Og gammel er den nu for resten ikke, lille fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg s&#x00E5; virkelig ikke s&#x00E5; n&#x00F8;je p&#x00E5; den, fr&#x00F8;ken Tesman.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(binder hatten p&#x00E5; sig).</stage>
<p>Det er sandf&#x00E6;rdelig den f&#x00F8;rste gang jeg har den p&#x00E5;. Ja, det v&#x00E9;d den gode gud, at det er.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og stadselig er den ogs&#x00E5;. Rigtig pragtfuld!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, der er m&#x00E5;de med det, min k&#x00E6;re J&#x00F8;rgen.
<stage>(s&#x00E9;r sig om.)</stage> Parasollen &#x2013;? N&#x00E5; her. <stage>(tar den.)</stage> For den er ogs&#x00E5; min. <stage>(mumler.)</stage> Ikke Bertes.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ny hat og ny parasol! Nej, t&#x00E6;nk, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Smukt og nydeligt er det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, ikke sandt? Hvad? Men, tante, s&#x00E9; da rigtig p&#x00E5; Hedda, f&#x00F8;r du g&#x00E5;r! S&#x00E9;, hvor smuk og nydelig <emph>hun</emph> er!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, k&#x00E6;re, <emph>det</emph> er da ikke noget nyt. Hedda har jo v&#x00E6;ret dejlig alle sine dage.</p></sp>
<stage>(Hun nikker og g&#x00E5;r mod h&#x00F8;jre.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(f&#x00F8;lger efter).</stage>
<p>Ja, men har du lagt m&#x00E6;rke til, hvor fyldig og frodig hun er ble&#x0027;t? Hvor sv&#x00E6;rt hun har lagt sig ud p&#x00E5; rejsen?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>&#x00C5;, lad da v&#x00E6;re &#x2013;!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(har standset og vendt sig).</stage>
<p>Lagt sig ud?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, tante Julle, du kan ikke s&#x00E5; godt s&#x00E9; det, nu hun har den kjolen p&#x00E5; sig. Men <emph>jeg</emph>, som har anledning til at &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved glasd&#x00F8;ren, ut&#x00E5;lmodig).</stage>
<p>&#x00C5;, du har ikke anledning til nogenting!</p></sp>
<sp who="TESMAN"><speaker><pb n="28"/>Tesman.</speaker>
<p>Det m&#x00E5; v&#x00E6;re fjeldluften der nede i Tyrol &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kort, afbrydende).</stage>
<p>Jeg er akkurat nu, som da jeg rejste.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det p&#x00E5;st&#x00E5;r du. Men nej s&#x00E5;m&#x00E6;n om du er. Synes ikke du ogs&#x00E5;, tante?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(har foldet h&#x00E6;nderne og stirrer p&#x00E5; hende).</stage>
<p>Dejlig, &#x2013; dejlig, &#x2013; dejlig er Hedda. <stage>(g&#x00E5;r hen til hende, b&#x00F8;jer med begge h&#x00E6;nder hendes hoved og kysser hende p&#x00E5; h&#x00E5;ret.)</stage> Gud velsigne og bevare Hedda Tesman. For J&#x00F8;rgens skyld.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00F8;r sig l&#x00E6;mpeligt l&#x00F8;s).</stage>
<p>&#x00C5; &#x2013;! Slip mig s&#x00E5;.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(i stille bev&#x00E6;gelse).</stage>
<p>Hver evige dag kommer jeg indom til jer to.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, g&#x00F8;r endelig det, tante! Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="29"/>Fr&#x00F8;ken Tesman.</speaker>
<p>Farvel, &#x2013; farvel!</p></sp>
<stage>(Hun g&#x00E5;r ud gennem forstued&#x00F8;ren. Tesman f&#x00F8;lger hende ud. D&#x00F8;ren blir st&#x00E5;ende halvt &#x00E5;ben. Tesman h&#x00F8;res at gentage sine hilsener til tante Rina og takke for morgenskoene.)</stage>
<stage>(Samtidigt hermed g&#x00E5;r Hedda om p&#x00E5; gulvet, h&#x00E6;ver armene, knytter h&#x00E6;nderne som i raseri. Sl&#x00E5;r s&#x00E5; forh&#x00E6;ngene fra glasd&#x00F8;ren, blir st&#x00E5;ende der og ser ud.)</stage>
<stage>(Lidt efter kommer Tesman ind igen og lukker d&#x00F8;ren efter sig.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(tar morgenskoene op fra gulvet).</stage>
<p>Hvad er det du st&#x00E5;r og ser p&#x00E5;, Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(igen rolig og behersket).</stage>
<p>Jeg st&#x00E5;r bare og s&#x00E9;r p&#x00E5; l&#x00F8;vet. Det er s&#x00E5; gult. Og s&#x00E5; vissent.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(pakker skoene ind og l&#x00E6;gger dem p&#x00E5; bordet).</stage>
<p>Ja, vi er jo ogs&#x00E5; ude i September nu.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(atter urolig).</stage>
<p>Ja t&#x00E6;nk, &#x2013; nu er vi allerede i &#x2013; i September.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Synes du ikke tante Julle var underlig, du? N&#x00E6;sten h&#x00F8;jtidelig? Kan du begribe, hvad der gik af hende? Hvad?</p></sp>
<sp who="HEDDA"><speaker><pb n="30"/>Hedda.</speaker>
<p>Jeg kender hende jo n&#x00E6;sten ikke. Plejer hun ikke ofte v&#x00E6;re s&#x00E5;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, ikke p&#x00E5; den m&#x00E5;de som idag.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r fra glasd&#x00F8;ren).</stage>
<p>Tror du hun tog sig n&#x00E6;r af dette her med hatten?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, ikke videre. Kansk&#x00E9; en liden smule i &#x00F8;jeblikket &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men hvad er det ogs&#x00E5; for man&#x00E9;r at sl&#x00E6;nge sin hat fra sig her inde i salonen! Man bruger ikke det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, du kan v&#x00E6;re viss p&#x00E5;, tante Julle g&#x00F8;r det ikke oftere.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>For resten s&#x00E5; skal jeg nok j&#x00E6;vne det ud med hende.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, k&#x00E6;re, snille Hedda, hvis du vilde det!</p></sp>
<sp who="HEDDA"><speaker><pb n="31"/>Hedda.</speaker>
<p>N&#x00E5;r du g&#x00E5;r ind til dem senere idag, s&#x00E5; kan du jo be&#x0027; hende herud til iaften.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det skal jeg rigtig g&#x00F8;re. Og s&#x00E5; er der &#x00E9;n ting til, som du kunde gl&#x00E6;de hende s&#x00E5; um&#x00E5;delig med.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvis du bare kunde overvinde dig til at sige du til hende. For min skyld, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, nej, Tesman, &#x2013; det m&#x00E5; du, ved gud, ikke be&#x0027; mig om. Jeg har sagt dig det engang f&#x00F8;r. Jeg skal pr&#x00F8;ve p&#x00E5; at kalde hende tante. Og dermed f&#x00E5;r det v&#x00E6;re nok.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja-ja da. Men jeg synes bare, at nu, da du h&#x00F8;rer til familjen, s&#x00E5; &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hm, &#x2013; jeg v&#x00E9;d nu rigtignok ikke &#x2013;</p></sp>
<stage>(Hun g&#x00E5;r opover gulvet mod d&#x00F8;r&#x00E5;bningen.)</stage>
<sp who="TESMAN"><speaker><pb n="32"/>Tesman</speaker>
<stage>(lidt efter).</stage>
<p>Er der noget ivejen med dig, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg ser bare p&#x00E5; mit gamle piano. Det st&#x00E5;r ikke rigtig godt sammen med alt dette andet.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>F&#x00F8;rste gang jeg h&#x00E6;ver gage, s&#x00E5; skal vi s&#x00E9; at f&#x00E5; det byttet.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, nej, &#x2013; ikke byttet. Jeg vil ikke af med det. Vi kan heller stille det der inde i bagv&#x00E6;relset. Og s&#x00E5; kan vi jo f&#x00E5; et andet her i stedet. S&#x00E5;dan ved lejlighed, mener jeg.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(lidt forsagt).</stage>
<p>Ja, &#x2013; det kan vi jo ogs&#x00E5; g&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(tar buketten p&#x00E5; pianoet).</stage>
<p>De blomster stod ikke her inat da vi kom.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Tante Julle har visst havt dem med til dig.</p></sp>
<sp who="HEDDA"><speaker><pb n="33"/>Hedda</speaker>
<stage>(ser ind i buketten).</stage>
<p>Et visitkort. <stage>(tar det ud og l&#x00E6;ser:)</stage> &#x00AB;Kommer igen senere p&#x00E5; dagen&#x00BB;. Kan du g&#x00E6;tte, hvem det er fra?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej. Fra hvem da? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Her st&#x00E5;r &#x00AB;Fru foged Elvsted&#x00BB;.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej virkelig? Fru Elvsted! Fr&#x00F8;ken Rysing, som hun hed f&#x00F8;r.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja netop. Hun med det irriterende h&#x00E5;ret, som hun gik omkring og gjorde opsigt med. Din gamle flamme, har jeg h&#x00F8;rt sige.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(l&#x00E9;r).</stage>
<p>N&#x00E5;, det stod ikke l&#x00E6;nge p&#x00E5;. Og s&#x00E5; var det nu f&#x00F8;r jeg kendte dig, det, Hedda. Men t&#x00E6;nk, &#x2013; at hun er i byen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Besynderligt, at hun g&#x00F8;r visit hos os. Jeg kender hende jo n&#x00E6;sten bare fra institutet.</p></sp>
<sp who="TESMAN"><speaker><pb n="34"/>Tesman.</speaker>
<p>Ja, jeg har s&#x00E5;m&#x00E6;n heller ikke set hende p&#x00E5; &#x2013; gud v&#x00E9;d, hvor lang tid. At hun kan holde det ud der oppe i slig en afkrog. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(t&#x00E6;nker sig om og siger pludseligt).</stage>
<p>H&#x00F8;r, Tesman, &#x2013; er det ikke der oppe et steds, at han holder til, &#x2013; han, &#x2013; Ejlert L&#x00F8;vborg?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jo, det er netop oppe p&#x00E5; de kanter.</p></sp>
<stage>(Berte kommer i d&#x00F8;ren til forstuen.)</stage>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Frue, nu er hun her igen, den damen, som var indom og gav blomster af for en stund siden. <stage>(peger.)</stage> De, som fruen st&#x00E5;r med.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ah, er hun det? Ja, vil De s&#x00E5; la&#x0027; hende komme ind.</p></sp>
<stage>(Berte &#x00E5;bner d&#x00F8;ren for fru Elvsted og g&#x00E5;r selv ud. &#x2013; Fru Elvsted er en sp&#x00E6;d skikkelse med smukke, bl&#x00F8;de ansigtsformer. &#x00D8;jnene er lysebl&#x00E5;, store, runde og noget fremst&#x00E5;ende, med et forskr&#x00E6;mt sp&#x00F8;rgende udtryk. H&#x00E5;ret er p&#x00E5;faldende lyst, n&#x00E6;sten hvidgult, og us&#x00E6;dvanlig rigt og b&#x00F8;lgende. Hun er et par &#x00E5;r yngre end Hedda. P&#x00E5;kl&#x00E6;dningen er m&#x00F8;rk visitdragt, der er smagfuld men ikke helt efter nyeste mode.)</stage>
<sp who="HEDDA"><speaker><pb n="35"/>Hedda</speaker>
<stage>(g&#x00E5;r hende venlig im&#x00F8;de).</stage>
<p>God dag, bedste fru Elvsted. Det var da morsomt at f&#x00E5; se Dem igen engang.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(nerv&#x00F8;s, s&#x00F8;ger at beherske sig).</stage>
<p>Ja, det er sv&#x00E6;rt l&#x00E6;nge siden vi m&#x00F8;dtes.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(r&#x00E6;kker hende h&#x00E5;nden).</stage>
<p>Og vi to ogs&#x00E5;. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Tak for Deres dejlige blomster &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; jeg be&#x0027;r &#x2013;. Jeg vilde ha&#x0027; v&#x00E6;ret her straks ig&#x00E5;r eftermiddag. Men s&#x00E5; fik jeg h&#x00F8;re, at De var ude p&#x00E5; rejse &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Er De nylig kommen til byen? Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jeg kom her til ig&#x00E5;r ved middagstider. &#x00C5;, jeg blev s&#x00E5; rent fortvilet, da jeg h&#x00F8;rte, at De ikke var hjemme.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Fortvilet! Hvorfor det?</p></sp>
<sp who="TESMAN"><speaker><pb n="36"/>Tesman.</speaker>
<p>Men bedste, k&#x00E6;re fru Rysing &#x2013; fru Elvsted vilde jeg sige &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Der er da vel ikke noget slags galt p&#x00E5; f&#x00E6;rde?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jo, der er. Og jeg v&#x00E9;d ikke noget levende menneske herinde, som jeg ellers kunde vende mig til.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(l&#x00E6;gger buketten p&#x00E5; bordet).</stage>
<p>Kom, &#x2013; s&#x00E5; s&#x00E6;tter vi os her p&#x00E5; sofaen &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, jeg har hverken rist eller ro til at sidde!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo visst har De s&#x00E5;. Kom s&#x00E5; her.</p></sp>
<stage>(Hun drager fru Elvsted ned p&#x00E5; sofaen og s&#x00E6;tter sig ved siden af hende.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;? Og s&#x00E5;, frue &#x2013;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Er der h&#x00E6;ndt noget s&#x00E6;rdeles der oppe hos Dem?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="37"/>Fru Elvsted.</speaker>
<p>Ja, &#x2013; det b&#x00E5;de er og det ikke er. &#x00C5;, &#x2013; jeg vilde s&#x00E5; inderlig gerne, at De ikke skulde misforst&#x00E5; mig &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men s&#x00E5; g&#x00F8;r De rigtig rettest i at tale rent ud, fru Elvsted.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>For det er da vel derfor De kommer. Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, ja, &#x2013; det er jo det. Og s&#x00E5; f&#x00E5;r jeg da sige Dem, &#x2013; hvis De ikke alt v&#x00E9;d det, &#x2013; at Ejlert L&#x00F8;vborg ogs&#x00E5; er i byen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Er L&#x00F8;vborg &#x2013;!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, er Ejlert L&#x00F8;vborg kommen tilbage igen! T&#x00E6;nk det, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Herre gud, jeg h&#x00F8;rer det jo.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Han har nu alt v&#x00E6;ret her en uges tid. T&#x00E6;nke sig til, &#x2013; en hel uge! I denne farlige by. Alene! Med alt det slette selskab, som her findes.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men, bedste fru Elvsted, &#x2013; hvad kommer <emph>han</emph> egentlig Dem ved?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(s&#x00E9;r forskr&#x00E6;mt p&#x00E5; hende og siger hurtigt):</stage>
<p>Han har v&#x00E6;ret l&#x00E6;rer for b&#x00F8;rnene.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>For Deres b&#x00F8;rn?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>For min mands. Jeg har ingen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>For stedb&#x00F8;rnene alts&#x00E5;.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(noget famlende).</stage>
<p>Var han da s&#x00E5; vidt, &#x2013; jeg v&#x00E9;d ikke hvorledes jeg skal udtrykke mig, &#x2013; s&#x00E5; vidt &#x2013; regelm&#x00E6;ssig i liv og levnet, at man kunde s&#x00E6;tte ham til <emph>det</emph>? Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="39"/>Fru Elvsted.</speaker>
<p>I de sidste par &#x00E5;r har der ikke v&#x00E6;ret noget at sige p&#x00E5; ham.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej virkelig ikke? T&#x00E6;nk det, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg h&#x00F8;rer det.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ikke det ringeste, forsikrer jeg Dem! Ikke i nogen henseende. Men alligevel &#x2013;. Nu, da jeg v&#x00E9;d ham her inde &#x2013; i den store byen &#x2013;. Og med de mange penge mellem h&#x00E6;nderne. Nu er jeg s&#x00E5; d&#x00F8;delig r&#x00E6;d for ham.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men hvorfor blev han s&#x00E5; ikke heller der oppe, hvor han var? Hos Dem og Deres mand? Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Da bogen var kommet ud, s&#x00E5; havde han ikke l&#x00E6;nger rist eller ro p&#x00E5; sig oppe hos os.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det er sandt, &#x2013; tante Julle sa&#x0027;, han havde gi&#x0027;t ud en ny bog.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="40"/>Fru Elvsted.</speaker>
<p>Ja, en stor ny bog, som handler om kulturgangen &#x2013; s&#x00E5;dan i det hele. Det er nu en fjorten dage siden. Og da den blev k&#x00F8;bt og l&#x00E6;st s&#x00E5; meget &#x2013; og gjorde s&#x00E5; sv&#x00E6;rt stor opsigt &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>S&#x00E5; det gjorde den alts&#x00E5;? Da m&#x00E5; det vel v&#x00E6;re noget, han har havt liggende fra sine gode dage.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Fra f&#x00F8;r af, mener De?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja vel.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, han har skrevet det alt sammen oppe hos os. Nu &#x2013; i det sidste &#x00E5;r.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Det er jo gl&#x00E6;deligt at h&#x00F8;re, Hedda! T&#x00E6;nk det, du!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ak ja, n&#x00E5;r det nu bare m&#x00E5;tte vare ved!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Har De truffet ham her inde?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="41"/>Fru Elvsted.</speaker>
<p>Nej, endnu ikke. Jeg havde s&#x00E5; megen m&#x00F8;je med at f&#x00E5; hans adresse opspurgt. Men nu imorges s&#x00E5; fik jeg den da endelig.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser forskende hen til hende).</stage>
<p>I grunden synes jeg, det er lidt underligt af Deres mand &#x2013; hm &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(farer nerv&#x00F8;st sammen).</stage>
<p>Af min mand! Hvilket?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>At han sender <emph>Dem</emph> til byen i et sligt &#x00E6;rende. At han ikke rejser selv ind og s&#x00E9;r til sin ven.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, nej, nej, &#x2013; min mand har ikke tid til det. Og s&#x00E5; var det &#x2013; nogen indk&#x00F8;b, jeg skulde g&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(smiler let).</stage>
<p>N&#x00E5;, det er jo en anden sag.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(rejser sig hurtigt og i uro).</stage>
<p>Og nu b&#x00E9;r jeg Dem s&#x00E5; b&#x00F8;nligt, herr Tesman, &#x2013; tag godt imod Ejlert L&#x00F8;vborg, hvis han kommer til Dem! Og det g&#x00F8;r han sikkert. Herre gud, &#x2013; De har jo v&#x00E6;ret s&#x00E5; gode venner f&#x00F8;r i tiden. Og s&#x00E5; er det jo de selv-samme studeringer, som De begge to driver p&#x00E5; med. De samme videnskaber, &#x2013; s&#x00E5; vidt jeg kan sk&#x00F8;nne.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, det var det da f&#x00F8;r ialfald.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, og derfor b&#x00E9;r jeg Dem s&#x00E5; indst&#x00E6;ndigt, at De endelig &#x2013; De ogs&#x00E5; &#x2013; at De vil ha&#x0027; et v&#x00E5;gent &#x00F8;je med ham. &#x00C5;, ikke sandt, herr Tesman, &#x2013; De lover mig dog det?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, s&#x00E5; inderlig gerne, fru Rysing &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Elvsted.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg skal s&#x00E5;m&#x00E6;n g&#x00F8;re for Ejlert alt, hvad der bare st&#x00E5;r i min magt. Det kan De forlade Dem p&#x00E5;.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, hvor det er velsignet snilt af Dem! <stage>(trykker hans h&#x00E6;nder.)</stage> Tak, tak, tak! <stage>(forskr&#x00E6;kket.)</stage> Ja, for min mand holder s&#x00E5; sv&#x00E6;rt af ham!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig).</stage>
<p>Du skulde skrive ham til, Tesman. For kansk&#x00E9; han ikke kommer til dig s&#x00E5;dan af sig selv.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det turde vel v&#x00E6;re det rigtigste, det, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og g&#x00F8;r det jo f&#x00F8;r jo heller. Nu straks, synes jeg.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(b&#x00F8;nligt).</stage>
<p>&#x00C5; ja, dersom De vilde det!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg skriver i dette &#x00F8;jeblik. Har De hans adresse, fru &#x2013; fru Elvsted?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja. <stage>(tar en liden seddel op af lommen og r&#x00E6;kker ham den.)</stage> Her st&#x00E5;r det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Godt, godt. S&#x00E5; g&#x00E5;r jeg ind &#x2013; <stage>(s&#x00E9;r sig om)</stage>. Det er sandt, &#x2013; t&#x00F8;flerne? N&#x00E5; her.</p>
<stage>(Tar pakken og vil g&#x00E5;.)</stage></sp>
<sp who="HEDDA"><speaker><pb n="44"/>Hedda.</speaker>
<p>Skriv nu endelig varmt og venskabeligt til ham. Og dygtig langt ogs&#x00E5;.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det skal jeg nok.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Men endelig ikke et ord om, at jeg har bedt for ham!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, det forst&#x00E5;r sig da af sig selv. Hvad?</p></sp>
<stage>(Han g&#x00E5;r igennem bagstuen til h&#x00F8;jre.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r hen til fru Elvsted, smiler og siger d&#x00E6;mpet):</stage>
<p>Se s&#x00E5;! Nu slog vi to fluer med <emph>et</emph> sm&#x00E6;k.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Hvorledes mener De det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Forstod De ikke, at jeg vilde ha&#x0027; ham afsted?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, for at skrive det brevet &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5; for at f&#x00E5; tale alene med Dem.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="45"/>Fru Elvsted</speaker>
<stage>(forvirret).</stage>
<p>Om dette samme!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja just om det.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(angst).</stage>
<p>Men der <emph>er</emph> ikke mere, fru Tesman! Virkelig ikke mere!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; jo s&#x00E5;m&#x00E6;n er der s&#x00E5;. Der er betydelig mere. S&#x00E5; meget forst&#x00E5;r jeg da. Kom her, &#x2013; s&#x00E5; s&#x00E6;tter vi os rigtig fortrolig sammen.</p></sp>
<stage>(Hun tvinger fru Elvsted ned i l&#x00E6;nestolen ved ovnen og s&#x00E6;tter sig selv p&#x00E5; en af taburetterne.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(&#x00E6;ngstelig, ser paa sit uhr).</stage>
<p>Men k&#x00E6;re, bedste frue &#x2013;. Jeg havde egentlig t&#x00E6;nkt at g&#x00E5; nu.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, det haster det da vel ikke med. &#x2013; N&#x00E5;? Fort&#x00E6;l mig nu lidt om hvorledes De har det i hjemmet.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="46"/>Fru Elvsted.</speaker>
<p>&#x00C5;, det er just <emph>det</emph>, som jeg n&#x00F8;digst af alt vilde r&#x00F8;re ved.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men til mig, k&#x00E6;re &#x2013;? Herre gud, vi gik jo i institutet sammen.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, men De sad en klasse over mig. &#x00C5;, hvor gruelig r&#x00E6;d jeg var for Dem dengang!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Var De r&#x00E6;d for mig?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja. S&#x00E5; gruelig r&#x00E6;d. For n&#x00E5;r vi m&#x00F8;dtes p&#x00E5; trapperne, s&#x00E5; brugte De altid at ruske mig i h&#x00E5;ret.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, gjorde jeg <emph>det</emph>?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, og en gang sa&#x0027; De, at De vilde svi&#x0027;e det af mig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, det var jo bare l&#x00F8;s snak, kan De vide.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="47"/>Fru Elvsted.</speaker>
<p>Ja, men jeg var s&#x00E5; dum dengang. &#x2013; Og s&#x00E5; sidenefter ialfald &#x2013; s&#x00E5; er vi da kommet s&#x00E5; langt &#x2013; langt ifra hinanden. Vore kredse var jo s&#x00E5; rent forskellige.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, s&#x00E5; vil vi s&#x00E9; at rykke hinanden n&#x00E6;rmere igen. H&#x00F8;r nu her! I institutet sa&#x0027; vi dog du til hinanden. Og s&#x00E5; kaldte vi hinanden ved fornavn &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, det tar De sikkert fejl i.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej visst g&#x00F8;r jeg ikke, nej! Jeg husker det s&#x00E5; tydeligt. Og derfor vil vi v&#x00E6;re fortrolige, nu som i gamle dage. <stage>(flytter sig n&#x00E6;rmere p&#x00E5; taburetten.)</stage> Se s&#x00E5;! <stage>(kysser hende p&#x00E5; kindet.)</stage> Nu siger du du til mig og kalder mig Hedda.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(trykker og klapper hendes h&#x00E6;nder).</stage>
<p>&#x00C5;, s&#x00E5; megen godhed og venlighed &#x2013;! Det er noget, jeg slet ikke er vant til.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;, s&#x00E5;, s&#x00E5;! Og jeg siger du til dig, ligesom f&#x00F8;r, og kalder dig min k&#x00E6;re Thora.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="48"/>Fru Elvsted.</speaker>
<p>Thea heder jeg.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja rigtig. Naturligvis. Thea mente jeg.
<stage>(ser deltagende p&#x00E5; hende.)</stage> S&#x00E5; du er s&#x00E5; lidet vant til godhed og venlighed, du, Thea? I dit eget hjem?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, dersom jeg havde noget hjem! Men jeg har ikke noget. Har aldrig havt noget.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser lidt p&#x00E5; hende).</stage>
<p>Jeg har anet, at det m&#x00E5;tte v&#x00E6;re noget af den slags.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(stirrer hj&#x00E6;lpel&#x00F8;st frem for sig).</stage>
<p>Ja, &#x2013; ja, &#x2013; ja.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg kan ikke rigtig huske det nu. Men var det ikke fra f&#x00F8;rst af som husbestyrerinde, at du kom der op til fogdens?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Egentlig skulde det v&#x00E6;ret som guvernante. Men hans hustru, &#x2013; hun dengang, &#x2013; hun var svagelig, &#x2013; og sengeliggende for det meste. S&#x00E5; m&#x00E5;tte jeg ta&#x0027; mig af huset ogs&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men s&#x00E5;, &#x2013; til slut, &#x2013; s&#x00E5; blev du husets frue.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(tungt).</stage>
<p>Ja, s&#x00E5; blev jeg det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Lad mig s&#x00E9; &#x2013;. Hvor l&#x00E6;nge er nu omtrent det siden?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>At jeg blev gift?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Det er nu en fem &#x00E5;r siden.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja rigtig; det m&#x00E5; det v&#x00E6;re.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; disse fem &#x00E5;r &#x2013;! Eller mest de to&#x2013;tre sidste da. &#x00C5;, dersom De kunde t&#x00E6;nke Dem til &#x2013;</p></sp>
<sp who="HEDDA"><speaker><pb n="50"/>Hedda</speaker>
<stage>(sl&#x00E5;r hende let over h&#x00E5;nden).</stage>
<p><emph>De</emph>? Fy, Thea!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, nej, jeg skal pr&#x00F8;ve p&#x00E5; det. &#x2013; Ja dersom &#x2013; du bare kunde ane og forst&#x00E5; &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(henkastende).</stage>
<p>Ejlert L&#x00F8;vborg har jo ogs&#x00E5; v&#x00E6;ret der oppe en tre &#x00E5;rs tid, tror jeg.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(ser usikkert p&#x00E5; hende).</stage>
<p>Ejlert L&#x00F8;vborg? Ja, &#x2013; han har det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Kendte du ham allerede her fra byen af?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>N&#x00E6;sten slet ikke. Ja, det vil sige, &#x2013; af navn naturligvis.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men s&#x00E5; der oppe, &#x2013; der kom han alts&#x00E5; i huset til jer?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, han kom hver dag over til os. Han skulde jo l&#x00E6;se med b&#x00F8;rnene. For jeg alene kunde ikke i l&#x00E6;ngden magte det alt sammen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, det er begribeligt. &#x2013; Og din mand &#x2013;? Han er vel sagtens ofte ude p&#x00E5; rejser?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja. De &#x2013; du kan vide, at som foged m&#x00E5; han tidt rejse omkring i distriktet.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(l&#x00E6;ner sig mod stolarmen).</stage>
<p>Thea, &#x2013; stakkers s&#x00F8;de Thea, &#x2013; nu skal du fort&#x00E6;lle mig alting, &#x2013; s&#x00E5;ledes som det er.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, s&#x00E5; f&#x00E5;r du sp&#x00F8;rge da.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvorledes <emph>er</emph> egentlig din mand, du, Thea? Jeg mener, &#x2013; s&#x00E5;dan &#x2013; i omgang. Er han god imod dig?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(undvigende).</stage>
<p>Han tror visst selv, at han g&#x00F8;r alt p&#x00E5; det bedste.</p></sp>
<sp who="HEDDA"><speaker><pb n="52"/>Hedda.</speaker>
<p>Jeg synes bare han m&#x00E5; v&#x00E6;re altfor gammel for dig. Visst over de tyve &#x00E5;r &#x00E6;ldre?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(irriteret).</stage>
<p>Det ogs&#x00E5;. Det ene med det andet. Alt er mig imod hos ham! Vi ejer ikke en tanke sammen. Ingen verdens ting, &#x2013; han og jeg.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men holder han ikke alligevel af dig? S&#x00E5;dan p&#x00E5; <emph>sin</emph> m&#x00E5;de?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, jeg v&#x00E9;d ikke, hvad han g&#x00F8;r. Jeg er visst bare nyttig for ham. Og s&#x00E5; koster det ikke s&#x00E5; stort at holde mig. Jeg er billig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det er dumt af dig.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(ryster p&#x00E5; hovedet).</stage>
<p>Kan ikke v&#x00E6;re anderledes. Ikke med ham. Han holder visst ikke rigtig af nogen anden end sig selv. Og s&#x00E5; kansk&#x00E9; lidt af b&#x00F8;rnene.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5; af Ejlert L&#x00F8;vborg, Thea.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="53"/>Fru Elvsted</speaker>
<stage>(ser hen p&#x00E5; hende).</stage>
<p>Af Ejlert L&#x00F8;vborg! Hvor kan du falde p&#x00E5; det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men, k&#x00E6;re, &#x2013; jeg synes da, at n&#x00E5;r han sender dig helt herind til byen efter ham &#x2013;
<stage>(smiler n&#x00E6;sten um&#x00E6;rkeligt.)</stage> Og desuden s&#x00E5; sa&#x0027; du det jo selv til Tesman.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(med en nerv&#x00F8;s tr&#x00E6;kning).</stage>
<p>N&#x00E5; s&#x00E5;? Ja, jeg gjorde nok det. <stage>(udbryder d&#x00E6;mpet.)</stage> Nej, &#x2013; jeg f&#x00E5;r lige s&#x00E5; godt sige dig det f&#x00F8;rst som sidst! For det kommer jo s&#x00E5; for dagens lys alligevel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men, min k&#x00E6;re Thea &#x2013;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>N&#x00E5;, kort og godt da! Min mand vidste sletikke af, at jeg rejste.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad for noget! Vidste ikke din mand af det!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej naturligvis. Han var desuden ikke hjemme. Var p&#x00E5; rejse, han ogs&#x00E5;. &#x00C5;, jeg kunde ikke holde det ud l&#x00E6;nger, Hedda! Rent umuligt! S&#x00E5; alene, som jeg herefter vilde bli&#x0027; deroppe.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;? Og s&#x00E5;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>S&#x00E5; pakked jeg nogen af mine sager sammen, ser du. Det n&#x00F8;dvendigste. S&#x00E5;dan i al stilhed. Og s&#x00E5; gik jeg fra g&#x00E5;rden.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Uden videre?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja. Og rejste s&#x00E5; med jernbanen lige herind til byen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men, min k&#x00E6;re gode Thea, &#x2013; at du turde vove det!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(rejser sig og g&#x00E5;r hen over gulvet).</stage>
<p>Ja, hvad i al verden skulde jeg vel andet g&#x00F8;re!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men hvad tror du da din mand vil sige, n&#x00E5;r du kommer hjem igen?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="55"/>Fru Elvsted</speaker>
<stage>(ved bordet, ser hen p&#x00E5; hende).</stage>
<p>Der op til <emph>ham</emph>?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja vel, &#x2013; ja vel?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Der op til ham kommer jeg aldrig mere.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig og g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Du er alts&#x00E5;, &#x2013; for fuldt alvor, &#x2013; rejst ifra det altsammen?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja. Jeg syntes ikke, der var andet for mig at g&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5; &#x2013; at du gik s&#x00E5; rent &#x00E5;benlyst.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, sligt noget kan jo ikke l&#x00E6;gges d&#x00F8;lgsm&#x00E5;l p&#x00E5; alligevel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men hvad tror du s&#x00E5;, folk vil sige om dig, Thea?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="56"/>Fru Elvsted.</speaker>
<p>De f&#x00E5;r i guds navn sige, hvad de vil.
<stage>(s&#x00E6;tter sig tr&#x00E6;t og tungt i sofaen.)</stage> For jeg har ikke gjort andet end jeg <emph>m&#x00E5;tte</emph> g&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(efter en kort taushed).</stage>
<p>Hvad t&#x00E6;nker du nu at ta&#x0027; dig til? Hvad vil du sl&#x00E5; ind p&#x00E5;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Det v&#x00E9;d jeg ikke endnu. Jeg v&#x00E9;d bare, at jeg <emph>m&#x00E5;</emph> leve her, hvor Ejlert L&#x00F8;vborg lever. &#x2013; Hvis jeg <emph>skal</emph> leve da.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(flytter en stol n&#x00E6;rmere fra bordet, s&#x00E6;tter sig hos hende og stryger hendes h&#x00E6;nder).</stage>
<p>Du, Thea, &#x2013; hvorledes kom dette &#x2013; dette venskabsforhold &#x2013; mellem dig og Ejlert L&#x00F8;vborg?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, det kom s&#x00E5;dan lidt efter lidt. Jeg fik ligesom et slags magt over ham.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Han la&#x0027; af sine gamle vaner. Ikke fordi jeg bad ham om det. For det turde jeg aldrig g&#x00F8;re. Men han m&#x00E6;rked nok, at sligt noget var mig imod. Og s&#x00E5; lod han det fare.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(d&#x00F8;lger et uvilk&#x00E5;rligt h&#x00E5;nsmil).</stage>
<p>Du har alts&#x00E5; genoprejst ham, &#x2013; som man siger, &#x2013; du, lille Thea.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, det siger han selv i det mindste. Og han, &#x2013; p&#x00E5; sin side, &#x2013; han har gjort et slags virkeligt menneske ud af mig. L&#x00E6;rt mig at t&#x00E6;nke &#x2013; og forst&#x00E5; b&#x00E5;de det ene og det andet.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>L&#x00E6;ste han kanske med <emph>dig</emph> ogs&#x00E5;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, ikke just l&#x00E6;ste. Men han talte med mig. Talte om s&#x00E5; uendelig mangt og meget. Og s&#x00E5; kom den dejlige, lykkelige tid, da jeg fik d&#x00E9;l i hans arbejde! Fik lov til at hj&#x00E6;lpe ham!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5; det fik du?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja! N&#x00E5;r han skrev noget, s&#x00E5; m&#x00E5;tte vi altid v&#x00E6;re sammen om det.</p></sp>
<sp who="HEDDA"><speaker><pb n="58"/>Hedda.</speaker>
<p>Som to gode kammerater alts&#x00E5;.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(livfuldt).</stage>
<p>Kammerater! Ja t&#x00E6;nk, Hedda, &#x2013; s&#x00E5; kaldte han det ogs&#x00E5;! &#x2013; &#x00C5;, jeg burde jo f&#x00F8;le mig s&#x00E5; inderlig glad. Men jeg kan ikke det heller. For jeg v&#x00E9;d jo ikke, om det vil vare ved i l&#x00E6;ngden.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Er du ikke sikrere p&#x00E5; ham end som s&#x00E5;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(tungt).</stage>
<p>En kvindeskygge st&#x00E5;r imellem Ejlert L&#x00F8;vborg og mig.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser sp&#x00E6;ndt p&#x00E5; hende).</stage>
<p>Hvem kan <emph>det</emph> v&#x00E6;re?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>V&#x00E9;d ikke. En eller anden fra &#x2013; fra hans fortid. En, som han visst aldrig rigtig har glemt.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad har han sagt &#x2013; om dette her!</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="59"/>Fru Elvsted.</speaker>
<p>Han har bare en eneste gang &#x2013; s&#x00E5; l&#x00F8;selig &#x2013; tydet hen p&#x00E5; det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;! Og hvad sa&#x0027; han s&#x00E5;!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Han sa&#x0027;, at da de skiltes, s&#x00E5; vilde hun ha&#x0027; skudt ham med en pistol.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(koldt, behersket).</stage>
<p>&#x00C5; hvad! Sligt noget bruger man da ikke her.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej. Og derfor s&#x00E5; tror jeg det m&#x00E5; v&#x00E6;re den r&#x00F8;dh&#x00E5;rede sangerinden, som han en tid &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, det kan vel v&#x00E6;re.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>For jeg husker, det blev sagt om hende, at hun gik med ladte v&#x00E5;ben.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, &#x2013; s&#x00E5; er det naturligvis hende da.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="60"/>Fru Elvsted</speaker>
<stage>(vrider h&#x00E6;nderne).</stage>
<p>Ja, men t&#x00E6;nk dig, Hedda, &#x2013; nu h&#x00F8;rer jeg, at den sangerinden, &#x2013; hun er i byen igen! &#x00C5;, &#x2013; jeg er s&#x00E5; rent fortvilet &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(skotter mod bagv&#x00E6;relset).</stage>
<p>Hys! Nu kommer Tesman. <stage>(rejser sig og hvisker.)</stage> Thea, &#x2013; alt dette her m&#x00E5; bli&#x0027; imellem dig og mig.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(springer op).</stage>
<p>&#x00C5; ja, &#x2013; ja! For guds skyld &#x2013;!</p></sp>
<stage>(J&#x00F8;rgen Tesman, med et brev i h&#x00E5;nden, kommer fra h&#x00F8;jre side gennem bagv&#x00E6;relset.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Se s&#x00E5;, &#x2013; nu er epistelen fix og f&#x00E6;rdig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det var jo vel. Men fru Elvsted vil nok g&#x00E5;, tror jeg. Bi lidt. Jeg f&#x00F8;lger med til haveporten.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Du, Hedda, &#x2013; kunde kanske Berte bes&#x00F8;rge dette her?</p></sp>
<sp who="HEDDA"><speaker><pb n="61"/>Hedda</speaker>
<stage>(tar brevet).</stage>
<p>Jeg skal gi&#x0027; hende besked.</p></sp>
<stage>(Berte kommer fra forstuen.)</stage>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Assessor Brack er her og siger, at han gerne vilde hilse p&#x00E5; herskabet.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, bed assessoren v&#x00E6;rs&#x0027;god komme ind. Og s&#x00E5;, &#x2013; h&#x00F8;r her, &#x2013; kast s&#x00E5; dette brevet i postkassen.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(tar brevet).</stage>
<p>Ja vel, frue.</p></sp>
<stage>(Hun &#x00E5;bner d&#x00F8;ren for assessor Brack og g&#x00E5;r selv ud. Assessoren er en herre p&#x00E5; 45 &#x00E5;r. Unders&#x00E6;tsig men velbygget og med elastiske bev&#x00E6;gelser. Ansigtet rundagtigt med nobel profil. H&#x00E5;ret kortklippet, n&#x00E6;sten sort endnu og omhyggelig friseret. &#x00D8;jnene livlige, spillende. &#x00D8;jenbrynene tykke. Knebelsbarten liges&#x00E5;, med afstudsede spidser. Han er kl&#x00E6;dt i elegant spads&#x00E9;rdragt, dog lidt for ungdommeligt for sin alder. Bruger lorgnet, som han nu og da lar falde.)</stage>
<sp who="BRACK"><speaker>Assessor Brack</speaker>
<stage>(med hatten i h&#x00E5;nden, hilser).</stage>
<p>T&#x00F8;r man s&#x00E9; indom s&#x00E5; tidligt p&#x00E5; dagen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n t&#x00F8;r man s&#x00E5;.</p></sp>
<sp who="TESMAN"><speaker><pb n="62"/>Tesman</speaker>
<stage>(trykker hans h&#x00E5;nd).</stage>
<p>Altid velkommen skal De v&#x00E6;re. <stage>(forestiller.)</stage> Assessor Brack &#x2013; fr&#x00F8;ken Rysing &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;h &#x2013;!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(b&#x00F8;jer sig).</stage>
<p>Ah, &#x2013; gl&#x00E6;der mig s&#x00E6;rdeles &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(s&#x00E9;r p&#x00E5; ham og l&#x00E9;r).</stage>
<p>Det er virkelig morsomt at f&#x00E5; beskue Dem ved dagslys, assessor!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Forandret &#x2013; finder De kanske?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, en smule yngre, synes jeg.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Takker forbindtligst.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men hvad siger s&#x00E5; De om Hedda! Hvad? Ser ikke hun frodig ud? Hun formelig &#x2013;</p></sp>
<sp who="HEDDA"><speaker><pb n="63"/>Hedda.</speaker>
<p>&#x00C5;, lad endelig mig bli&#x0027; udenfor. Tak heller assessoren for al den ulejlighed, han har havt &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5; hvad, &#x2013; det var mig bare en forn&#x00F8;jelse &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, De er en trofast sj&#x00E6;l. Men min veninde st&#x00E5;r her og br&#x00E6;nder efter at komme afsted. P&#x00E5; gensyn, assessor. Jeg er her straks igen.</p></sp>
<stage>(Gensidige hilsener. Fru Elvsted og Hedda g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, &#x2013; er nu Deres hustru s&#x00E5; nogenlunde forn&#x00F8;jet &#x2013;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, vi kan ikke noksom takke Dem. Det vil sige, &#x2013; lidt omflytning hist og her blir jo n&#x00F8;dvendig, h&#x00F8;rer jeg. Og s&#x00E5; mangler der jo et og andet. Vi blir nok n&#x00F8;dt til at anskaffe en d&#x00E9;l sm&#x00E5;ting til.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja s&#x00E5;? Virkelig?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men det skal ikke De f&#x00E5; noget besv&#x00E6;r med. Hedda sa&#x0027;, at hun vilde selv s&#x00F8;rge for det, som mangler. &#x2013; Skal vi s&#x00E5; ikke ta&#x0027; plads? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Tak, et lidet &#x00F8;jeblik. <stage>(s&#x00E6;tter sig ved bordet.)</stage> Der er noget, jeg gerne vilde tale med Dem om, k&#x00E6;re Tesman.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>S&#x00E5;? Ah, forst&#x00E5;r! <stage>(s&#x00E6;tter sig.)</stage> Det er vel sagtens den alvorlige del af festen, som begynder nu. Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5;, de pengesagerne haster det jo ikke s&#x00E5; sv&#x00E6;rt med endnu. For &#x00F8;vrigt skulde jeg nok &#x00F8;nske, at vi havde indrettet os en smule tarveligere.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men det vilde jo aldeles ikke g&#x00E5;t an! T&#x00E6;nk da p&#x00E5; Hedda, k&#x00E6;re! De, som kender hende s&#x00E5; godt &#x2013;. Jeg kunde da umulig by&#x0027; hende rent sm&#x00E5;borgerlige omgivelser!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej, nej, &#x2013; det er jo netop knuden.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og s&#x00E5; &#x2013; heldigvis &#x2013; s&#x00E5; kan det jo ikke vare l&#x00E6;nge, f&#x00F8;r jeg f&#x00E5;r udn&#x00E6;vnelsen.</p></sp>
<sp who="BRACK"><speaker><pb n="65"/>Brack.</speaker>
<p>&#x00C5;, ser De, &#x2013; s&#x00E5;dant noget kan ofte tr&#x00E6;kke i langdrag.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Har De kansk&#x00E9; h&#x00F8;rt noget n&#x00E6;rmere? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ikke s&#x00E5;dan noget ganske bestemt &#x2013;. <stage>(afbrydende.)</stage> Men det er sandt, &#x2013; en nyhed kan jeg da fort&#x00E6;lle Dem.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Deres gamle ven, Ejlert L&#x00F8;vborg, er kommen til byen igen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Det v&#x00E9;d jeg allerede.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>S&#x00E5;? Hvor har De f&#x00E5;t vide det?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hun fortalte det, den dame, som gik ud med Hedda.</p></sp>
<sp who="BRACK"><speaker><pb n="66"/>Brack.</speaker>
<p>Ja s&#x00E5;. Hvad var det hun hed? Jeg h&#x00F8;rte ikke rigtig &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Fru Elvsted.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Aha, &#x2013; fogdens frue alts&#x00E5;. Ja, &#x2013; det er nok oppe hos dem han har havt sit tilhold.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og t&#x00E6;nk, &#x2013; s&#x00E5; h&#x00F8;rer jeg til min store gl&#x00E6;de, at han er bl&#x00E9;t et aldeles ordentligt menneske igen!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, man vil jo p&#x00E5;st&#x00E5; det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og s&#x00E5; skal han jo ha&#x0027; gi&#x0027;t ud en ny bog. Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja bevar&#x0027;s!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og den har jo vakt opsigt ogs&#x00E5;!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ganske ualmindelig opsigt har den vakt.</p></sp>
<sp who="TESMAN"><speaker><pb n="67"/>Tesman.</speaker>
<p>T&#x00E6;nk, &#x2013; er ikke det gl&#x00E6;deligt at h&#x00F8;re? Han, med sine m&#x00E6;rkv&#x00E6;rdige evner &#x2013;. Jeg var s&#x00E5; s&#x00F8;rgeligt sikker p&#x00E5;, at han var g&#x00E5;t rent til grunde for bestandig.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det var nok ogs&#x00E5; den almindelige mening om ham.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men jeg begriber bare ikke, hvad han nu vil ta&#x0027; sig til! Hvad i al verden skal han kunne f&#x00E5; at leve af? Hvad?</p></sp>
<stage>(Hedda er under de sidste ord kommen ind gennem forstued&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(til Brack, l&#x00E9;r lidt h&#x00E5;nligt).</stage>
<p>Altid g&#x00E5;r Tesman omkring og &#x00E6;ngster sig for, hvad man skal f&#x00E5; at leve af.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Herre gud, &#x2013; vi sidder og taler om den stakkers Ejlert L&#x00F8;vborg, du.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser hurtigt hen p&#x00E5; ham).</stage>
<p>Ah s&#x00E5;? <stage>(s&#x00E6;tter sig i l&#x00E6;nestolen ved ovnen og sp&#x00F8;rger ligegyldigt:)</stage> Hvad er der i vejen med <emph>ham</emph>?</p></sp>
<sp who="TESMAN"><speaker><pb n="68"/>Tesman.</speaker>
<p>Jo, &#x2013; arven har han da visst sat overstyr for l&#x00E6;nge siden. Og en ny bog kan han vel ikke skrive hvert &#x00E5;r. Hvad? N&#x00E5;, &#x2013; s&#x00E5; sp&#x00F8;r jeg virkelig, hvad der skal bli&#x0027; af ham.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det kunde jeg kansk&#x00E9; fort&#x00E6;lle Dem lidt om.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>De m&#x00E5; huske p&#x00E5;, at han har sl&#x00E6;gtninge med ikke s&#x00E5; liden indflydelse.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, desv&#x00E6;rre, &#x2013; sl&#x00E6;gtningerne, de har jo rent sl&#x00E5;t h&#x00E5;nden af ham.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>F&#x00F8;r kaldte de ham dog for familjens h&#x00E5;b.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja f&#x00F8;r, ja! Men det har han jo selv forspildt.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvem v&#x00E9;d? <stage>(smiler let.)</stage> Oppe hos fogden Elvsteds har de jo genoprejst ham &#x2013;</p></sp>
<sp who="BRACK"><speaker><pb n="69"/>Brack.</speaker>
<p>Og s&#x00E5; dertil denne bogen, som er kommet &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jaja, gud gi&#x0027; at de s&#x00E5; sandt vilde hj&#x00E6;lpe ham til et eller andet. Jeg har netop skrevet ham til. Du, Hedda, jeg bad ham komme ud til os iaften.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Men, k&#x00E6;re, De skal jo med til mit ungkarlsgilde iaften. Det lovte De jo p&#x00E5; bryggen inat.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Havde du glemt det, Tesman?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja s&#x00E5; sandelig havde jeg det.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>For &#x00F8;vrigt kan De visst v&#x00E6;re rolig for, at han ikke kommer.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvorfor tror De det? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(lidt n&#x00F8;lende, rejser sig og st&#x00F8;tter h&#x00E6;nderne p&#x00E5; stolryggen).</stage>
<p>K&#x00E6;re Tesman &#x2013;. Og De ogs&#x00E5;, frue &#x2013;. Jeg kan ikke forsvare at la&#x0027; Dem v&#x00E6;re i uvidenhed om noget, som &#x2013; som &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Noget, som ang&#x00E5;r Ejlert &#x2013;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>B&#x00E5;de Dem og ham.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men, k&#x00E6;re assessor, s&#x00E5; sig det da!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>De b&#x00F8;r v&#x00E6;re forberedt p&#x00E5;, at Deres udn&#x00E6;vnelse kansk&#x00E9; ikke kommer s&#x00E5; hurtigt, som De &#x00F8;nsker og venter.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(springer urolig op).</stage>
<p>Er der kommet noget i vejen? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Bes&#x00E6;ttelsen af posten turde kansk&#x00E9; bli&#x0027; gjort afh&#x00E6;ngig af en konkurrence &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Konkurrence! T&#x00E6;nk det, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(l&#x00E6;ner sig l&#x00E6;ngere bagover i stolen).</stage>
<p>Ah, s&#x00E9;, &#x2013; s&#x00E9;!</p></sp>
<sp who="TESMAN"><speaker><pb n="71"/>Tesman.</speaker>
<p>Men med hvem da! Dog vel aldrig med &#x2013;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jo, netop. Med Ejlert L&#x00F8;vborg.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(sl&#x00E5;r h&#x00E6;nderne sammen).</stage>
<p>Nej, nej, &#x2013; dette her er jo rent ut&#x00E6;nkeligt! Rent umuligt! Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hm, &#x2013; vi kan nok alligevel komme til at opleve det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej men, assessor Brack, &#x2013; det vilde da v&#x00E6;re den utroligste hensynsl&#x00F8;shed imod mig!
<stage>(f&#x00E6;gter med armene.)</stage> Ja, for &#x2013; t&#x00E6;nk, &#x2013; jeg er jo en gift mand! Vi har jo giftet os p&#x00E5; de udsigterne, Hedda og jeg. G&#x00E5;t hen og sat sv&#x00E6;r g&#x00E6;ld. Og l&#x00E5;nt penge af tante Julle ogs&#x00E5;. For, herre gud, &#x2013; jeg havde da s&#x00E5;godtsom l&#x00F8;fte p&#x00E5; stillingen. Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5;, &#x2013; stillingen f&#x00E5;r De sagtens ogs&#x00E5;. Men f&#x00F8;rst gennem en kappestrid.</p></sp>
<sp who="HEDDA"><speaker><pb n="72"/>Hedda</speaker>
<stage>(ubev&#x00E6;gelig i l&#x00E6;nestolen).</stage>
<p>T&#x00E6;nk, Tesman, &#x2013; det blir n&#x00E6;sten ligesom et slags sport.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men, k&#x00E6;reste Hedda, hvor kan du da ta&#x0027; dette her s&#x00E5; ligegyldigt!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Det g&#x00F8;r jeg sletikke. Jeg er virkelig sp&#x00E6;ndt p&#x00E5; udfaldet.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>I ethvert tilf&#x00E6;lde, fru Tesman, s&#x00E5; er det godt, at De nu v&#x00E9;d, hvorledes sagerne st&#x00E5;r. Jeg mener, &#x2013; forinden De g&#x00E5;r ivej med de sm&#x00E5; indk&#x00F8;b, som jeg h&#x00F8;rer De truer med.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Dette her kan ingen forandring g&#x00F8;re.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5; s&#x00E5;? Det er en anden sag. Farvel! <stage>(til Tesman.)</stage> N&#x00E5;r jeg g&#x00E5;r min eftermiddagstur, kommer jeg indom og henter Dem.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; ja, ja, &#x2013; jeg v&#x00E9;d hverken ud eller ind.</p></sp>
<sp who="HEDDA"><speaker><pb n="73"/>Hedda</speaker>
<stage>(liggende, str&#x00E6;kker h&#x00E5;nden frem).</stage>
<p>Farvel, assessor. Og velkommen igen.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Mange tak. Farvel, farvel.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(f&#x00F8;lger ham til d&#x00F8;ren).</stage>
<p>Farvel, k&#x00E6;re assessor! De m&#x00E5; virkelig ha&#x0027; mig undskyldt &#x2013;</p></sp>
<stage>(Assessor Brack g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>&#x00C5;, Hedda, &#x2013; man skulde dog aldrig vove sig ind i eventyrlandet. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(s&#x00E9;r p&#x00E5; ham og smiler).</stage>
<p>G&#x00F8;r <emph>du det</emph>?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, du, &#x2013; det la&#x0027;r sig ikke n&#x00E6;gte, &#x2013; det <emph>var</emph> eventyrligt at g&#x00E5; hen og gifte sig og s&#x00E6;tte bo p&#x00E5; blotte og bare udsigter.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Du kan kansk&#x00E9; ha&#x0027; ret i det.</p></sp>
<sp who="TESMAN"><speaker><pb n="74"/>Tesman.</speaker>
<p>N&#x00E5;, &#x2013; vort hyggelige hjem har vi da ialfald, Hedda! T&#x00E6;nk, &#x2013; det hjem, som vi beggeto gik og dr&#x00F8;mte om. Sv&#x00E6;rmed for, kan jeg n&#x00E6;sten sige. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig langsomt og tr&#x00E6;t).</stage>
<p>Det var jo aftalen, at vi skulde leve selskabeligt. F&#x00F8;re hus.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, herre gud, &#x2013; s&#x00E5;dan som jeg havde gl&#x00E6;det mig til det! T&#x00E6;nk, &#x2013; at f&#x00E5; s&#x00E9; dig som v&#x00E6;rtinde, &#x2013; i en udvalgt kreds! Hvad? &#x2013; Ja, ja, ja, &#x2013; forel&#x00F8;big f&#x00E5;r vi to alts&#x00E5; holde sammen i ensomhed, Hedda. Bare s&#x00E9; tante Julle hos os en gang imellem. &#x2013; &#x00C5;, du, som skulde havt det s&#x00E5; langt &#x2013; langt anderledes &#x2013;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Livr&#x00E9;tjeneren f&#x00E5;r jeg naturligvis ikke nu for det f&#x00F8;rste.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; nej, &#x2013; desv&#x00E6;rre. Holde tjener, &#x2013; det kan der jo umulig bli&#x0027; tale om, ser du.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og ridehesten, som jeg skulde ha&#x0027; &#x2013;</p></sp>
<sp who="TESMAN"><speaker><pb n="75"/>Tesman</speaker>
<stage>(forskr&#x00E6;kket).</stage>
<p>Ridehesten!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x2013; den t&#x00F8;r jeg vel ikke engang t&#x00E6;nke p&#x00E5; nu.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, gud bevare mig vel, &#x2013; det siger sig da af sig selv!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>N&#x00E5;, &#x2013; <emph>en</emph> ting har jeg da ialfald til at muntre mig med s&#x00E5;l&#x00E6;nge.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(gl&#x00E6;destr&#x00E5;lende).</stage>
<p>&#x00C5;, gud ske lov og tak for det! Og hvad er s&#x00E5; det for noget, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved d&#x00F8;r&#x00E5;bningen, s&#x00E9;r p&#x00E5; ham med dulgt h&#x00E5;n).</stage>
<p>Mine pistoler, &#x2013; J&#x00F8;rgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(i angst).</stage>
<p>Pistolerne!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(med kolde &#x00F8;jne).</stage>
<p>General Gablers pistoler.</p></sp>
<stage>(Hun g&#x00E5;r gennem bagv&#x00E6;relset ud til venstre side.)</stage>
<sp who="TESMAN"><speaker><pb n="76"/>Tesman</speaker>
<stage>(l&#x00F8;ber hen i d&#x00F8;r&#x00E5;bningen og r&#x00E5;ber efter hende):</stage>
<p>Nej, gud velsigne dig, k&#x00E6;reste Hedda, &#x2013; r&#x00F8;r da ikke de farlige tingesterne! For min skyld, Hedda! Hvad?</p></sp>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" subtype="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">ANDEN AKT.</ref></head>
<stage><pb n="77"/>(V&#x00E6;relset hos Tesmans ligesom i f&#x00F8;rste akt, kun at pianofortet er flyttet ud og et elegant lidet skrivebord med bogreol er stillet i stedet. Ved sofaen til venstre er et mindre bord hensat. De fleste af blomsterbuketterne er borttagne. Fru Elvsteds buket st&#x00E5;r p&#x00E5; det st&#x00F8;rre bord fremme p&#x00E5; gulvet. &#x2013; Det er eftermiddag.)</stage>
<stage>(Hedda, omkl&#x00E6;dt i modtagelsesdragt, er alene i v&#x00E6;relset. Hun st&#x00E5;r ved den &#x00E5;bne glasd&#x00F8;r og lader en revolverpistol. Magen til den ligger i en &#x00E5;ben pistolkasse p&#x00E5; skrivebordet.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser ned i haven og r&#x00E5;ber):</stage>
<p>Goddag igen, herr assessor!</p></sp>
<sp who="BRACK"><speaker>Assessor Brack</speaker>
<stage>(h&#x00F8;res nedefra i frastand).</stage>
<p>I lige m&#x00E5;de, fru Tesman!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(h&#x00E6;ver pistolen og sigter).</stage>
<p>Nu skyder jeg Dem, assessor Brack!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(r&#x00E5;ber dernede).</stage>
<p>Nej-nej-nej! St&#x00E5; da ikke og sigt lige p&#x00E5; mig!</p></sp>
<sp who="HEDDA"><speaker><pb n="78"/>Hedda.</speaker>
<p>Det kommer der ud af at g&#x00E5; bagveje!</p></sp>
<stage>(Hun skyder.)</stage>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>Er De rent gal &#x2013;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, herre gud, &#x2013; traf jeg Dem kansk&#x00E9;?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(fremdeles udenfor).</stage>
<p>Lad v&#x00E6;re med de narrestreger!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Kom s&#x00E5; ind da, assessor.</p></sp>
<stage>(Assessor Brack, omkl&#x00E6;dt som til herreselskab, kommer ind gennem glasd&#x00F8;ren. Han b&#x00E6;rer en let overfrakke p&#x00E5; armen.)</stage>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>For pokker, &#x2013; driver De p&#x00E5; med den sport endnu? Hvad skyder De p&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, jeg st&#x00E5;r bare s&#x00E5;dan og skyder op i den bl&#x00E5; luft.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(tar lempeligt pistolen ud af h&#x00E5;nden p&#x00E5; hende).</stage>
<p>Med forlov, frue. <stage>(s&#x00E9;r p&#x00E5; den.)</stage> Ah, denne her, &#x2013; den kender jeg godt. <stage>(ser sig om.)</stage> Hvor har vi s&#x00E5; kassen? N&#x00E5; her. <stage>(l&#x00E6;gger pistolen ned i og lukker.)</stage> For nu skal vi ikke ha&#x0027; mere af den spas for idag.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, hvad i herrens navn vil De jeg skal ta&#x0027; mig til?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Har De ingen bes&#x00F8;g havt?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(lukker glasd&#x00F8;ren).</stage>
<p>Ikke et eneste. Alle de intime ligger nok p&#x00E5; landet endnu.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Og Tesman er kansk&#x00E9; heller ikke hjemme?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved skrivebordet, lukker pistolkassen ned i skuffen).</stage>
<p>Nej. Straks han havde spist, s&#x00E5; l&#x00F8;b han hen til tanterne. For han vented ikke Dem s&#x00E5; tidligt.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hm, &#x2013; at jeg ikke t&#x00E6;nkte mig det. Det var dumt af mig.</p></sp>
<sp who="HEDDA"><speaker><pb n="80"/>Hedda</speaker>
<stage>(drejer hovedet og ser p&#x00E5; ham).</stage>
<p>Hvorfor dumt?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jo, for s&#x00E5; var jeg kommet herud endnu lidt &#x2013; tidligere.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>Ja, da havde De nu slet ingen truffet. For jeg har v&#x00E6;ret inde og kl&#x00E6;dt mig om efter middagen.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Og der er ikke s&#x00E5;dan en bitte liden d&#x00F8;rspr&#x00E6;kke, som en kunde ha&#x0027; forhandlet igennem?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>De har jo glemt at arrangere en slig en.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det var <emph>ogs&#x00E5;</emph> dumt af mig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, s&#x00E5; f&#x00E5;r vi sl&#x00E5; os ned her da. Og vente. For Tesman kommer visst ikke hjem s&#x00E5; snart.</p></sp>
<sp who="BRACK"><speaker><pb n="81"/>Brack.</speaker>
<p>Ja-ja, herre gud, jeg skal v&#x00E6;re t&#x00E5;lmodig.</p></sp>
<stage>(Hedda s&#x00E6;tter sig i sofahj&#x00F8;rnet. Brack l&#x00E6;gger sin paletot over ryggen p&#x00E5; den n&#x00E6;rmeste stol og s&#x00E6;tter sig, men beholder hatten i h&#x00E5;nden. Kort ophold. De ser hen p&#x00E5; hinanden.)</stage>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(i samme tone).</stage>
<p>N&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det var mig, som spurgte f&#x00F8;rst.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(b&#x00F8;jer sig lidt fremover).</stage>
<p>Ja, lad os s&#x00E5; f&#x00E5; os en liden lun passiar, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(l&#x00E6;ner sig mere tilbage i sofaen).</stage>
<p>Synes De ikke, det er som en hel evighed siden vi sidst taltes ved? &#x2013; Ja, det sm&#x00E5;tteri ig&#x00E5;raftes og i formiddag &#x2013; det regner jeg nu ikke for noget.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Men s&#x00E5;dan &#x2013; imellem os selv? P&#x00E5; tomandsh&#x00E5;nd, mener De?</p></sp>
<sp who="HEDDA"><speaker><pb n="82"/>Hedda.</speaker>
<p>&#x00C5; ja. S&#x00E5; omtrent.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hver eneste dag har jeg g&#x00E5;t her og &#x00F8;nsket, at De bare var vel hjemme igen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og jeg har s&#x00E5;m&#x00E6;n hele tiden bare &#x00F8;nsket det samme.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>De? Virkelig, fru Hedda? Og jeg, som trode, De havde moret Dem s&#x00E5; inderlig godt p&#x00E5; rejsen!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo, det kan De tro!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Men det skrev da Tesman bestandig om.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, <emph>han</emph>! For han synes nu, det er det dejligste han v&#x00E9;d at g&#x00E5; og rode i bogsamlingerne. Og f&#x00E5; sidde og skrive af gamle pergamentblade, &#x2013; eller hvad det nu er for noget.</p></sp>
<sp who="BRACK"><speaker><pb n="83"/>Brack</speaker>
<stage>(lidt ondskabsfuldt).</stage>
<p>N&#x00E5;, det er jo hans kald her i verden. For en del da.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, det er jo det. Og da kan en sagtens &#x2013;. Men <emph>jeg</emph>! &#x00C5; nej, k&#x00E6;re assessor, &#x2013; jeg har havt det gruelig kedeligt.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(deltagende).</stage>
<p>Siger De virkelig det? For ramme alvor?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, De kan da vel selv t&#x00E6;nke Dem &#x2013;! S&#x00E5;dan i et helt halvt &#x00E5;r aldrig at tr&#x00E6;ffe p&#x00E5; et menneske, som kender en smule til <emph>vor</emph> kreds. Og som en kan tale med om vore egne sager.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej-nej, &#x2013; det vilde <emph>jeg</emph> ogs&#x00E5; f&#x00F8;le som et savn.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5; det, som er det aller u-udholdeligste &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker><pb n="84"/>Hedda.</speaker>
<p>&#x2013; evig og altid at skulle v&#x00E6;re sammen med &#x2013; med &#x00E9;n og den samme &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(nikker bifaldende).</stage>
<p>B&#x00E5;de sent og tidlig, &#x2013; ja. T&#x00E6;nk, &#x2013; til alle mulige tider.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg sa&#x0027;: evig og altid.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Lad g&#x00E5;. Men med vor skikkelige Tesman synes jeg jo rigtignok, at man m&#x00E5;tte kunne &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Tesman er &#x2013; et fagmenneske, k&#x00E6;re.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Un&#x00E6;gtelig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og fagmennesker er slet ikke morsomme at rejse sammen med. Ikke i l&#x00E6;ngden i alle fald.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ikke engang &#x2013; det fagmenneske, man <emph>elsker</emph>?</p></sp>
<sp who="HEDDA"><speaker><pb n="85"/>Hedda.</speaker>
<p>Uh, &#x2013; brug da ikke det klissede ord!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(studsende).</stage>
<p>Hvad nu, fru Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(halvt l&#x00E9;ende, halvt &#x00E6;rgerlig).</stage>
<p>Ja, De skulde bare pr&#x00F8;ve det, De! At h&#x00F8;re tale om kulturhistorie b&#x00E5;de sent og tidlig &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Evig og altid &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja-ja-ja! Og s&#x00E5; dette her om husfliden i middelalderen &#x2013;! Det er nu det aller gr&#x00E6;sseligste!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(ser forskende hen p&#x00E5; hende).</stage>
<p>Men, sig mig, &#x2013; hvorledes skal jeg da egentlig forst&#x00E5; at &#x2013;? Hm &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>At der blev et par af mig og J&#x00F8;rgen Tesman, mener De?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5; ja, lad os udtrykke det s&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker><pb n="86"/>Hedda.</speaker>
<p>Herregud, synes De da, det er s&#x00E5; underligt?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>B&#x00E5;de ja og nej, &#x2013; fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg havde virkelig danset mig tr&#x00E6;t, k&#x00E6;re assessor. Min tid var omme &#x2013; <stage>(farer let sammen)</stage>. Uh nej, &#x2013; det vil jeg da ikke sige alligevel. Ikke t&#x00E6;nke det heller!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det har De da tilforladelig heller ingen grund til.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;h, &#x2013; grund &#x2013;. <stage>(ser ligesom spejdende p&#x00E5; ham.)</stage> Og J&#x00F8;rgen Tesman, &#x2013; han m&#x00E5; jo dog siges at v&#x00E6;re et korrekt menneske i alle m&#x00E5;der.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>B&#x00E5;de korrekt og solid. Gud bevar&#x0027;s.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og noget egentlig l&#x00F8;jerligt kan jeg ikke finde der er ved ham. &#x2013; Finder <emph>De</emph> det?</p></sp>
<sp who="BRACK"><speaker><pb n="87"/>Brack.</speaker>
<p>L&#x00F8;jerligt? Ne&#x2013;j<note type="typo">tankestrek uten mellomrom f&#x00F8;r og etter</note>, &#x2013; det vil jeg just ikke sige &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;. Men s&#x00E5; er han da en sv&#x00E6;rt flittig samler ialfald! &#x2013; Det kan s&#x00E5;m&#x00E6;n godt v&#x00E6;re, at han bringer det vidt med tiden alligevel.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(ser noget uviss p&#x00E5; hende).</stage>
<p>Jeg trode, De mente ligesom alle de andre, at der vilde bli&#x0027; en s&#x00E6;rdeles fremragende mand af ham.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(med et tr&#x00E6;t udtryk).</stage>
<p>Ja, jeg gjorde det. &#x2013; Og da han s&#x00E5; gik der og endelig med vold og magt vilde f&#x00E5; lov til at fors&#x00F8;rge mig &#x2013;. Jeg v&#x00E9;d ikke, hvorfor jeg ikke skulde ta&#x0027; imod det?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej-nej. Fra <emph>den</emph> side betragtet &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det var s&#x00E5;m&#x00E6;n mere end mine andre opvartende venner var villige til, k&#x00E6;re assessor.</p></sp>
<sp who="BRACK"><speaker><pb n="88"/>Brack</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Ja, jeg kan tilforladelig ikke svare for alle de andre. Men hvad mig selv ang&#x00E5;r, s&#x00E5; v&#x00E9;d De jo nok, at jeg altid har n&#x00E6;ret en &#x2013; en viss respekt for &#x00E6;gteskabets b&#x00E5;nd. S&#x00E5;dan i sin almindelighed, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(sp&#x00F8;gende).</stage>
<p>&#x00C5;, jeg har s&#x00E5;m&#x00E6;n aldrig gjort mig forh&#x00E5;bninger med hensyn til <emph>Dem</emph>.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Alt, hvad jeg beg&#x00E6;rer, det er at ha&#x0027; en god, fortrolig omgangskreds, hvor jeg kan v&#x00E6;re til tjeneste med r&#x00E5;d og d&#x00E5;d og f&#x00E5;r lov til at g&#x00E5; ud og ind som &#x2013; som en pr&#x00F8;vet ven &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Af manden i huset, mener De?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(b&#x00F8;jer sig).</stage>
<p>Oprigtig talt, &#x2013; helst af fruen. Men dern&#x00E6;st ogs&#x00E5; af manden, forst&#x00E5;r sig. V&#x00E9;d De hvad, &#x2013; et s&#x00E5;dant &#x2013; lad mig sige, et s&#x00E5;dant trekantet forhold, &#x2013; det er i grunden en stor behagelighed for alle parter.</p></sp>
<sp who="HEDDA"><speaker><pb n="89"/>Hedda.</speaker>
<p>Ja, jeg har mangen god gang savnet en tredjemand p&#x00E5; rejsen. Uh, &#x2013; det, at sidde p&#x00E5; tomandsh&#x00E5;nd i kup&#x00E9;en &#x2013;!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Heldigvis er nu bryllupsrejsen overst&#x00E5;et &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ryster p&#x00E5; hovedet).</stage>
<p>Rejsen t&#x00F8;r bli&#x0027; lang, &#x2013; lang endnu. Jeg er bare kommen til et stoppested undervejs.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, s&#x00E5; hopper man ud. Og moverer sig en smule, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg hopper aldrig ud.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Virkelig ikke?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej. For der er altid nogen tilstede, som &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(leende).</stage>
<p>&#x2013; som ser p&#x00E5; ens ben, mener De?</p></sp>
<sp who="HEDDA"><speaker><pb n="90"/>Hedda.</speaker>
<p>Ja netop.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, men, herre gud &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(med en afv&#x00E6;rgende h&#x00E5;ndbev&#x00E6;gelse).</stage>
<p>Holder ikke af det. &#x2013; Da blir jeg heller siddende, &#x2013; hvor jeg nu engang er. P&#x00E5; tomandsh&#x00E5;nd.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, men s&#x00E5; stiger der en tredjemand ind til parret da.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja s&#x00E9;, &#x2013; <emph>det</emph> er noget ganske andet!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>En pr&#x00F8;vet, forst&#x00E5;ende ven &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x2013; underholdende p&#x00E5; alskens livlige omr&#x00E5;der &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x2013; og slet ikke spor af fagmenneske!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(med et h&#x00F8;rligt &#x00E5;ndedrag).</stage>
<p>Ja, det er jo rigtignok en lettelse.</p></sp>
<sp who="BRACK"><speaker><pb n="91"/>Brack</speaker>
<stage>(h&#x00F8;rer indgangsd&#x00F8;ren &#x00E5;bnes og skotter hen).</stage>
<p>Trekanten sluttet.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(halvh&#x00F8;jt).</stage>
<p>Og s&#x00E5; k&#x00F8;rer toget videre.</p></sp>
<stage>(J&#x00F8;rgen Tesman, i gr&#x00E5; spads&#x00E9;rdragt og med bl&#x00F8;d filthat, kommer ind fra forstuen. Han har en hel del uindbundne b&#x00F8;ger under armen og i lommerne.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(g&#x00E5;r op til bordet ved hj&#x00F8;rnesofaen).</stage>
<p>Puh, &#x2013; det var sandelig hedt at sl&#x00E6;be p&#x00E5;, &#x2013; alt dette her. <stage>(l&#x00E6;gger b&#x00F8;gerne fra sig.)</stage> Jeg formelig sveder, Hedda. Nej se, se, &#x2013; er De alt kommen, k&#x00E6;re assessor? Hvad? Det sa&#x0027; ikke Berte noget om.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(rejser sig).</stage>
<p>Jeg gik op igennem haven.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad er det for b&#x00F8;ger, du kommer med?</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(st&#x00E5;r og blader i dem).</stage>
<p>Det er nogen nye fagskrifter, som jeg n&#x00F8;dvendigvis m&#x00E5;tte ha&#x0027;.</p></sp>
<sp who="HEDDA"><speaker><pb n="92"/>Hedda.</speaker>
<p>Fagskrifter?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Aha, det er fagskrifter, fru Tesman.</p></sp>
<stage>(Brack og Hedda veksler et forst&#x00E5;ende smil.)</stage>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Beh&#x00F8;ver du endnu flere fagskrifter?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, k&#x00E6;re Hedda, dem kan man aldrig f&#x00E5; for mange af. Man m&#x00E5; jo f&#x00F8;lge med, hvad der skrives og trykkes.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, man m&#x00E5; vel det.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(roder om mellem b&#x00F8;gerne).</stage>
<p>Og s&#x00E9; her, &#x2013; her har jeg f&#x00E5;t fat p&#x00E5; Ejlert L&#x00F8;vborgs nye bog ogs&#x00E5;. <stage>(r&#x00E6;kker den frem.)</stage> Har du kansk&#x00E9; lyst til at s&#x00E9; i den, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej mange tak. Eller &#x2013; jo, kansk&#x00E9; senere.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg bladed lidt i den p&#x00E5; vejen.</p></sp>
<sp who="BRACK"><speaker><pb n="93"/>Brack.</speaker>
<p>N&#x00E5;, hvad synes s&#x00E5; De &#x2013; som fagmand?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg synes, det er m&#x00E6;rkeligt, hvor sindigt den er holdt. Han skrev aldrig s&#x00E5;ledes f&#x00F8;r.
<stage>(samler b&#x00F8;gerne sammen.)</stage> Men nu vil jeg b&#x00E6;re ind alt dette her. Det skal bli&#x0027; en fryd at f&#x00E5; sk&#x00E6;re op &#x2013;! Og s&#x00E5; m&#x00E5; jeg kl&#x00E6;&#x0027; mig lidt om. <stage>(til Brack.)</stage> Ja, for vi beh&#x00F8;ver vel ikke at g&#x00E5; nu straks? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5; bevares, &#x2013; det haster ikke p&#x00E5; l&#x00E6;nge endnu.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, s&#x00E5; gir jeg mig tid da. <stage>(g&#x00E5;r med b&#x00F8;gerne, men standser i d&#x00F8;r&#x00E5;bningen og vender sig.)</stage> Det er sandt, Hedda, &#x2013; tante Julle kommer ikke ud til dig iaften.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke det? Er det kansk&#x00E9; den historie med hatten, som er ivejen?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; langt ifra. Hvor kan du tro sligt om tante Julle? T&#x00E6;nk &#x2013;! Men tante Rina er s&#x00E5; sv&#x00E6;rt d&#x00E5;rlig, s&#x00E9;r du.</p></sp>
<sp who="HEDDA"><speaker><pb n="94"/>Hedda.</speaker>
<p>Det er hun jo altid.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, men idag var det nu s&#x00E5; rent galt fat med hende, stakker.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, s&#x00E5; er det jo s&#x00E5; rimeligt, at den anden blir hos hende da. Jeg f&#x00E5;r finde mig i det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og du kan ikke t&#x00E6;nke dig, du, hvor sj&#x00E6;leglad tante Julle var alligevel, &#x2013; fordi du var ble&#x0027;t s&#x00E5; trivelig p&#x00E5; rejsen!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(halvh&#x00F8;jt, rejser sig).</stage>
<p>&#x00C5;h, &#x2013; disse evige tanterne!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r hen til glasd&#x00F8;ren).</stage>
<p>Ingenting.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja-ja da.</p></sp>
<stage>(Han g&#x00E5;r gennem bagv&#x00E6;relset ud til h&#x00F8;jre.)</stage>
<sp who="BRACK"><speaker><pb n="95"/>Brack.</speaker>
<p>Hvad var det for en hat, De talte om?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, det var noget med fr&#x00F8;ken Tesman imorges. Hun havde lagt sin hat fra sig der p&#x00E5; stolen.
<stage>(s&#x00E9;r p&#x00E5; ham og smiler.)</stage> Og s&#x00E5; lod jeg, som om jeg troede det var tjenestepigens.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(ryster p&#x00E5; hovedet).</stage>
<p>Men, snille fru Hedda, hvor kunde De nu g&#x00F8;re det! Imod den skikkelige gamle dame!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(nerv&#x00F8;s, g&#x00E5;r henover gulvet).</stage>
<p>Ja, s&#x00E9;r De, &#x2013; sligt noget kommer over mig ret som det er. Og s&#x00E5; <emph>kan</emph> jeg ikke la&#x0027; det v&#x00E6;re. <stage>(kaster sig ned i l&#x00E6;nestolen ved ovnen.)</stage> &#x00C5;, jeg v&#x00E9;d ikke selv, hvorledes jeg skal forklare det.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(bag l&#x00E6;nestolen).</stage>
<p>De er ikke egentlig lykkelig, &#x2013; det er nok sagen.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser frem for sig).</stage>
<p>Jeg v&#x00E9;d heller ikke, hvorfor jeg skulde v&#x00E6;re &#x2013; lykkelig. Eller kan De kansk&#x00E9; sige mig det?</p></sp>
<sp who="BRACK"><speaker><pb n="96"/>Brack.</speaker>
<p>Ja, &#x2013; blandt andet fordi De har f&#x00E5;t netop det hjem, som De havde &#x00F8;nsket Dem.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(s&#x00E9;r op p&#x00E5; ham og l&#x00E9;r).</stage>
<p>Tror De ogs&#x00E5; p&#x00E5; den &#x00F8;nskehistorien?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Er der da ikke noget i det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo bevares, &#x2013; noget er der.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Der er <emph>det</emph> i det, at jeg brugte Tesman til at f&#x00F8;lge mig hjem fra aftenselskaber ifjor sommer &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Desv&#x00E6;rre, &#x2013; jeg havde jo en ganske anden vej.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det er sandt. De gik nok p&#x00E5; andre veje ifjor sommer.</p></sp>
<sp who="BRACK"><speaker><pb n="97"/>Brack</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Skam Dem, fru Hedda! N&#x00E5;, &#x2013; men De og Tesman alts&#x00E5; &#x2013;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, s&#x00E5; kom vi her forbi en aften. Og Tesman, stakker, han vred og vendte p&#x00E5; sig. For han vidste ikke, hvad han skulde finde p&#x00E5; at snakke om. S&#x00E5; syntes jeg synd i det l&#x00E6;rde menneske &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(smiler tvilende).</stage>
<p>Gjorde <emph>De</emph>? Hm &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo s&#x00E5; tilforladelig gjorde jeg det. Og s&#x00E5; &#x2013; for at hj&#x00E6;lpe ham ud af v&#x00E5;nden &#x2013; s&#x00E5; kom jeg, rent letsindigt, til at sige, at her i denne villaen skulde jeg ha&#x0027; lyst til at bo.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ikke andet end det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke <emph>den</emph> aften.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Men bagefter alts&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker><pb n="98"/>Hedda.</speaker>
<p>Ja. Min letsindighed havde f&#x00F8;lger, k&#x00E6;re assessor.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Desv&#x00E6;rre, &#x2013; det har vore letsindigheder kun altfor ofte, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Tak! Men i dette sv&#x00E6;rmeriet for statsr&#x00E5;dinde Falks villa var det alts&#x00E5;, at J&#x00F8;rgen Tesman og jeg m&#x00F8;dtes i forst&#x00E5;else, s&#x00E9;r De! <emph>Det</emph> drog efter sig b&#x00E5;de forlovelse og gifterm&#x00E5;l og bryllupsrejse og alt sammen. Ja, ja, assessor, &#x2013; som man reder s&#x00E5; ligger man, &#x2013; havde jeg n&#x00E6;r sagt.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det er kosteligt! Og i grunden s&#x00E5; br&#x00F8;d De Dem kansk&#x00E9; sletikke en smule om dette her.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, det v&#x00E9;d gud jeg ikke gjorde.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, men nu da? Nu, da vi har f&#x00E5;t indrettet det lidt hjemligt for Dem!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Uh, &#x2013; jeg synes her lugter lavendler og saltede roser i alle v&#x00E6;relserne. &#x2013; Men den lugt har kansk&#x00E9; tante Julle f&#x00F8;rt med sig.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Nej, s&#x00E5; tror jeg heller det er efter salig statsr&#x00E5;dinden.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, noget afd&#x00F8;d er der ved det. Det minder om balblomster &#x2013; dagen efter. <stage>(folder h&#x00E6;nderne bag om nakken, l&#x00E6;ner sig tilbage i stolen og s&#x00E9;r p&#x00E5; ham.)</stage> &#x00C5;, k&#x00E6;re assessor, &#x2013; De kan ikke forestille Dem, hvor gyseligt jeg vil komme til at kede mig herude.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Skulde da ikke livet ha&#x0027; en eller anden opgave at byde p&#x00E5; for Dem ogs&#x00E5;, fru Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>En opgave, &#x2013; som der kunde v&#x00E6;re noget lokkende ved?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Helst det, naturligvis.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Gud v&#x00E9;d, hvad det skulde v&#x00E6;re for en opgave. Mangen gang t&#x00E6;nker jeg p&#x00E5; &#x2013; <stage>(afbrydende.)</stage> Men det g&#x00E5;r visst ikke, det, heller.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hvem v&#x00E9;d? Lad mig bare h&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Om jeg nu kunde f&#x00E5; Tesman til at sl&#x00E5; sig p&#x00E5; politik, mener jeg.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Tesman! Nej, v&#x00E9;d De hvad, &#x2013; sligt noget som politik, det ligger da slet &#x2013; aldeles ikke for ham.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, det tror jeg gerne. &#x2013; Men om jeg nu kunde f&#x00E5; ham til det alligevel?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, &#x2013; hvad tilfredsstillelse vilde der v&#x00E6;re for Dem i det? N&#x00E5;r han nu ikke duer. Hvorfor vil De s&#x00E5; ha&#x0027; ham til det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Fordi jeg keder mig, h&#x00F8;rer De! <stage>(lidt efter.)</stage> Tror De alts&#x00E5;, det vilde v&#x00E6;re s&#x00E5; rent umuligt, at Tesman kunde bli&#x0027; statsminister?</p></sp>
<sp who="BRACK"><speaker><pb n="101"/>Brack.</speaker>
<p>Hm, &#x2013; s&#x00E9;r De, k&#x00E6;re fru Hedda, &#x2013; for at bli&#x0027; <emph>det</emph> m&#x00E5;tte han nu for det f&#x00F8;rste v&#x00E6;re en temmelig rig mand.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig ut&#x00E5;lmodig).</stage>
<p>Ja, der har vi det! Det er disse tarvelige vilk&#x00E5;r, jeg er kommet ind i &#x2013;! <stage>(g&#x00E5;r henover gulvet.)</stage> Det er <emph>dem</emph>, som g&#x00F8;r livet s&#x00E5; ynkeligt! S&#x00E5; rent ud latterligt! &#x2013; For <emph>s&#x00E5;</emph> er det.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jeg tror nu, at skylden ligger andetsteds.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvor da?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>De har aldrig f&#x00E5;t leve noget rigtig v&#x00E6;kkende igennem.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Noget alvorligt, mener De?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, man kan jo gerne kalde det s&#x00E5; ogs&#x00E5;. Men nu t&#x00F8;r det kansk&#x00E9; komme.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kaster p&#x00E5; nakken).</stage>
<p>&#x00C5;, De t&#x00E6;nker p&#x00E5; vederv&#x00E6;rdighederne med denne stakkers professorposten! Men det f&#x00E5;r bli&#x0027; Tesmans egen sag. Det spilder jeg s&#x00E5;m&#x00E6;n ikke en tanke p&#x00E5;.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej-nej, lad s&#x00E5; v&#x00E6;re med det. Men n&#x00E5;r der nu blir stillet, &#x2013; hvad man &#x2013; s&#x00E5;dan i den h&#x00F8;jere stil &#x2013; kalder alvorsfulde og &#x2013; og ansvarsfulde krav til Dem? <stage>(smiler.)</stage> Nye krav, lille fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(vred).</stage>
<p>Ti stille! Aldrig f&#x00E5;r De opleve noget af den slags!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(varsomt).</stage>
<p>Vi skal tales ved om et &#x00E5;rstid &#x2013; i det aller l&#x00E6;ngste.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kort).</stage>
<p>Jeg har ikke anl&#x00E6;g til sligt noget, herr assessor. Ikke noget med krav til mig!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Skulde ikke De, ligesom de fleste andre kvinder, ha&#x0027; anl&#x00E6;g for et kald, som &#x2013;?</p></sp>
<sp who="HEDDA"><speaker><pb n="103"/>Hedda</speaker>
<stage>(henne ved glasd&#x00F8;ren).</stage>
<p>&#x00C5;, ti stille, siger jeg! &#x2013; Mangen gang synes jeg, at jeg bare har anl&#x00E6;g til en eneste ting i verden.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Og hvad er s&#x00E5; det, om jeg t&#x00F8;r sp&#x00F8;rge?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(st&#x00E5;r og s&#x00E9;r ud).</stage>
<p>Til at kede livet af mig. Nu v&#x00E9;d De det.
<stage>(vender sig, ser mod bagv&#x00E6;relset og l&#x00E9;r.)</stage> Ja, ganske rigtig! Der har vi professoren.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(sagte, advarende).</stage>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5;, fru Hedda!</p></sp>
<stage>(J&#x00F8;rgen Tesman, selskabskl&#x00E6;dt, med handsker og hat i h&#x00E5;nden, kommer fra h&#x00F8;jre side gennem bagv&#x00E6;relset.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hedda, &#x2013; er der ikke kommet afbud fra Ejlert L&#x00F8;vborg? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, s&#x00E5; skal du s&#x00E9;, vi har ham s&#x00E5;m&#x00E6;n om lidt.</p></sp>
<sp who="BRACK"><speaker><pb n="104"/>Brack.</speaker>
<p>Tror De virkelig, at han kommer?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det er jeg n&#x00E6;sten viss p&#x00E5;. For det er nok bare l&#x00F8;se rygter, det, som De fortalte i formiddags.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, i det mindste sa&#x0027; da tante Julle, at hun trode aldrig i verden, han vilde g&#x00E5; i vejen for mig herefterdags. T&#x00E6;nk det!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, s&#x00E5; er jo alting godt og vel.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(s&#x00E6;tter hatten med handskerne i p&#x00E5; en stol til h&#x00F8;jre).</stage>
<p>Ja, men jeg m&#x00E5; virkelig f&#x00E5; lov til at vente p&#x00E5; ham i det l&#x00E6;ngste.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det har vi s&#x00E5; rundelig tid til. Der kommer ingen til mig f&#x00F8;r klokken syv &#x2013; halv otte.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, s&#x00E5; kan vi jo holde Hedda med selskab s&#x00E5;l&#x00E6;nge. Og s&#x00E9; tiden an. Hvad?</p></sp>
<sp who="HEDDA"><speaker><pb n="105"/>Hedda</speaker>
<stage>(b&#x00E6;rer Bracks overfrakke og hat hen p&#x00E5; hj&#x00F8;rnesofaen).</stage>
<p>Og i v&#x00E6;rste fald s&#x00E5; kan jo herr L&#x00F8;vborg sl&#x00E5; sig ned her hos mig.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(vil selv tage sagerne).</stage>
<p>&#x00C5; jeg be&#x0027;r, frue! &#x2013; Hvad mener De med v&#x00E6;rste fald?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvis han ikke vil g&#x00E5; med Dem og Tesman.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(s&#x00E9;r tvilr&#x00E5;dig p&#x00E5; hende).</stage>
<p>Men, k&#x00E6;re Hedda, &#x2013; tror du, det g&#x00E5;r an, at han blir her hos dig? Hvad? Husk p&#x00E5;, at tante Julle kan ikke komme.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, men fru Elvsted kommer. Og s&#x00E5; drikker vi tre en kop t&#x00E9; sammen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, s&#x00E9; <emph>da</emph> g&#x00E5;r det an!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(smiler).</stage>
<p>Og det turde kanske ogs&#x00E5; v&#x00E6;re det sundeste for ham.</p></sp>
<sp who="HEDDA"><speaker><pb n="106"/>Hedda.</speaker>
<p>Hvorfor det?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Herre gud, frue, De har da tidt nok skoset over mine sm&#x00E5; ungkarlsgilder. De skulde ikke egne sig for andre end rigtig principfaste mandfolk, mente De.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men herr L&#x00F8;vborg er da vel principfast nok nu. En omvendt synder &#x2013;</p></sp>
<stage>(Berte kommer i forstued&#x00F8;ren.)</stage>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Frue, der er en herre, som gerne vil ind &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, lad ham komme.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(sagte).</stage>
<p>Jeg er viss p&#x00E5;, det er ham! T&#x00E6;nk det!</p></sp>
<stage>(Ejlert L&#x00F8;vborg kommer ind fra forstuen. Han er slank og mager; j&#x00E6;vnaldrende med Tesman men ser &#x00E6;ldre og noget udlevet ud. H&#x00E5;r og sk&#x00E6;g er sortbrunt, ansigtet langagtigt, blegt, kun med et par r&#x00F8;dlige pletter p&#x00E5; kindbenene. Han er kl&#x00E6;dt i elegant, sort, ganske ny visitdragt. M&#x00F8;rke handsker og cylinderhat i h&#x00E5;nden. Han blir st&#x00E5;ende i n&#x00E6;rheden af d&#x00F8;ren og bukker hastigt. Synes noget forlegen.)</stage>
<sp who="TESMAN"><speaker><pb n="107"/>Tesman</speaker>
<stage>(hen til ham og ryster hans h&#x00E5;nd).</stage>
<p>Nej, k&#x00E6;re Ejlert, &#x2013; s&#x00E5; skal vi da endelig en gang m&#x00F8;des igen!</p></sp>
<sp who="LOVBORG"><speaker>Ejlert L&#x00F8;vborg</speaker>
<stage>(taler med tyst stemme).</stage>
<p>Tak for brevet, du! <stage>(n&#x00E6;rmer sig Hedda<note type="typo">punktum mangler, men det er plass til det f&#x00F8;r parentesbuen</note>)</stage> T&#x00F8;r jeg r&#x00E6;kke en h&#x00E5;nd til Dem ogs&#x00E5;, fru Tesman?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(tager imod hans h&#x00E5;nd).</stage>
<p>Velkommen, herr L&#x00F8;vborg. <stage>(med en h&#x00E5;ndbev&#x00E6;gelse.)</stage> Jeg v&#x00E9;d ikke, om de to herrer &#x2013;?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(b&#x00F8;jer sig let).</stage>
<p>Assessor Brack, tror jeg.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(liges&#x00E5;).</stage>
<p>Bevares. For en del &#x00E5;r siden &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(til L&#x00F8;vborg, med h&#x00E6;nderne p&#x00E5; hans skuldre).</stage>
<p>Og nu skal du lade akkurat som om du var hjemme, Ejlert! Ikke sandt, Hedda? &#x2013; For du vil jo sl&#x00E5; dig ned her i byen igen, h&#x00F8;rer jeg? Hvad?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg vil det.</p></sp>
<sp who="TESMAN"><speaker><pb n="108"/>Tesman.</speaker>
<p>N&#x00E5;, det er jo s&#x00E5; rimeligt. H&#x00F8;r, du, &#x2013; jeg har f&#x00E5;t fat p&#x00E5; din nye bog. Men jeg har sandelig ikke f&#x00E5;t tid til at l&#x00E6;se den endnu.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det kan du ogs&#x00E5; godt spare dig for.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hvorfor det, mener du?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>For der er ikke noget videre ved den.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej t&#x00E6;nk &#x2013; at du siger det!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Men den blir da s&#x00E5; sv&#x00E6;rt rost, h&#x00F8;rer jeg.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det var netop det, jeg vilde. Og s&#x00E5; skrev jeg bogen, s&#x00E5; at alle kunde v&#x00E6;re med p&#x00E5; den.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Meget fornuftigt.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja men, k&#x00E6;re Ejlert &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker><pb n="109"/>L&#x00F8;vborg.</speaker>
<p>For nu vil jeg pr&#x00F8;ve p&#x00E5; at bygge mig op en stilling igen. Begynde forfra.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(lidt forlegen).</stage>
<p>Ja, du vil vel kanske det? Hvad?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(smiler, s&#x00E6;tter hatten fra sig og tr&#x00E6;kker en pakke i papiromslag op af frakkelommen).</stage>
<p>Men n&#x00E5;r dette her kommer, &#x2013; J&#x00F8;rgen Tesman &#x2013; s&#x00E5; skal du l&#x00E6;se det. For <emph>det</emph> er f&#x00F8;rst det rigtige. Det, som jeg selv er i.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja s&#x00E5;? Og hvad er da det for noget?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det er forts&#x00E6;ttelsen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Forts&#x00E6;ttelsen? Af hvad?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Af bogen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Af den nye?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Forst&#x00E5;r sig.</p></sp>
<sp who="TESMAN"><speaker><pb n="110"/>Tesman.</speaker>
<p>Ja men, k&#x00E6;re Ejlert, &#x2013; den g&#x00E5;r jo lige til vore dage!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Den g&#x00F8;r det. Og dette her handler om fremtiden.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Om fremtiden! Men, herre gud, den v&#x00E9;d vi jo slet ingen ting om!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Nej. Men der er et og andet at sige om den alligevel. <stage>(&#x00E5;bner pakken.)</stage> Her skal du se &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Det er jo ikke din h&#x00E5;ndskrift.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg har dikteret. <stage>(blader i papirerne.)</stage> Det er delt i to afsnit. Det f&#x00F8;rste er om fremtidens kulturmagter. Og dette her andet &#x2013; <stage>(blader l&#x00E6;ngere frem.)</stage> &#x2013; det er om fremtidens kulturgang.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>M&#x00E6;rkv&#x00E6;rdigt! Sligt noget kunde det aldrig falde mig ind at skrive om.</p></sp>
<sp who="HEDDA"><speaker><pb n="111"/>Hedda</speaker>
<stage>(ved glasd&#x00F8;ren, trommer p&#x00E5; ruden).</stage>
<p>Hm &#x2013;. Nej-nej.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(stikker papirerne ind i omslaget og l&#x00E6;gger pakken p&#x00E5; bordet).</stage>
<p>Jeg tog det med, fordi jeg t&#x00E6;nkte at l&#x00E6;se lidt op for dig iaften.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det var jo sv&#x00E6;rt snilt af dig, du. Men iaften &#x2013;? <stage>(ser hen til Brack.)</stage> Jeg v&#x00E9;d ikke rigtig, hvorledes det skal kunne ordnes &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>N&#x00E5;, s&#x00E5; en anden gang alts&#x00E5;. Det haster jo ikke.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jeg skal si&#x0027; Dem, herr L&#x00F8;vborg, &#x2013; der er en liden tilstelning hos mig iaften. N&#x00E6;rmest for Tesman, forst&#x00E5;r De &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser efter sin hat).</stage>
<p>Ah, &#x2013; s&#x00E5; vil jeg ikke l&#x00E6;nger &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej, h&#x00F8;r nu her. Kunde s&#x00E5; ikke De g&#x00F8;re mig den forn&#x00F8;jelse at f&#x00F8;lge med?</p></sp>
<sp who="LOVBORG"><speaker><pb n="112"/>L&#x00F8;vborg</speaker>
<stage>(kort og bestemt).</stage>
<p>Nej, det kan jeg ikke. Jeg takker Dem s&#x00E5; meget.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5; hvad! G&#x00F8;r nu det. Vi blir en liden udvalgt kreds. Og De kan tro, vi skal f&#x00E5; det &#x00AB;livligt&#x00BB;, som fru Hed&#x2013;, som fru Tesman siger.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det tviler jeg ikke p&#x00E5;. Men alligevel &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>S&#x00E5; kunde De ta&#x0027; Deres manuskript med og l&#x00E6;se op for Tesman <emph>der</emph> hos mig. For jeg har v&#x00E6;relser nok.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja t&#x00E6;nk, Ejlert, &#x2013; det kunde du jo g&#x00F8;re! Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r imellem).</stage>
<p>Men, k&#x00E6;re, n&#x00E5;r nu herr L&#x00F8;vborg slet ikke <emph>vil</emph>! Jeg er viss p&#x00E5;, at herr L&#x00F8;vborg har meget mere lyst til at sl&#x00E5; sig ned her og spise til aftens med mig.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser hen p&#x00E5; hende).</stage>
<p>Med Dem, frue!</p></sp>
<sp who="HEDDA"><speaker><pb n="113"/>Hedda.</speaker>
<p>Og s&#x00E5; med fru Elvsted.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ah &#x2013; <stage>(henkastende.)</stage> Hende traf jeg s&#x00E5; flygtig i middags.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Gjorde De det? Ja, hun kommer herud. Og derfor s&#x00E5; er det n&#x00E6;sten n&#x00F8;dvendigt, at De blir, herr L&#x00F8;vborg. For ellers har hun ikke nogen til at f&#x00F8;lge sig hjem.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det er sandt. Ja, mange tak, frue, &#x2013; s&#x00E5; blir jeg her.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5; vil jeg bare gi&#x0027; pigen en liden besked &#x2013;</p></sp>
<stage>(Hun g&#x00E5;r hen til forstued&#x00F8;ren og ringer. Berte kommer indenfor. Hedda taler sagte med hende og peger mod bagv&#x00E6;relset. Berte nikker og g&#x00E5;r ud igen.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(samtidigt til Ejlert L&#x00F8;vborg).</stage>
<p>H&#x00F8;r, du, Ejlert, &#x2013; er det dette nye emne, &#x2013; dette her om fremtiden, &#x2013; som du vil holde foredrag over?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja.</p></sp>
<sp who="TESMAN"><speaker><pb n="114"/>Tesman.</speaker>
<p>For jeg h&#x00F8;rte inde hos boghandleren, at du vil holde en r&#x00E6;kke foredrag her i h&#x00F8;st.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg vil det. Du m&#x00E5; ikke fort&#x00E6;nke mig i det, Tesman.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, gud bevar&#x0027;s vel! Men &#x2013;?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg kan jo godt forst&#x00E5;, at det m&#x00E5; komme dig s&#x00E5; temmelig p&#x00E5;tvers.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(forknyt).</stage>
<p>&#x00C5;, for min skyld kan jeg jo ikke forlange, at du &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Men jeg venter til du har f&#x00E5;t din udn&#x00E6;vnelse.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Venter du! Ja men, &#x2013; ja men, &#x2013; vil du da ikke konkurrere? Hvad?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Nej. Jeg vil bare sejre over dig. I folks mening.</p></sp>
<sp who="TESMAN"><speaker><pb n="115"/>Tesman.</speaker>
<p>Men, herre gud, &#x2013; s&#x00E5; fik jo tante Julle ret alligevel! &#x00C5; ja, &#x2013; det var nok <emph>det</emph>, jeg vidste! Hedda! T&#x00E6;nk, du, &#x2013; Ejlert L&#x00F8;vborg vil sletikke g&#x00E5; os ivejen!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kort).</stage>
<p>Os? Hold dog mig udenfor.</p></sp>
<stage>(Hun g&#x00E5;r op mod bagv&#x00E6;relset, hvor Berte st&#x00E5;r og s&#x00E6;tter et br&#x00E6;t med karafler og glasse p&#x00E5; bordet. Hedda nikker bifaldende og kommer fremover igen. Berte g&#x00E5;r ud.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(samtidigt).</stage>
<p>Men De da, assessor Brack, &#x2013; hvad siger s&#x00E5; De til dette her? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, jeg siger, at &#x00E6;re og sejr &#x2013; hm, &#x2013; det kan jo v&#x00E6;re overm&#x00E5;de sk&#x00F8;nne sager &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja-visst kan det s&#x00E5;. Men alligevel &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser p&#x00E5; Tesman med et koldt smil).</stage>
<p>Jeg synes du st&#x00E5;r og ser ud som du var lynsl&#x00E5;t.</p></sp>
<sp who="TESMAN"><speaker><pb n="116"/>Tesman.</speaker>
<p>Ja, &#x2013; s&#x00E5; omtrent, &#x2013; tror jeg n&#x00E6;sten &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det var jo ogs&#x00E5; et tordenvejr, som trak over os, frue.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(peger mod bagv&#x00E6;relset).</stage>
<p>Vil ikke herrerne s&#x00E5; g&#x00E5; ind og ta&#x0027; et glas kold punsch?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(ser p&#x00E5; sit uhr).</stage>
<p>P&#x00E5; faldrebet? Jo, det kunde ikke v&#x00E6;re s&#x00E5; galt.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Udm&#x00E6;rket, Hedda! Ganske udm&#x00E6;rket! I s&#x00E5;dan en let stemning, som jeg nu befinder mig i &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>V&#x00E6;r s&#x00E5; god, De ogs&#x00E5;, herr L&#x00F8;vborg.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(afv&#x00E6;rgende).</stage>
<p>Nej, mange tak. Ikke for mig.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Men, herre gud, &#x2013; kold punsch er da ikke nogen gift, v&#x00E9;d jeg.</p></sp>
<sp who="LOVBORG"><speaker><pb n="117"/>L&#x00F8;vborg.</speaker>
<p>Kanske ikke for alle.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg skal nok holde herr L&#x00F8;vborg med selskab s&#x00E5; l&#x00E6;nge.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja-ja, k&#x00E6;re Hedda, g&#x00F8;r s&#x00E5; det da.</p></sp>
<stage>(Han og Brack g&#x00E5;r ind i bagv&#x00E6;relset, s&#x00E6;tter sig, drikker punsch, r&#x00F8;ger cigaretter og taler opr&#x00F8;mt sammen under det f&#x00F8;lgende. Ejlert L&#x00F8;vborg blir st&#x00E5;ende ved ovnen. Hedda g&#x00E5;r til skrivebordet.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(med noget h&#x00E6;vet stemme).</stage>
<p>Nu skal jeg vise Dem nogen fotografier, hvis De har lyst. For Tesman og jeg &#x2013; vi gjorde en trip gennem Tyrol p&#x00E5; hjemrejsen.</p></sp>
<stage>(Hun kommer med et album, som hun l&#x00E6;gger p&#x00E5; bordet ved sofaen, og s&#x00E6;tter sig i dennes &#x00F8;verste hj&#x00F8;rne. Ejlert L&#x00F8;vborg g&#x00E5;r n&#x00E6;rmere, standser og ser p&#x00E5; hende. Derp&#x00E5; tager han en stol og s&#x00E6;tter sig ved hendes venstre side med ryggen mod bagv&#x00E6;relset.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(sl&#x00E5;r albumet op).</stage>
<p>Ser De dette fjeldpartiet her, herr L&#x00F8;vborg? Det er Ortlergruppen. Tesman har skrevet det nedenunder. Her st&#x00E5;r det: Ortlergruppen ved Meran.</p></sp>
<sp who="LOVBORG"><speaker><pb n="118"/>L&#x00F8;vborg</speaker>
<stage>(som ufravendt har set p&#x00E5; hende, siger sagte og langsomt):</stage>
<p>Hedda &#x2013; Gabler!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(skotter hastigt hen til ham).</stage>
<p>N&#x00E5;! Hys!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(gentager sagte):</stage>
<p>Hedda Gabler!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser i albumet).</stage>
<p>Ja, s&#x00E5; hed jeg f&#x00F8;r i tiden. Dengang &#x2013; da vi to kendte hinanden.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Og herefter, &#x2013; og for hele livet, &#x2013; s&#x00E5; m&#x00E5; jeg alts&#x00E5; v&#x00E6;nne mig af med at sige Hedda Gabler.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(blader fremdeles).</stage>
<p>Ja, De f&#x00E5;r det. Og jeg synes, De skulde &#x00F8;ve Dem p&#x00E5; det itide. Jo f&#x00F8;r jo heller, synes jeg.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(med harmfyldt stemme).</stage>
<p>Hedda Gabler gift? Og det med &#x2013; J&#x00F8;rgen Tesman!</p></sp>
<sp who="HEDDA"><speaker><pb n="119"/>Hedda.</speaker>
<p>Ja, &#x2013; s&#x00E5; g&#x00E5;r det.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>&#x00C5; Hedda, Hedda, &#x2013; hvor kunde du dog kaste dig slig v&#x00E6;k!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser hvasst til ham).</stage>
<p>N&#x00E5;? Ikke dette her!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hvilket, mener du?</p></sp>
<stage>(Tesman kommer ind og g&#x00E5;r hen imod sofaen.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(h&#x00F8;rer ham komme og siger ligegyldigt).</stage>
<p>Og dette her, herr L&#x00F8;vborg, det er nede fra Ampezzodalen. Se bare de fjeldspidserne der.
<stage>(ser venligt op p&#x00E5; Tesman.)</stage> Hvad er det nu disse underlige fjeldspidserne kaldes, du?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Lad mig s&#x00E9;. &#x00C5;, det er dolomiterne, det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Rigtig, ja! &#x2013; det er dolomiterne, herr L&#x00F8;vborg.</p></sp>
<sp who="TESMAN"><speaker><pb n="120"/>Tesman.</speaker>
<p>Du, Hedda, &#x2013; jeg vilde bare sp&#x00F8;rge, om vi ikke skulde s&#x00E6;tte ind lidt punsch alligevel? Til dig i alle fald. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo tak skal du ha&#x0027;. Og et par kager kansk&#x00E9;.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ingen cigaretter?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Godt.</p></sp>
<stage>(Han g&#x00E5;r ind i bagv&#x00E6;relset og bort til h&#x00F8;jre side. Brack sidder derinde og holder af og til &#x00F8;je med Hedda og L&#x00F8;vborg.)</stage>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(d&#x00E6;mpet, som f&#x00F8;r).</stage>
<p>Svar mig s&#x00E5;, Hedda, &#x2013; hvor kunde du g&#x00E5; hen og g&#x00F8;re dette her?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(tilsyneladende fordybet i albumet).</stage>
<p>Blir De ved at sige du til mig, s&#x00E5; vil jeg ikke tale med Dem.</p></sp>
<sp who="LOVBORG"><speaker><pb n="121"/>L&#x00F8;vborg.</speaker>
<p>M&#x00E5; jeg ikke sige du, n&#x00E5;r vi er alene heller?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej. De kan f&#x00E5; lov til at t&#x00E6;nke det. Men De m&#x00E5; ikke sige det.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ah, jeg forst&#x00E5;r. Det st&#x00F8;der Deres k&#x00E6;rlighed &#x2013; til J&#x00F8;rgen Tesman.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(skotter hen til ham og smiler).</stage>
<p>K&#x00E6;rlighed? Nej, nu er De god!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ikke k&#x00E6;rlighed alts&#x00E5;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke nogen slags utroskab alligevel! Sligt vil jeg ikke vide af.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hedda, &#x2013; svar mig bare p&#x00E5; den ene ting &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hys!</p></sp>
<stage>(Tesman, med et serveringsbr&#x00E6;t, kommer fra bagv&#x00E6;relset.)</stage>
<sp who="TESMAN"><speaker><pb n="122"/>Tesman.</speaker>
<p>Se s&#x00E5;! Her kommer de gode sager.</p></sp>
<stage>(Han s&#x00E6;tter br&#x00E6;ttet p&#x00E5; bordet.)</stage>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvorfor g&#x00E5;r du selv og serverer?</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(sk&#x00E6;nker i glassene).</stage>
<p>Jo, for jeg synes det er s&#x00E5; sv&#x00E6;rt morsomt at opvarte dig, Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men nu har du jo sk&#x00E6;nket i begge. Og herr L&#x00F8;vborg vil jo ikke ha&#x0027; &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, men fru Elvsted kommer vel snart.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, det er sandt, &#x2013; fru Elvsted &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Havde du glemt hende? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Vi sidder s&#x00E5; fordybet i dette her. <stage>(viser ham et billede.)</stage> Husker du den lille landsbyen?</p></sp>
<sp who="TESMAN"><speaker><pb n="123"/>Tesman.</speaker>
<p>&#x00C5;, det er <emph>den</emph> nedenfor Brennerpasset! Det var <emph>der</emph>, vi blev liggende natten over &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x2013; og traf alle de livlige sommerg&#x00E6;sterne.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja-visst var det <emph>der</emph>. T&#x00E6;nk &#x2013; om vi kunde havt <emph>dig</emph> med os, Ejlert! N&#x00E5;!</p></sp>
<stage>(Han g&#x00E5;r ind igen og s&#x00E6;tter sig hos Brack.)</stage>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Svar mig bare p&#x00E5; dette ene, Hedda &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Var der ikke k&#x00E6;rlighed i forholdet til <emph>mig</emph> heller? Ikke et st&#x00E6;nk, &#x2013; ikke et sk&#x00E6;r af k&#x00E6;rlighed over det heller?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja mon der egentlig var det? For mig st&#x00E5;r det, som om vi var to gode kammerater. To rigtig fortrolige venner. <stage>(smiler.)</stage> <emph>De</emph> is&#x00E6;r var sv&#x00E6;rt &#x00E5;benhjertig.</p></sp>
<sp who="LOVBORG"><speaker><pb n="124"/>L&#x00F8;vborg.</speaker>
<p>Det var Dem, som vilde ha&#x0027; det s&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;r jeg t&#x00E6;nker tilbage p&#x00E5; det, s&#x00E5; var der dog noget sk&#x00F8;nt, noget lokkende, &#x2013; noget modigt synes jeg der var over &#x2013; over denne l&#x00F8;ndomsfulde fortrolighed &#x2013; dette kammeratskab, som ikke noget levende menneske havde anelse om.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja, ikke sandt, Hedda! Var der ikke det? &#x2013; N&#x00E5;r jeg kom op til Deres far s&#x00E5;dan om eftermiddagen &#x2013;. Og generalen sad borte ved vinduet og l&#x00E6;ste aviserne, &#x2013; med ryggen imod &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og vi to i hj&#x00F8;rnesofaen &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Altid med det samme illustrerte blad foran os &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>I mangel af et album, ja.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja, Hedda, &#x2013; og n&#x00E5;r jeg s&#x00E5; skrifted for Dem &#x2013;! Fortalte Dem om mig selv, hvad ingen af de andre vidste dengang. Sad der og tilstod, at jeg havde v&#x00E6;ret ude og raset hele dage og n&#x00E6;tter. Raset d&#x00F8;gn efter d&#x00F8;gn. &#x00C5;, Hedda, &#x2013; hvad var det dog for en magt i Dem, som tvang mig til at bekende sligt noget?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Tror De, det var en magt i mig?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja, hvorledes skal jeg ellers forklare mig det? Og alle disse &#x2013; disse omsv&#x00F8;bsfulde sp&#x00F8;rgsm&#x00E5;l, som De gjorde mig &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og som De s&#x00E5; inderlig godt forstod &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>At De kunde sidde og sp&#x00F8;rge s&#x00E5;ledes! Ganske frejdigt!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Omsv&#x00F8;bsfuldt, m&#x00E5; jeg be&#x0027;.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja, men frejdigt alligevel. Sp&#x00F8;rge mig ud om &#x2013; om alt sligt noget!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og at De kunde svare, herr L&#x00F8;vborg.</p></sp>
<sp who="LOVBORG"><speaker><pb n="126"/>L&#x00F8;vborg.</speaker>
<p>Ja, det er jo netop det, jeg ikke begriber &#x2013; nu bagefter. Men sig mig s&#x00E5;, Hedda, &#x2013; var der ikke k&#x00E6;rlighed p&#x00E5; bunden af forholdet? Var det ikke fra Deres side, som om De vilde ligesom tv&#x00E6;tte mig ren, &#x2013; n&#x00E5;r jeg tyed til Dem i bekendelse? Var det ikke s&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, ikke ganske.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hvad drev Dem da?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Finder De det s&#x00E5; rent uforklarligt, om en ung pige, &#x2013; n&#x00E5;r det kan sk&#x00E9; s&#x00E5;dan &#x2013; i l&#x00F8;ndom &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>At en da gerne vil kikke lidt ind i en verden, som &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Som &#x2013;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x2013; som en ikke har lov til at vide besked om?</p></sp>
<sp who="LOVBORG"><speaker><pb n="127"/>L&#x00F8;vborg.</speaker>
<p>Det alts&#x00E5; var det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det ogs&#x00E5;. Det ogs&#x00E5;, &#x2013; tror jeg n&#x00E6;sten.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Kammeratskab i livsbeg&#x00E6;ret. Men hvorfor kunde s&#x00E5; ikke <emph>det</emph> ialfald ble&#x0027;t ved?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det er De selv skyld i.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det var Dem, som br&#x00F8;d.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, da der var overh&#x00E6;ngende fare for, at der vilde komme virkelighed ind i forholdet. Skam Dem, Ejlert L&#x00F8;vborg, hvor kunde De ville forgribe Dem p&#x00E5; &#x2013; p&#x00E5; Deres frejdige kammerat!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(knuger h&#x00E6;nderne).</stage>
<p>&#x00C5;, hvorfor gjorde De ikke alvor af det! Hvorfor sk&#x00F8;d De mig ikke ned, som De trued med!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p><emph>S&#x00E5;</emph> r&#x00E6;d er jeg for skandalen.</p></sp>
<sp who="LOVBORG"><speaker><pb n="128"/>L&#x00F8;vborg.</speaker>
<p>Ja, Hedda, De er fejg i grunden.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Forf&#x00E6;rdelig fejg. <stage>(sl&#x00E5;r om.)</stage> Men det var jo heldigt for Dem. Og nu har De jo tr&#x00F8;stet Dem s&#x00E5; dejligt oppe hos Elvsteds.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg v&#x00E9;d, hvad Thea har betrod Dem.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og De har kansk&#x00E9; betrod hende noget om os to?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ikke et ord. Sligt noget er hun for dum til at forst&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Dum?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>I den slags ting er hun dum.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og jeg er fejg. <stage>(b&#x00F8;jer sig n&#x00E6;rmere hen til ham, uden at se ham i &#x00F8;jnene, og siger sagtere:)</stage> Men nu vil <emph>jeg</emph> betro <emph>Dem</emph> noget.</p></sp>
<sp who="LOVBORG"><speaker><pb n="129"/>L&#x00F8;vborg</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>N&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p><emph>Det</emph>, at jeg ikke turde skyde Dem ned &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja?!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x2013; <emph>det</emph> var ikke min argeste fejghed &#x2013; den aften.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser et &#x00F8;jeblik p&#x00E5; hende, begriber, og hvisker lidenskabeligt).</stage>
<p>&#x00C5;, Hedda! Hedda Gabler! Nu skimter jeg en dulgt grund under kammeratskabet! Du og jeg &#x2013;! Det var <emph>dog</emph> livskravet i dig &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(sagte, med et hvasst &#x00F8;jekast).</stage>
<p>Vogt Dem! Tro ikke sligt noget!</p></sp>
<stage>(Det er begyndt at m&#x00F8;rkne. Forstued&#x00F8;ren &#x00E5;bnes udefra af Berte.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(klapper albumet sammen og r&#x00E5;ber smilende):</stage>
<p>N&#x00E5; endelig! K&#x00E6;reste Thea, &#x2013; s&#x00E5; kom dog ind!</p></sp>
<stage>(Fru Elvsted kommer fra forstuen. Hun er selskabskl&#x00E6;dt. D&#x00F8;ren lukkes efter hende.)</stage>
<sp who="HEDDA"><speaker><pb n="130"/>Hedda</speaker>
<stage>(i sofaen, str&#x00E6;kker armene imod hende).</stage>
<p>S&#x00F8;de Thea, &#x2013; du kan ikke t&#x00E6;nke dig, hvor jeg har ventet p&#x00E5; dig!</p></sp>
<stage>(Fru Elvsted veksler i forbig&#x00E5;ende en let hilsen med herrerne i bagv&#x00E6;relset, g&#x00E5;r s&#x00E5; hen til bordet og r&#x00E6;kker Hedda h&#x00E5;nden. Ejlert L&#x00F8;vborg har rejst sig. Han og fru Elvsted hilser hinanden med et stumt nik.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jeg skulde kansk&#x00E9; g&#x00E5; ind og tale lidt med din mand?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; langtfra. La&#x0027; de to sidde. De g&#x00E5;r snart sin vej.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>G&#x00E5;r de?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, de skal ud i et svirelag.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(hurtigt, til L&#x00F8;vborg).</stage>
<p>Ikke <emph>De</emph> vel?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Nej.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Herr L&#x00F8;vborg &#x2013; han blir her hos os.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="131"/>Fru Elvsted</speaker>
<stage>(tager en stol og vil s&#x00E6;tte sig ved siden af ham).</stage>
<p>&#x00C5;, hvor her er godt at v&#x00E6;re!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej tak, min lille Thea! Ikke <emph>der</emph>! Du kommer pent her over til mig. Jeg vil v&#x00E6;re midt imellem.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, ganske som du vil ha&#x0027; det.</p></sp>
<stage>(Hun g&#x00E5;r omkring bordet og s&#x00E6;tter sig i sofaen p&#x00E5; h&#x00F8;jre side af Hedda. L&#x00F8;vborg s&#x00E6;tter sig p&#x00E5; stolen igen.)</stage>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(efter et kort ophold, til Hedda).</stage>
<p>Er hun ikke dejlig at sidde og s&#x00E9; p&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(stryger hende let over h&#x00E5;ret).</stage>
<p>Bare til at s&#x00E9; p&#x00E5;?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja. For <emph>vi</emph> to, &#x2013; hun og jeg, &#x2013; <emph>vi</emph> er to rigtige kammerater. Vi tror ubetinget p&#x00E5; hinanden. Og s&#x00E5; kan vi sidde og tale s&#x00E5; frejdigt sammen &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Uden omsv&#x00F8;b, herr L&#x00F8;vborg?</p></sp>
<sp who="LOVBORG"><speaker><pb n="132"/>L&#x00F8;vborg.</speaker>
<p>N&#x00E5; &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(sagte, klynger sig til Hedda).</stage>
<p>&#x00C5;, hvor jeg er lykkelig, Hedda! For, &#x2013; t&#x00E6;nk, &#x2013; s&#x00E5; siger han, at jeg har be&#x00E5;ndet ham ogs&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser p&#x00E5; hende med et smil).</stage>
<p>Nej, siger han det, du?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Og s&#x00E5; det handlingens mod, som hun har, fru Tesman!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; gud, &#x2013; <emph>jeg</emph> mod!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Um&#x00E5;deligt &#x2013; n&#x00E5;r det g&#x00E6;lder kammeraten.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, <emph>mod</emph>, &#x2013; ja! Den, som bare havde <emph>det</emph>.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hvad s&#x00E5;, mener De?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Da kunde en kanske endda leve livet. <stage>(sl&#x00E5;r pludselig om.)</stage> Men nu, min k&#x00E6;reste Thea, &#x2013; nu skal du s&#x00E5;m&#x00E6;n drikke dig et godt glas kold punsch.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej tak, &#x2013; jeg drikker aldrig s&#x00E5;dant.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, s&#x00E5; <emph>De</emph> da, herr L&#x00F8;vborg.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Tak, ikke jeg heller.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, ikke han heller!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser fast p&#x00E5; ham).</stage>
<p>Men n&#x00E5;r nu jeg vil det?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hj&#x00E6;lper ikke.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Har jeg alts&#x00E5; slet ingen magt over Dem, jeg stakker?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ikke p&#x00E5; <emph>det</emph> omr&#x00E5;de.</p></sp>
<sp who="HEDDA"><speaker><pb n="134"/>Hedda.</speaker>
<p>Alvorlig talt, s&#x00E5; synes jeg dog, De skulde g&#x00F8;re det alligevel. For Deres egen skyld.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej men, Hedda &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hvorledes det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Eller for folks skyld, rettere sagt.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Folk kunde jo ellers let falde p&#x00E5; den tro, at De ikke &#x2013; s&#x00E5;dan i grunden &#x2013; f&#x00F8;lte Dem rigtig frejdig, &#x2013; rigtig tryg p&#x00E5; Dem selv.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(sagte).</stage>
<p>&#x00C5; nej da, Hedda &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Folk kan f&#x00E5; lov til at tro, hvad de vil, &#x2013; indtil videre.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(glad).</stage>
<p>Ja, ikke sandt!</p></sp>
<sp who="HEDDA"><speaker><pb n="135"/>Hedda.</speaker>
<p>Jeg s&#x00E5; det s&#x00E5; tydeligt p&#x00E5; assessor Brack nu for nylig.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Hvad s&#x00E5; De?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Han smilte s&#x00E5; h&#x00E5;nligt, da De ikke turde g&#x00E5; med derind til bordet.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Turde jeg ikke! Jeg vilde naturligvis heller bli&#x0027; her og tale med <emph>Dem</emph>.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Det var jo s&#x00E5; rimeligt, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men det kunde vel ikke assessoren ane. Og jeg s&#x00E5; ogs&#x00E5;, at han drog p&#x00E5; smilet og skotted til Tesman, da De ikke turde g&#x00E5; med til dette stakkers lille gildet heller.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Turde! Siger De, at jeg ikke turde?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke jeg. Men s&#x00E5;ledes forstod assessor Brack det.</p></sp>
<sp who="LOVBORG"><speaker><pb n="136"/>L&#x00F8;vborg.</speaker>
<p>Lad ham bare det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>De g&#x00E5;r alts&#x00E5; ikke med?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg blir her hos Dem og Thea.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, Hedda, &#x2013; det kan du da vel t&#x00E6;nke dig!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(smiler og nikker bifaldende til L&#x00F8;vborg).</stage>
<p>Alts&#x00E5; rigtig grundmuret. Principfast for alle tider. S&#x00E9;, det er som en mand skal v&#x00E6;re!
<stage>(vender sig til fru Elvsted og klapper hende.)</stage> N&#x00E5;, var det ikke det, jeg sa&#x0027;, da du kom s&#x00E5; rent forstyrret her ind imorges &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(studsende).</stage>
<p>Forstyrret!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(i skr&#x00E6;k).</stage>
<p>Hedda, &#x2013; Hedda da &#x2013;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ser du nu bare selv! Det er jo slet ikke n&#x00F8;dvendigt, at du g&#x00E5;r her i denne d&#x00F8;delige angst &#x2013; <stage>(afbrydende)</stage>. S&#x00E5;! Nu kan vi alle tre v&#x00E6;re livlige!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(er faret sammen).</stage>
<p>Ah, &#x2013; hvad er dette her for noget, fru Tesman!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; gud, &#x00E5; gud, Hedda! Hvad er det du siger! Hvad er det du g&#x00F8;r!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>V&#x00E6;r bare stille! Den &#x00E6;kle assessoren sidder og holder &#x00F8;je med dig.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>I d&#x00F8;dsangst alts&#x00E5;. For min skyld.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(sagte, jamrende).</stage>
<p>&#x00C5; Hedda, &#x2013; nu har du da gjort mig s&#x00E5; rent ulykkelig!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser en stund ufravendt p&#x00E5; hende. Hans ansigt er fortrukket).</stage>
<p><emph>Det</emph> var alts&#x00E5; kammeratens frejdige tro p&#x00E5; mig.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(b&#x00F8;nligt).</stage>
<p>&#x00C5; k&#x00E6;reste ven, &#x2013; du m&#x00E5; da f&#x00F8;rst h&#x00F8;re &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker><pb n="138"/>L&#x00F8;vborg</speaker>
<stage>(tager det ene fyldte punschglas, l&#x00F8;fter det og siger sagte med h&#x00E6;s stemme):</stage>
<p>Din sk&#x00E5;l, Thea!</p></sp>
<stage>(Han t&#x00F8;mmer glasset, s&#x00E6;tter det fra sig og tager det andet.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(sagte).</stage>
<p>&#x00C5; Hedda, Hedda, &#x2013; at du kunde ville dette her!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ville! Jeg? Er du gal?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Og en sk&#x00E5;l for Dem ogs&#x00E5;, fru Tesman. Tak for sandheden. Den leve!</p></sp>
<stage>(Han drikker ud og vil fylde glasset p&#x00E5;ny.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(l&#x00E6;gger h&#x00E5;nden p&#x00E5; hans arm).</stage>
<p>S&#x00E5;, s&#x00E5;, &#x2013; ikke mere for &#x00F8;jeblikket. Husk p&#x00E5;, De skal til gilde.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, nej, nej!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hys! De sidder og ser p&#x00E5; dig.</p></sp>
<sp who="LOVBORG"><speaker><pb n="139"/>L&#x00F8;vborg</speaker>
<stage>(s&#x00E6;tter glasset fra sig).</stage>
<p>Du, Thea, &#x2013; v&#x00E6;r nu sandf&#x00E6;rdig &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Vidste fogden besked om, at du rejste efter mig?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(vrider h&#x00E6;nderne).</stage>
<p>&#x00C5; Hedda, &#x2013; h&#x00F8;rer du, hvad han sp&#x00F8;r&#x0027; om!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Var det en aftale mellem dig og ham, at du skulde rejse til byen og passe p&#x00E5; mig? Var det kanske fogden selv, som fik dig til det? Aha, du, &#x2013; han havde sagtens brug for mig p&#x00E5; kontoret igen! Eller var det ved kortbordet, han savned mig?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(sagte, v&#x00E5;nder sig).</stage>
<p>&#x00C5; L&#x00F8;vborg, L&#x00F8;vborg &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(griber et glas og vil fylde det).</stage>
<p>En sk&#x00E5;l for gamle fogden ogs&#x00E5;!</p></sp>
<sp who="HEDDA"><speaker><pb n="140"/>Hedda</speaker>
<stage>(afv&#x00E6;rgende).</stage>
<p>Ikke mere nu. Husk p&#x00E5;, De skal ud og l&#x00E6;se op for Tesman.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(rolig, s&#x00E6;tter glasset fra sig).</stage>
<p>Det var dumt af mig, Thea, dette her. At ta&#x0027; det p&#x00E5; slig vis, mener jeg. V&#x00E6;r s&#x00E5; ikke vred p&#x00E5; mig, du k&#x00E6;re, k&#x00E6;re kammerat. Du skal f&#x00E5; s&#x00E9;, &#x2013; b&#x00E5;de du og de andre, &#x2013; at var jeg end engang falden, s&#x00E5; &#x2013;. Nu har jeg rejst mig igen! Ved <emph>din</emph> hj&#x00E6;lp, Thea.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(gl&#x00E6;destr&#x00E5;lende).</stage>
<p>&#x00C5; gud ske lov &#x2013;!</p></sp>
<stage>(Brack har imidlertid set p&#x00E5; sit uhr. Han og Tesman st&#x00E5;r op og kommer ind i salonen.)</stage>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(tager sin hat og overfrakke).</stage>
<p>Ja, fru Tesman, nu er vor time slagen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Den er vel det.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(rejser sig).</stage>
<p>Min ogs&#x00E5;, herr assessor.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="141"/>Fru Elvsted</speaker>
<stage>(sagte og b&#x00F8;nligt).</stage>
<p>&#x00C5; L&#x00F8;vborg, &#x2013; g&#x00F8;r det ikke!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kniber hende i armen).</stage>
<p>De h&#x00F8;rer dig!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(skriger svagt).</stage>
<p>Au!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(til Brack).</stage>
<p>De var s&#x00E5; venlig at be&#x0027; mig med.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, kommer De s&#x00E5; alligevel?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja mange tak.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Gl&#x00E6;der mig s&#x00E6;rdeles &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(stikker papirpakken til sig og siger til Tesman):</stage>
<p>For jeg vilde gerne vise dig et og andet, f&#x00F8;r jeg gi&#x0027;r det af.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, t&#x00E6;nk, &#x2013; det skal bli&#x0027; morsomt! &#x2013; Men, k&#x00E6;re Hedda, hvorledes f&#x00E5;r du s&#x00E5; fru Elvsted hjem? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, det blir der altid r&#x00E5;d for.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser hen mod damerne).</stage>
<p>Fru Elvsted? Jeg kommer naturligvis igen og henter hende. <stage>(n&#x00E6;rmere.)</stage> S&#x00E5;dan omkring ti- tiden, fru Tesman? Passer det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja visst. Det passer udm&#x00E6;rket.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>N&#x00E5;, s&#x00E5; er jo alting godt og vel. Men mig m&#x00E5; du ikke vente <emph>s&#x00E5;</emph> tidligt, Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; k&#x00E6;re, bli&#x0027; du s&#x00E5; l&#x00E6;nge &#x2013; s&#x00E5; l&#x00E6;nge du bare vil.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(i dulgt angst).</stage>
<p>Herr L&#x00F8;vborg, &#x2013; jeg bier alts&#x00E5; her, til De kommer.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(med hatten i h&#x00E5;nden).</stage>
<p>Forst&#x00E5;r sig, frue.</p></sp>
<sp who="BRACK"><speaker><pb n="143"/>Brack.</speaker>
<p>Og s&#x00E5; g&#x00E5;r forlystelsestoget, mine herrer! Jeg h&#x00E5;ber, vi skal f&#x00E5; det livligt, som en viss sk&#x00F8;n frue siger.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ak, kunde s&#x00E5; sandt den sk&#x00F8;nne frue v&#x00E6;re usynlig tilstede &#x2013;!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hvorfor usynlig?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>For at f&#x00E5; h&#x00F8;re lidt af Deres uforfalskede livligheder, herr assessor.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Det vilde jeg dog ikke tilr&#x00E5;de den sk&#x00F8;nne frue.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(l&#x00E9;r ogs&#x00E5;).</stage>
<p>Nej, nu er du rigtig god, Hedda! T&#x00E6;nk det!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, farvel, farvel, mine damer!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(bukker til afsked).</stage>
<p>Omkring ti-tiden alts&#x00E5;.</p></sp>
<stage>(Brack, L&#x00F8;vborg og Tesman g&#x00E5;r ud gennem forstued&#x00F8;ren. Samtidigt kommer Berte fra bagv&#x00E6;relset med en t&#x00E6;ndt lampe, som hun s&#x00E6;tter p&#x00E5; salonbordet, og g&#x00E5;r ud igen samme vej.)</stage>
<sp who="FRUELVSTED"><speaker><pb n="144"/>Fru Elvsted</speaker>
<stage>(har rejst sig og driver urolig om p&#x00E5; gulvet).</stage>
<p>Hedda, &#x2013; Hedda, &#x2013; hvad skal dette her bli&#x0027; til!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Klokken ti, &#x2013; da kommer han alts&#x00E5;. Jeg ser ham for mig. Med vinl&#x00F8;v i h&#x00E5;ret. Hed og frejdig &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, gid det var s&#x00E5; vel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og da, ser du, &#x2013; da har han f&#x00E5;t magten over sig selv igen. Da er han en fri mand for alle sine dage.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; gud, ja, &#x2013; dersom han bare vilde komme s&#x00E5;ledes, som du ser ham.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;ledes og ikke anderledes kommer han!
<stage>(rejser sig og g&#x00E5;r n&#x00E6;rmere.)</stage> Tvil du p&#x00E5; ham s&#x00E5; l&#x00E6;nge du vil. Jeg tror p&#x00E5; ham. Og nu skal vi pr&#x00F8;ve &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Der stikker noget under med dig, Hedda!</p></sp>
<sp who="HEDDA"><speaker><pb n="145"/>Hedda.</speaker>
<p>Ja, der g&#x00F8;r. Jeg vil for en eneste gang i mit liv ha&#x0027; magt over en menneskesk&#x00E6;bne.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Har du da ikke det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Har det ikke &#x2013; og har aldrig havt det.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Men over din mands da?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo, <emph>det</emph> var rigtignok m&#x00F8;jen v&#x00E6;rd. &#x00C5;, dersom du kunde forst&#x00E5;, hvor fattig jeg er. Og <emph>du</emph> skal ha&#x0027; lov til at v&#x00E6;re s&#x00E5; rig! <stage>(sl&#x00E5;r armene lidenskabeligt om hende.)</stage> Jeg tror, jeg svi&#x0027;er h&#x00E5;ret af dig alligevel.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Slip mig! Slip mig! Jeg er r&#x00E6;d for dig, Hedda!</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(i d&#x00F8;r&#x00E5;bningen).</stage>
<p>Thebordet er d&#x00E6;kket inde i spisestuen, frue.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Godt. Vi kommer.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="146"/>Fru Elvsted.</speaker>
<p>Nej, nej, nej! Jeg vil heller g&#x00E5; hjem alene! Nu straks!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Snak! F&#x00F8;rst skal du f&#x00E5; thevand, du lille tossehode. Og s&#x00E5;, &#x2013; klokken ti, &#x2013; s&#x00E5; kommer Ejlert L&#x00F8;vborg &#x2013; med vinl&#x00F8;v i h&#x00E5;ret.</p></sp>
<stage>(Hun drager fru Elvsted n&#x00E6;sten med magt mod d&#x00F8;r&#x00E5;bningen.)</stage>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" subtype="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT.</ref></head>
<stage><pb n="147"/>(V&#x00E6;relset hos Tesmans. Forh&#x00E6;ngene for d&#x00F8;r&#x00E5;bningen er trukket sammen. Liges&#x00E5; for glasd&#x00F8;ren. Lampen, med en sk&#x00E6;rm over, br&#x00E6;nder halvt nedskruet p&#x00E5; bordet. I ovnen, hvis d&#x00F8;r st&#x00E5;r &#x00E5;ben, har der v&#x00E6;ret ild, som nu n&#x00E6;sten er udbr&#x00E6;ndt.)</stage>
<stage>(Fru Elvsted, indhyllet i et stort kastet&#x00F8;rkl&#x00E6;de og med f&#x00F8;dderne p&#x00E5; en skammel, sidder t&#x00E6;t ved ovnen, tilbagesunken i l&#x00E6;nestolen. Hedda ligger p&#x00E5;kl&#x00E6;dt sovende p&#x00E5; sofaen med et t&#x00E6;ppe over sig.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(efter et ophold, retter sig hurtig i stolen og lytter sp&#x00E6;ndt. Derp&#x00E5; synker hun igen tr&#x00E6;t tilbage og jamrer sagte):</stage>
<p>Endnu ikke! &#x2013; &#x00C5; gud, &#x2013; &#x00E5; gud, &#x2013; endnu ikke!</p></sp>
<stage>(Berte kommer varsomt listende ind gennem forstued&#x00F8;ren. Hun har et brev i h&#x00E5;nden.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(vender sig og hvisker sp&#x00E6;ndt):</stage>
<p>N&#x00E5;, &#x2013; har her v&#x00E6;ret nogen?</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(sagte):</stage>
<p>Ja, nu netop var her en pige med dette brevet.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="148"/>Fru Elvsted</speaker>
<stage>(hurtig, str&#x00E6;kker h&#x00E5;nden ud).</stage>
<p>Et brev! Gi&#x0027; mig det!</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Nej, det er til doktoren, frue.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ah s&#x00E5;.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Det var fr&#x00F8;ken Tesmans pige, som var her med det. Jeg l&#x00E6;gger det her p&#x00E5; bordet.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, g&#x00F8;r det.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(l&#x00E6;gger brevet fra sig).</stage>
<p>Det er visst bedst jeg slukker lampen. For den st&#x00E5;r og oser.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, sluk De. Det blir vel snart lyst nu.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(slukker).</stage>
<p>Det <emph>er</emph> alt lyst, frue.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, lys dag! Og s&#x00E5; endda ikke kommen hjem &#x2013;!</p></sp>
<sp who="BERTE"><speaker><pb n="149"/>Berte.</speaker>
<p>&#x00C5; herre gud, &#x2013; jeg t&#x00E6;nkte nok, at det vilde g&#x00E5; s&#x00E5;.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>T&#x00E6;nkte De det?</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Ja, da jeg s&#x00E5;, at en viss mandsperson var kommen til byen igen, s&#x00E5; &#x2013;. Og trak af med dem. For den herren har en da h&#x00F8;rt nok om f&#x00F8;r i tiden.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Tal ikke s&#x00E5; h&#x00F8;jt. De v&#x00E6;kker fruen.</p></sp>
<sp who="BERTE"><speaker>Berte</speaker>
<stage>(s&#x00E9;r mod sofaen og sukker).</stage>
<p>Nej, gud, &#x2013; la&#x0027; hende bare sove, stakker. &#x2013; Skal jeg ikke l&#x00E6;gge lidt mere i ovnen?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Tak, ikke for mig.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Ja-ja da.</p></sp>
<stage>(Hun g&#x00E5;r sagte ud gennem forstued&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(v&#x00E5;gner ved at d&#x00F8;ren lukkes og s&#x00E9;r op).</stage>
<p>Hvad er det &#x2013;!</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="150"/>Fru Elvsted.</speaker>
<p>Det var bare pigen &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(s&#x00E9;r sig om).</stage>
<p>Ah herinde &#x2013;! Ja, nu husker jeg jo &#x2013;
<stage>(retter sig op, siddende p&#x00E5; sofaen, str&#x00E6;kker sig og gnider &#x00F8;jnene.)</stage> Hvad er klokken, Thea?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(ser p&#x00E5; sit uhr).</stage>
<p>Den er nu over syv.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad tid kom Tesman.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Han er ikke kommet.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke kommet hjem endnu?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(rejser sig).</stage>
<p>Her er slet ingen kommet.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og vi, som sad her og v&#x00E5;ged og vented lige til klokken fire &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="151"/>Fru Elvsted</speaker>
<stage>(vrider h&#x00E6;nderne).</stage>
<p>Og <emph>slig</emph> som jeg vented p&#x00E5; ham!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(gisper og siger med h&#x00E5;nden for munden):</stage>
<p>Ak ja, &#x2013; det kunde vi da ha&#x0027; sparet os for.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Fik du s&#x00E5; sove lidt siden?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; ja. Jeg tror, jeg fik sove nok s&#x00E5; bra&#x0027;. Fik ikke du?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ikke et &#x00F8;jeblik. Jeg kunde ikke, Hedda! Det var mig s&#x00E5; rent umuligt.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig og g&#x00E5;r hen imod hende).</stage>
<p>S&#x00E5;, s&#x00E5;, s&#x00E5;! Det er da ikke noget at &#x00E6;ngste sig for. Jeg sk&#x00F8;nner s&#x00E5; godt, hvorledes det h&#x00E6;nger sammen.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, hvad tror du da? Kan du sige mig det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, det har naturligvis trukket gruelig l&#x00E6;nge ud hos assessoren &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="152"/>Fru Elvsted.</speaker>
<p>&#x00C5; gud, ja, &#x2013; det har det visst. Men alligevel &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5;, s&#x00E9;r du, s&#x00E5; har ikke Tesman villet komme hjem og g&#x00F8;re larm og ringe p&#x00E5; midt om natten. <stage>(l&#x00E9;r.)</stage> Kansk&#x00E9; ikke gerne villet vise sig heller &#x2013; s&#x00E5;dan lige ovenp&#x00E5; et lysteligt lag.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Men, k&#x00E6;re, &#x2013; hvor skulde han da v&#x00E6;re g&#x00E5;t hen?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Han er naturligvis g&#x00E5;t op til tanterne og har lagt sig til at sove <emph>der</emph>. De har jo hans gamle v&#x00E6;relse st&#x00E5;ende.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, hos <emph>dem</emph> kan han ikke v&#x00E6;re. For nu nylig kom der et brev til ham fra fr&#x00F8;ken Tesman. Der ligger det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;? <stage>(s&#x00E9;r p&#x00E5; udskriften.)</stage> Ja, det er s&#x00E5;m&#x00E6;n fra tante Julle egenh&#x00E6;ndig. N&#x00E5;, s&#x00E5; er han alts&#x00E5; ble&#x0027;t igen hos assessoren da. Og Ejlert L&#x00F8;vborg, han sidder &#x2013; med vinl&#x00F8;v i h&#x00E5;ret, og l&#x00E6;ser op.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="153"/>Fru Elvsted.</speaker>
<p>&#x00C5; Hedda, du g&#x00E5;r bare og snakker noget, som du ikke selv tror p&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Du er virkelig et lidet f&#x00E5;rehode, Thea.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; ja, desv&#x00E6;rre, jeg er vel sagtens det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5; d&#x00F8;delig tr&#x00E6;t som du s&#x00E9;r ud.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, jeg <emph>er</emph> ogs&#x00E5; d&#x00F8;delig tr&#x00E6;t.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, derfor skal du g&#x00F8;re, som jeg siger. Du skal g&#x00E5; ind i mit v&#x00E6;relse og l&#x00E6;gge dig lidt p&#x00E5; sengen.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; nej, nej, &#x2013; jeg f&#x00E5;r s&#x00E5; ikke sove alligevel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo visst g&#x00F8;r du s&#x00E5;.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, men din mand m&#x00E5; da snart komme hjem nu. Og s&#x00E5; m&#x00E5; jeg straks f&#x00E5; vide &#x2013;</p></sp>
<sp who="HEDDA"><speaker><pb n="154"/>Hedda.</speaker>
<p>Jeg skal nok sige dig til, n&#x00E5;r han kommer.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, lover du mig det, Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, det kan du stole p&#x00E5;. G&#x00E5; du bare ind og sov s&#x00E5;l&#x00E6;nge.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Tak. S&#x00E5; vil jeg pr&#x00F8;ve p&#x00E5; det da.</p></sp>
<stage>(Hun g&#x00E5;r ind gennem bagv&#x00E6;relset.)</stage>
<stage>(Hedda g&#x00E5;r hen til glasd&#x00F8;ren og tr&#x00E6;kker forh&#x00E6;ngene fra. Det fulde dagslys falder ind i stuen. Derp&#x00E5; tager hun fra skrivebordet et lidet h&#x00E5;ndspejl, s&#x00E9;r sig i det og ordner h&#x00E5;ret. G&#x00E5;r s&#x00E5; hen til forstued&#x00F8;ren og trykker p&#x00E5; klokkeknappen.)</stage>
<stage>(Berte kommer lidt efter i d&#x00F8;ren.)</stage>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Er det noget, som fruen &#x00F8;nsker?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, De f&#x00E5;r l&#x00E6;gge mere i ovnen. Jeg g&#x00E5;r her og fryser.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>J&#x00F8;sses, &#x2013; straks p&#x00E5; timen skal her bli&#x0027; varmt.</p></sp>
<stage>(Hun rager gl&#x00F8;derne sammen og l&#x00E6;gger et vedstykke ind.)</stage>
<sp who="BERTE"><speaker><pb n="155"/>Berte</speaker>
<stage>(standser og lytter).</stage>
<p>Nu ringte det p&#x00E5; gaded&#x00F8;ren, frue.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5; g&#x00E5; ud og luk op. Ovnen skal jeg selv s&#x00F8;rge for.</p></sp>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Det kommer snart i brand.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<stage>(Hedda kn&#x00E6;ler p&#x00E5; fodskammelen og l&#x00E6;gger flere vedstykker ind i ovnen.)</stage>
<stage>(J&#x00F8;rgen Tesman kommer efter et kort ophold ind fra forstuen. Han s&#x00E9;r tr&#x00E6;t og noget alvorlig ud. Lister sig p&#x00E5; t&#x00E5;spidserne hen imod d&#x00F8;r&#x00E5;bningen og vil smutte ind mellem forh&#x00E6;ngene.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved ovnen, uden at s&#x00E9; op).</stage>
<p>God morgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(vender sig).</stage>
<p>Hedda! <stage>(kommer n&#x00E6;rmere.)</stage> Men i al verden, &#x2013; er du oppe s&#x00E5; tidligt! Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, jeg har v&#x00E6;ret sv&#x00E6;rt tidlig oppe idag.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og jeg, som var s&#x00E5; viss p&#x00E5;, at du l&#x00E5; og sov endnu! T&#x00E6;nk det, Hedda!</p></sp>
<sp who="HEDDA"><speaker><pb n="156"/>Hedda.</speaker>
<p>Tal ikke s&#x00E5; h&#x00F8;jt. Fru Elvsted ligger inde hos mig.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Er fru Elvsted ble&#x0027;t her inat!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, her kom jo ingen for at hente hende.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, der gjorde vel ikke det.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(lukker ovnsd&#x00F8;ren og rejser sig).</stage>
<p>N&#x00E5;, var det s&#x00E5; morsomt hos assessoren?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Har du v&#x00E6;ret &#x00E6;ngstelig for mig? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, det kunde da aldrig falde mig ind. Men jeg spurgte, om du havde havt det morsomt.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n. For <emph>en</emph> gangs skyld, s&#x00E5; &#x2013;. Men mest i f&#x00F8;rstningen, synes nu jeg. For da l&#x00E6;ste Ejlert op for mig. Vi kom jo over en time for tidligt, &#x2013; t&#x00E6;nk det! Og Brack havde jo s&#x00E5; meget at ordne. Men s&#x00E5; l&#x00E6;ste Ejlert.</p></sp>
<sp who="HEDDA"><speaker><pb n="157"/>Hedda</speaker>
<stage>(s&#x00E6;tter sig p&#x00E5; h&#x00F8;jre side af bordet).</stage>
<p>N&#x00E5;? Lad mig s&#x00E5; f&#x00E5; h&#x00F8;re &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(s&#x00E6;tter sig p&#x00E5; en taburet ved ovnen).</stage>
<p>Nej, Hedda, du kan aldrig tro, hvad det blir for et v&#x00E6;rk! Det er visst n&#x00E6;sten noget af det m&#x00E6;rkeligste, som er skrevet. T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, ja, det bryr jeg mig ikke om &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg vil tilst&#x00E5; en ting for dig, Hedda. Da han havde l&#x00E6;st, &#x2013; s&#x00E5; kom der noget stygt over mig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Noget stygt?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg sad og misundte Ejlert, at han havde kunnet skrive s&#x00E5;dant noget. T&#x00E6;nk det, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, ja, jeg t&#x00E6;nker jo!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og s&#x00E5; vide, at han, &#x2013; med de evner, som han har, &#x2013; desv&#x00E6;rre nok er rent uforbederlig alligevel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Du mener vel, at han har mere livsmod end de andre?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, herre gud, &#x2013; han kan sletikke holde m&#x00E5;de i nydelsen, s&#x00E9;r du.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvad blev det s&#x00E5; til &#x2013; tilslut?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, jeg synes nu n&#x00E6;rmest, at det m&#x00E5;tte kaldes et bakkanal, jeg, Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Havde han vinl&#x00F8;v i h&#x00E5;ret?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Vinl&#x00F8;v? Nej, det s&#x00E5; jeg ikke noget til. Men han holdt en lang, forvirret tale for den kvinde, som havde be&#x00E5;ndet ham under arbejdet. Ja, s&#x00E5;ledes udtrykte han sig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E6;vnte han hende?</p></sp>
<sp who="TESMAN"><speaker><pb n="159"/>Tesman.</speaker>
<p>Nej, det gjorde han ikke. Men jeg kan ikke t&#x00E6;nke mig andet, end at det m&#x00E5; v&#x00E6;re fru Elvsted. Pas du p&#x00E5;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, &#x2013; hvor skiltes du s&#x00E5; fra ham?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>P&#x00E5; vejen indover. Vi br&#x00F8;d op, &#x2013; de sidste af os, &#x2013; p&#x00E5; samme tid. Og Brack gik ogs&#x00E5; med for at f&#x00E5; lidt frisk luft. Og s&#x00E5;, s&#x00E9;r du, s&#x00E5; blev vi enige om at f&#x00F8;lge Ejlert hjem. Ja, for han var da s&#x00E5; rent overlastet ogs&#x00E5;!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Han var vel det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men nu kommer det m&#x00E6;rkv&#x00E6;rdige, Hedda! Eller det s&#x00F8;rgelige, skulde jeg vel heller sige. &#x00C5;, &#x2013; jeg skammer mig n&#x00E6;sten &#x2013; p&#x00E5; Ejlerts vegne &#x2013; for at fort&#x00E6;lle det &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5; da, alts&#x00E5; &#x2013;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jo, mens vi gik s&#x00E5;dan indover, ser du, s&#x00E5; blev jeg tilf&#x00E6;ldigvis lidt tilbage p&#x00E5; vejen. Bare s&#x00E5;dan et par minutters tid, &#x2013; t&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, ja, herre gud, men &#x2013;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og da jeg s&#x00E5; skynder mig efter de andre, &#x2013; v&#x00E9;d du s&#x00E5;, hvad jeg finder i vejkanten? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, hvor kan nu jeg vide det!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Sig det endelig ikke til nogen, Hedda. H&#x00F8;rer du det! Lov mig det for Ejlerts skyld.
<stage>(tr&#x00E6;kker en pakke i papiromslag op af frakkelommen.)</stage> T&#x00E6;nk, du, &#x2013; jeg fandt dette her.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Er det ikke den pakken, som han havde med sig her ig&#x00E5;r?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jo, du, det er hele hans kostbare, uerstattelige manuskript! Og det havde han g&#x00E5;et der og mistet &#x2013; uden at han m&#x00E6;rked det. T&#x00E6;nk dig bare, Hedda! S&#x00E5; s&#x00F8;rgeligt &#x2013;</p></sp>
<sp who="HEDDA"><speaker><pb n="161"/>Hedda.</speaker>
<p>Men hvorfor gav du ham s&#x00E5; ikke pakken igen straks?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, det turde jeg da ikke g&#x00F8;re &#x2013; i den forfatning, han var i &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Fortalte du ikke til nogen af de andre, at du havde fundet den heller?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; langtfra. Det vilde jeg da ikke for Ejlerts skyld, kan du sk&#x00F8;nne.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Der er alts&#x00E5; ingen, som v&#x00E9;d, at du har Ejlert L&#x00F8;vborgs papirer?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej. Og det m&#x00E5; ingen f&#x00E5; vide heller.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad talte du s&#x00E5; siden med ham om?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg fik sletikke tale mere med ham, du. For da vi kom ind i gaderne, s&#x00E5; blev han og en to&#x2013;tre andre rent borte for os. T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;? De har vel fulgt ham hjem da.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, de havde nok det, lod det til. Og Brack gik ogs&#x00E5; sin vej.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvor har du s&#x00E5; tumlet dig siden efter?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jo, jeg og nogen af de andre, vi fulgte op med en af de lystige fyrene og drak morgenkaffe der hos ham. Eller natkaffe m&#x00E5; det vel n&#x00E6;rmest kaldes. Hvad? Men n&#x00E5;r jeg nu bare har hvilet mig en smule &#x2013; og s&#x00E5; jeg kan t&#x00E6;nke mig, at Ejlert, stakker, har f&#x00E5;t sovet ud, s&#x00E5; m&#x00E5; jeg indover til ham med dette her.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(str&#x00E6;kker h&#x00E5;nden efter pakken).</stage>
<p>Nej, &#x2013; gi&#x0027; det ikke fra dig! Ikke straks, mener jeg. Lad mig f&#x00E5; l&#x00E6;se det f&#x00F8;rst.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, k&#x00E6;re, snille Hedda, det t&#x00F8;r jeg, ved gud, ikke.</p></sp>
<sp who="HEDDA"><speaker><pb n="163"/>Hedda.</speaker>
<p>T&#x00F8;r du ikke?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, &#x2013; for du kan da vel t&#x00E6;nke dig, hvor rent fortvilet han blir, n&#x00E5;r han v&#x00E5;gner og savner manuskriptet. For han har ingen afskrift af det, m&#x00E5; du vide! Det sa&#x0027; han selv.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(s&#x00E9;r ligesom forskende p&#x00E5; ham).</stage>
<p>Kan da ikke sligt noget skrives om igen? S&#x00E5;dan en gang til.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, det tror jeg aldrig vilde g&#x00E5;. For be&#x00E5;ndelsen, &#x2013; s&#x00E9;r du &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, ja, &#x2013; just det er det vel &#x2013; <stage>(henkastende.)</stage> Men det er sandt, &#x2013; her ligger et brev til dig.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, t&#x00E6;nk &#x2013;!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(r&#x00E6;kker ham det).</stage>
<p>Det kom tidlig imorges.</p></sp>
<sp who="TESMAN"><speaker><pb n="164"/>Tesman.</speaker>
<p>Fra tante Julle, du! Hvad kan det v&#x00E6;re?
<stage>(l&#x00E6;gger papirpakken p&#x00E5; den anden taburet, &#x00E5;bner brevet, l&#x00F8;ber det igennem og springer op.)</stage> &#x00C5; Hedda, &#x2013; hun skriver, at den stakkers tante Rina ligger p&#x00E5; sit sidste!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det var jo at vente.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og at hvis jeg vil se hende endnu en gang, s&#x00E5; m&#x00E5; jeg skynde mig. Jeg vil straks springe derind.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(undertrykker et smil).</stage>
<p>Vil du springe ogs&#x00E5;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; k&#x00E6;reste Hedda, &#x2013; om du kunde overvinde dig til at f&#x00F8;lge med! T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig og siger tr&#x00E6;t og afvisende).</stage>
<p>Nej, nej, bed mig ikke om sligt noget. Jeg vil ikke s&#x00E9; p&#x00E5; sygdom og d&#x00F8;d. Lad mig f&#x00E5; v&#x00E6;re fri for alt det, som stygt er.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, herre gud da &#x2013;! <stage>(farer omkring.)</stage> Min hat &#x2013;? Min overfrakke &#x2013;? N&#x00E5;, i forstuen &#x2013;. Jeg vil da inderlig h&#x00E5;be, at jeg ikke kommer for sent, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; bare spring, s&#x00E5; &#x2013;</p></sp>
<stage>(Berte kommer i forstued&#x00F8;ren.)</stage>
<sp who="BERTE"><speaker>Berte.</speaker>
<p>Assessor Brack st&#x00E5;r udenfor og sp&#x00F8;r&#x0027;, om han m&#x00E5; komme ind.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>P&#x00E5; denne tid! Nej, nu kan jeg umulig ta&#x0027; imod ham.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men jeg kan. <stage>(til Berte.)</stage> Bed assessoren komme.</p></sp>
<stage>(Berte g&#x00E5;r.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(hurtigt, hviskende).</stage>
<p>Pakken, Tesman!</p></sp>
<stage>(Hun griber den fra taburetten.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, giv mig den!</p></sp>
<sp who="HEDDA"><speaker><pb n="166"/>Hedda.</speaker>
<p>Nej, nej, jeg gemmer den for dig s&#x00E5;l&#x00E6;nge.</p></sp>
<stage>(Hun g&#x00E5;r hen til skrivebordet og stikker den ind i bogreolen. Tesman st&#x00E5;r i hastv&#x00E6;rk og kan ikke f&#x00E5; handskerne p&#x00E5;.)</stage>
<stage>(Assessor Brack kommer ind fra forstuen.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(nikker til ham).</stage>
<p>N&#x00E5;, De er rigtignok en morgenfugl.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, synes De ikke det? <stage>(til Tesman.)</stage> Skal De ogs&#x00E5; ud p&#x00E5; farten?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, jeg m&#x00E5; n&#x00F8;dvendigvis ind til tanterne. T&#x00E6;nk, &#x2013; den syge, hun ligger for d&#x00F8;den, stakker.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5; herre gud, g&#x00F8;r hun det? Men s&#x00E5; m&#x00E5; De endelig ikke la&#x0027; Dem opholde af mig. I et s&#x00E5; alvorligt &#x00F8;jeblik &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, jeg m&#x00E5; virkelig l&#x00F8;be &#x2013;. Farvel! Farvel!</p></sp>
<stage>(Han skynder sig ud gennem forstued&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Det har nok v&#x00E6;ret mere end livligt hjemme hos Dem inat, herr assessor.</p></sp>
<sp who="BRACK"><speaker><pb n="167"/>Brack.</speaker>
<p>Jeg er s&#x00E5;m&#x00E6;n ikke kommen af kl&#x00E6;derne, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke De heller?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej, som De s&#x00E9;r. Men hvad har s&#x00E5; Tesman fortalt om nattens oplevelser?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, noget kedeligt noget. Bare det, at de havde v&#x00E6;ret oppe og drukket kaffe etsteds.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det kaffelag har jeg alt rede p&#x00E5;. Ejlert L&#x00F8;vborg var nok ikke med der, tror jeg?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, de havde fulgt ham hjem forinden.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Tesman ogs&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, men et par andre, sa&#x0027; han.</p></sp>
<sp who="BRACK"><speaker><pb n="168"/>Brack</speaker>
<stage>(smiler).</stage>
<p>J&#x00F8;rgen Tesman er virkelig en troskyldig sj&#x00E6;l, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, det v&#x00E9;d gud han er. Men stikker der da noget under?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, det er ikke frit for det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5; da! Lad os s&#x00E6;tte os, k&#x00E6;re assessor. S&#x00E5; fort&#x00E6;ller De bedre.</p></sp>
<stage>(Hun s&#x00E6;tter sig ved venstre side af bordet. Brack ved langsiden i n&#x00E6;rheden af hende.)</stage>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5; da alts&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jeg havde s&#x00E6;rlige grunde til at efterspore mine g&#x00E6;sters &#x2013; eller, rigtigere sagt, en del af mine g&#x00E6;sters veje inat.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og imellem dem var kanske Ejlert L&#x00F8;vborg ogs&#x00E5;?</p></sp>
<sp who="BRACK"><speaker><pb n="169"/>Brack.</speaker>
<p>Jeg m&#x00E5; tilst&#x00E5; &#x2013; han var det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nu g&#x00F8;r De mig virkelig beg&#x00E6;rlig &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>V&#x00E9;d De, hvor han og et par af de andre tilbragte resten af natten, fru Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>G&#x00E5;r det an at fort&#x00E6;lle det, s&#x00E5; g&#x00F8;r s&#x00E5;.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Bevar&#x0027;s, det kan godt fort&#x00E6;lles. Jo, de indfandt sig i en s&#x00E6;rdeles animeret soir&#x00E9;e.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Af det livlige slags?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Af det allerlivligste.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Lidt mere om dette her, assessor &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>L&#x00F8;vborg havde f&#x00E5;t indbydelse i forvejen, han ogs&#x00E5;. Jeg vidste fuld besked om det. Men da havde han afsl&#x00E5;t at komme. For nu har han jo if&#x00F8;rt sig et nyt menneske, som De v&#x00E9;d.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Oppe hos fogden Elvsteds, ja. Men s&#x00E5; gik han alts&#x00E5; alligevel?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, ser De, fru Hedda, &#x2013; s&#x00E5; kommer uheldigvis &#x00E5;nden over ham oppe hos mig i aftes &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, der blev han jo be&#x00E5;ndet, h&#x00F8;rer jeg.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>I temmelig voldsom grad be&#x00E5;ndet. N&#x00E5;, s&#x00E5; kom han vel p&#x00E5; andre tanker, kan jeg tro. For vi mandspersoner, vi er desv&#x00E6;rre ikke altid s&#x00E5; principfaste, som vi burde v&#x00E6;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, <emph>De</emph> danner da visst en undtagelse, assessor Brack. Men L&#x00F8;vborg alts&#x00E5; &#x2013;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, kort og godt, &#x2013; enden blev, at han havned i fr&#x00F8;ken Dianas saloner.</p></sp>
<sp who="HEDDA"><speaker><pb n="171"/>Hedda.</speaker>
<p>Fr&#x00F8;ken Dianas?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det var fr&#x00F8;ken Diana, som gav soir&#x00E9;en. For en udvalgt kreds af veninder og beundrere.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Er det en r&#x00F8;dh&#x00E5;ret en?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Netop.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E5;dan en slags &#x2013; sangerinde?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5; ja, &#x2013; det ogs&#x00E5;. Og derhos en v&#x00E6;ldig j&#x00E6;gerinde &#x2013; for herrerne, &#x2013; fru Hedda. De har visst h&#x00F8;rt tale om hende. Ejlert L&#x00F8;vborg var en af hendes varmeste beskyttere &#x2013; i sine velmagtsdage.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvorledes endte s&#x00E5; dette her?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Mindre venskabeligt, lader det til. Fr&#x00F8;ken Diana skal fra den &#x00F8;mmeste modtagelse v&#x00E6;re g&#x00E5;et til h&#x00E5;ndgribeligheder &#x2013;</p></sp>
<sp who="HEDDA"><speaker><pb n="172"/>Hedda.</speaker>
<p>Imod L&#x00F8;vborg?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja. Han beskyldte hende eller veninderne for at ha&#x0027; bestj&#x00E5;let ham. Han p&#x00E5;stod, at hans tegnebog var ble&#x0027;t borte. Og andre sager ogs&#x00E5;. Kort sagt, han skal ha&#x0027; gjort et morderligt spektakel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvad f&#x00F8;rte s&#x00E5; det til?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det f&#x00F8;rte s&#x00E5;m&#x00E6;n til almindelig hanekamp mellem b&#x00E5;de damer og herrer. Heldigvis s&#x00E5; kom da endelig politiet tilstede.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Kom politiet ogs&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja. Men det blir nok en dyr spas for Ejlert L&#x00F8;vborg, det gale menneske.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Han skal ha&#x0027; gjort voldsom modstand. Skal ha&#x0027; sl&#x00E5;t en af konstablerne p&#x00E5; &#x00F8;ret og revet hans frakke istykker. S&#x00E5; m&#x00E5;tte han da med p&#x00E5; stationen ogs&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvoraf v&#x00E9;d De nu alt dette?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Fra politiet selv.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser hen for sig).</stage>
<p>S&#x00E5;ledes er det alts&#x00E5; g&#x00E5;t for sig. Da har han ikke havt vinl&#x00F8;v i h&#x00E5;ret.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Vinl&#x00F8;v, fru Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(sl&#x00E5;r over i tonen).</stage>
<p>Men sig mig nu, assessor, &#x2013; hvorfor g&#x00E5;r De egentlig s&#x00E5;dan og sporer og spejder efter Ejlert L&#x00F8;vborg?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>For det f&#x00F8;rste kan det da ikke v&#x00E6;re mig s&#x00E5; ganske ligegyldigt, om det oplyses ved forh&#x00F8;rerne, at han kom lige fra mig.</p></sp>
<sp who="HEDDA"><speaker><pb n="174"/>Hedda.</speaker>
<p>Blir der alts&#x00E5; forh&#x00F8;rer ogs&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Forst&#x00E5;r sig. For resten s&#x00E5; fik nu det endda v&#x00E6;re for hvad det var. Men jeg synes, at jeg, som ven af huset, pligted at skaffe Dem og Tesman fuld oplysning om hans natlige bedrifter.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvorfor egentlig det, assessor Brack?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jo, fordi jeg har en levende mistanke om, at han vil bruge Dem som et slags sk&#x00E6;rmbr&#x00E6;t.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, men hvor kan De da falde p&#x00E5; sligt noget!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>&#x00C5; herre gud, &#x2013; vi er da ikke blinde, fru Hedda. Se De bare til! Denne fru Elvsted, hun rejser s&#x00E5;m&#x00E6;n ikke s&#x00E5; snart fra byen igen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, skulde der v&#x00E6;re noget imellem de to, s&#x00E5; er der vel s&#x00E5; mange andre steder, hvor de kan m&#x00F8;des.</p></sp>
<sp who="BRACK"><speaker><pb n="175"/>Brack.</speaker>
<p>Ikke noget hjem. Ethvert anst&#x00E6;ndigt hus vil fra nu af igen v&#x00E6;re lukket for Ejlert L&#x00F8;vborg.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og s&#x00E5; b&#x00F8;r mit ogs&#x00E5; v&#x00E6;re, mener De?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja. Jeg tilst&#x00E5;r, det vilde falde mig mere end pinligt om denne herre fik fast indpas her. Om han, som en overfl&#x00F8;dig &#x2013; og en uvedkommende &#x2013; skulde tr&#x00E6;nge sig ind i &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x2013; ind i trekanten?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Netop. Det vilde for mig v&#x00E6;re det samme, som at bli&#x0027; hjeml&#x00F8;s.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser smilende p&#x00E5; ham).</stage>
<p>Alts&#x00E5;, &#x2013; eneste hane i kurven, &#x2013; det er Deres m&#x00E5;l.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(nikker langsomt og s&#x00E6;nker stemmen).</stage>
<p>Ja, det er mit m&#x00E5;l. Og det m&#x00E5;l vil jeg k&#x00E6;mpe for &#x2013; med alle de midler, jeg har til min r&#x00E5;dighed.</p></sp>
<sp who="HEDDA"><speaker><pb n="176"/>Hedda</speaker>
<stage>(idet smilet viger).</stage>
<p>De er visst et farligt menneske, &#x2013; n&#x00E5;r det kommer til stykket.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Tror De det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, jeg begynder at tro det nu. Og jeg er hjerteglad &#x2013; s&#x00E5;l&#x00E6;nge De ikke i nogen m&#x00E5;de har hals og h&#x00E5;nd over mig.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(ler tvetydigt).</stage>
<p>Ja-ja, fru Hedda, &#x2013; De kan kansk&#x00E9; ha&#x0027; ret i det. Hvem v&#x00E9;d, om jeg ikke i s&#x00E5; fald var mand for at finde p&#x00E5; b&#x00E5;de det ene og det andet.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej men h&#x00F8;r nu her, assessor Brack! Det er jo n&#x00E6;sten som om De sidder og truer.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(rejser sig).</stage>
<p>&#x00C5;, langtfra! Trekanten, ser De, &#x2013; den b&#x00F8;r helst bef&#x00E6;stes og forsvares i frivillighed.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det mener jeg ogs&#x00E5;.</p></sp>
<sp who="BRACK"><speaker><pb n="177"/>Brack.</speaker>
<p>Ja, nu har jeg alts&#x00E5; f&#x00E5;t sagt, hvad jeg vilde. Og s&#x00E5; f&#x00E5;r jeg s&#x00E9; at komme indover igen. Farvel, fru Hedda!</p></sp>
<stage>(Han g&#x00E5;r mod glasd&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(rejser sig).</stage>
<p>G&#x00E5;r De gennem haven?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, for mig er det kortere.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, og s&#x00E5; er det jo en bagvej ogs&#x00E5;.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Meget sandt. Jeg har ikke noget imod bagveje. Til sine tider kan de v&#x00E6;re noks&#x00E5; pikante.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;r der skydes med skarpt, mener De?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(i d&#x00F8;ren, l&#x00E9;r til hende).</stage>
<p>&#x00C5;, man skyder da vel ikke sine tamme kurvhaner!</p></sp>
<sp who="HEDDA"><speaker><pb n="178"/>Hedda</speaker>
<stage>(l&#x00E9;r ogs&#x00E5;).</stage>
<p>&#x00C5; nej, n&#x00E5;r man ikke har flere end den ene, s&#x00E5; &#x2013;</p></sp>
<stage>(De nikker, under latter, til afsked. Han g&#x00E5;r. Hun lukker d&#x00F8;ren efter ham.)</stage>
<stage>(Hedda st&#x00E5;r en stund alvorlig og ser ud. Derp&#x00E5; g&#x00E5;r hun hen og kikker ind gennem forh&#x00E6;nget p&#x00E5; bagv&#x00E6;ggen. G&#x00E5;r s&#x00E5; til skrivebordet, tager L&#x00F8;vborgs pakke frem fra reolen og vil blade i papirerne. Bertes stemme h&#x00F8;res h&#x00F8;jr&#x00F8;stet ude i forstuen. Hedda vender sig og lytter. Lukker s&#x00E5; hurtigt pakken ned i skuffen og l&#x00E6;gger n&#x00F8;glen p&#x00E5; skrivet&#x00F8;jet.)</stage>
<stage>(Ejlert L&#x00F8;vborg med overfrakken p&#x00E5; og med hatten i h&#x00E5;nden, river forstued&#x00F8;ren op. Han ser noget forvirret og ophidset ud.)</stage>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(vendt mod forstuen).</stage>
<p>Og jeg siger Dem, jeg m&#x00E5; og skal ind! Se s&#x00E5;!</p></sp>
<stage>(Han lukker d&#x00F8;ren, vender sig, ser Hedda, behersker sig straks og hilser.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ved skrivebordet).</stage>
<p>N&#x00E5;, herr L&#x00F8;vborg, det er lovlig sent De kommer efter Thea.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Eller lovlig tidlig jeg kommer ind til Dem. Jeg be&#x0027;r Dem undskylde.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvoraf v&#x00E9;d De, at hun er hos mig endnu?</p></sp>
<sp who="LOVBORG"><speaker><pb n="179"/>L&#x00F8;vborg.</speaker>
<p>Det blev sagt i hendes logis, at hun havde v&#x00E6;ret ude hele natten.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(g&#x00E5;r til salonbordet).</stage>
<p>Kunde De m&#x00E6;rke noget p&#x00E5; folkene, da de sa&#x0027; det?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser sp&#x00F8;rgende p&#x00E5; hende).</stage>
<p>M&#x00E6;rke noget p&#x00E5; dem?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg mener, om det lod til, at de t&#x00E6;nkte sig s&#x00E5;dan et og andet ved det?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(forst&#x00E5;r pludselig).</stage>
<p>&#x00C5; ja, det er jo ogs&#x00E5; sandt! Jeg tr&#x00E6;kker hende ned med mig! Forresten kunde jeg ikke m&#x00E6;rke noget. &#x2013; Tesman er vel ikke st&#x00E5;t op endnu?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, &#x2013; jeg tror ikke &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>N&#x00E5;r kom han hjem?</p></sp>
<sp who="HEDDA"><speaker><pb n="180"/>Hedda.</speaker>
<p>Sv&#x00E6;rt sent.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Fortalte han Dem noget?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, jeg h&#x00F8;rte, at der havde v&#x00E6;ret rigtig muntert hos assessor Brack.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ikke noget andet?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, jeg tror ikke det. For resten var jeg s&#x00E5; gruelig s&#x00F8;vnig &#x2013;</p></sp>
<stage>(Fru Elvsted kommer ind gennem forh&#x00E6;ngene p&#x00E5; bagv&#x00E6;ggen.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(hen imod ham).</stage>
<p>Ah, L&#x00F8;vborg! Endelig &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja, endelig. Og for sent.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(ser i angst p&#x00E5; ham).</stage>
<p>Hvad er for sent?</p></sp>
<sp who="LOVBORG"><speaker><pb n="181"/>L&#x00F8;vborg.</speaker>
<p>Alt er for sent nu. Med mig er det ude.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; nej, nej, &#x2013; sig da ikke det!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Du vil selv sige det samme, n&#x00E5;r du f&#x00E5;r h&#x00F8;rt &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jeg vil ikke h&#x00F8;re noget!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>De &#x00F8;nsker kansk&#x00E9; helst at tale alene med hende? For s&#x00E5; g&#x00E5;r jeg.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Nej bliv, &#x2013; De ogs&#x00E5;. Jeg be&#x0027;r Dem om det.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, men jeg vil ikke h&#x00F8;re noget, siger jeg!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Det er ikke nattens eventyr, jeg vil tale om.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Hvad er det s&#x00E5; &#x2013;?</p></sp>
<sp who="LOVBORG"><speaker><pb n="182"/>L&#x00F8;vborg.</speaker>
<p>Det er om det, at vore veje m&#x00E5; skilles nu.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Skilles!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(uvilk&#x00E5;rligt).</stage>
<p>Jeg vidste det!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>For jeg har ikke mere brug for dig, Thea.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Og det kan du st&#x00E5; her og sige! Ikke mere brug for mig! Jeg skal da vel hj&#x00E6;lpe dig nu som f&#x00F8;r? Vi skal da vel bli&#x0027; ved at arbejde sammen?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg agter ikke at arbejde herefterdags.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(i selvopgivelse).</stage>
<p>Hvad skal jeg s&#x00E5; bruge mit liv til?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Du f&#x00E5;r pr&#x00F8;ve p&#x00E5; at leve livet, som om du aldrig havde kendt mig.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="183"/>Fru Elvsted.</speaker>
<p>Men det kan jeg jo ikke!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Pr&#x00F8;v om du kan, Thea. Du f&#x00E5;r rejse hjem igen &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(i opr&#x00F8;r).</stage>
<p>Aldrig i denne verden! Hvor du er, der vil jeg ogs&#x00E5; v&#x00E6;re! Jeg la&#x0027;r mig ikke s&#x00E5;ledes forjage! Jeg vil v&#x00E6;re her tilstede! V&#x00E6;re sammen med dig, n&#x00E5;r bogen kommer.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(halvh&#x00F8;jt, i sp&#x00E6;nding).</stage>
<p>Ah, bogen, &#x2013; ja!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>Min og Theas bog. For <emph>det</emph> er den.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, det f&#x00F8;ler jeg, at den er. Og derfor s&#x00E5; har jeg ogs&#x00E5; ret til at v&#x00E6;re hos dig, n&#x00E5;r den kommer! Jeg vil s&#x00E9; p&#x00E5;, at der str&#x00F8;es agtelse og &#x00E6;re over dig igen. Og gl&#x00E6;den, &#x2013; gl&#x00E6;den, den vil jeg dele med dig.</p></sp>
<sp who="LOVBORG"><speaker><pb n="184"/>L&#x00F8;vborg.</speaker>
<p>Thea, &#x2013; vor bog kommer aldrig ud.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ah!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Kommer den ikke!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Kan aldrig komme.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(i angstfuld anelse).</stage>
<p>L&#x00F8;vborg, &#x2013; hvor har du gjort af h&#x00E6;fterne!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser sp&#x00E6;ndt p&#x00E5; ham).</stage>
<p>Ja, h&#x00E6;fterne &#x2013;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Hvor har du dem!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>&#x00C5; Thea, &#x2013; sp&#x00F8;rg mig helst ikke om det.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jo, jo, jeg vil vide det. Jeg har ret til at f&#x00E5; vide det straks.</p></sp>
<sp who="LOVBORG"><speaker><pb n="185"/>L&#x00F8;vborg.</speaker>
<p>H&#x00E6;fterne &#x2013;. Nu vel da, &#x2013; h&#x00E6;fterne, dem har jeg revet i tusend stykker.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(skriger).</stage>
<p>&#x00C5; nej, nej &#x2013;!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(uvilk&#x00E5;rligt).</stage>
<p>Men det er jo sletikke &#x2013;!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>Ikke sandt, tror De?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(fatter sig).</stage>
<p>Jo vel. Naturligvis. N&#x00E5;r De selv siger det. Men det l&#x00F8;d s&#x00E5; urimeligt &#x2013;</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Sandt alligevel.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(vrider h&#x00E6;nderne).</stage>
<p>&#x00C5; gud, &#x2013; &#x00E5; gud, Hedda, &#x2013; revet sit eget v&#x00E6;rk istykker!</p></sp>
<sp who="LOVBORG"><speaker><pb n="186"/>L&#x00F8;vborg.</speaker>
<p>Jeg har revet mit eget liv istykker. S&#x00E5; kunde jeg vel rive mit livsv&#x00E6;rk ogs&#x00E5; &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Og det har du alts&#x00E5; gjort inat!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja, h&#x00F8;rer du. I tusend stykker. Og str&#x00F8;d dem ud i fjorden. Langt ude. Der er i alle fald friskt saltvand. Lad dem drive i det. Drive for str&#x00F8;m og vind. Og om en stund s&#x00E5; synker de. Dybere og dybere. Ligesom jeg, Thea.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>V&#x00E9;d du vel, L&#x00F8;vborg, at dette her med bogen &#x2013;. Alle mine dage vil det st&#x00E5; for mig, som om du havde dr&#x00E6;bt et lidet barn.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Du har ret i det. Det er som et slags barnemord.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Men hvor kunde du s&#x00E5; &#x2013;! Jeg havde jo ogs&#x00E5; min del i barnet.</p></sp>
<sp who="HEDDA"><speaker><pb n="187"/>Hedda</speaker>
<stage>(n&#x00E6;sten lydl&#x00F8;st).</stage>
<p>Ah, barnet &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(&#x00E5;nder tungt).</stage>
<p>Forbi alts&#x00E5;. Ja, ja, nu g&#x00E5;r jeg, Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men du rejser da vel ikke?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; jeg v&#x00E9;d ikke selv, hvad jeg g&#x00F8;r. Nu er alting m&#x00F8;rkt foran mig.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(st&#x00E5;r og venter lidt).</stage>
<p>De vil alts&#x00E5; ikke f&#x00F8;lge hende hjem, herr L&#x00F8;vborg?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg? Gennem gaderne? Skulde kansk&#x00E9; folk s&#x00E9;, at hun gik sammen med mig?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg v&#x00E9;d jo ikke, hvad der ellers er g&#x00E5;t for sig inat. Men er det da s&#x00E5; rent uopretteligt?</p></sp>
<sp who="LOVBORG"><speaker><pb n="188"/>L&#x00F8;vborg.</speaker>
<p>Det blir ikke ved denne nat alene. Jeg v&#x00E9;d det s&#x00E5; sikkert. Men s&#x00E5; er der <emph>det</emph>, at jeg gider ikke leve den slags liv heller. Ikke nu p&#x00E5;nyt. Det er livsmodet og livstrodsen, som hun har kn&#x00E6;kket i mig.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser frem for sig).</stage>
<p>Den s&#x00F8;de lille tosse har havt sine fingre i en menneskesk&#x00E6;bne. <stage>(ser p&#x00E5; ham.)</stage> Men at De kunde v&#x00E6;re s&#x00E5; hjertel&#x00F8;s imod hende alligevel?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>&#x00C5; sig ikke, at det var hjertel&#x00F8;st!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>G&#x00E5; hen og &#x00F8;del&#x00E6;gge, hvad der har fyldt hendes sind gennem lange, lange tider! Det kalder De ikke hjertel&#x00F8;st!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Til Dem kan jeg sige sandheden, Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Sandheden?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Lov mig f&#x00F8;rst, &#x2013; gi&#x0027; mig Deres ord p&#x00E5;, at hvad jeg nu betror Dem, det f&#x00E5;r Thea aldrig vide.</p></sp>
<sp who="HEDDA"><speaker><pb n="189"/>Hedda.</speaker>
<p>Det har De mit ord p&#x00E5;.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Godt. S&#x00E5; vil jeg da sige Dem, at det ikke var sandt, hvad jeg stod her og fortalte.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det om h&#x00E6;fterne?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ja. Jeg har ikke revet dem istykker. Ikke kastet dem i fjorden heller.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, nej &#x2013;. Men &#x2013; hvor er de da?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Jeg har &#x00F8;delagt Dem<note type="footnote"><hi rend="italic">feil for</hi> dem</note> alligevel. I bund og grund, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Dette her forst&#x00E5;r jeg ikke.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Thea sa&#x0027;, at det, jeg havde gjort, det stod for hende som et barnemord.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, &#x2013; s&#x00E5; sa&#x0027; hun.</p></sp>
<sp who="LOVBORG"><speaker><pb n="190"/>L&#x00F8;vborg.</speaker>
<p>Men det, at dr&#x00E6;be sit barn, &#x2013; det er ikke det v&#x00E6;rste, en far kan g&#x00F8;re imod det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p><emph>Det</emph> ikke det v&#x00E6;rste?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Nej. Det var det v&#x00E6;rste, jeg vilde sk&#x00E5;ne Thea for at h&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvad er s&#x00E5; dette v&#x00E6;rste?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>S&#x00E6;t nu, Hedda, at en mand, &#x2013; s&#x00E5;dan henad morgenstunden, &#x2013; efter en forvildet, gennemsviret nat kom hjem til sit barns mor og sa&#x0027;: h&#x00F8;r du, &#x2013; jeg har v&#x00E6;ret der og der. P&#x00E5; de og de steder. Og jeg har havt vort barn med mig. P&#x00E5; de og de steder. Barnet er kommet v&#x00E6;k for mig. Rent v&#x00E6;k. Pokker v&#x00E9;d, hvad h&#x00E6;nder det er faldet i. Hvem der har havt sine fingre i det.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ah, &#x2013; men til syvende og sidst s&#x00E5; &#x2013; s&#x00E5; var da dette her bare en bog &#x2013;</p></sp>
<sp who="LOVBORG"><speaker><pb n="191"/>L&#x00F8;vborg.</speaker>
<p>Theas rene sj&#x00E6;l var i den bog.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, jeg forst&#x00E5;r det.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Og s&#x00E5; forst&#x00E5;r De vel ogs&#x00E5;, at mellem hende og mig er der ikke fremtid foran.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvad vej vil De s&#x00E5; g&#x00E5;?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Ingen. Bare s&#x00E9; til at f&#x00E5; ende p&#x00E5; det altsammen. Jo f&#x00F8;r jo heller.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(et skridt n&#x00E6;rmere).</stage>
<p>Ejlert L&#x00F8;vborg, &#x2013; h&#x00F8;r nu her &#x2013;. Kunde De ikke s&#x00E9; til, at &#x2013; at det skede i sk&#x00F8;nhed?</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>I sk&#x00F8;nhed? <stage>(smiler.)</stage> Med vinl&#x00F8;v i h&#x00E5;ret, som De f&#x00F8;r i tiden t&#x00E6;nkte Dem &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; nej. Vinl&#x00F8;vet, &#x2013; det tror jeg ikke l&#x00E6;nger p&#x00E5;. Men i sk&#x00F8;nhed alligevel! For &#x00E9;n gangs skyld! &#x2013; Farvel! De skal g&#x00E5; nu. Og ikke komme her oftere.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Farvel, frue. Og hils J&#x00F8;rgen Tesman fra mig.</p></sp>
<stage>(Han vil g&#x00E5;).</stage>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej vent! En erindring fra mig skal De da ta&#x0027; med Dem.</p></sp>
<stage>(Hun g&#x00E5;r hen til skrivebordet og &#x00E5;bner skuffen og pistolkassen. Kommer s&#x00E5; hen igen til L&#x00F8;vborg med en af pistolerne.)</stage>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>Den der? Er <emph>det</emph> erindringen?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(nikker langsomt).</stage>
<p>Kan De kende den igen? Den har engang v&#x00E6;ret l&#x00F8;ftet imod Dem.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>De skulde ha&#x0027; brugt den dengang.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>S&#x00E9; der! Brug <emph>De</emph> den nu.</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg</speaker>
<stage>(stikker pistolen i brystlommen).</stage>
<p>Tak!</p></sp>
<sp who="HEDDA"><speaker><pb n="193"/>Hedda.</speaker>
<p>Og s&#x00E5; i sk&#x00F8;nhed, Ejlert L&#x00F8;vborg. Lov mig bare det!</p></sp>
<sp who="LOVBORG"><speaker>L&#x00F8;vborg.</speaker>
<p>Farvel, Hedda Gabler.</p></sp>
<stage>(Han g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<stage>(Hedda lytter en stund ved d&#x00F8;ren. Derp&#x00E5; g&#x00E5;r hun hen til skrivebordet og tager pakken med manuskriptet frem, kikker lidt ind i omslaget, drager nogle af bladene halvt ud og ser p&#x00E5; dem. S&#x00E5; g&#x00E5;r hun med det hele hen og s&#x00E6;tter sig i l&#x00E6;nestolen ved ovnen. Pakken har hun p&#x00E5; sk&#x00F8;det. Lidt efter &#x00E5;bner hun ovnsd&#x00F8;ren og derefter ogs&#x00E5; pakken.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kaster et af h&#x00E6;fterne ind i ilden og hvisker hen for sig):</stage>
<p>Nu br&#x00E6;nder jeg dit barn, Thea! &#x2013; Du med krush&#x00E5;ret! <stage>(kaster et par h&#x00E6;fter til i ovnen.)</stage> Dit og Ejlert L&#x00F8;vborgs barn. <stage>(kaster det &#x00F8;vrige ind.)</stage> Nu br&#x00E6;nder, &#x2013; nu br&#x00E6;nder jeg barnet.</p></sp>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" subtype="act" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">FJERDE AKT.</ref></head>
<stage><pb n="194"/>(Samme v&#x00E6;relser hos Tesmans. Det er aften. Selskabsv&#x00E6;relset ligger i m&#x00F8;rke. Bagv&#x00E6;relset er belyst af h&#x00E6;ngelampen over bordet derinde. Forh&#x00E6;ngene for glasd&#x00F8;ren er trukne til.)</stage>
<stage>(Hedda, sortkl&#x00E6;dt, driver om p&#x00E5; gulvet i det m&#x00F8;rke v&#x00E6;relse. Kommer s&#x00E5; ind i bagv&#x00E6;relset og g&#x00E5;r henover mod venstre side. Der h&#x00F8;res nogle akkorder fra pianoet. S&#x00E5; kommer hun frem igen og g&#x00E5;r ind i selskabsv&#x00E6;relset.)</stage>
<stage>(Berte kommer fra h&#x00F8;jre side gennem bagv&#x00E6;relset med en t&#x00E6;ndt lampe, som hun stiller p&#x00E5; bordet foran hj&#x00F8;rnesofaen i salonen. Hendes &#x00F8;jne er forgr&#x00E6;dte, og hun har sorte b&#x00E5;nd p&#x00E5; kappen. G&#x00E5;r stille og varsomt ud til h&#x00F8;jre. Hedda g&#x00E5;r hen til glasd&#x00F8;ren, letter forh&#x00E6;nget lidt tilside og s&#x00E9;r ud i m&#x00F8;rket.)</stage>
<stage>(Kort efter kommer Fr&#x00F8;ken Tesman, s&#x00F8;rgekl&#x00E6;dt, med hat og sl&#x00F8;r ind fra forstuen. Hedda g&#x00E5;r hende im&#x00F8;de og r&#x00E6;kker hende h&#x00E5;nden.)</stage>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, Hedda, her kommer jeg i sorgens farver. For nu har da min stakkers s&#x00F8;ster endelig stridt ud.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg v&#x00E9;d det allerede, som De vel s&#x00E9;r. Tesman sendte et kort ud til mig.</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="195"/>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, han lovte mig jo det. Men jeg syntes da alligevel, at til Hedda, &#x2013; her i livets hus, &#x2013; her m&#x00E5;tte jeg da melde d&#x00F8;den selv.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det var meget venligt af Dem.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, Rina skulde bare ikke g&#x00E5;t bort netop <emph>nu</emph>. Heddas hus skulde ikke b&#x00E6;re sorg i denne tid.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(afledende).</stage>
<p>Hun d&#x00F8;de jo s&#x00E5; stille, fr&#x00F8;ken Tesman?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5; s&#x00E5; dejligt, &#x2013; s&#x00E5; fredeligt l&#x00F8;ste det sig op for hende. Og s&#x00E5; den usigelige lykke, at hun fik s&#x00E9; J&#x00F8;rgen engang til. Og fik sige ham rigtig farvel. &#x2013; Er han kansk&#x00E9; ikke kommen hjem endnu?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej. Han skrev, at jeg ikke m&#x00E5;tte vente ham s&#x00E5; snart. Men s&#x00E6;t Dem da ned.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Nej tak, k&#x00E6;re &#x2013; velsignede Hedda. Jeg vilde nok gerne. Men jeg har s&#x00E5; liden tid. Nu skal hun stelles og pyntes s&#x00E5; godt jeg kan. Rigtig p&#x00E9;n skal hun komme i sin grav.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Kan ikke jeg hj&#x00E6;lpe med noget?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5; t&#x00E6;nk da aldrig p&#x00E5; det! Sligt noget m&#x00E5; ikke Hedda Tesman ta&#x0027; sine h&#x00E6;nder i. Og ikke f&#x00E6;ste sine tanker ved heller. Ikke i denne tid, ikke.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; tankerne, &#x2013; de lar sig ikke s&#x00E5;dan mestre &#x2013;</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman</speaker>
<stage>(vedblivende).</stage>
<p>Ja, herre gud, s&#x00E5; g&#x00E5;r det i verden. Hjemme hos mig skal vi nu sy lint&#x00F8;j til Rina. Og her skal vel ogs&#x00E5; snart syes, kan jeg t&#x00E6;nke. Men det blir af et andet slags, det, &#x2013; gud ske lov!</p></sp>
<stage>(J&#x00F8;rgen Tesman kommer ind gennem forstued&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, det var da godt, du endelig kom engang.</p></sp>
<sp who="TESMAN"><speaker><pb n="197"/>Tesman.</speaker>
<p>Er du her, tante Julle? Hos Hedda? T&#x00E6;nk det!</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Jeg vilde just til at g&#x00E5; igen, min k&#x00E6;re gut. N&#x00E5;, fik du s&#x00E5; udrettet alt det, du lovte mig?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, jeg er virkelig r&#x00E6;d, jeg har glemt halvparten, du. Jeg f&#x00E5;r springe ind til dig imorgen igen. For idag er mit hode s&#x00E5; rent fortumlet. Jeg kan ikke holde tankerne sammen.</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Men, snille J&#x00F8;rgen, du m&#x00E5; da ikke ta&#x0027; det p&#x00E5; den vis.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>S&#x00E5;? Hvorledes da, mener du?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Du skal v&#x00E6;re glad i sorgen. Glad for det, som sk&#x00E9;t er. Ligesom jeg er det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; ja, ja. Du t&#x00E6;nker p&#x00E5; tante Rina, du.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det blir ensomt for Dem nu, fr&#x00F8;ken Tesman.</p></sp>
<sp who="FROKENTESMAN"><speaker><pb n="198"/>Fr&#x00F8;ken Tesman.</speaker>
<p>I de f&#x00F8;rste dagene, ja. Men det kommer vel ikke til at vare s&#x00E5; l&#x00E6;nge, vil jeg h&#x00E5;be. Salig Rinas lille stue skal da ikke st&#x00E5; tom, v&#x00E9;d jeg!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>S&#x00E5;? Hvem vil du da skal flytte ind i den? Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, der findes altid en eller anden syg stakker, som tr&#x00E6;nger r&#x00F8;gt og pleje, desv&#x00E6;rre.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Vil De virkelig ta&#x0027; sligt kors p&#x00E5; Dem igen?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Kors! Gud forlade Dem, barn, &#x2013; det har da ikke v&#x00E6;ret noget kors for mig.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men om der nu skulde komme et fremmed menneske, s&#x00E5; &#x2013;</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>&#x00C5;, med syge folk blir en snart venner. Og jeg beh&#x00F8;ver da s&#x00E5; s&#x00E5;rt at ha&#x0027; nogen at leve for, jeg ogs&#x00E5;. N&#x00E5;, gud ske lov og tak, &#x2013; her i huset turde vel ogs&#x00E5; bli&#x0027; et og andet at ta&#x0027; h&#x00E5;nd i for en gammel tante.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, tal bare ikke om vort.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, t&#x00E6;nk, hvor dejligt vi tre kunde ha&#x0027; det sammen, dersom &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Dersom &#x2013;?</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(urolig).</stage>
<p>&#x00C5;, ikke noget. Det ordner sig vel. Lad os h&#x00E5;be det. Hvad?</p></sp>
<sp who="FROKENTESMAN"><speaker>Fr&#x00F8;ken Tesman.</speaker>
<p>Ja, ja. I to har nok noget at snakke sammen, kan jeg sk&#x00F8;nne. <stage>(smiler.)</stage> Og Hedda har kanske ogs&#x00E5; noget at fort&#x00E6;lle dig, J&#x00F8;rgen. Farvel! Nu m&#x00E5; jeg hjem til Rina. <stage>(vender sig ved d&#x00F8;ren.)</stage> Herregud, hvor underligt at t&#x00E6;nke sig! Nu er Rina b&#x00E5;de hos mig og hos salig Jochum.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, t&#x00E6;nk det, tante Julle! Hvad?</p></sp>
<stage>(Fr&#x00F8;ken Tesman g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="HEDDA"><speaker><pb n="200"/>Hedda</speaker>
<stage>(f&#x00F8;lger Tesman koldt og forskende med &#x00F8;jnene).</stage>
<p>Jeg tror n&#x00E6;sten, d&#x00F8;dsfaldet g&#x00E5;r <emph>dig</emph> mere til hjertet end hende.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, det er ikke d&#x00F8;dsfaldet alene. Det er Ejlert, som jeg er s&#x00E5; inderlig urolig for.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(hurtigt).</stage>
<p>Er der noget nyt med ham?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Jeg vilde l&#x00F8;bet op til ham i eftermiddag og sagt ham, at manuskriptet var i god behold.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;? Traf du ham s&#x00E5; ikke?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej. Han var ikke hjemme. Men bagefter s&#x00E5; m&#x00F8;dte jeg fru Elvsted, og hun fortalte, at han havde v&#x00E6;ret her tidlig imorges.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja straks efter du var g&#x00E5;t.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og han skal jo ha&#x0027; sagt, at han havde revet manuskriptet istykker. Hvad?</p></sp>
<sp who="HEDDA"><speaker><pb n="201"/>Hedda.</speaker>
<p>Ja, han p&#x00E5;stod det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men, herre gud, s&#x00E5; har han jo v&#x00E6;ret rent sindsforvirret! Og s&#x00E5; turde du vel sagtens ikke gi&#x0027; ham det tilbage heller, Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, han fik det ikke.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men du sa&#x0027; ham da vel, at vi havde det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej. <stage>(hurtigt.)</stage> Sa&#x0027; du kanske det til fru Elvsted?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, det vilde jeg ikke. Men til ham selv skulde du ha&#x0027; sagt det. T&#x00E6;nk, om han i fortvilelse g&#x00E5;r hen og g&#x00F8;r en ulykke p&#x00E5; sig! Lad mig f&#x00E5; manuskriptet, Hedda! Jeg vil springe ind til ham med det straks. Hvor har du pakken?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(kold og ubev&#x00E6;gelig, st&#x00F8;ttet til l&#x00E6;nestolen).</stage>
<p>Jeg har den ikke mere.</p></sp>
<sp who="TESMAN"><speaker><pb n="202"/>Tesman.</speaker>
<p>Har du den ikke! Hvad i al verden mener du med det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg har br&#x00E6;ndt det op &#x2013; alt sammen.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(farer op i skr&#x00E6;k).</stage>
<p>Br&#x00E6;ndt! Br&#x00E6;ndt Ejlerts manuskript!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Skrig ikke s&#x00E5;. Tjenestepigen kunde gerne h&#x00F8;re dig.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Br&#x00E6;ndt! Men du godeste gud &#x2013;! Nej, nej, nej, &#x2013; dette er rent umuligt!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, det er nu s&#x00E5; alligevel.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men v&#x00E9;d du da selv, hvad du der har gjort, Hedda! Det er jo ulovlig omgang med hittegods. T&#x00E6;nk det! Ja, sp&#x00F8;rg du bare assessor Brack, s&#x00E5; skal du f&#x00E5; h&#x00F8;re.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det er visst r&#x00E5;deligst, at du ikke taler om det, &#x2013; hverken til assessoren eller til nogen anden.</p></sp>
<sp who="TESMAN"><speaker><pb n="203"/>Tesman.</speaker>
<p>Men hvorledes kunde du da g&#x00E5; hen og g&#x00F8;re noget s&#x00E5; uh&#x00F8;rt! Hvorledes kunde sligt falde dig ind? Hvorledes kunde det komme over dig? Svar mig p&#x00E5; det. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(undertrykker et n&#x00E6;sten um&#x00E6;rkeligt smil).</stage>
<p>Jeg gjorde det for din skyld, J&#x00F8;rgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>For min skyld!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Da du kom hjem imorges og fortalte, at han havde l&#x00E6;st for dig &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, ja, hvad s&#x00E5;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Da tilstod du, at du misundte ham det v&#x00E6;rk.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; herre gud, det var da ikke s&#x00E5; bogstavelig ment.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Alligevel. Jeg kunde ikke t&#x00E5;le den tanke, at nogen anden skulde stille dig i skyggen.</p></sp>
<sp who="TESMAN"><speaker><pb n="204"/>Tesman</speaker>
<stage>(i udbrud, mellem tvil og gl&#x00E6;de).</stage>
<p>Hedda, &#x2013; &#x00E5;, er det sandt, hvad du siger! &#x2013; Ja-men, &#x2013; ja-men &#x2013; p&#x00E5; den slags m&#x00E5;de har jeg aldrig m&#x00E6;rket din k&#x00E6;rlighed f&#x00F8;r. T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, s&#x00E5; er det bedst du f&#x00E5;r vide da &#x2013; at just i denne tid &#x2013; <stage>(h&#x00E6;ftigt, afbrydende)</stage>. Nej, nej, &#x2013; du kan sp&#x00F8;rge dig for hos tante Julle. S&#x00E5; gir hun dig nok besked.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, jeg tror n&#x00E6;sten jeg forst&#x00E5;r dig, Hedda!
<stage>(sl&#x00E5;r h&#x00E6;nderne sammen.)</stage> Nej, herre gud, du, &#x2013; skulde <emph>det</emph> v&#x00E6;re muligt! Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Skrig da ikke s&#x00E5;. Pigen kan h&#x00F8;re dig.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(leende i overstadig gl&#x00E6;de).</stage>
<p>Pigen! Nej, du er virkelig kostelig, du, Hedda! Pigen, &#x2013; det er jo Berte, det! Jeg vil selv ud og fort&#x00E6;lle det til Berte.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(knuger h&#x00E6;nderne som fortvilet).</stage>
<p>&#x00C5;, jeg forg&#x00E5;r, &#x2013; jeg forg&#x00E5;r i alt dette her!</p></sp>
<sp who="TESMAN"><speaker><pb n="205"/>Tesman.</speaker>
<p>I hvad for noget, Hedda? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(koldt, behersket).</stage>
<p>I alt dette &#x2013; l&#x00F8;jerlige, &#x2013; J&#x00F8;rgen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>L&#x00F8;jerligt? At jeg er s&#x00E5; sj&#x00E6;leglad. Men alligevel &#x2013;. Kansk&#x00E9; det ikke er v&#x00E6;rdt, at jeg siger noget til Berte.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; jo, &#x2013; hvorfor ikke det ogs&#x00E5;?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, nej, ikke endnu. Men tante Julle m&#x00E5; tilforladelig f&#x00E5; vide det. Og <emph>det</emph>, at du begynder at kalde mig J&#x00F8;rgen ogs&#x00E5;! T&#x00E6;nk det. &#x00C5;, tante Julle, hun vil bli&#x0027; s&#x00E5; glad, &#x2013; s&#x00E5; glad!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;r hun h&#x00F8;rer, at jeg har br&#x00E6;ndt Ejlert L&#x00F8;vborgs papirer &#x2013; for din skyld?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej, det er jo ogs&#x00E5; sandt! Det med papirerne, det m&#x00E5; naturligvis ingen f&#x00E5; vide. Men at du br&#x00E6;nder for mig, Hedda, &#x2013; det skal s&#x00E5; sandelig tante Julle ha&#x0027; del i! For resten gad jeg vide, jeg, om sligt noget er almindeligt hos unge koner, du? Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Du b&#x00F8;r sp&#x00F8;rge tante Julle om <emph>det</emph> ogs&#x00E5;, synes jeg.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, det vil jeg virkelig g&#x00F8;re ved lejlighed.
<stage>(ser atter urolig og bet&#x00E6;nkelig ud.)</stage> Nej men, &#x2013; nej men manuskriptet da! Herre gud, det er jo forf&#x00E6;rdeligt at t&#x00E6;nke sig for den stakkers Ejlert alligevel.</p></sp>
<stage>(Fru Elvsted, kl&#x00E6;dt ligesom ved sit f&#x00F8;rste bes&#x00F8;g, med hat og overt&#x00F8;j, kommer ind gennem forstued&#x00F8;ren.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(hilser hurtigt og siger i sindsbev&#x00E6;gelse):</stage>
<p>&#x00C5;, k&#x00E6;re Hedda, tag mig ikke ilde op, at jeg kommer igen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad er der h&#x00E6;ndt dig, Thea?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Er det noget med Ejlert L&#x00F8;vborg igen? Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; ja, &#x2013; jeg er s&#x00E5; gruelig r&#x00E6;d for, at der er tilst&#x00F8;dt ham en ulykke.</p></sp>
<sp who="HEDDA"><speaker><pb n="207"/>Hedda</speaker>
<stage>(griber hende i armen).</stage>
<p>Ah, &#x2013; tror du det!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Nej men, herre gud, &#x2013; hvor kan De da falde p&#x00E5; sligt, fru Elvsted!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jo, for jeg h&#x00F8;rte, at de talte om ham i pensionen, &#x2013; just som jeg kom ind. &#x00C5;, der g&#x00E5;r jo de utroligste rygter om ham i byen idag.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, t&#x00E6;nk, det h&#x00F8;rte jeg ogs&#x00E5;! Og s&#x00E5; kan jeg bevidne, at han gik lige hjem og la&#x0027; sig. T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, &#x2013; hvad sa&#x0027; de s&#x00E5; i pensionen?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, jeg fik ikke rede p&#x00E5; nogen ting. Enten de nu ikke vidste noget n&#x00E6;rmere eller &#x2013;. Der blev stille, da de s&#x00E5; mig. Og sp&#x00F8;rge, det turde jeg ikke.</p></sp>
<sp who="TESMAN"><speaker><pb n="208"/>Tesman</speaker>
<stage>(urolig om p&#x00E5; gulvet).</stage>
<p>Vi vil h&#x00E5;be &#x2013; vi vil h&#x00E5;be, De har h&#x00F8;rt fejl, fru Elvsted!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, nej, jeg er viss p&#x00E5;, at det var ham, de talte om. Og s&#x00E5; h&#x00F8;rte jeg, der blev n&#x00E6;vnt noget s&#x00E5;dant som hospitalet eller &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hospitalet!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, &#x2013; det er da vel umuligt!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, jeg blev s&#x00E5; d&#x00F8;delig r&#x00E6;d for ham. Og s&#x00E5; gik jeg op i hans logis og spurgte efter ham <emph>der</emph>.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p><emph>Kunde</emph> du bekvemme dig til det, Thea!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, hvad skulde jeg vel andet g&#x00F8;re? For jeg syntes ikke, jeg kunde holde den uvissheden ud l&#x00E6;nger.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men De traf ham vel ikke, De, heller? Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="209"/>Fru Elvsted.</speaker>
<p>Nej. Og folkene vidste ikke nogen besked om ham. Han havde ikke v&#x00E6;ret hjemme siden ig&#x00E5;r eftermiddag, sa&#x0027; de.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ig&#x00E5;r! T&#x00E6;nk, at de kunde si&#x0027; det!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, jeg synes det er umuligt andet, end at der m&#x00E5; v&#x00E6;re noget galt p&#x00E5; f&#x00E6;rde med ham!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Du, Hedda, &#x2013; om jeg gik indover, du, og forh&#x00F8;rte mig s&#x00E5;dan p&#x00E5; forskellige steder &#x2013;?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, nej, &#x2013; bland ikke du dig op i dette her.</p></sp>
<stage>(Assessor Brack, med hat i h&#x00E5;nden, kommer ind gennem forstued&#x00F8;ren, som Berte &#x00E5;bner og lukker efter ham. Han s&#x00E9;r alvorlig ud og hilser i taushed.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, er De der, k&#x00E6;re assessor? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, jeg m&#x00E5;tte n&#x00F8;dvendigvis ud til Dem iaften.</p></sp>
<sp who="TESMAN"><speaker><pb n="210"/>Tesman.</speaker>
<p>Jeg kan s&#x00E9; p&#x00E5; Dem, at De har f&#x00E5;t budskabet fra tante Julle.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det har jeg ogs&#x00E5; f&#x00E5;t, ja.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Er det ikke s&#x00F8;rgeligt, De? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, k&#x00E6;re Tesman, det er nu som man ta&#x0027;r det.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(s&#x00E9;r uviss p&#x00E5; ham).</stage>
<p>Er der kansk&#x00E9; ellers h&#x00E6;ndt noget?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, der er det.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Noget s&#x00F8;rgeligt, assessor Brack?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ogs&#x00E5; som man ta&#x0027;r det, frue.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(i uvilk&#x00E5;rligt udbrud).</stage>
<p>&#x00C5;, det er noget med Ejlert L&#x00F8;vborg!</p></sp>
<sp who="BRACK"><speaker><pb n="211"/>Brack</speaker>
<stage>(s&#x00E9;r lidt p&#x00E5; hende).</stage>
<p>Hvorledes falder fruen p&#x00E5; <emph>det</emph>? V&#x00E9;d fruen kansk&#x00E9; allerede noget &#x2013;?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(forvirret).</stage>
<p>Nej, nej, det g&#x00F8;r jeg sletikke; men &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men, gud bevar&#x0027; os, s&#x00E5; sig det dog!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(tr&#x00E6;kker p&#x00E5; skuldrene).</stage>
<p>N&#x00E5;, &#x2013; desv&#x00E6;rre, &#x2013; Ejlert L&#x00F8;vborg er bragt p&#x00E5; hospitalet. Han ligger nok for d&#x00F8;den allerede.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(skriger ud).</stage>
<p>&#x00C5; gud, &#x00E5; gud &#x2013;!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>P&#x00E5; hospitalet! Og for d&#x00F8;den ogs&#x00E5;!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(uvilk&#x00E5;rligt).</stage>
<p>S&#x00E5; hurtigt alts&#x00E5; &#x2013;!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(jamrende).</stage>
<p>Og vi, som skiltes uden forsoning, Hedda!</p></sp>
<sp who="HEDDA"><speaker><pb n="212"/>Hedda</speaker>
<stage>(hvisker):</stage>
<p>Men, Thea, &#x2013; Thea da!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(uden at agte p&#x00E5; hende).</stage>
<p>Jeg m&#x00E5; ind til ham! Jeg m&#x00E5; s&#x00E9; ham ilive!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det nytter Dem ikke noget, frue. Der f&#x00E5;r ingen komme til ham.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, men sig mig da bare, hvad der er h&#x00E6;ndt ham! Hvad er det for noget?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, for han har da vel aldrig selv &#x2013;! Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo, det er jeg viss p&#x00E5; han har.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Hedda, &#x2013; hvor kan du da &#x2013;!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(som stadig holder &#x00F8;je med hende).</stage>
<p>De har desv&#x00E6;rre g&#x00E6;ttet ganske rigtigt, fru Tesman.</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="213"/>Fru Elvsted.</speaker>
<p>&#x00C5;, hvor forf&#x00E6;rdeligt!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Selv alts&#x00E5;! T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Skudt sig!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ogs&#x00E5; rigtig g&#x00E6;ttet, frue.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(s&#x00F8;ger at fatte sig).</stage>
<p>N&#x00E5;r skete det, herr assessor?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nu i eftermiddag. Mellem tre og fire.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men, herre gud, &#x2013; hvor gjorde han det da? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(lidt usikker).</stage>
<p>Hvor? Ja, k&#x00E6;re, &#x2013; han gjorde det vel i sit logis.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, det kan ikke v&#x00E6;re rigtig. For der var jeg indom mellem sex og syv.</p></sp>
<sp who="BRACK"><speaker><pb n="214"/>Brack.</speaker>
<p>N&#x00E5;, s&#x00E5; et andet steds da. Det v&#x00E9;d jeg ikke s&#x00E5; n&#x00F8;je. Jeg v&#x00E9;d bare, at han blev fundet &#x2013;. Han havde skudt sig &#x2013; gennem brystet.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, hvor grufuldt at t&#x00E6;nke sig! At han skulde ende s&#x00E5;ledes!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(til Brack).</stage>
<p>Var det gennem brystet?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, &#x2013; som jeg siger.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Alts&#x00E5; ikke gennem tindingen?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Gennem brystet, fru Tesman.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, ja, &#x2013; brystet er ogs&#x00E5; godt.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hvorledes, frue?</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(afvisende).</stage>
<p>&#x00C5; nej, &#x2013; ikke noget.</p></sp>
<sp who="TESMAN"><speaker><pb n="215"/>Tesman.</speaker>
<p>Og s&#x00E5;ret er livsfarligt, siger De? Hvad?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>S&#x00E5;ret er absolut d&#x00F8;deligt. Sandsynligvis er det allerede forbi med ham.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, ja, det aner mig! Det er forbi! Forbi! &#x00C5; Hedda &#x2013;!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Men sig mig da, &#x2013; hvor har De f&#x00E5;t vide dette her altsammen?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(kort).</stage>
<p>Gennem en af politiets folk. En, som jeg skulde tale med.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(h&#x00F8;jlydt).</stage>
<p>Endelig engang en d&#x00E5;d!</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(forskr&#x00E6;kket).</stage>
<p>Gud bevare mig, &#x2013; hvad siger du, Hedda!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg siger, at dette her er der sk&#x00F8;nhed i.</p></sp>
<sp who="BRACK"><speaker><pb n="216"/>Brack.</speaker>
<p>Hm, fru Tesman &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Sk&#x00F8;nhed! Nej t&#x00E6;nk det!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, Hedda, hvor kan du da tale om sk&#x00F8;nhed i sligt noget!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ejlert L&#x00F8;vborg har gjort op regningen med sig selv. Han har havt mod til at g&#x00F8;re det, som &#x2013; som g&#x00F8;res skulde.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Nej, tro da aldrig, at det er g&#x00E5;et til p&#x00E5; <emph>den</emph> vis! Hvad han har gjort, det har han gjort i vildelse.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>I fortvilelse har han gjort det!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det har han ikke. Det er jeg s&#x00E5; viss p&#x00E5;.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Jo, han har! I vildelse! Ligesom da han rev vore h&#x00E6;fter istykker.</p></sp>
<sp who="BRACK"><speaker><pb n="217"/>Brack</speaker>
<stage>(studsende).</stage>
<p>H&#x00E6;fterne? Manuskriptet, mener De? Har han revet det istykker?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, det gjorde han inat.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(hvisker sagte):</stage>
<p>&#x00C5;, Hedda, vi kommer aldrig bort fra dette her.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Hm, det var da besynderligt.</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(henover gulvet).</stage>
<p>T&#x00E6;nke sig til, at Ejlert skal g&#x00E5; s&#x00E5;ledes ud af verden! Og s&#x00E5; ikke efterlade sig det, som vilde ha&#x0027; f&#x00E6;stet hans navn s&#x00E5; varigt &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5;, om det kunde s&#x00E6;ttes sammen igen!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, t&#x00E6;nk, om det kunde det! Jeg v&#x00E9;d ikke, hvad jeg vilde gi&#x0027; &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Kansk&#x00E9; det kan, herr Tesman.</p></sp>
<sp who="TESMAN"><speaker><pb n="218"/>Tesman.</speaker>
<p>Hvad mener De?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(s&#x00F8;ger i kjolelommen).</stage>
<p>Se her. Jeg har gemt de l&#x00F8;se lapper, som han havde med, n&#x00E5;r han dikt&#x00E9;rte.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(et skridt n&#x00E6;rmere).</stage>
<p>Ah &#x2013;!</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Dem har De gemt, fru Elvsted! Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, her har jeg dem. Jeg tog dem med, da jeg rejste. Og s&#x00E5; er de ble&#x0027;t liggende i lommen &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, lad mig bare f&#x00E5; s&#x00E9;!</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(r&#x00E6;kker ham en bunke sm&#x00E5;blade).</stage>
<p>Men det er s&#x00E5; forvirret. S&#x00E5; rent om hinanden.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>T&#x00E6;nk, om vi kunde finde ud af det alligevel! Kanske n&#x00E5;r vi to hjalp hinanden &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="219"/>Fru Elvsted.</speaker>
<p>&#x00C5; ja, lad os fors&#x00F8;ge idetmindste &#x2013;</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Det <emph>skal</emph> g&#x00E5;! Det <emph>m&#x00E5;</emph> g&#x00E5;! Jeg s&#x00E6;tter mit liv ind p&#x00E5; dette her!</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Du, J&#x00F8;rgen? Dit liv?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, eller rettere sagt al den tid, jeg kan r&#x00E5;de over. Mine egne samlinger, de f&#x00E5;r ligge s&#x00E5;l&#x00E6;nge. Hedda, &#x2013; du forst&#x00E5;r mig? Hvad? Det er noget, jeg skylder Ejlerts efterm&#x00E6;le.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Kanske det.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Og s&#x00E5;, k&#x00E6;re fru Elvsted, s&#x00E5; vil vi ta&#x0027; os sammen. Herre gud, det nytter jo ikke at ruge over det, som sket er. Hvad? Vi vil s&#x00E9; at komme s&#x00E5; vidt til ro i sindet, at &#x2013;</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, ja, herr Tesman, jeg skal pr&#x00F8;ve s&#x00E5; godt jeg kan.</p></sp>
<sp who="TESMAN"><speaker><pb n="220"/>Tesman.</speaker>
<p>N&#x00E5;, kom s&#x00E5; her. Vi m&#x00E5; s&#x00E9; p&#x00E5; notitserne straks. Hvor skal vi s&#x00E6;tte os? Her? Nej, derinde i bagstuen. Undskyld, k&#x00E6;re assessor! Kom s&#x00E5; med mig, fru Elvsted.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; gud, &#x2013; om det endda bare var g&#x00F8;rligt!</p></sp>
<stage>(Tesman og Fru Elvsted g&#x00E5;r ind i bagv&#x00E6;relset. Hun tager hat og overt&#x00F8;j af. Begge s&#x00E6;tter sig ved bordet under h&#x00E6;ngelampen og fordyber sig i ivrig unders&#x00F8;gelse af papirerne. Hedda g&#x00E5;r hen mod ovnen og s&#x00E6;tter sig i l&#x00E6;nestolen. Lidt efter g&#x00E5;r Brack hen til hende.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(halvh&#x00F8;jt).</stage>
<p>&#x00C5; assessor, &#x2013; hvilken befrielse der er i dette med Ejlert L&#x00F8;vborg.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Befrielse, fru Hedda? Ja, for ham er det jo rigtignok en befrielse &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jeg mener, for mig. En befrielse at vide, at der dog virkelig kan ske noget frivilligt modigt i verden. Noget, som der falder et sk&#x00E6;r af uvilk&#x00E5;rlig sk&#x00F8;nhed over.</p></sp>
<sp who="BRACK"><speaker><pb n="221"/>Brack</speaker>
<stage>(smiler).</stage>
<p>Hm, &#x2013; k&#x00E6;re fru Hedda &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5; jeg v&#x00E9;d nok, hvad De vil sige. For De er dog et slags fagmenneske, De ogs&#x00E5;, ligesom &#x2013; n&#x00E5;!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(ser fast p&#x00E5; hende).</stage>
<p>Ejlert L&#x00F8;vborg har v&#x00E6;ret Dem mere, end hvad De kansk&#x00E9; vil tilst&#x00E5; for Dem selv. Eller skulde jeg ta&#x0027; fejl i det?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Sligt svarer jeg Dem ikke p&#x00E5;. Jeg v&#x00E9;d bare, at Ejlert L&#x00F8;vborg har havt mod til at leve livet efter sit eget sind. Og s&#x00E5; nu &#x2013; det store! Det, som der er sk&#x00F8;nhed over. Det, at han havde kraft og vilje til at bryde op fra livsgildet &#x2013; s&#x00E5; tidligt.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det g&#x00F8;r mig ondt, fru Hedda, &#x2013; men jeg n&#x00F8;des til at rive Dem ud af en smuk indbildning.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>En indbildning?</p></sp>
<sp who="BRACK"><speaker><pb n="222"/>Brack.</speaker>
<p>Som De for resten snart vilde kommet ud af alligevel.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvad er s&#x00E5; det?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Han har ikke skudt sig selv &#x2013; frivilligt.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ikke frivilligt!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej. Sagen med Ejlert L&#x00F8;vborg h&#x00E6;nger ikke ganske s&#x00E5;ledes sammen, som jeg fortalte.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(i sp&#x00E6;nding).</stage>
<p>Har De fortiet noget? Hvad er det?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>For den stakkers fru Elvsteds skyld brugte jeg et par sm&#x00E5; omskrivninger.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvilke da?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>F&#x00F8;rst det, at han virkelig allerede er d&#x00F8;d.</p></sp>
<sp who="HEDDA"><speaker><pb n="223"/>Hedda.</speaker>
<p>P&#x00E5; hospitalet.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja. Og uden at komme til bevidsthed.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad mere har De fortiet?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det, at begivenheden ikke gik for sig p&#x00E5; hans v&#x00E6;relse.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>N&#x00E5;, det kan jo ogs&#x00E5; v&#x00E6;re s&#x00E5; temmelig ligegyldigt.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ikke s&#x00E5; ganske. For jeg skal sige Dem, &#x2013; Ejlert L&#x00F8;vborg blev funden skudt i &#x2013; i fr&#x00F8;ken Dianas boudoir.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(vil springe op, men synker tilbage).</stage>
<p>Det er umuligt, assessor Brack! <emph>Der</emph> kan han ikke ha&#x0027; v&#x00E6;ret idag igen!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Han var der i eftermiddag. Han kom for at kr&#x00E6;ve noget, som han sa&#x0027;, de havde ta&#x0027;t fra ham. Talte forvirret om et barn, som var ble&#x0027;t borte &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ah, &#x2013; derfor alts&#x00E5; &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Jeg t&#x00E6;nkte mig, at det kansk&#x00E9; kunde v&#x00E6;ret hans manuskript. Men det har han jo selv tilintetgjort, h&#x00F8;rer jeg. S&#x00E5; m&#x00E5; det vel ha&#x0027; v&#x00E6;ret tegnebogen da.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Det har vel det. &#x2013; Og der, &#x2013; der blev han alts&#x00E5; fundet.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Ja, der. Med en affyret pistol i brystlommen. Skuddet havde truffet ham d&#x00F8;deligt.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>I brystet, &#x2013; ja.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej, &#x2013; det traf ham i underlivet.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser op p&#x00E5; ham med et udtryk af &#x00E6;kelhed).</stage>
<p>Det ogs&#x00E5;! &#x00C5; det latterlige og det lave, det l&#x00E6;gger sig som en forbandelse over alt <emph>det</emph>, jeg barer<note type="footnote"><hi rend="italic">feil for</hi> bare</note> r&#x00F8;rer ved.</p></sp>
<sp who="BRACK"><speaker><pb n="225"/>Brack.</speaker>
<p>Der kommer noget til, fru Hedda. Noget, som g&#x00E5;r ind under det gemene ogs&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Og hvad er det?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Pistolen, som han havde p&#x00E5; sig &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(&#x00E5;ndel&#x00F8;st).</stage>
<p>N&#x00E5;! Hvad den!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Den m&#x00E5; han ha&#x0027; stj&#x00E5;let.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(springer op).</stage>
<p>Stj&#x00E5;let! Det er ikke sandt! Det har han ikke!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Det er umuligt andet. Han <emph>m&#x00E5;</emph> ha&#x0027; stj&#x00E5;let den &#x2013;. Hys!</p></sp>
<stage>(Tesman og Fru Elvsted har rejst sig fra bordet i bagv&#x00E6;relset og kommer ind i salonen.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(med papirerne i begge h&#x00E6;nder).</stage>
<p>Du, Hedda, &#x2013; det er n&#x00E6;sten ikke muligt for mig at s&#x00E9; derinde under h&#x00E6;ngelampen. T&#x00E6;nk det!</p></sp>
<sp who="HEDDA"><speaker><pb n="226"/>Hedda.</speaker>
<p>Ja, jeg t&#x00E6;nker.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>M&#x00E5;tte vi kansk&#x00E9; f&#x00E5; lov til at sidde lidt ved dit skrivebord. Hvad?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, gerne for mig. <stage>(hurtigt.)</stage> Nej, vent! Lad mig f&#x00E5; rydde af f&#x00F8;rst.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5; det beh&#x00F8;ver du slet ikke, Hedda. Der er god plads.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej, nej, lad mig bare f&#x00E5; rydde af, siger jeg. B&#x00E6;re dette her ind p&#x00E5; pianoet s&#x00E5;l&#x00E6;nge. Se s&#x00E5;!</p></sp>
<stage>(Hun har trukket en genstand, d&#x00E6;kket med noteblade, frem under reolen, l&#x00E6;gger nogle flere blade til og b&#x00E6;rer det hele ind til venstre i bagv&#x00E6;relset. Tesman l&#x00E6;gger papirlapperne p&#x00E5; skrivebordet og flytter lampen fra hj&#x00F8;rnebordet derhen. Han og fru Elvsted s&#x00E6;tter sig og tager igen fat p&#x00E5; arbejdet. Hedda kommer tilbage.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(bag fru Elvsteds stol, kramser hende bl&#x00F8;dt i h&#x00E5;ret).</stage>
<p>N&#x00E5;, s&#x00F8;de Thea, &#x2013; g&#x00E5;r det s&#x00E5; med Ejlert L&#x00F8;vborgs mindesm&#x00E6;rke?</p></sp>
<sp who="FRUELVSTED"><speaker><pb n="227"/>Fru Elvsted</speaker>
<stage>(ser modfalden op p&#x00E5; hende).</stage>
<p>&#x00C5; gud, &#x2013; det blir visst uhyre sv&#x00E6;rt at finde rede i.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Det <emph>m&#x00E5;</emph> g&#x00E5;. Der er ikke andet for. Og det, at bringe orden i andres papirer, &#x2013; det er netop noget, som ligger for mig.</p></sp>
<stage>(Hedda g&#x00E5;r hen til ovnen og s&#x00E6;tter sig p&#x00E5; en af taburetterne. Brack st&#x00E5;r over hende, st&#x00F8;ttet til l&#x00E6;nestolen.)</stage>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(hvisker):</stage>
<p>Hvad var det, De sa&#x0027; om pistolen?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(sagte).</stage>
<p>At den m&#x00E5; han ha&#x0027; stj&#x00E5;let.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvorfor netop stj&#x00E5;let?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Fordi enhver anden forklaring b&#x00F8;r v&#x00E6;re umulig, fru Hedda.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja s&#x00E5;.</p></sp>
<sp who="BRACK"><speaker><pb n="228"/>Brack</speaker>
<stage>(ser lidt p&#x00E5; hende).</stage>
<p>Ejlert L&#x00F8;vborg har naturligvis v&#x00E6;ret her imorges. Ikke sandt?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Var De alene med ham?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Ja, en stund.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Forlod De ikke v&#x00E6;relset, mens han var her?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>T&#x00E6;nk Dem om. Var De sletikke ude et &#x00F8;jeblik?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Jo, kansk&#x00E9; et lidet &#x00F8;jeblik &#x2013; ude i forstuen.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Og hvor havde De Deres pistolkasse imens.</p></sp>
<sp who="HEDDA"><speaker><pb n="229"/>Hedda.</speaker>
<p>Den havde jeg nede i &#x2013;</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, fru Hedda?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Kassen stod der borte p&#x00E5; skrivebordet.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Har De siden s&#x00E9;t efter, om begge pistolerne er der?</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Nej.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Beh&#x00F8;ves heller ikke. Jeg s&#x00E5; den pistol, L&#x00F8;vborg havde havt p&#x00E5; sig. Og jeg kendte den straks igen fra ig&#x00E5;r. Og fra f&#x00F8;r af ogs&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Har De den kansk&#x00E9;?</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej, politiet har den.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Hvad vil politiet g&#x00F8;re med pistolen?</p></sp>
<sp who="BRACK"><speaker><pb n="230"/>Brack.</speaker>
<p>S&#x00E9; til at komme p&#x00E5; spor efter ejeren.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Tror De, at det kan opdages?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(b&#x00F8;jer sig ned over hende og hvisker):</stage>
<p>Nej, Hedda Gabler, &#x2013; ikke s&#x00E5; l&#x00E6;nge jeg tier.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(ser sky p&#x00E5; ham).</stage>
<p>Og hvis De <emph>ikke</emph> tier, &#x2013; hvad s&#x00E5;?</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(tr&#x00E6;kker p&#x00E5; skuldrene).</stage>
<p>Der er jo altid den udvej, at pistolen er stj&#x00E5;let.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(fast).</stage>
<p>Heller d&#x00F8;!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(smiler).</stage>
<p>Sligt noget <emph>siger</emph> man. Men man <emph>g&#x00F8;r</emph> det ikke.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(uden at svare).</stage>
<p>Og n&#x00E5;r s&#x00E5; pistolen alts&#x00E5; ikke er stj&#x00E5;let. Og ejeren opdages. Hvad kommer s&#x00E5;?</p></sp>
<sp who="BRACK"><speaker><pb n="231"/>Brack.</speaker>
<p>Ja, Hedda, &#x2013; s&#x00E5; kommer skandalen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Skandalen!</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Skandalen, ja, &#x2013; som De har slig d&#x00F8;delig skr&#x00E6;k for. De m&#x00E5; naturligvis ind for retten. B&#x00E5;de De og fr&#x00F8;ken Diana. Hun m&#x00E5; jo forklare, hvorledes det h&#x00E6;nger sammen. Om det er et v&#x00E5;deskud eller et drab. Har han villet tr&#x00E6;kke pistolen op af lommen for at true hende? Og s&#x00E5; er skuddet g&#x00E5;t af? Eller har hun revet ham pistolen ud af h&#x00E5;nden, skudt ham, og stukket pistolen ned i lommen igen? Det kunde nok ligne hende. For hun er et h&#x00E5;ndfast pigebarn, den samme fr&#x00F8;ken Diana.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Men alt dette modbydelige kommer jo ikke <emph>mig</emph> ved.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>Nej. Men De m&#x00E5; svare p&#x00E5; det sp&#x00F8;rgsm&#x00E5;l: hvorfor gav De Ejlert L&#x00F8;vborg pistolen? Og hvilke slutninger vil man uddrage af den kendsg&#x00E6;rning, at De gav ham den?</p></sp>
<sp who="HEDDA"><speaker><pb n="232"/>Hedda</speaker>
<stage>(s&#x00E6;nker hovedet).</stage>
<p>Det er sandt. Det har jeg ikke t&#x00E6;nkt p&#x00E5;.</p></sp>
<sp who="BRACK"><speaker>Brack.</speaker>
<p>N&#x00E5;, heldigvis er der ingen fare, s&#x00E5;l&#x00E6;nge jeg tier.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(s&#x00E9;r op p&#x00E5; ham).</stage>
<p>Jeg er alts&#x00E5; i Deres magt, assessor. De har hals og h&#x00E5;nd over mig fra nu af.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(hvisker sagtere):</stage>
<p>K&#x00E6;reste Hedda, &#x2013; tro mig, &#x2013; jeg skal ikke misbruge stillingen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>I Deres magt lige fuldt. Afh&#x00E6;ngig af Deres krav og vilje. Ufri. Ufri alts&#x00E5;! <stage>(rejser sig h&#x00E6;ftigt.)</stage> Nej, &#x2013; den tanke holder jeg ikke ud! Aldrig.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(s&#x00E9;r halvt spottende p&#x00E5; hende).</stage>
<p>Man plejer ellers at finde sig i det uundg&#x00E5;elige.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(geng&#x00E6;lder blikket).</stage>
<p>Ja, kansk&#x00E9; det.</p></sp>
<stage>(Hun g&#x00E5;r henover mod skrivebordet.)</stage>
<sp who="HEDDA"><speaker><pb n="233"/>Hedda</speaker>
<stage>(undertrykker et uvilk&#x00E5;rligt smil og efterligner Tesmans tonefald).</stage>
<p>N&#x00E5;? Lykkes det s&#x00E5;, J&#x00F8;rgen? Hvad?</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Vorherre v&#x00E9;d, du. Det blir ialfald hele m&#x00E5;neders arbejde, dette her.</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Nej t&#x00E6;nk det! <stage>(farer let med h&#x00E6;nderne gennem fru Elvsteds h&#x00E5;r.)</stage> Er ikke det underligt for dig, Thea? Nu sidder du her sammen med Tesman, &#x2013; ligesom du f&#x00F8;r sad med Ejlert L&#x00F8;vborg.</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>&#x00C5; gud, hvis jeg bare kunde be&#x00E5;nde din mand ogs&#x00E5;.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>&#x00C5;, det kommer nok &#x2013; med tiden.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja, v&#x00E9;d du hvad, Hedda, &#x2013; jeg synes virkelig, jeg begynder at fornemme noget s&#x00E5;dant. Men s&#x00E6;t s&#x00E5; du dig hen til assessoren igen.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Er der ingen ting, I to kan bruge mig til her?</p></sp>
<sp who="TESMAN"><speaker><pb n="234"/>Tesman.</speaker>
<p>Nej, ingen verdens ting. <stage>(vender hovedet.)</stage> Herefter f&#x00E5;r s&#x00E5;m&#x00E6;n <emph>De</emph> v&#x00E6;re s&#x00E5; snil at holde Hedda med selskab, k&#x00E6;re assessor!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(med et &#x00F8;jekast til Hedda).</stage>
<p>Skal v&#x00E6;re mig en overm&#x00E5;de stor forn&#x00F8;jelse.</p></sp>
<sp who="HEDDA"><speaker>Hedda.</speaker>
<p>Tak. Men iaften er jeg tr&#x00E6;t. Jeg vil l&#x00E6;gge mig lidt derinde p&#x00E5; sofaen.</p></sp>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>Ja g&#x00F8;r det, k&#x00E6;re. Hvad?</p></sp>
<stage>(Hedda g&#x00E5;r ind i bagv&#x00E6;relset og tr&#x00E6;kker forh&#x00E6;ngene til efter sig. Kort ophold. Pludselig h&#x00F8;res hun at spille en vild dansemelodi inde p&#x00E5; pianoet.)</stage>
<sp who="FRUELVSTED"><speaker>Fru Elvsted</speaker>
<stage>(farer op fra stolen).</stage>
<p>Uh, &#x2013; hvad er det!</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(l&#x00F8;ber til d&#x00F8;r&#x00E5;bningen).</stage>
<p>Men, k&#x00E6;reste Hedda, &#x2013; spil da ikke op til dans iaften! T&#x00E6;nk da p&#x00E5; tante Rina! Og p&#x00E5; Ejlert ogs&#x00E5;!</p></sp>
<sp who="HEDDA"><speaker><pb n="235"/>Hedda</speaker>
<stage>(stikker hovedet frem mellem forh&#x00E6;ngene).</stage>
<p>Og p&#x00E5; tante Julle. Og p&#x00E5; dem allesammen. &#x2013; Herefter skal jeg v&#x00E6;re stille.</p></sp>
<stage>(Hun lukker atter for sig.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(ved skrivebordet).</stage>
<p>Hun har visst ikke godt af at s&#x00E9; os ved dette s&#x00F8;rgelige arbejde. V&#x00E9;d De hvad, fru Elvsted, &#x2013; De skal flytte ind til tante Julle. S&#x00E5; kommer jeg op om aftenerne. Og s&#x00E5; kan vi sidde og arbejde <emph>der</emph>. Hvad?</p></sp>
<sp who="FRUELVSTED"><speaker>Fru Elvsted.</speaker>
<p>Ja, det vilde kansk&#x00E9; v&#x00E6;re det bedste &#x2013;</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(inde i bagv&#x00E6;relset).</stage>
<p>Jeg h&#x00F8;rer godt, hvad du siger, Tesman. Men hvad skal s&#x00E5; jeg fordrive aftenerne med herude?</p></sp>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(blader i papirerne).</stage>
<p>&#x00C5;, assessor Brack er visst s&#x00E5; snil, at han s&#x00E9;r ud til dig alligevel.</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(i l&#x00E6;nestolen, r&#x00E5;ber muntert).</stage>
<p>Gerne hver evige aften, fru Tesman! Vi skal s&#x00E5;m&#x00E6;n f&#x00E5; det noks&#x00E5; morsomt sammen her, vi to!</p></sp>
<sp who="HEDDA"><speaker>Hedda</speaker>
<stage>(klart og lydeligt).</stage>
<p>Ja, n&#x00E6;rer De ikke det h&#x00E5;b, assessor? De, som eneste hane i kurven &#x2013; &#x2013;</p></sp>
<stage>(Et skud h&#x00F8;res derinde. Tesman, fru Elvsted og Brack farer ivejret.)</stage>
<sp who="TESMAN"><speaker>Tesman.</speaker>
<p>&#x00C5;, nu fingrerer hun med pistolerne igen.</p></sp>
<stage>(Han sl&#x00E5;r forh&#x00E6;ngene tilside og l&#x00F8;ber ind. Fru Elvsted liges&#x00E5;. Hedda ligger livl&#x00F8;s udstrakt p&#x00E5; sofaen. Forvirring og r&#x00E5;b.
Berte kommer forstyrret fra h&#x00F8;jre.)</stage>
<sp who="TESMAN"><speaker>Tesman</speaker>
<stage>(skriger til Brack):</stage>
<p>Skudt sig! Skudt sig i tindingen! T&#x00E6;nk det!</p></sp>
<sp who="BRACK"><speaker>Brack</speaker>
<stage>(halvt afm&#x00E6;gtig i l&#x00E6;nestolen).</stage>
<p>Men, gud sig forbarme, &#x2013; sligt noget <emph>g&#x00F8;r</emph> man da ikke!</p></sp>
<figure rend="shortHorizRule"/>
</div>
</body>
</text>
</TEI>