<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Collett_Brev_JonasLie">
<teiHeader>
<fileDesc>
<titleStmt>
<title>
<lb/>Camilla Collett: <title rend="italic">Brev til Jonas Lie</title>
<lb/>Utgitt ved Mette Refslund Witting
<lb/>NB kilder 2:3
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2016
<lb/>ISBN: 978-82-7965-303-5 (digital, bokselskap.no), 978-82-7965-304-2 (epub), 978-82-7965-305-9 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Wordfiler opprettet av Nina Korbu i 2014, korrekturlest av Tone Modalsli 2015.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-12-16">Lagt inn noen rettelser i innledningen (fra BN og MW). Klar for publisering.</change>
<change who="ENW" when="2016-12-12">Lagt inn kildeliste og illustrasjoner.</change>
<change who="ENW" when="2016-12-09">Kodet og lagt inn innledning, prinsipper og litteraturliste. Lagt inn ISBN. Lagt inn noen rettelser (i samr&#x00E5;d med MW). Kodekontroll, entiteter og validering.</change>
<change who="MW" when="2016-12-07">Avsluttet en siste gjennomgang f&#x00F8;r publisering. Gikk igjennom den omfattende bruk av ordet trolig i notene og omskrev/slettet noen. Sender n&#x00E5; filen til Ellen/bokselskap.no.
Beskjeder/spm til Ellen: Der finnes ogs&#x00E5; bokstaver med aksent som ikke har entitet n&#x00E5;. Og s&#x00E5; er jeg i tvil om bruken av lemmategn og apostrofer rundt ord i fotnoter. Ved feil er det brukt lemmategn, ved overskriving er det brukt apostrofer. I en av de f&#x00E5; resp-noter er det et sp&#x00F8;rsm&#x00E5;l om koding av et innf&#x00F8;yingstegn. Det ser i originalen ut som et kryss eller en stjerne, men hvordan kan vi kode det?</change>
<change who="MW" when="2016-12-06">Fortsatte en siste gjennomgang f&#x00F8;r publisering. Rettet sm&#x00E5;ting i notene til de siste brevene, 14-17. Dessuten gjennomgikk jeg note-kodingen.</change>
<change who="MW" when="2016-12-01">Fortsatte en siste gjennomgang f&#x00F8;r publisering. Rettet sm&#x00E5;ting i notene til brevene 11-13.</change>
<change who="MW" when="2016-12-01">Fortsatte en siste gjennomgang f&#x00F8;r publisering. Rettet sm&#x00E5;ting i notene til brevene 6-10.</change>
<change who="MW" when="2016-11-28">Begynte en siste gjennomgang f&#x00F8;r publisering. Rettet sm&#x00E5;ting i notene til brevene 1-5.</change>
<change who="MW" when="2016-06-16">Siste gjennomlesning av notene og rettelser etter dette.</change>
<change who="MW" when="2016-06-13">Antatt datering av et brev er endret litt og det er flyttet: Fra V&#x00E5;ren 1884 til Januar 1884. Og argumentasjonen i noten ved begynnelsen av brevet er skrevet om. Noen personer er blitt identifisert med noter. Og referansene til artiklene i Ill.Nyhedsbl. er rettet s&#x00E5; de stemmer med antallet 6.</change>
<change who="MW" when="2016-05-31">Kommentarene til brevet 18.07.83 er endret etter gjennomlesning.</change>
<change who="MW" when="2016-05-30">Kommentarene til resten av fjerde brev (01.06.64) er utvidet og endret etter snakk med Marius. Titler fra Sidste Blade (1868) er lagt inn ved Illustreret Nyhedsblad-artiklene.</change>
<change who="MW" when="2016-05-25">Kommentarene til andre brev (01.02.64) og noe i fjerde (01.06.64) utvidet og endret etter snakk med Marius.</change>
<change who="MW" when="2016-05-25">Kommentarene til f&#x00F8;rste brev (26.12.63) utvidet og endret etter snakk med Marius.</change>
<change who="MW" when="2016-02-24">Kommentarer: La inn informasjon om Tilskueren og Kvinden og Samfundet.</change>
<change who="MW" when="2016-02-18">Rettet et par inkonsekvenser i kommentarer.</change>
<change who="MW" when="2016-02-15">Standardiserte og forbedret litt.henvisninger og referanser til aviser og tidsskrifter.</change>
<change who="MW" when="2016-02-12">Gjennomgang av kommentarer.</change>
<change who="MW" when="2016-02-11">De innledende notene til brevene er forbedret.</change>
<change who="MW" when="2016-01-21">Etter gjennomlesning av 1880-brevene samt 1893-brevet: Flyttet det udaterte brevet som f&#x00F8;r het mai 1884 til tidligere p&#x00E5; &#x00E5;ret og navnga det v&#x00E5;ren 1884. Endret i en del noter.</change>
<change who="MW" when="2016-01-20">Etter gjennomlesning av 1871-kladden: Lagt til litt info i innledende note, gjett p&#x00E5; navnet Jensen og problemet med Haibere for Heiberg.</change>
<change who="MW" when="2016-01-18">Etter gjennomlesning av brevene 1863-64: Rettelser til et par noter og litt transkripsjon.</change>
<change who="MW" when="2016-01-08">La inn noen rettelser i kommentarer, og litt i transkripsjon. Validerte og laget visning og ny utskrift.</change>
<change who="MW" when="2015-11-16">La inn et par rettelser i kommentarer og i tydinger, funnet i gjennomgang av teksten.</change>
<change who="MW" when="2015-11-13">Jobbet med kommentarer, dateringsbegrunnelser og til-brev.</change>
<change who="MW" when="2015-11-09">Flyttet brevet som bare var datert 1884 til mars 1884, samt flyttet brevet som var datert januar 1884 til mai 1884. Kopierte inn transkripsjon av de to brev vi bare kjenner fra Norske Intelligenssedler, men de m&#x00E5; korrekturleses mot bedre bilder enn mikrofilmbildene n&#x00E5;r jeg f&#x00E5;r dem fra Rana. Jeg har satt inn noen tomme kommentarkoder med: NAVNEKOMMENTAR, VERKSKOMMENTAR, ORDFORKLARING, samt noen resp-noter. M&#x00E5; l&#x00F8;ses senere.</change>
<change who="MW" when="2015-11-06">Flyttet brevet 1. juni 1864 fra 1863 til 1864. La inn referanser til Colletts artikler i Illustreret Nyhedsblad 1863-64.
</change>
<change who="MW" when="2015-11-03">La inn skarpe klammer ved dateringer som ikke er Colletts opprinnelige. B&#x00E5;de i innholdslisten og i overskriftene til de enkelte brevene.
</change>
<change who="MW" when="2015-09-01">Laget skjelett til en&#x00E5; et brev (6. nov. 1893) som bare kjennes fra trykk. Legger inn feil som er funnet i min andre korrektur, og noter om diverse fenomener.</change>
<change xml:id="MW" who="MW" when="2015-07-22">Opprettet denne filen for Jonas Lie-brevene. Kopierte inn de 15 transkriberte brevene som n&#x00E5; finnes i word-format, og laget skjelett til det ene brevet vi bare kjenner trykt. Wordkodingen er endret til xmlkoding. Entiteter er lagt inn for tankestrek, anf&#x00F8;rselstegn, apostrofer, skarpe klammer. Filen er validert og visning er laget.</change>
<!--<change who="MW" when="2015-02-03">Filen er arkivert. Tone legger alle sine rettelser etter korrektur inn i wordfilene og s&#x00E5; m&#x00E5; jeg kode igjen.</change>
<change who="MW" when="2015-01-13">Ble ferdig med &#x00E5; kopiere brevtekstene inn fra wordfilene. Endret til entiteter: tankestrek, anf&#x00F8;rselstegn, apostrofer, skarpe klammer. Lager visning for korrekturlesing.</change>-->
</revisionDesc>
</teiHeader>

<text xml:id="NB_Collett_Brev_JonasLie_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Camilla Collett</docAuthor></byline>
<docTitle>
<titlePart type="main">Brev til Jonas Lie</titlePart>
<lb/><titlePart type="sub">Utgitt ved Mette Refslund Witting</titlePart>
</docTitle>
<lb/><docDate>NB kilder 2:3<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2016</docDate>
</titlePage>

<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Innledning</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Prinsipper for utvalg og transkripsjon</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Kilder</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">26. desember 1863</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">1. februar 1864</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">20. februar 1864</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">&#x005B;1. juni 1864&#x005D;</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">&#x005B;Sommeren 1871&#x005D;</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">18. juli 1883</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">&#x005B;November 1883&#x005D;</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">&#x005B;Januar 1884&#x005D;</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">20. januar &#x005B;1884&#x005D;</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">&#x005B;Mars 1884&#x005D;</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">7. april &#x005B;1884&#x005D;</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">14. april &#x005B;1884&#x005D;</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">2. juni 1884</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">8. mars 1885</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">3. april &#x005B;1886&#x005D;</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">&#x005B;26. april 1886&#x005D;</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">6. november 1893</ref></item>
<item><ref target="chapter_04" xml:id="contents_04">Litteratur</ref></item>
</list>
</div>
</front>

<body>
<div type="chapter" subtype="intro" n="1">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Innledning</ref></head>
<p>De tidligste bevarte brev mellom Camilla Collett og Jonas Lie er fra 1863, og de siste er gratulasjonsbrev de sendte hverandre i 1893 da Jonas Lie fylte 60 og Camilla Collett 80 &#x00E5;r. Det vil si at brevvekslingen strekker seg over 30 &#x00E5;r, men nesten alle brevene er fra to perioder: 1863&#x2013;64 og 1883&#x2013;86. I den f&#x00F8;rste perioden korresponderte de om utgivelse av Colletts reisebrev i <title rend="italic">Illustreret Nyhedsblad</title>, som Jonas Lie p&#x00E5; den tiden var eier av, mens Paul Botten-Hansen var redakt&#x00F8;r. De forhandler om korrektur, utgivelsesdatoer og honorar, men det skinner ogs&#x00E5; igjennom en gjensidig personlig respekt mellom den litter&#x00E6;rt interesserte Lie, som arbeidet som sakf&#x00F8;rer p&#x00E5; Kongsvinger, og forfatterinnen som reiste rundt i Europa p&#x00E5; stramt budsjett. Korrespondansen 20 &#x00E5;r senere er av en annen karakter. Da er Jonas Lie ogs&#x00E5; blitt en etablert forfatter, og sammen med sin kone Thomasine bor han i Paris. De kommenterer hverandres utgivelser, utveksler b&#x00F8;ker og diskuterer forholdene for kunstnere. Den eldre Collett er tydeligvis glad for st&#x00F8;tten hun finner hos b&#x00E5;de Jonas og Thomasine Lie, og takker for samv&#x00E6;r.</p>
<p>I dag kjenner vi til 17 brev fra Collett til Lie, men bare seks brev den andre veien.<note type="footnote">Brevene fra Jonas Lie til Camilla Collett er utgitt i <title rend="italic">Jonas Lie. Brev</title> av Anne Grete Holm-Olsen, 2009.</note> Det betyr ikke at Collett skrev til Lie uten &#x00E5; f&#x00E5; svar, for ofte begynner hun sine brev med &#x00E5; takke for brev fra ham. Grunnen til forskjellen i antall brev dem imellom er derimot at Collett ikke har tatt vare p&#x00E5; Lies brev like systematisk som han har tatt vare p&#x00E5; hennes. Det er en tendens som ogs&#x00E5; ses i brevvekslingen hennes med Henrik og Susanna Ibsen, med Bj&#x00F8;rnstjerne Bj&#x00F8;rnson og med Amalie Skram. &#x00C5;rsaken er trolig at hun ikke hadde noe fast oppholdssted de siste 30 &#x00E5;rene av sitt liv, og derfor var det vanskelig for henne &#x00E5; ta vare p&#x00E5; annet enn det mest n&#x00F8;dvendige for et liv p&#x00E5; stadig reisefot.</p>
<p>De fleste brev fra Collett til Lie finnes i Brevs. 119 som er brevsamlingen etter Jonas Lie. Nasjonalbiblioteket (dengang Universitetsbiblioteket) kj&#x00F8;pte samlingen av s&#x00F8;nnen Erik Lie i 1935. Ett av de bevarte brevene fra Collett til Lie &#x2013; nemlig konsept til brev fra sommeren 1871 &#x2013; befinner seg i Brevs. 5. Denne samlingen inneholder Camilla Colletts brev til familiemedlemmer, samt de mange konsepter til brev hun sendte til andre. Brevs. 5 ble gitt testamentarisk til Nasjonalbiblioteket av Colletts s&#x00F8;nn, Alf Collett, da han d&#x00F8;de i 1919.</p>
<p>Fem av de 17 brevene har ikke tidligere v&#x00E6;rt publisert. Det gjelder konseptet, samt disse fire brevene: &#x005B;november 1883&#x005D;, &#x005B;mars 1884&#x005D;, 7. april &#x005B;1884&#x005D; og 14. april &#x005B;1884&#x005D;. Det er alle innholdsrike brev som gir interessante opplysninger om Collett som kvinnelig norsk forfatter og hennes oppfattelse av denne rollen. De resterende 12 brevene ble publisert i 1913 i tidsskriftet <title rend="italic">Norske Intelligenssedler</title> i en artikkelserie under tittelen &#x00AB;Utdrag av breve fra kjendte kvinder og m&#x00E6;nd til Jonas Lie&#x00BB;. F&#x00F8;rste artikkel i serien stod i <title rend="italic">Norske Intelligenssedler</title> 6. mai 1913 og var et dikt av Ole Arvesen til Jonas Lies bryllup i 1860. Brevene fra Camilla Collett ble trykt over syv numre i perioden 31. mai til 24. juni 1913. Av andre brevskrivere i serien kan nevnes Victoria Benedictson, Alexander Kielland og Amalie Skram.<note type="footnote">Jeg har fors&#x00F8;kt &#x00E5; finne opplysninger om denne artikkelserien i Nasjonalbibliotekets brev fra &#x00E5;rene 1912 og 1913 etter Erik Lie (1869&#x2013;1943), Hjalmar L&#x00F8;ken (1852&#x2013;1932) og Alf Collett (1844&#x2013;1919). Erik Lie var s&#x00F8;nn av Jonas Lie og den som forvaltet farens papirer etter hans d&#x00F8;d i 1908. Han skrev dessuten jevnlig i <title rend="italic">Norske Intelligenssedler</title> i samme periode som artikkelserien. Hjalmar L&#x00F8;ken var redakt&#x00F8;r av <title rend="italic">Norske Intelligenssedler</title> 1890&#x2013;1918. Alf Collett var Camilla Colletts s&#x00F8;nn og forvalter av hennes papirer etter hennes d&#x00F8;d 1895. Jeg fant ingenting om artikkelserien i disse brevene. Det eneste spor jeg har funnet etter publiseringen i <title rend="italic">Norske Intelligenssedler</title> er Alf Colletts blyantp&#x00E5;skrift p&#x00E5; Camilla Colletts brev til Jonas Lie &#x005B;november 1883&#x005D; om Lorentz Dietrichson (se note ved begynnelsen av brevet). Alfs p&#x00E5;skrift m&#x00E5; v&#x00E6;re en beskjed til utgiveren i 1913. Jeg unders&#x00F8;kte derfor ogs&#x00E5; om andre blyantmarkeringer i brevene skulle v&#x00E6;re tatt til f&#x00F8;lge i utgivelsen 1913, men det ser ikke ut til &#x00E5; v&#x00E6;re tilfellet.</note> Men en utgivelse i et tidsskrift eller en avis kan lett bli glemt, og s&#x00E5;ledes ogs&#x00E5; med disse trykkene fra 1913. Bare ni &#x00E5;r senere ble fire av de samme brevene publisert i tidsskriftet <title rend="italic">Hjemmenes Vel</title> (nr. 20, 18. mai 1922), og i en introduserende tekst st&#x00E5;r det: &#x00AB;Nogen breve til Jonas Lie, som hittil ikke har v&#x00E6;rt offentliggjort &#x2026;&#x00BB; Men de var alts&#x00E5; allerede blitt trykt tidligere i <title rend="italic">Norske Intelligenssedler</title>.</p>
<div type="uchapter">
<head type="sub">Om utgivelsen</head>
<p>I denne utgivelsen publiseres alle 17 brev. Tekstgrunnlaget er de originale brevene som befinner seg i Nasjonalbiblioteket. De fleste av dem, nemlig alle dem som n&#x00E5; ligger i Jonas Lies brevsamling, er brev som faktisk er blitt sendt, mens ett enkelt &#x2013; &#x005B;sommeren 1871&#x005D; &#x2013; bare er bevart som konsept. Vi vet ikke om det noensinne ble renskrevet og sendt. Konseptet mangler n&#x00E5; siste blad, men det var komplett da Leiv og Inger Amundsen foretok avskrift av dette og mange andre Collett-brev sannsynligvis med tanke p&#x00E5; &#x00E5; fortsette Leiv Amundsens firebindsutgave <title rend="italic">Camilla Collett og Peter Jonas Collett: Dagb&#x00F8;ker og brev</title> (1926&#x2013;33). Amundsens avskrifter befinner seg p&#x00E5; Nasjonalbiblioteket (Ms.4&#x00B0; 3496). Siden siste del av originalen er tapt, er denne delen transkribert etter Amundsens avskrift. En lignende situasjon er det med to hele brev som m&#x00E5; ha eksistert i 1913, da utvalgte brev til Jonas Lie ble publisert i <title rend="italic">Norske Intelligenssedler</title>. Det gjelder brevene datert &#x005B;januar 1884&#x005D; og 6. november 1893. Originalene til de to brevene er tapt, s&#x00E5; trykkene fra 1913 er de eneste kildene vi har i dag, og de blir derfor brukt som tekstgrunnlag.</p>
<p>Brevene utgis kronologisk, men da Collett ikke alltid daterte sine brev (p&#x00E5; noen brev bare dato men ikke &#x00E5;rstall) er det i flere tilfeller ikke s&#x00E5; enkelt &#x00E5; avgj&#x00F8;re hvor et brev h&#x00F8;rer til i kronologien. P&#x00E5; noen av de udaterte brevene er det senere p&#x00E5;f&#x00F8;rt forslag til datering eller &#x00E5;rstall, men disse forslagene stemmer ikke alltid. Jeg har derfor fors&#x00F8;kt ut fra innhold &#x00E5; bestemme n&#x00E5;r de mangelfullt daterte brevene er skrevet, og begrunnelsen finnes i noten ved begynnelsen av det enkelte brev.</p>
<p>Transkripsjonen av Camilla Colletts brev har gitt en del utfordringer fordi hennes h&#x00E5;ndskrift er vanskelig &#x00E5; lese. Hun bruker stort sett gotiske bokstaver, men ogs&#x00E5; noen latinske forekommer. Dessuten er hun ikke konsekvent i utformingen av de enkelte bokstavene, og det gj&#x00F8;r skriften ganske krevende &#x00E5; tyde. Likevel er m&#x00E5;let med denne utgivelsen &#x00E5; etablere en p&#x00E5;litelig og bokstavtro tekst. Det har v&#x00E6;rt n&#x00F8;dvendig &#x00E5; vise hvor i teksten noe er f&#x00F8;yd til eller str&#x00F8;ket, for hvis bare det endelige resultatet etter rettelsene var blitt vist, ville det flere steder ikke gi en sammenhengende tekst. For de brev som tidligere har v&#x00E6;rt trykt eller avskrevet er disse tekstene brukt som st&#x00F8;tte ved tyding av vanskelige tekststeder. Prinsippene for utgivelsen av brevene er beskrevet n&#x00F8;yere i <ref type="external" target="http://www.bokselskap.no/boker/collettbrevlie/prinsipper">&#x00AB;Prinsipper for utvalg og transkripsjon&#x00BB;</ref>.</p>
<p>N&#x00E5;r det gjelder de to brevene som bare kjennes som trykk i <title rend="italic">Norske Intelligenssedler</title> fra 1913 og den siste delen av konseptet som n&#x00E5; er tapt, men var tilstede da Leiv og Inger Amundsen transkriberte det, f&#x00F8;lger transkripsjonene samme prinsipper som for originalbrevene. Tekstene gjengis tegn for tegn som de fremst&#x00E5;r. Vi kan ikke vite om de forrige utgiverne har gjengitt originalbrevene bokstavtro eller om de har gjort endringer, s&#x00E5; vi velger &#x00E5; f&#x00F8;lge de eneste kildene vi kjenner til: trykkene. I <title rend="italic">Norske Intelligenssedler</title> er det for eksempel konsekvent brukt &#x0027;aa&#x0027; for &#x0027;&#x00E5;&#x0027;, og det er fristende &#x00E5; endre til &#x0027;&#x00E5;&#x0027; i v&#x00E5;r utgivelse av de to brevene fra henholdsvis 1884 og 1893, fordi Collett fra midten av 1870-&#x00E5;rene skiftet fra &#x0027;aa&#x0027; til &#x0027;&#x00E5;&#x0027; (Steen 1954, s. 51). Men vi vet ikke om det var gjennomf&#x00F8;rt i akkurat disse brevene, s&#x00E5; vi f&#x00F8;lger trykkene. Et par steder er det sneket seg inn helt tydelige skrivefeil i trykkene (f.eks. av for af). Slike feil rettes, og det er lagt til note med opplysning om rettelsen. I Amundsens maskinskrevne avskrift er det foretatt noen rettelser med blyant. Det er sannsynligvis forbedringer av avskriften som er f&#x00F8;yd til i en korrekturrunde. Bare den endelige lesningen (alts&#x00E5; teksten som den fremst&#x00E5;r etter rettelsene) er transkribert. En annen utfordring med &#x00E5; bruke avskriften som tekstgrunnlag er at det finnes to fotnoter skrevet med blyant. Det er uvisst om de er skrevet av Collett selv i det originale brevet eller om det er opplysninger Amundsen eller litteraturforsker Ellisiv Steen har lagt til.<note type="footnote">Ellisiv Steen hadde tilgang til avskriftene i sitt arbeid med Collett-biografiene <title rend="italic">Diktning og virkelighet</title> (1947) og <title rend="italic">Den lange strid</title> (1954), og det er flere blyantnotater i dem som sannsynligvis er av henne.</note> Og hvis det var Collett selv som hadde skrevet dem, var det da gjort samtidig med konseptets utforming eller p&#x00E5; et senere tidspunkt? I utgivelsen her blir disse fotnotene lagt inn som noter i teksten, og opphav til den enkelte fotnoten er diskutert.</p>
<p>Siden brevene er skrevet for over 100 &#x00E5;r siden, brukes det ord og uttrykk som er fremmede i dag, og brevene omhandler personer, verk og saksforhold som det ikke alltid er lett &#x00E5; identifisere. N&#x00E5;r det gjelder personer, er de s&#x00E5; langt det har v&#x00E6;rt mulig identifisert med f&#x00F8;dsels- og d&#x00F8;ds&#x00E5;r. Ved personer som ikke er funnet i nordiske biografiske leksika eller ved hjelp av internetts&#x00F8;k er det opplyst at personen er uidentifisert. Litter&#x00E6;re verk er kommentert i de tilfeller det synes viktig for lesningen av brevet. Antologier, tidsskrifter og aviser som Collett omtaler er fors&#x00F8;kt identifisert, b&#x00E5;de fordi disse opplysningene ofte er viktige argumenter i datering av de mangelfullt daterte brevene, men ogs&#x00E5; fordi det har vist seg at brevene gir oss bibliografiske opplysninger om Colletts forfatterskap som ikke er fullt dokumentert tidligere. Spr&#x00E5;klige kommentarer er bare i liten grad lagt inn. Saksforhold er ikke kommentert.</p>
<p>Transkripsjon og korrekturlesing er utf&#x00F8;rt av Nina Korbu, Tone Modalsli og Mette Refslund Witting. Sistnevnte har ogs&#x00E5; st&#x00E5;tt for det filologiske arbeidet med utgivelsen. Marius Wulfsberg har hjulpet med &#x00E5; identifisere de mange omtalte utgivelser i tidsskrifter og antologier.</p>
</div>
</div>
<div type="chapter" subtype="intro" n="2">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Prinsipper for utvalg og transkripsjon</ref></head>
<p>1. I utgangspunktet er det utelukkende brev som befinner seg i Nasjonalbiblioteket som tas med i denne publiseringen, og hvis det finnes b&#x00E5;de konsept og avsendt brev tas bare det avsendte med. Konsepter tas med hvis et tilsvarende avsendt brev ikke er kjent i Nasjonalbiblioteket eller i andre st&#x00F8;rre nordiske institusjoner.</p>
<p>2. Brev vi bare kjenner til i trykk, avskrift eller kopi og som ikke er registrert som originalbrev i Nasjonalbiblioteket eller i andre st&#x00F8;rre nordiske institusjoner tas med i denne publiseringen.</p>
<p>3. Brevene utgis kronologisk. De udaterte eller mangelfullt daterte brevene er fors&#x00F8;kt datert ut fra innholdet, og begrunnelser er beskrevet i note.</p>
<p>4. Generelle opplysninger om brevet gjengis i en note ved begynnelsen av hvert enkelt brev. Det gjelder for eksempel referanse til tidligere publisering av brevet, diskusjon av dateringen hvis denne er mangelfull eller feilaktig, opplysninger om avsendersituasjonen og p&#x00E5;skrifter med annen h&#x00E5;nd eller foretatt p&#x00E5; et senere tidspunkt av Collett selv.</p>
<p>5. Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at Camilla Colletts rettskrivning er beholdt. Skrivefeil er ikke rettet, men hvis de er forstyrrende for lesningen, er forslag til rettelse lagt til i note.</p>
<p>6. For de deler av utgivelsen som er basert p&#x00E5; senere avskrift fordi originalen er tapt, er transkripsjonen ogs&#x00E5; n&#x00F8;yaktig og bokstavrett, men det som er oppfattet som opplagte avskriverfeil er rettet. Slike rettelser er beskrevet i note.</p>
<p>7. Opplagt manglende bokstaver, ord eller tegn er satt til i skarpe klammer &#x005B; &#x005D;.</p>
<p>8. H&#x00E5;ndskriften er til tider slurvete og vanskelig &#x00E5; lese, men transkripsjonen tar som utgangspunkt at teksten gir mening, og slurvete bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Det har i noen tilfeller v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning med spisse klammer &#x2039;&#x00A0;&#x203A;, og helt uleselig tekst markeres slik: <gap/>. Ved tap av tekst p&#x00E5; grunn av skade i papiret settes det i tillegg inn en note.</p>
<p>9. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om en bokstav er stor eller liten. Det gjelder spesielt d/D, b/B og k/K. Her velges den form som f&#x00F8;lger normen.</p>
<p>10. Camilla Collett brukte samme tegn for gotisk C og K. Vi transkriberer tegnet som K i de fleste tilfeller, men er vi i tvil, bruker vi den formen som er vanlig i hennes trykte verker, ev. i andre samtidige kilder. Blir et ord/navn skrevet b&#x00E5;de med C og K i samtiden, velger vi K.</p>
<p>11. Tekst som er str&#x00F8;ket, er markert med gjennomstreking.</p>
<p>12. Tilf&#x00F8;yd tekst gjengis som hevet over linjen.</p>
<p>13. N&#x00E5;r tekst er rettet ved at noe er skrevet opp&#x00E5; noe annet, slik at opprinnelig tekst er dekket, transkriberes den sist skrevne teksten, mens den opprinnelige gjengis i note.</p>
<p>14. Tekst som er understreket gjengis med kursiv, og det skjelnes ikke mellom typografisk og retorisk utheving. Tekst skrevet med latinske bokstaver markeres ikke.</p>
<p>15. Anf&#x00F8;rselstegn som st&#x00E5;r innenfor anf&#x00F8;rselstegn gjengis diplomatarisk og standardiseres ikke som i moderne norsk til enkle anf&#x00F8;rselstegn.</p>
<p>16. Manglende diakritisk tegn over &#x00E5; og &#x00F8; rettes stilltiende, med mindre ordet gir mening ogs&#x00E5; med henholdsvis a og o. Da settes det inn en note. Manglende diakritiske tegn ved andre bokstaver markeres ikke.</p>
</div>

<div type="chapter" n="intro">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">Kilder</ref></head>
<p><hi rend="bold">Brevs. 119:</hi>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/4b45699915c098bad8e9f8c0ca3f66a3.nbdigital?lang=no">26. desember 1863</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/1b8b45d11d15f02bfee3013540a37e93.nbdigital?lang=no">1. februar 1864</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/15452ab19408cc108b12377eac82492c.nbdigital?lang=no">20. februar 1864</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/649304d9962574e506c24485941fd3ca.nbdigital?lang=no">&#x005B;1. juni 1864&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/50f662b24844bad4518a9e7e1022d6c8.nbdigital?lang=no">18. juli 1883</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/11de4db40836f9e52844a8e184eb912d.nbdigital?lang=no">&#x005B;November 1883&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/1ce08610d996cdf9a7665b80ad25c75c.nbdigital?lang=no">20. januar &#x005B;1884&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/0d6538a09e5b8fd8de92f7c1bef60834.nbdigital?lang=no">&#x005B;Mars 1884&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/c75c1187f3aa3b15c22605895681fdff.nbdigital?lang=no">7. april &#x005B;1884&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/e6b3bc7ef5e13c3bcd045449bdf5b3d0.nbdigital?lang=no">14. april &#x005B;1884&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/c79643d5b5c6bc6f073a01b6bc3c2a1a.nbdigital?lang=no">2. juni 1884</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/f68b2798fc71d37ce55ff04eeb744177.nbdigital?lang=no">8. mars 1885</ref>	
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/da988bd7df384ac6e5d6f9d0f6a2213d.nbdigital?lang=no">3. april &#x005B;1886&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/a5b60ca663e2e8d04d3e2c4f5c9b45fe.nbdigital?lang=no">&#x005B;26. april 1886&#x005D;</ref></p>
<p><hi rend="bold">Brevs. 5:</hi>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/c41a63d919bb49ba46f849a91d93e17a.nbdigital?lang=no">&#x005B;Sommeren 1871&#x005D; f&#x00F8;rste del</ref></p>
<p><hi rend="bold">Ms.4&#x00B0; 3496:F:</hi>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/93e2cc0c21391a4bc42b88f1b5916fc6.nbdigital?lang=no">&#x005B;Sommeren 1871&#x005D; siste del</ref></p>
<p><hi rend="bold"><title rend="italic">Norske Intelligenssedler</title> 1913:</hi>
<lb/>&#x005B;Januar 1884&#x005D;
<lb/>6. november 1893</p>
</div>

<div type="chapter" n="illustration">
<p rend="center"><figure><graphic url="digimanus_155505_0001.jpeg"/></figure><lb/>Brevs. 119, fra Camilla Collett til Jonas Lie, 20/2 1864, s. 1</p>
</div>

<div type="chapter" subtype="letter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">26. desember 1863</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
P&#x00E5; f&#x00F8;rste side har Camilla Collett tilf&#x00F8;yd adressen &#x00AB;Tellefsen Rue de Bataille 37&#x00BB;, samt tekst som muligvis er et navn. Det er uvisst hvorfor Collett noterte adressen til musikeren Thomas Tellefsen (1823&#x2013;74) p&#x00E5; et brev til Jonas Lie. I brev til s&#x00F8;nnen Alf 23. november 1863 ba hun ham sende adressen til Tellefsen, og i brev til Alf 16. desember &#x005B;1863&#x005D; ba hun ham sende anvisning p&#x00E5; penger til &#x00AB;Adresse Tellefsen rue des Batailles 31.&#x00BB;. P&#x00E5;skriften kan ha sammenheng med dette. &#x2013; Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 31. mai 1913.</note>
<dateline>Berlin den 26<hi rend="raised">de</hi> Dec 1863.</dateline>
<p>S: T:<note type="commentary">S: T:&#x005D; salvo titulo (latin): med utelatelse av tittel (Meyers Fremmedordbog)</note>Hr Sagf&#x00F8;rer Lie!</p>
<p>F&#x00F8;rst en Tak for Deres Brev<note type="commentary">Deres Brev&#x005D; Dette brevet er ikke bevart, men det er omtalt i Colletts brev til Alf Collett 16. desember &#x005B;1863&#x005D; (Brevs. 5). Lies brev er der datert til 27. november</note> og de meget h&#x00E6;drende Tanker om mine Arbeider, De deri udtaler. At jeg ikke har ladet de sendte Korresspondencer<note type="commentary">de sendte Korresspondencer&#x005D; &#x00AB;Skizzer og Reisebilleder. II.&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 27. des. 1863) og &#x00AB;Korrespondancer og Reiseskilderinger. I.&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 3. jan. 1864). De to tekster ble senere trykt sammen i <title rend="italic">Sidste Blade. Erindringer og Bekjendelser</title> (Kbh. 1868) med tittelen &#x00AB;Berlins Gader&#x00BB;</note> afgaae directe til Dem, vil De ikke have misforstaaet; det skeede kun for at faa Artiklerne tidsnok i Bladet, da jeg antog det var Deres, ligesom det var mit &#x00D8;nske, at de fulgte efter hverandre. Med denne sidste Sendelse har det jo god Tid, derfor kan den gjerne gj&#x00F8;re Touren om Kongsvgr. De erholder her Slutningen af Korresspondencerne &#x2013; efter min Inddeling &#x2013; 6 i Tallet.<note type="commentary">Korresspondencerne &#x2013; efter min Inddeling &#x2013; 6 i Tallet&#x005D; Collett fikk trykt seks artikler i Jonas Lies tidsskrift <hi rend="italic">Illustreret Nyhedsblad</hi> vinteren 1863&#x2013;64: &#x00AB;Skizzer og Reisebilleder. I.&#x2013;II.&#x00BB; (trykt 20. des. og 27. des. 1863) og &#x00AB;Korrespondancer og Reiseskildringer I.&#x2013;IV.&#x00BB; (trykt 3., 10., 17. og 24. jan. 1864). Den f&#x00F8;rste artikkelen (20. des.) sendte Collett til Lie via hans kusine Ida Lie (jf. brev fra Collett til Alf 23. nov. 1863), og de to neste artiklene (27. des. og 3. jan.) sendte Collett direkte til redaksjonen. De tre siste (10., 17. og 24. jan.) ble trolig alle sendt med dette brevet. Manuskripter til flere av artiklene befinner seg n&#x00E5; i Gunnerusbiblioteket ved NTNU.</note> Vel antydes der en Forts&#x00E6;ttelse, men for &#x00D8;ieblikket, da jeg netop staar i Begreb med at afreise til Paris, kan jeg intet love. At De har fundet Behag i den f&#x00F8;rste lille Skizze, gl&#x00E6;der mig meget, jeg haaber derfor godt <del rend="overstrike">uagtet</del> <add place="above">for</add> de N&#x00E6;ste ogsaa, uagtet de ere i en ganske anden Genre &#x2013; hvori jeg <del rend="overstrike">rigtignok</del> finder mig mindre hjemme. Feuilletonen er slet ikke mit rette Feldt. Denne lette Flagren henover <pb n="2"/>det Forskjelligste, der betegner dens Art, er et eget Talent, som jeg slet ikke har. Jeg arbeider <emph>tungt</emph> og <emph>dybtgaaende</emph>, jeg bestr&#x00E6;ber mig for &#x2013; om jeg t&#x00F8;r sige det &#x2013; at l&#x00E6;gge saa meget Sjel og Indhold som muligt i den <emph>knappeste</emph>, <emph>strengeste</emph> Form.</p>
<p>Af disse Grunde har jeg fundet det lidet l&#x00F8;nnende at skrive for <add place="above">Dagblade.</add> Saal&#x00E6;nge jeg har B&#x00F8;rn at s&#x00F8;rge for, er jeg jo desv&#x00E6;rre n&#x00F8;dt til at tage ogsaa den praktiske Side af Sagen i Bet&#x00E6;nkning. Paa den anden Side vilde maaske min Kontrahent<note type="commentary">Kontrahent&#x005D; person som inng&#x00E5;r en kontrakt (ODS)</note> finde det ligesaalidt l&#x00F8;nnende, at beregne mit Honorar anderledes end Andres, saa jeg frygter for at vi <del rend="overstrike">vilde v&#x00E6;re</del> gjensidig ikke <add place="above">vilde</add> v&#x00E6;re tjent med hinanden.</p>
<p>Dette skal dog ingenlunde sige at jeg gj&#x00F8;r <del rend="overstrike">dette</del> <add place="above">en saadan Beregning</add> til en Betingelse. Jeg overlader ganske til, Dem at vurdere de Dem tilsendte Korresspondencer. Deres &#x00D8;nske at jeg skal bestemme Honoraret, kan jeg ikke gaa ind paa. Til min S&#x00F8;n<note type="commentary">Alf Collett (1844&#x2013;1919)</note> har jeg skrevet, at de ham tilsendte 30 Spd. bero hos ham, indtil han h&#x00F8;rer fra Dem. En videre Indst&#x00E6;vning af denne Sag for mit <unclear>For</unclear>um, er nu ganske overfl&#x00F8;dig, thi jeg stoler her ubetinget paa Deres Billighedsf&#x00F8;lelse og gode Skj&#x00F8;n. Et Par Ord, kun, til min S&#x00F8;n, Stud.jur. Alf Collett, boende N<hi rend="raised">o</hi> 12 Universitetsgade, og han sender strax Overskuddet af den omtalte Sum tilbage. Hovedsagen er og bliver dog at <emph>Publicum</emph> bliver tilfreds.</p>
<p>Den Inddeling jeg har givet Artiklerne, &#x00F8;nskede <pb n="3"/>jeg naturligvis bibeholdt, saavidt som muligt. Ialfald maa jeg paa det bestemteste udbede mig, at de tvende Sidste, N<hi rend="raised">o</hi> 5 &#x0026; 6, blive adskilte, saa at de ikke komme til at staa i et Blad, hvilket vilde skade Indtrykket betydeligt. De Hr Lie, vil med Deres &#x00E6;sthetiske Skj&#x00F8;n strax f&#x00F8;le hvorfor.</p>
<p>Deres Cousiner<note type="commentary">Ida Lie (1838&#x2013;1905) og Erika Lie Nissen (1845&#x2013;1903)</note> leve vel og bede mig udtrykkelig at hilse Dem og Deres Kone,<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> hvis Geburtsdag de have erindret idag. Et underligt Tr&#x00E6;f har f&#x00F8;rt os sammen her paa dette fremmede Sted, medens vi i Hjemmet n&#x00E6;sten ikke have vidst af hverandre. Jeg skal visselig ikke glemme dette M&#x00F8;de. De have begge v&#x00E6;ret mig til <emph>saare megen Tr&#x00F8;st</emph> og <emph>Hygge</emph>, under et ingenlunde behageligt Ophold her i Berlin, der dog nu, om Gud vil, ender om et Par Dage. Af Fr&#x00F8;k. Ida h&#x00F8;rte jeg, at Bj&#x00F8;rnstjerne Bj&#x00F8;rnson,<note type="commentary">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910)</note> gj&#x00E6;ster Dem i Julen. Vil De sige Bj&#x00F8;rnstj. et Par Ord fra mig? At et lidet Manifest, skrevet under det Indtryk som &#x00AB;Sigurd Slembe&#x00BB;<note type="commentary">&#x00AB;Sigurd Slembe&#x00BB;&#x005D; skuespill av Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1862)</note> gjorde paa mig, blev sendt ud i Verden, for at det skulde naae ham, men det naaede ham ikke, hvilket jeg for min egen Skyld har beklaget. Det er altid en trykkende F&#x00F8;lelse at staa i et falsk Lys for Nogen. <pb n="4"/>Dette vil blot sige, at det er en <emph>Vildfarelse</emph>, naar Bj&#x00F8;rnson tror, at jeg ikke vurderer ham, og vurderer ham h&#x00F8;it.</p>
<p>Som ovenfor ber&#x00F8;rt, slutter denne R&#x00E6;kke <del rend="overstrike">med</del> Korresspndr. med indlagte Nummer. Hvorvidt jeg senere forudsat at Hr Lie fremdeles skulde &#x00F8;nske det &#x2013; kunde meddele Noget, afh&#x00E6;nger af Omst&#x00E6;ndigheder som det ikke staar i min Magt selv at <del rend="overstrike">styre</del> <add place="above">beregne</add>. Havde Nogen sagt mig, at jeg skulde skrive Korresspondencer fra Udlandet, vilde jeg holdt det for umuligt, saa fremmet har denne Tanke altid v&#x00E6;ret mig. Man skal Intet forsv&#x00E6;rge.</p>
<p>Maatte de kun optages godt, saa at baade Bladet og Forfatteren havde &#x00C6;re deraf! med dette &#x00D8;nske, som jeg veed De istemmer, anbefaler jeg mig som</p>
<p>Deres meget forbundne</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">1. februar 1864</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 3. juni 1913, og igjen i <hi rend="italic">Hjemmenes Vel</hi> 18. mai 1922.</note>
<dateline>Paris, den 1<hi rend="raised">ste</hi> Februar 1864.</dateline>
<p>Hr. Sagf&#x00F8;rer Lie!</p>
<p>Deres tvende &#x00E6;rede Breve,<note type="commentary">Deres tvende &#x00E6;rede Breve&#x005D; Disse brevene er ikke bevart</note> ere komne mig rigtig i H&#x00E6;nde, uagtet alle de Krogveie de have havt at passere. Hvad det f&#x00F8;rste angaar, der indeholder en Undskyldning for den forandrede Titel, da havde det neppe beh&#x00F8;vet at gaa den lange <add place="above">Vei</add> for den Sags Skyld. Den lille Tillempning var meget bef&#x00F8;iet, og jeg var glad i at B. Hansen<note type="commentary">Paul Botten-Hansen (1824&#x2013;69)</note> havde havt den <del rend="overstrike"><gap/></del> Omtanke jeg selv burde havt. Derfor miskjender jeg ikke den Samvittighedsfuldhed hvori Deres Undskyldning har sin Grund. Et Manuscript b&#x00F8;r v&#x00E6;re <emph>ur&#x00F8;rligt</emph>, ja helligt som en D&#x00F8;endes <del rend="overstrike">sidste</del> Villie. Utilladeligt har jeg derfor fundet nogle Forandringer i 1ste Feuilleton,<note type="commentary">1ste Feuilleton&#x005D; &#x00AB;Skizzer og Reisebilleder. I.&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 20. des. 1863). Teksten ble senere trykt i <hi rend="italic">Sidste Blade. Erindringer og Bekjendelser</hi> (Kbh. 1868) med tittelen &#x00AB;Aldrig forn&#x00F8;iet &#x2013; altid forn&#x00F8;iet&#x00BB;</note> <add place="above">den Eneste jeg har seet.</add> <del rend="overstrike">der neppe</del> Naar jeg lader Sildekonen sige: Sj&#x00F8;en, Javnd&#x00F8;gn Skibsn&#x00F8;d, etc. saa taber Skizzen uendelig meget i Kolorit naar det rettes til: Skibbrud, S&#x00F8;en, Jevnd&#x00F8;gn. Jeg har allerede i et Par Ord til Red. frabedet mig den Slags Stilerettelser for Fremtiden, saa jeg tror det er overfl&#x00F8;digt at n&#x00E6;vne det mere. <pb n="2"/>Hvis De endnu skulde have mit Brev,<note type="commentary">mit Brev&#x005D; brevet til Jonas Lie 26. desember 1863</note> vil De deraf see, at <del rend="overstrike">at</del> jeg ikke udtrykkelig har forlangt hin Sum som De har v&#x00E6;ret saa god at sende min S&#x00F8;n,<note type="commentary">Alf Collett (1844&#x2013;1919)</note> men at jeg henstiller det til Deres eget Skj&#x00F8;n. Efter hvad jeg h&#x00F8;rer af Fru Colban,<note type="commentary">Marie Colban (1814&#x2013;84)</note> har hun af Morgenbladet for sine Feuilletoner havt fra 5 indtil 20 Spd, hvilken sidste Sum hun fik for hver af sine Londonnerskizzer. Jeg kan derfor uden Ubeskedenhed modtage det sendte, jeg er forn&#x00F8;iet dermed og takker Dem til.</p>
<p>Ja dette Kj&#x00F8;bmandsm&#x00E6;ssige, er det s&#x00F8;rgelige ved Tingen!<note type="footnote">Tingen!] <hi rend="italic">utropstegn er rettet fra komma ved overskriving</hi></note> men det er nu engang Verdens L&#x00F8;b og kan ikke &#x00E6;ndres. Hos os, hvor Forholdene ere saa ynkelige, f&#x00F8;les <del rend="overstrike"><gap/></del> det ofte som en Nedv&#x00E6;rdigelse. Mangengang naar jeg har skrevet noget ud af min dybeste Sjel, og skal tage disse lumpne Penge derfor, er det som om jeg lod mig mit Hjerteblod betale. I andre Lande bytter en Forfatter disse Offre af sin Sjel, sit dybeste Selv, med noget tilsvarende Stort: En Skjebne, en Fremtid &#x2013; <emph>en Formue</emph> med andre Ord, der l&#x00F8;fter ham aldeles op over det blotte Materielle <del rend="overstrike">i Livet</del> og byder ham Vederlag<add place="above">et</add> i Alt <emph>for Aanden</emph> Skj&#x00F8;nt og Herligt.</p>
<p>Hin Skizze fra Charlottenburg,<note type="commentary">Hin Skizze fra Charlottenburg&#x005D; &#x00AB;En Aften i Charlottenburg&#x00BB; som ble trykt i <hi rend="italic">Illustreret Nyhedsblad</hi> 17. april 1864, og igjen i <hi rend="italic">Sidste Blade. Erindringer og Bekjendelser</hi> (Kbh. 1868) med samme tittel</note> som Ida Lie<note type="commentary">Ida Lie (1838&#x2013;1905)</note> <pb n="3"/>har omtalt til Dem, kan jeg desv&#x00E6;rre ikke afsee. Den afviger i sit hele Anl&#x00E6;g og Stemning ganske fra Feuilletonens Art. Den har mindst <add place="above">af</add> en Beskrivelse. Stedet og hin dunkle H&#x00F8;staften, Deres Cousiner og jeg tilbragte derude er kun underlagt som en Grund <del rend="overstrike">til</del> for et Digt, et Dr&#x00F8;mmebillede, hentet fra mit Barndomshjem. Det har en alt for privat og inderlig Karakter til at finde sin Plads andetsteds end i en Bog. Dertil er den svulmet op til et lille Ark, der neppe kunde gives i en Portion, og deles maatte den paa ingen Maade. Jeg kunde ikke beregne den anderledes, end jeg kan faa den honoreret i en Bog og saa ubeskeden kan jeg ikke v&#x00E6;re at <add place="above">tilbyde</add> noget Blad den, til denne Pris. Jeg maa fort&#x00E6;lle Dem at jeg gjelder for et rent Uhyre mellem vore Forl&#x00E6;ggere og Forfattere hjemme, der jeg har drevet <add place="above">det</add> op til at faa 20 Spd Arket for mine B&#x00F8;ger &#x2013; omtrent det samme som H. C. Andersen<note type="commentary">Hans Christian Andersen (1805&#x2013;75)</note> engang fik for sin Improvisator.<note type="commentary">Improvisator&#x005D; H.C. Andersen: <hi rend="italic">Improvisatoren</hi> (1835)</note> <add place="above">Nu har han maaskee det Tredobbelte for sine Arbeider.</add> Han n&#x00E6;vnte Hovedsummen, nogle hundrede Daler til Dickens,<note type="commentary">Charles Dickens (1812&#x2013;70)</note> der spurgte ham derom. &#x00AB;Ja for <emph>Arket</emph> mener De&#x00BB;? udbr&#x00F8;d denne; og det viste sig at D. havde omt. denne Sum for sine Ark. &#x2013; Ja det er Engelske Forhold; Gud hjelpe os for de Norske!</p>
<p>Jeg har endnu ikke h&#x00F8;rt et Ord om hvorledes <pb n="4"/>mine Feuille&#x005B;to&#x005D;ner <note type="commentary">mine Feuilletoner&#x005D; &#x00AB;Skizzer og Reisebilleder. I.&#x2013;II.&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 20. og 27. des. 1863) og &#x00AB;Korrespondancer og Reiseskildringer I.&#x2013;IV.&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 3., 10., 17. og 24. jan. 1864)</note> ere modtagne hjemme, fra min S&#x00F8;n har jeg ikke paa en Maaned h&#x00F8;rt noget. Og dog vilde jeg usigelig gjerne vide noget om deres Skjebne. At De H<hi rend="raised">r</hi> Lie, finder Behag i dem, gl&#x00E6;der mig s&#x00E6;rdeles, og jeg t&#x00F8;r deraf spaae <del rend="overstrike">at</del> at de have fundet Anklang, idetmindste hos de<del rend="overstrike">t</del> mere literairt Dannede, hos dem, der have en Idee om hvad det er <emph>at skrive</emph> og hvad <emph>Kunst</emph> er. At der er meget deri som st&#x00F8;der Bornertheder er jeg belavet paa. Saare gjerne vilde jeg have Nummrene hvori de staa. Skulde der ikke tilf&#x00E6;ldigvis reise nogen til Paris der kunde tage dem med?</p>
<p>Hvad De skriver om Deres Cousiner,<note type="commentary">Ida Lie (1838&#x2013;1905) og Erika Lie Nissen (1845&#x2013;1903)</note> understryger jeg aldeles. Erikka er en s&#x00F8;d, stille <del rend="overstrike"><gap/></del> <add place="above">Sjel,</add> <del rend="overstrike">Pige</del> der blot lever i sin Kunst og derfor kjender lidet til Livet udenfor hende, men ogsaa dette maa skee, skal denne <add place="above">Kunsten</add> vinde den rette Impuls. Ganske anderledes orienteret er Ida, hun er en ualmindelig ferm, resolut og praktisk Natur, og hvad der sjelden pleier at forenes dermed, hun har Sands for det Ideale og ofte et overraskende fint Blik og Skj&#x00F8;n i denne Retning. Da de have skildret mig <emph>Dem</emph> som et M&#x00F8;nster, et S&#x00E6;rsyn blandt alle Svogre, saa antager jeg, at denne min Dom om Deres<note type="footnote">Deres] <hi rend="italic">rettet fra</hi> dem <hi rend="italic">ved overskriving</hi></note> <add place="above">C.</add> ikke er Dem ukjer, den er i alfald ganske oprigtig. Jeg beklager at de leve i lidet elskv&#x00E6;rdige Omgivelser, thi det P&#x00FC;tterske Huus, er et som man blot taaler af den bittreste N&#x00F8;dvendighed. &#x2013;</p>
<p>Deres meget forbundne</p>
<p>Camilla Collett.</p>
<p>Jeg takker Dem endnu engang Hr Lie for Deres opmuntrende Yttringer om det tilsendte, og mine Arbeider overhovedet &#x2013; Jeg er ikke forvent. Min Bog fra ifjor &#x00AB;i de lange N&#x00E6;tter&#x00BB;,<note type="commentary">&#x00AB;i de lange N&#x00E6;tter&#x00BB;&#x005D; Camilla Collett: <hi rend="italic">I de lange N&#x00E6;tter</hi> (1863)</note> fremkaldte f&#x00F8;rst et Angreb ligefrem paa min Karakter og Sanddruhed i Nyhedsbladet,<note type="commentary"><hi rend="italic">Illustreret Nyhedsblad</hi> 28. des. 1862, usignert</note> dernest et Bjef i Vikingen<note type="commentary"><hi rend="italic">Vikingen</hi> 24. jan. 1863, signert &#x00AB;P.J. Olsen Kj&#x00F8;bmand i Porsgrund&#x00BB;</note> og endelig efter <emph>n&#x00E6;sten 3 Maaneder</emph> et velvilligt Gny i Morgenbladet.<note type="commentary"><hi rend="italic">Morgenbladet</hi> 2. april 1863</note> (Monrad)<note type="commentary">Marcus Jacob Monrad (1816&#x2013;97)</note></p>
</div>

<div type="chapter" subtype="letter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">20. februar 1864</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 5. juni 1913.</note>
<dateline>Paris den 20<hi rend="raised">de</hi> Februar 1864.</dateline>
<p>Hr Sagf&#x00F8;rer Lie!</p>
<p>De vil haaber jeg have modtaget et Brev<note type="commentary">et Brev&#x005D; brevet til Jonas Lie 1. februar 1864</note> afsendt herfra omtrent ved Begyndelsen af indev&#x00E6;rende M. Dengang var det ikke mit &#x00D8;nske at afstaa min Skizze fra Charlottenburg<note type="commentary">min Skizze fra Charlottenburg&#x005D; &#x00AB;En Aften i Charlottenburg&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 17. april 1864). Teksten ble senere trykt i <hi rend="italic">Sidste Blade. Erindringer og Bekjendelser</hi> (Kbh. 1868) med samme tittel</note> til noget Blad, De erindrer mine Grunde, derfor. Nu sender jeg den dog &#x2013; jeg kan jo gjerne sige Dem Sandheden: og kun af pur N&#x00F8;d. Flere Smaaremisser jeg har regnet paa hjemmefra, svigter. Flere der skylde mig Penge gj&#x00F8;re ikke sin Pligt &#x2013; en gammel Historie, som De vist kjender Alt for godt selv. Jeg vil intet bestemt fordre for den, jeg f&#x00F8;ler mig forvisset om at De vil vurdere den ret. Naar De har l&#x00E6;st den, vil De see, at den ikke gaar ind under Kategorien af almindelige Korresspondencer; den er intet Hastv&#x00E6;rksarbeide. Her i Paris har jeg ikke skrevet en T&#x00F8;ddel, men bare omskrevet og filet paa den &#x2013; ligesom De ogsaa vil forstaa hvorfor jeg n&#x00F8;dig vilde stille den ud &#x2013; <emph>spilde den</emph> i et Blad. Er jeg altsaa med Hensyn til denne, n&#x00F8;dsaget til betydelig at gaa udenfor Priserne, saa vil dette dog ikke blive Tilf&#x00E6;ldet med nogen senere Korresspondence, forsaavidt som jeg skulde finde Anledning til at <del rend="overstrike">g<gap/></del> skrive <pb n="2"/>nogen saadan for Nyhedsbladet. Men en Betingelse maa jeg faststille. <del rend="overstrike">Skizzen</del> Den lille Novellette <emph>maa aldeles ikke deles</emph>. Kan den ikke finde Plads hel, som den er, saa kan jeg ikke tilst&#x00E6;de at den trykkes i Nyhedsbladet. Men den maatte kunne sammentr&#x00E6;nges i et Blad. Kan dette ikke skee, eller De i det hele ikke vil have den, saa vil jeg bede Dem v&#x00E6;re saa god at slaa en Konvolut om den <del rend="overstrike">og</del> forsegle den, og deponere den hos <add place="above">Bureauchef</add> Brynie<note type="commentary">Ole Andreas Brynie (1804&#x2013;82)</note> &#x2013; helst <emph>egenh&#x00E6;ndig</emph> <del rend="overstrike">hvis</del> naar engang Anledning gives. Beholder De den paa de Betingelser jeg engang har opgivet, maa jeg bede Dem sende Honoraret til n&#x00E6;vnte min V&#x00E6;rge, Brynie, og saa <emph>hurtig som De</emph> paa nogen Maade kan, at han kan <del rend="overstrike">l&#x00F8;se</del> oms&#x00E6;tte disse Penge med nogle<note type="footnote">nogle] <hi rend="italic">rettet fra</hi> Nogle <hi rend="italic">ved overskriving</hi></note> andre,<note type="footnote">andre] <hi rend="italic">rettet fra</hi> Andre <hi rend="italic">ved overskriving</hi></note> hvorpaa han l&#x00F8;ser Kreditiv. Under alle Omst&#x00E6;ndigheder h&#x00F8;rer <add place="above">jeg</add> vel fra Dem. Min Adresse er: Rue <add place="above">du</add> Colys&#x00E9;e 7. Jeg er meget sp&#x00E6;ndt paa at h&#x00F8;re Deres Dom Hr Lie, om dette mit lille Arbeide &#x2013; jeg f&#x00F8;ler selv at det er af den Sort, der kan blive meget <pb n="3"/>forskjellig bed&#x00F8;mt, og af en stor Del aldeles ikke forstaaet. Med venligst Hilsen forbliver jeg</p>
<p>Deres meget forbundne</p>
<p>Camilla Collett.</p>
<p>Leverer De Brynie Manuscriptet, vil jeg bede Dem af ham at forlange Portoen godtgjort. Beholder De det, var &#x00F8;nskeligt at den gik gjennem 3 Korrecturer, som Skik er med B&#x00F8;ger der trykkes.</p></div>

<div type="chapter" subtype="letter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">&#x005B;1. juni 1864&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet har ingen opprinnelig datering. &#x00D8;verst er det senere p&#x00E5;f&#x00F8;rt med blyant og ukjent h&#x00E5;nd: &#x00AB;Berlin, 1. juni 1863.&#x00BB;. Datoen 1. juni er hentet fra brevteksten, men &#x00E5;rstallet 1863 er antatt og det er feil, for det er flere opplysninger i brevet som tilsier at det er fra 1864: De to korrespondanser Collett sender m&#x00E5; v&#x00E6;re &#x00AB;Pensioner i Paris&#x00BB; og &#x00AB;En Maiaften i Paris&#x00BB; som ble trykt i <hi rend="italic">Illustreret Nyhedsblad</hi> i l&#x00F8;pet av sommeren 1864; &#x00AB;den lille Novellette&#x00BB; hun &#x00F8;nsker h&#x00F8;yere honorar for m&#x00E5; v&#x00E6;re &#x00AB;En Aften i Charlottenburg&#x00BB; som ble trykt i <hi rend="italic">Illustreret Nyhedsblad</hi> 17. april 1864; det &#x00F8;konomiske bidraget hun ber Lie om &#x00E5; sende til s&#x00F8;nnen Alf som st&#x00F8;tte til en sommertur nevner hun ogs&#x00E5; i brev til Alf 3. juni 1864 (Brevs. 5). &#x2013; Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 31. mai 1913, og igjen i <hi rend="italic">Hjemmenes Vel</hi> 18. mai 1922.</note>
<p>Hr Sagf&#x00F8;rer Lie!</p>
<p>Jeg har herved den Forn&#x00F8;ielse at sende Dem <del rend="overstrike"><gap/></del> to Korresspondencer<note type="commentary">to Korresspondencer&#x005D; &#x00AB;Pensioner i Paris&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 12. juni 1864) og &#x00AB;En Maiaften i Paris&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 17. juli 1864). Tekstene ble senere trykt i <hi rend="italic">Sidste Blade. Erindringer og Bekjendelser</hi> (Kbh. 1868) med titlene &#x00AB;Pensioner i Paris&#x00BB; og &#x00AB;Afskedsstemning&#x00BB;</note> til Deres Blad.<note type="commentary">Deres Blad&#x005D; <hi rend="italic">Illustreret Nyhedsblad</hi></note> De betinge som De <add place="above">vil</add> see, en Forts&#x00E6;ttelse der, haaber jeg, skal komme betids nok <add place="above">til</add> at holde R&#x00E6;kken. Priserne ere de som De engang har bevilget mig; det var kun den lille Novellette<note type="commentary">den lille Novellette&#x005D; &#x00AB;En Aften i Charlottenburg&#x00BB; (<hi rend="italic">Illustreret Nyhedsblad</hi> 17. april 1864). Teksten ble senere trykt i <hi rend="italic">Sidste Blade. Erindringer og Bekjendelser</hi> (Kbh. 1868) med samme tittel</note> som herfra gjorde en Undtagelse, da den efter mine Tanker kun h&#x00F8;rte hjemme i en Bog. Jeg f&#x00F8;ler selv at min Fordring her kan have synes overdreven <add place="above">&#x2013;</add> jeg henstillede jo ogsaa kun til Dem om De vilde have den. Kunde jeg blot arbeide saa raskt for Ex. som Fru Colban,<note type="commentary">Marie Colban (1814&#x2013;84)</note> var det ingen Sag. Hun skriver En hver Uge.</p>
<p>En B&#x00F8;n har jeg til Dem; hvis det ikke <pb n="2"/>generer Dem vil De da v&#x00E6;re saa god <emph>strax</emph> at tilstille min S&#x00F8;n Stud. jus Alf Collett,<note type="commentary">Alf Collett (1844&#x2013;1919)</note> <emph>Bureauchef Colletts Gaard Homansby</emph>, Honoraret, og tillige v&#x00E6;re uleiliget med i et Par Ord at sige ham, at det er fra hans Moder <del rend="overstrike"><gap/><gap/></del> et lidet Bidrag til hans paat&#x00E6;nkte Sommertour? Stakkels Gut, han arbeider 6&#x2013;8 Timer hos Holst,<note type="commentary">ikke identifisert</note> og kan saa inderlig vel tr&#x00E6;nge til at komme lidt udenfor Byen.</p>
<p>Dette sendes 1ste Juni herfra, vil altsaa forhaabentlig kunne <del rend="overstrike">begyn</del> komme ind n&#x00E6;stkommende 12 Juni. De n&#x00E6;ste Korressp&#x005B;ondenc&#x005D;er, ville sandsynlig&#x005B;vis&#x005D;<note type="footnote">Skade med teksttap</note> naa Dem fra Helsing&#x00F8;r hvorhen jeg agter at ligge ved Bad.</p>
<p>Med Gl&#x00E6;de har jeg l&#x00E6;st hvad Morgenbladet<note type="commentary"><hi rend="italic">Morgenbladet</hi> 20. april 1864</note> refererer <del rend="overstrike">udaf</del> <add place="above">ud</add> af Berlinske Opsatser angaaende Ida<note type="commentary">Ida Lie (1838&#x2013;1905)</note> og Erikka.<note type="commentary">Erika Lie Nissen (1845&#x2013;1903)</note> Det maa ansees for St&#x00F8;det til en sikker og lys Fremtid. En saa almindelig og <emph>ualmindelig</emph> Roes h&#x00F8;rer til de sjeld&#x005B;n&#x005D;e Held, der bliver meget faa Kunstnere tildel; her er den vel fortjent. Vil De hilse Ida mange Gange fra mig. Mit sidste lille Brev herfra, vilde det gl&#x00E6;det mig meget at faa Svar paa. Posten gaar i Dag, derfor Undskyldning, for disse vist meget utydelige Linier.</p>
<p>Deres meget forbu&#x005B;ndne&#x005D;<note type="footnote">Skade med teksttap</note></p>
<p>Camilla Coll&#x005B;ett&#x005D;<note type="footnote">Skade med teksttap</note></p>
</div>

<div type="chapter" subtype="letter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">&#x005B;Sommeren 1871&#x005D;</ref></head>
<head>Brevs. 5</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er et konsept, og siste del er n&#x00E5; tapt. Hele konseptet finnes dog i avskrift i Ms.4&#x00B0; 3496, og siste del av brevet gjengis her etter avskriften. Det er uvisst om brevet ble renskrevet og sendt (se nedenfor). &#x2013; &#x00D8;verst p&#x00E5; f&#x00F8;rste side st&#x00E5;r forskjellige senere notater av Camilla Collett, etter blekkfargen &#x00E5; d&#x00F8;mme skrevet i flere omganger. Tid og sted (&#x00AB;Christiania 71&#x00BB;) og mottakeren (&#x00AB;Til Jonas Lie.&#x00BB;) har samme blekkfarge, forskjellig fra notatet: &#x00AB;Et alt for betegnende Brev, hvis Klager efter 17 &#x00C5;rs lige Erfaringer i Dag kan underskrives Kj&#x00F8;benh. den 14<hi rend="raised">de</hi> Dec 88.&#x00BB; Flere mindre notater er ikke fors&#x00F8;kt transkribert. Brevet er nummerert (trolig av Collett selv) i &#x00F8;vre h&#x00F8;yre hj&#x00F8;rne p&#x00E5; f&#x00F8;rste side, &#x00AB;N<hi rend="raised">o</hi> 1&#x00BB;. I &#x00F8;vre h&#x00F8;yre hj&#x00F8;rne p&#x00E5; s. 5 st&#x00E5;r tallet 2. Nederst p&#x00E5; s. 3&#x002F;4 er noe klippet bort, og deler av bokstavene er fortsatt synlige p&#x00E5; s. 4. I venstre marg utenfor dette st&#x00E5;r rester av &#x00AB;Not&#x00BB; (ev. for &#x0027;Note&#x0027;). Teksten er sammenhengende som den er n&#x00E5;. &#x2013; Konseptet har ingen opprinnelig datering. Det er sannsynligvis fra sommeren 1871, en stund etter at Collett fikk publisert teksten &#x00AB;Et Indl&#x00E6;g&#x00BB; i tidsskriftet <hi rend="italic">For Romantik og Historie</hi>, 6. bind, Kbh. 1871. If&#x00F8;lge H. Eitrem utkom dette bindet i mai 1871 (Collett 1913). Dessuten m&#x00E5; brevet v&#x00E6;re skrevet omtrent samtidig med et brev hun skrev til s&#x00F8;nnen Alf. Det er uten annen datering enn &#x00E5;rstallet 1871, men antas &#x00E5; v&#x00E6;re fra 14. august, og der skriver hun ogs&#x00E5; om sin b&#x00F8;nn til Lie om at han skal kontakte den danske forleggeren Hegel p&#x00E5; hennes vegne: &#x00AB;Sig mig om Jonas Lie er hjemme og hvorn&#x00E5;r han reiser. Han har lovet at ryste lidt i den danske D&#x00F8;semikkel af en Forl&#x00E6;gger dernede, der har behandlet mig noget vel dansk, det vil sige rent ud skammeligt.&#x00BB; (Brevs. 5). Det vil si at enten har hun faktisk sendt Lie et renskrevet brev basert p&#x00E5; dette konseptet, eller ogs&#x00E5; har hun bare skrevet konsept til et brev etter samtalen med ham (nevnt i begynnelsen av brevet), men unnlatt &#x00E5; sende det. Lie reiste til Roma i september 1871 (jf. Erik Lie: <hi rend="italic">Jonas Lies oplevelser</hi>, Kristiania og Kbh. 1908). &#x2013; Hvis det har eksistert et avsendt brev er det n&#x00E5; tapt.</note>
<p>En Samtale af den Art jeg havde med Dem, har den Mangel, at det er en Samtale, der let flyder ud&#x005B;.&#x005D; Den samler sig ikke om Hovedpunkterne. Man har kort Tid, meget skal siges og blive forstaaet, med<add place="above">ens</add> de vigtigste Pr&#x00E6;liminarier til saadan Forstaaelse tildels mangle.</p>
<p>Jeg er vis paa at der er Noget som ikke staar rigtig klart for Dem, og som maa v&#x00E6;re ganske klart, skal De, som De venlig har foreslaaet, vise mig en Tjeneste. Forsaavidt som denne gaar ud paa, leilighedsvis at v&#x00E6;kke den bedre Erkjendelse der engang blev mig tildel, om ikke <pb n="2"/>just af M&#x00E6;ngden, saa af de Bedste i den, og modarbeide den haanlige Overseen der er m&#x00F8;dt mig i de senere Aar, og s&#x00E6;rlig under mit sidste Ophold i Danmark, da vil saadan Bestr&#x00E6;belse neppe f&#x00F8;re til Noget. Den har sin Rod i Grunde der vare til f&#x00F8;r jeg blev f&#x00F8;dt.</p>
<p>De vil desuden have ondt for at tro at jeg har gjort den Slags Erfaringer dernede, vil tilskrive den &#x00D8;mfindtlighed og en for letvakt Indbildningskraft. Selv om jeg belagde dem med en R&#x00E6;kke Kjendsgjerninger med tilh&#x00F8;rende Aktstykker, vilde De tvivle, og det er tilgiveligt at gj&#x00F8;re det. Mod denne Tvivl, der <del rend="overstrike">d<gap/></del> bunder i en Illusion, hvoraf man mere eller mindre lider heroppe, er der kun et Raad: <del rend="overstrike">at</del> grundig selv at gjennemgaa et Kursus af Dansk Behandling. Men for at erfare denne med nogen ret Virkning dertil skal igjen en s&#x00E6;regen Kvalifikation <pb n="3"/>som <add place="above">jeg tror</add> De Hr Lie, kan tr&#x00F8;ste Dem til ikke at have: man<note type="footnote">man] <hi rend="italic">rettet fra</hi> D <hi rend="italic">ved overskriving</hi></note> maa h&#x00F8;re til de <emph>mist&#x00E6;nkelige</emph> <add place="above">det vil sige mist&#x00E6;nkte</add> Norm&#x00E6;nd. Dem mistror man ikke, De er brugbar, ja vigtig for dem.<note type="footnote">dem] <hi rend="italic">rettet fra</hi> Dem <hi rend="italic">ved overskriving</hi></note> Ligesom Ibsen<note type="commentary">Henrik Ibsen (1828&#x2013;1906)</note> er det, Bj&#x00F8;rnson<note type="commentary">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910)</note> er det, og vil vedblive at v&#x00E6;re det, naar han bare ikke gj&#x00F8;r for hyppige &#x00AB;Islandsreiser&#x00BB;. Man vil gj&#x00F8;re Alt for at vinde Dem, saa De vil kun l&#x00E6;re den glimrende Side af Livet dernede at kjende. Men jeg gad se det i sin N&#x00F8;genhed, se det danske Brodersind<del rend="overstrike">skab</del> hvordan det ser ud, naar man afkl&#x00E6;der det den falske Nimbus som smaalige Lidenskaber og politiske Spekulationer <add place="above">s&#x00F8;rger for at</add> omgive det med. &#x2013; Hvad siger jeg! &#x2013; jeg har seet nok deraf!</p>
<p>Naar jeg altsaa ber&#x00F8;rer de Erfaringer jeg har gjort, beder jeg forlods om muligt sikkert Leide mod misforstaaet Opfatning. Det er Skik og <pb n="4"/>Brug her hos os, som Overalt hvor <add place="above">den enestaaende</add> Kvinde<del rend="overstrike"><unclear>s</unclear></del> blot har Pligter, ingen Krav t&#x00F8;r have, at enhver nok saa berettiget Anke af den Art, bliver udlagt som <emph>Anmasselse</emph>, <add place="above">og det er saa nemt, strax at give Sigtelsen <del rend="overstrike">en</del> Form af</add> en Klage over ikke at v&#x00E6;re <emph>tilstr&#x00E6;kkelig <add place="above">&#x00AB;</add>feteret<add place="above">&#x00BB;</add>.</emph> Ak derom er der ikke Tale. Den fattige Mand der savner den n&#x00F8;dvendige Kl&#x00E6;dning til at beskytte sig mod Kulden, klynker ikke over at han ikke har En der er <emph>broderet</emph>&#x005B;.&#x005D; Den maatte forresten gjerne v&#x00E6;re broderet, naar han kun fik En! &#x00AB;Nennt man die besten Nahmen, wird auch der Meine genannt&#x00BB;<note type="commentary">&#x00AB;Nennt man &#x2026; Meine genannt&#x00BB;&#x005D; nevner man de beste navn, s&#x00E5; blir ogs&#x00E5; mitt nevnt. (Sitat fra Heinrich Heines dikt &#x00AB;Die Heimkehr&#x00BB;, del 13 i <hi rend="italic">Buch der Lieder</hi> som f&#x00F8;rste gang utkom i 1827 (Hamburg) og i ny utgave i 1837)</note> at dette ikke sker, derover vover man ikke at klage, men naar der tages Rub og Stub og <del rend="overstrike"><unclear>Jensen</unclear><note type="commentary">trolig Peter Andreas Jensen (1812&#x2013;67)</note> og Aasen<note type="commentary">Ivar Aasen (1813&#x2013;96)</note></del><add place="above">Per og Paal</add><note type="footnote">Per og Paal] tilf&#x00F8;yd med en annen penn</note> med, ved alle Anledninger hvor man lige som de Fleste kunde v&#x00E6;re benyttet,<hi rend="raised"><unclear>*</unclear></hi><note type="footnote">*] Innf&#x00F8;yingstegnet h&#x00F8;rer sannsynligvis til noten som er klippet bort nederst p&#x00E5; siden (jf. noten p&#x00E5; begynnelsen av brevet)</note> <unclear>i</unclear> alle Forfatterstatistikker og Anthologier hvor det kun kom an paa en t&#x00F8;r Opregnen, er det dog noget paafaldende ganske <pb n="5"/>at udelades, og det er menneskeligt at f&#x00F8;le det som en Degradation, en beskj&#x00E6;mmende Udst&#x00F8;den af R&#x00E6;kken. M. Hammerich<note type="commentary">Martin Hammerich (1811&#x2013;81)</note> skrev en saadan Anthologi<note type="commentary">en saadan Anthologi&#x005D; trolig <title rend="italic">Danske og norske l&#x00E6;sestykker : med oplysninger om litteraturen</title> utgitt av M. Hammerich (Kbh. 1866)</note> &#x005B;(&#x005D;<emph>skandinavisk</emph>) for nogle Aar siden. Jeg skulde ikke tale om det, hvis ikke Manden havde havt den besynderlige Smagl&#x00F8;shed at sende mig et Exemplar af Bogen, med en venskabelig Tilegnelse foran. Jeg har siddet ved danske Middagsborde, hvor der har v&#x00E6;ret norske Forfattere tilst&#x00E6;de, til hvis &#x00C6;re der er <del rend="overstrike">talt</del> blev<add place="above">en</add> talt og klinket <add place="above">fordi <add place="above">de</add> vare <emph>brugbare</emph> Norm&#x00E6;nd</add>, og jeg havde den Forn&#x00F8;ielse at dele &#x00C6;ren af &#x2013; Landsmandsskabet. D&#x00F8;re, bag hvilken der har siddet Folk, der engang havde vist Professor Colletts Hustru gjestfri Opm&#x00E6;rksomhed, lukkede sig for Forfatterinden, Enkefru Collett, f&#x00F8;dt Wergeland. <add place="above">Det er mange Aar siden saadant h&#x00E6;ndte, det torde ikke h&#x00E6;nde siden mere end en Gang.</add> Den gamle Hauch<note type="commentary">Carsten Hauch (1790&#x2013;1872)</note> <pb n="6"/>havde bes&#x00F8;gt os i vort Hus. Af Beskedenhed undlod jeg, da jeg var bleven Enke og Forfatterinde, at s&#x00F8;ge Adgang til hans, men sendte ham &#x00AB;Amtmandens D&#x00F8;ttre&#x00BB; der netop var kommet ud. Nogen Tid efter traf jeg ham i Theatret. Han sad lige bag A. Munch,<note type="commentary">Andreas Munch (1811&#x2013;84)</note> min Sidemand, <add place="above"><emph>der til Overflod forestilte mig,</emph></add> med denne underholdt han sig livlig, men <emph>ikke et Ord</emph> henvendtes til mig. Jeg vilde ikke blive f&#x00E6;rdig, skulde jeg opregne alle Tr&#x00E6;k af den Slags Artighed, som de ikke &#x00AB;brugbare&#x00BB; Norm&#x00E6;nd kunne vente sig fra dansk Side. Man bliver jo lidt underlig tilmode under saadan Behandling. Man hyller sig i den graa Flaggermusdomino af en uvant og uforstaaet Ringeagt, i F&#x00F8;rstningen modstr&#x00E6;bende forf&#x00E6;rdet, tilsidst finder man Behag<pb n="7"/><note type="footnote">Resten av konseptet er tapt. Herfra bygger transkripsjonen p&#x00E5; avskriften i Ms.4&#x00B0; 3496</note> i den. Jeg har f&#x00F8;lt mig vel under mit sidste Ophold dernede, ingen Person at v&#x00E6;re, Ingen at s&#x00F8;ge, ikke at &#x00E6;ndses. Det morede mig ordentlig, en Gang jeg tilf&#x00E6;ldigvis var kommet til at sidde n&#x00E6;r Fru Heiberg<note type="commentary">Johanne Luise Heiberg (1812&#x2013;90)</note> i Theatret, at v&#x00E6;re bleven Gjenstand for et Slags sp&#x00F8;rgende Interesse: &#x00AB;Hvem kan det dog v&#x00E6;re? Hvilket Trin i Skabningens R&#x00E6;kke indtager dette aldrende sortkl&#x00E6;dte Individ, der nyder den &#x00C6;re, at underholdes af Fru Heiberg?<note type="footnote">Heiberg&#x005D; <hi rend="italic">rettet fra</hi> Haibere <hi rend="italic">av utgiver</hi> (antatt avskrivingsfeil i Ms.4&#x00B0; 3496). Det kan ev. v&#x00E6;re korrekt avskrevet, hvis Colletts skrivem&#x00E5;te skal gjengi uttalen av navnet</note> og en Fremmed. Det ser ordentlig ud som om de vare gode bekjendte!&#x00BB; &#x2013; &#x2013; Kun to Gange maatte jeg n&#x00F8;dtvungent tr&#x00E6;de ud af mit Skjul, den ene, da jeg overvandt mig til at gaa hen til Hegel,<note type="commentary">Frederik V. Hegel (1817&#x2013;87)</note> og sp&#x00F8;rge denne exemplariske Mand, paa den blideste, lempeligste Maade hvorfor han behandlede mig saa nedrigt, og dern&#x00E6;st, da jeg gjorde hine Fors&#x00F8;g paa at faa min stakkels lille Skizze<note type="commentary">min stakkels lille Skizze&#x005D; &#x00AB;Et Indl&#x00E6;g&#x00BB; (<hi rend="italic">For Romantik og Historie</hi>, bind 6, 1871)</note> ind i et af Bladene. Den blev jo vist tilbage, ligesom &#x00AB;F&#x00E6;drelandet&#x00BB; engang afviste min Versaillesskizze, ligesom mit Sendebrev til Erik B&#x00F8;ech<note type="commentary">Erik B&#x00F8;gh (1822&#x2013;99)</note> blev afvist i &#x00AB;Illustreret Tidende&#x00BB;, og jeg maatte bide i det sure &#x00C6;ble, at ty til H.P. Holsts<note type="commentary">Hans Peter Holst (1811&#x2013;93)</note> Tidsskrift.<note type="commentary">H.P. Holsts Tidsskrift&#x005D; <hi rend="italic">For Romantik og Historie</hi> (Kbh. 1868&#x2013;90). Colletts tekst &#x00AB;Et Indl&#x00E6;g&#x00BB; ble trykt i bind 6, 1871</note> Hvordan denne Mand behandlede mig, har jeg fortalt Dem. Han gjennemgik Manuskriptet, som man retter en nederste Klasses Stil, s&#x00E6;tter <emph>mit Navn</emph> raskt v&#x00E6;k paa, uden Tilladelse, og pr&#x00E6;senterer mig i denne Skikkelse Correcturen. Men Kronen satte han paa V&#x00E6;rket, da han efter saadan Medfart, sender mig 3 Exemplarer af Bogen indsv&#x00F8;bte i en trykt Regning.</p>
<p>Hvad jeg alene beder Dem om &#x2013; da De saa venlig har tilbudt Dem, er, at De vil tale med Hegel. Jeg har intet forstaaeligt Svar erholdt, men Dem vil han ikke kunne undgaa, naar De sp&#x00F8;rger, hvorfor, naar han har et saa betydeligt Oplag af &#x00AB;Sidste Blade&#x00BB;<note type="commentary">&#x00AB;Sidste Blade&#x00BB;&#x005D; Camilla Collett: <hi rend="italic">Sidste Blade. Erindringer og Bekjendelser</hi> (Kbh. 1868)</note> endnu liggende, han ikke gj&#x00F8;r noget for at<note type="footnote">at&#x005D; <hi rend="italic">rettet fra</hi> aa <hi rend="italic">av utgiver</hi> (antatt avskrivingsfeil i Ms.4&#x00B0; 3496)</note> faa dette afsat? Hvorfor jeg er den Eneste af hans norske Forlagsb&#x00F8;rn, som udelades naar alle de Andre annonceres i Bladene? Heroppe blev Bogen strax udsolgt. Det er en slem Omst&#x00E6;ndighed, at vi Forfatterinder ikke kunne leve af Luften, da der dog aandelig talt forlanges, at vi skulle leve af Ingenting, men kommer derved undertiden i den delikate N&#x00F8;dvendighed at skulle tale om Penge, og gj&#x00F8;re et Slags Ret gjeldende. &#x2013; &#x2013; &#x2013; Men Intet kan saare mig mere end, medens man netop i dette Stykke viser den st&#x00F8;rste Tilbageholdenhed, ovenikj&#x00F8;bet at faa Beskyldninger. Det var Tilf&#x00E6;ldet, under hine Forhandlinger, hvor jeg i et ulykkeligt &#x00D8;ieblik havde valgt en Mellemmand.<note type="footnote">I avskriften Ms.4&#x00B0; 3496 er det lagt til &#x0027;B. Bj.&#x0027; Det er uvist om denne tilf&#x00F8;yelsen er Colletts egen eller av en av dem som jobbet med avskriften</note> Medens jeg stiltiende acqvieserer,<note type="commentary">acqvieserer&#x005D; er tilfreds med (Meyers Fremmedordbog)</note> og ingen Betingelser selv <emph>kunde</emph> s&#x00E6;tte, da her blot var Tale om Hegel vilde v&#x00E6;re saa modig at forl&#x00E6;gge min Bog eller ei &#x2013; han havde f&#x00F8;rst v&#x00E6;gret sig &#x2013; tales der i nogle brutale Skrivelser jeg modtog fra Mellemmanden, idelig om at jeg &#x00AB;maa v&#x00E6;re forn&#x00F8;iet med hvad der bydes&#x00BB;, ja jeg sigtes omt. for Begjerlighed. Det var n&#x00E6;sten mere end jeg kunde udholde!</p>
<p>Men alting maa udholdes, og jeg siger at al Medfart man d&#x00F8;ier af Fremmede, kan lettere b&#x00E6;res, det er som om det ikke vedkom os. Hvad er det mod hvad jeg har oplevet hjemme!<note type="footnote">Her er det lagt inn en tilf&#x00F8;yelse som trolig er skrevet av Collett selv p&#x00E5; et senere tidspunkt: &#x00AB;I nordisk Conversationslexikon (dan) indtager jeg i Rubrikken: Professor Collett en Landbyplads paa 4&#x2013;6 Linier! I Hr P. Hansens (Cabiros) Skandinaviske Digtere, hvoriblandt en M&#x00E6;ngde meget lidet kjendte Svenske, n&#x00E6;vnes <emph>ingen</emph> norsk Forfatterinde.&#x00BB; I forlengelse av tilf&#x00F8;yelsen er det skrevet av Collett selv eller av en av dem som jobbet med avskriften: &#x00AB;Dette er note fra 1888?&#x00BB;</note></p>
<p>Intet derom!</p>
<p>Den frygteligste Anklage er den Tause. Det er den Forvandling det har afstedkommet i en Sjel, der lidet var skabt til de F&#x00F8;lelser som den nu rummer. Jeg sp&#x00F8;rger mig selv hvorledes den kan modtage saamegen Bitterhed. Det er ikke det kolde, selvbevidste, uforsonlige Nag, der &#x00E6;gger til Modstand, og som kan afl&#x00E6;sse sig i store aandige Reqvisiter. Det er den Angst og Skr&#x00E6;k som Barnet f&#x00F8;ler for Sted og Personer, hvor det ideligt er st&#x00E6;ngt inde i M&#x00F8;rket, eller Dyret naar det l&#x00E6;nge har v&#x00E6;ret mishandlet i sit Bur. En Bitterhed som jeg selv mistror &#x2013; og som let, hvis den kunde t&#x00F8;e op under lidt Solskin andetsteds, kunde vende sig til den vemodigste Tilbageskuen.</p>
<p>Adio! A revoir under Solskinnet.</p>
</div>


<div type="chapter" subtype="letter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">18. juli 1883</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 7. juni 1913, og igjen i <hi rend="italic">Hjemmenes Vel</hi> 18. mai 1922. Det har senere p&#x00E5;skrifter, markeringer og rettelser med blyant, kanskje foretatt i forbindelsen med avskriften 1913. Brevet er svar p&#x00E5; brev fra Lie 12. juni 1883 (Brevs. 4; trykt i Lie 2009).</note>
<dateline>Kj&#x00F8;benhavn den 18 Juli 1883</dateline>
<p>Kjere Lie! <emph>Om</emph> det, og <emph>hvor</emph> det vil treffe Dem, om i &#x00AB;Avenue des Termes&#x00BB; <del rend="overstrike">eller</del> eller oppe i Tyrolerbjergene, f&#x00E5;r nu st&#x00E5; til, <del rend="overstrike">men</del> men jeg m&#x00E5; takke Dem for Bogen,<note type="commentary">Bogen&#x005D; Jonas Lie: <hi rend="italic">Livsslaven</hi> (Kbh. 1883)</note> og det mig inderlig kjerkomne Brev. Det skal nemlig l&#x00E6;gges til &#x00AB;N&#x00F8;dskatten&#x00BB; som jeg Stakkels p&#x00E5; Verdens Anerkjendelse og Lykke <add place="above">s&#x00E5;</add> forarmede Gamle, <add place="above">dog</add> har i Behold, og den<del rend="overstrike">ne</del> N&#x00F8;dskat er ikke ringe. De venlige, for mig s&#x00E5; h&#x00E6;drende Ord i Deres Brev, beklager jeg kun, mere end De selv, at vi ikke fik Anledning til at f&#x00F8;ie til de <pb n="2"/>andre store Navne, der p&#x00E5; min Festdag i Vinter, f&#x00E5; i Antal men desv&#x00E6;gtigere i Klang, s&#x00E5; rigelig opveiede den M&#x00E5;de hvorp&#x00E5; Christiania&#x005B;s&#x005D; mandlige Del af Befolkningen, ellers udm&#x00E6;rkede Dagen, nemlig <add place="above">ved</add> at glimre ved sin Frav&#x00E6;relse. Men Herregud, man er jo ingen Skuespillerinde eller Balletheltinde,<note type="footnote">Balletheltinde] <hi rend="italic">rettet fra</hi> Ballet<unclear>danserinde</unclear> <hi rend="italic">ved overskriving</hi></note> der morer og gl&#x00E6;der den! S&#x00E5; vil jeg sige til Dem Jonas Lie, hvad jeg skrev til <emph>Ibsen</emph>.<note type="commentary">Henrik Ibsen (1828&#x2013;1906)</note> <emph>S&#x00E5; skal det v&#x00E6;re</emph>! S&#x00E5; skal jeg sige mig selv, og bede Gud give mig mer og mere Magt til freidig at sige det, n&#x00E5;r disse Tilsides&#x00E6;ttelser der selskabelig og i &#x00E5;ndelig Forstand i den senere Tid er bleven et Slags ufravigeligt System: <add place="above">ligeoverfor mig:</add> s&#x00E5; skal det v&#x00E6;re, var det anderledes, vilde jeg ikke v&#x00E6;re den jeg er.</p>
<p><pb n="3"/>Da er det jeg l&#x00E6;gger Deres Brev til <emph>Ibsens</emph><note type="commentary">Henrik Ibsens brev til Collett 17. januar 1883 (Brevs. 4; trykt i HIS 14, 169)</note> til <emph>Kjellands</emph>,<note type="commentary">Alexander Kielland (1849&#x2013;1906). Kiellands brev til Collett 26. januar 1883 (Brevs. 4)</note> til <emph>Dietrichsons</emph>,<note type="commentary">Lorentz Dietrichson (1834&#x2013;1911). Brevet er ikke bevart</note> til <emph>Ridderstads</emph>,<note type="commentary">Carl Fredrik Ridderstad (1807&#x2013;86). Ridderstads brev til Collett 24. mars 1883 (Brevs. 4)</note> og siger: det er N&#x00F8;dskatten, og den er ikke ringe.</p>
<p>S&#x00E5; har jeg at takke Dem for Bogen. Jeg tilst&#x00E5;r, at jeg er bleven for gammel for Genren, trods det, har den form&#x00E5;et at holde mig i Sp&#x00E6;nding under hele L&#x00E6;sningen. Der er en sund, smuk Realisme i den, der forsm&#x00E5;r at stige ned til hin Dagens Behandling af den, hvor man, hvis man har Mod til at tage en af de rigtig <unclear>rammeste for</unclear>, gj&#x00F8;r rettest i at have nogle Remedier mod Kvalme ved H&#x00E5;nden, eller i al Fald, lidt Eau d&#x0027;esprit til at styrle<note type="footnote">styrle&#x005D; <hi rend="italic">trolig feil for</hi> styrke</note> sine Lugtenerver, n&#x00E5;r de afficeres for st&#x00E6;rkt. Se det har De forsm&#x00E5;et i Deres &#x00AB;<emph>Livsslave</emph>&#x00BB; <pb n="4"/>uagtet der nok kunde v&#x00E6;ret god Anledning dertil. De har givet os den <emph>sjelelige</emph> <add place="above">Side</add> af dette Liv De her skildrer, og som vi m&#x00E5;ske burde kjende lidt mere til, end vi slemme &#x00AB;Priviligerede&#x00BB; <del rend="overstrike">gj&#x00F8;r os den Uleilighed at gj&#x00F8;re det.</del> <add place="above">i Almindelighed kjender det.</add> Den rystende L&#x00E6;re vi kunde uddrage af Deres Bog, bliver vel tilsidst <add place="above">en klarere Erkjendelse</add> af<note resp="MW">&#x0027;af&#x0027; er f&#x00F8;rst str&#x00F8;ket, men strykningen er opphevet</note> Samfundsopdragelsens forf&#x00E6;rdelige Magt og &#x2013; <emph>Ansvar</emph>, at der m&#x00E5;ske ikke gives s&#x00E5; ford&#x00E6;rvede Naturanl&#x00E6;g, at den<add place="above">ne</add> ikke kunde og burde bemestre dem og b&#x00F8;ie dem i gode Spor, medens den i Regelen n&#x00F8;ier sig med at drage de &#x00E6;dlere Anl&#x00E6;g ned og s&#x00E5; straffe F&#x00F8;lgerne deraf. S&#x00E5; har jeg troet at forst&#x00E5; Moralen i Deres Bog. Alle disse Figurer er tegnet med en forf&#x00E6;rdelig Sandhed, man synes man har kjendt dem, og oplevet hele Historien selv.</p>
<p><pb n="5"/>Og nu lev vel! Mig skulde det v&#x00E6;re kjert om Tilf&#x00E6;ldet endnu engang vilde f&#x00F8;re mig sammen med Lies, p&#x00E5; et hyggeligt, triveligt Sted, inden jeg slutter mit Vandreliv. Der er en Side ved min Livsopfatning og &#x00E5;ndelige Virken som jeg erkl&#x00E6;rer for mest besl&#x00E6;gtet med Dem Lie, af alle nuv&#x00E6;rende vore store &#x00C5;nder og Forfattere. De f&#x00E5;r selv udfinde hvad det er.</p>
<p>M&#x00E5;ske vi kunde m&#x00F8;des n&#x00E6;ste Vinter i Paris? Der har i den senere Tid rigtignok v&#x00E6;ret en Tilstr&#x00F8;mning af Landsm&#x00E6;nd, Br&#x00F8;dre i Faget, som har skr&#x00E6;mt mig lidt derfra. Man kan m&#x00E5;ske mindre end <pb n="6"/>noget andetsteds, i dette store Paris, undg&#x00E5; at st&#x00F8;de sammen. Kald det en Svaghed af mig, men p&#x00E5; det Sted hvor man drager hen for at s&#x00F8;ge lidt Glemsel og Hvile efter <emph>hjemlige</emph> Indtryk, vilde jeg n&#x00F8;dig m&#x00F8;de Bj. Bj.<note type="commentary">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson (1832&#x2013;1910)</note> Han er for mig en Personi&#x005B;fi&#x005D;kation af den hjemlig<del rend="overstrike">t</del> autoriserede Tilladelse, hensynsl&#x00F8;st at angribe og muligst <unclear>nedt</unclear>rampe al &#x00E5;ndig Selvst&#x00E6;ndighed, alt Udpr&#x00E6;get hos Kvinde, kr&#x00E6;nke p&#x00E5; det dybeste, men intet Ansvar at have, en Skjebne som man <add place="above">m&#x00E5;ske</add> blot l&#x00F8;skj&#x00F8;ber sig fra, ved at slutte sig til det faste Korps af hans Dyrkerinder. Det er det jeg ikke har gjort, og jeg har ikke <emph>en</emph> <pb n="7"/>Gang, men Gang <add place="above">for Gang</add> m&#x00E5;ttet betale det. Jeg skal b&#x00E6;re det, t&#x00E5;le det, som man <emph>m&#x00E5;</emph> t&#x00E5;le det i et Samfund som vort Norske,<note type="footnote">Norske] <hi rend="italic">rettet fra</hi> norske <hi rend="italic">ved overskriving</hi></note> hvor der bogstavelig ikke existerer noget som kaldes Forn&#x00E6;rmelser mod Kvinde, men jeg kan blot ikke t&#x00E5;le at m&#x00F8;de ham ude, <del rend="overstrike">og</del> medens der fra begge Sider skal lades som ingen Verdsens Ting. Denne Usandhed afskyr jeg.</p>
<p>Og nu endnu engang lev vel! og tak for Brevet og Bogen. At h&#x00F8;re fra Dem endnu engang, om hvorledes De og Deres Hustru<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> lever og har indrettet <pb n="8"/>Dem <add place="above">i Paris</add> vilde naturligvis gl&#x00E6;de mig uendelig. Addresser det helst til Konsul <emph>Lorch</emph>,<note type="commentary">Hans Christian Lorck (1827&#x2013;95)</note> Fredricksgade <add place="above">2</add>, s&#x00E5; vil det treffe mig om jeg efter dette noget d&#x00F8;sige<note type="footnote">d&#x00F8;sige] <hi rend="italic">rettet fra</hi> d&#x00F8;sigt <hi rend="italic">ved overskriving</hi></note> Sommerophold her i Kj&#x00F8;benhavn har f&#x00E5;et Magt til at komme ud til et S&#x00F8;bad, hvor det nu bliver.</p>
<p>En forf&#x00E6;rdelig Hede har vi i denne M&#x00E5;ned havt her. Men jeg har havt et smukt Logis mod Nord, med Udsigt til den botaniske Have med sine Kanaler, og smukke Anl&#x00E6;g. Lev vel.</p>
<p>Deres sandt hengivne</p>
<p>Camilla Collett</p>
</div>

<div type="chapter" subtype="letter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">&#x005B;November 1883&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet har ingen opprinnelig datering. Det har tidligere v&#x00E6;rt datert 24. november 1883. Dette er imidlertid datoen for hennes brev til Lorentz Dietrichson som siteres i redigert utdrag etter selve brevet til Lie. Tidspunktet for brevet til Lie settes derfor til november 1883. Alf Collett har p&#x00E5; f&#x00F8;rste side skrevet f&#x00F8;lgende med blyant: &#x00AB;Dette brev om Dietrichsons bemerkning om &#x00AB;forf.s feil og fortrin etc.&#x00BB; side 338 i min bog &#x00AB;En gammel Christiania Sl&#x00E6;gt&#x00BB; b&#x00F8;r for D.s skyld <emph>ikke medtages</emph>. Han var min mor en trofast ven. <unclear>3</unclear>.3.13. A Collett.&#x00BB; Det er sannsynligvis en beskjed til utgiverne av serien &#x00AB;Utdrag av breve fra kjendte kvinder og m&#x00E6;nd til Jonas Lie&#x00BB; i <hi rend="italic">Norske Intelligenssedler</hi> 1913. Brevet ble ikke tatt med der. Camilla Colletts underskrift p&#x00E5; brevets f&#x00F8;rste side er klippet bort.</note>
<p>Kjere Lie! Jeg sender Dem Afskriften af mine Breve til Dietrichson<note type="commentary">mine Breve til Dietrichson&#x005D; Collett har skrevet av etter brev til Dietrichson 24. november 1883 (Brevs. 143)</note> for at De selv kan d&#x00F8;mme i hin Sag&#x005B;.&#x005D;</p>
<p>Jeg tror ikke det nytter <del rend="overstrike">at det hjelper</del> at udfinde, &#x00AB;at det <del rend="overstrike">er</del> ikke <add place="above">er</add> noget.&#x00BB; De vil f&#x00E5; tusender m<unclear>e</unclear>d Dem da. Det er ikke mange jeg vil st&#x00E6;vne denne Sag ind for, De er en af de F&#x00E5;.</p>
<p>Med venligst Hilsen til Fru Lie.</p>
<p><gap/><note type="footnote"><gap/>] underskriften er klippet bort</note></p>
<pb n="2"/>
<quote>
<pb n="3"/>
<p>Del af samme der angik mig.</p>
<p>I denne ydes der <emph>Forfatterinden</emph> fuld Anerkjendelse af at hun h&#x00E6;derlig har f&#x00F8;rt Kampen for en stor Sag, men der tilf&#x00F8;ies, at &#x00AB;de Antipathier hun har vakt medens hun levede og f&#x00E6;rdedes p&#x00E5; den hjemlige Skueplads, <emph>intet havde med denne hendes Sag</emph> &#x2013; (vil sige hendes Forfatterskab) &#x2013; <emph>at gj&#x00F8;re</emph>.&#x00BB;</p>
<p>Jeg bad for mig, jeg tilst&#x00E5;r det, da jeg i Korrecturarket l&#x00E6;ste denne Vending. Jeg b&#x00F8;nfaldt min S&#x00F8;n<note type="commentary">Alf Collett (1844&#x2013;1919)</note> om at f&#x00E5; den udslettet &#x2013; selv vilde jeg b&#x00E6;re Omkostningerne <del rend="overstrike">der</del> derved. Kun den ene Vending, der som <pb n="4"/>et Sp&#x00F8;gelse pegte tilbage p&#x00E5; et langt Livs utallige Kr&#x00E6;nkelser. Skulde de ogs&#x00E5; <emph>her</emph> manes frem! Det sidste Slag!</p>
<p>Min S&#x00F8;n svarede mig at Forfatteren p&#x00E5; det bestemteste havde n&#x00E6;gtet det.</p>
<p>Og Forfatteren er her i sin fulde Ret, og jeg t&#x00F8;r intet sige derom.</p>
<p>Underskrift.</p>
<p>Kj&#x00F8;benhavn den 24 Nov 1883.</p>
</quote>
</div>

<div type="chapter" subtype="letter" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">&#x005B;Januar 1884&#x005D;</ref></head>
<note type="commentary">Opplysninger om brevet: <lb/>
Originalen er ikke kjent, men brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 5. juni 1913, og det gjengis her etter trykket. I trykket er det konsekvent brukt &#x0027;aa&#x0027; for &#x0027;&#x00E5;&#x0027; selv om Camilla Collett h&#x00F8;yst sannsynlig brukte &#x0027;&#x00E5;&#x0027; p&#x00E5; dette tidspunktet. Brevet er uten datering. Ellisiv Steen har i sitt Collett-kartotek (Ms.fol. 4120) plassert det midt i januar 1884. Det stemmer sannsynligvis, for Collett hadde da hun skrev dette brevet enn&#x00E5; ikke skaffet seg Lies nyeste bok <hi rend="italic">Familjen paa Gilje</hi>, som utkom november 1883 (Halvorsen 1885&#x2013;1908). Det hadde hun derimot da hun skrev det neste brevet, 20. januar &#x005B;1884&#x005D;.</note>
<dateline>Cit&#x00E9; Retiro 9. No. 13.</dateline>
<p>Kj&#x00E6;re Jonas Lie.</p>
<p>Jeg kommer med en B&#x00F8;n til Dem om De vilde laane mig Deres sidste Bog;<note type="commentary">Deres sidste Bog;&#x005D; Jonas Lie: <hi rend="italic">Familjen paa Gilje. Et Interieur fra firtiaarene</hi> (Kbh. 1883)</note> &#x2013; for&#x00E6;re mig den skal De ikke, da den allerede vil have sin Plads i Alfs<note type="commentary">Alf Collett (1844&#x2013;1919)</note> lille Familiebibliothek og jeg kan saa vanskelig f&#x00F8;re B&#x00F8;ger med &#x2013; en B&#x00F8;n, som med adskillig andet, ikke kom tilord<unclear>e</unclear> under mit sidste, lidt brusque afbrudte<note type="footnote">afbrudte&#x005D; <hi rend="italic">rettet fra</hi> avbrudte <hi rend="italic">av utgiver</hi> (antatt avskrivingsfeil i <hi rend="italic">Norske Intelligenssedler</hi>)</note> Bes&#x00F8;g hos Dem. Saa gjentager jeg den her. Jeg er kun bleven bekjendt med den gjennem Uddrag og Anmeldelser, men hvad jeg har l&#x00E6;st har tiltalt mig saa sympatetisk, saa inderlig bekjendt, ja et sandt &#x00AB;Gjensyn&#x00BB;<note type="commentary">&#x00AB;Gjensyn&#x00BB;&#x005D; Camilla Collett: &#x00AB;Et Gjensyn, en Fort&#x00E6;lling&#x00BB; trykt i <hi rend="italic">Ydale. Et Vinterskrift</hi> utgitt av P. Chr. Asbj&#x00F8;rnsen (Christiania 1851)</note> vil det v&#x00E6;re mig at faa l&#x00E6;se den i Ro. Deres Skildringer af vort Landliv vil have det forud for tidligere saadanne at de har en Tendents, der under disse Skildringers lune Harml&#x00F8;shed vist ikke griber mindre sikkert. &#x2013; Ja det vidste vi ikke, da jeg skrev et &#x00AB;Gjensyn&#x00BB;, og vil vi endnu gaa tilbage til vor stakkels fortr&#x00E6;ffelige Maurits Hanssen,<note type="commentary">Maurits Christopher Hansen (1794&#x2013;1842)</note> saa faar vi jo Mis&#x00E9;ren idealiseret.</p>
<p>Jeg kommer til at reise herfra igjen, jeg kan ikke holde Paris eller Pensionslivet ud dennegang, <hi rend="italic">hvorhen</hi> ved<note type="footnote">ved&#x005D; <hi rend="italic">rettet fra</hi> vet <hi rend="italic">av utgiver</hi> (antatt avskrivingsfeil i <hi rend="italic">Norske Intelligenssedler</hi>)</note> jeg ikke engang. Til en af<note type="footnote">af&#x005D; <hi rend="italic">rettet fra</hi> av <hi rend="italic">av utgiver</hi> (antatt avskrivingsfeil i <hi rend="italic">Norske Intelligenssedler</hi>)</note> Middelhavsbyerne i et Par Maaneder kunde jo synes det bedste, men jeg har en Gru for at foretage en saadan Reise alene. Magter ikke at tage Ensomheden kvalificeret paa et saadant Sted, og i Paris der kan jeg ikke blive, det f&#x00F8;ler jeg.</p>
<p>Hvis De ikke har l&#x00E6;st Auberts Bog om Schweigaard,<note type="commentary">Auberts Bog om Schweigaard&#x005D; <hi rend="italic">Anton Martin Schweigaards Barndom og Ungdom. 1808&#x2013;1835. Breve og Erindringer</hi> utgitt av L.M.B. Aubert (Kristiania 1883)</note> saa kan De faa den hos mig ligesom et Par andre nyere, som det maaske kunde interessere Dem at l&#x00E6;se.</p>
<p>Og Tak De og Deres Tomassine<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> for den venlige, gode Time jeg tilbragte hos Dem. Endnu har jeg ikke s&#x00F8;gt nogen her paa Stedet.</p>
<p>Deres sandt hengivne og forbundne</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">20. januar &#x005B;1884&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevets datering er uten &#x00E5;rsangivelse. Det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;1884&#x005D;&#x00BB;, og det &#x00E5;rstall stemmer for Lies <hi rend="italic">Familjen paa Gilje</hi> kom ut november 1883 (Halvorsen 1885&#x2013;1908). Collett veksler mellom bruken av &#x0027;&#x00E5;&#x0027; og &#x0027;aa&#x0027;, selv om hun p&#x00E5; dette tidspunktet stort sett har g&#x00E5;tt over til &#x0027;&#x00E5;&#x0027;. Vekslingen skyldes sannsynligvis at st&#x00F8;rstedelen av brevet er avskrift av en anmeldelse hvor det er brukt &#x0027;aa&#x0027;. Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 6. juni 1913.</note>
<dateline>Den 20 Januar.</dateline>
<p>Kjere Jonas Lie!</p>
<p>Jeg sidder her nede i <emph>&#x00AB;Regence&#x00BB;</emph> og skriver ud af Berlingske<note type="commentary"><hi rend="italic">Berlingske Tidende</hi>, 20. jan. 1884</note> et Stykke Anmeldelse fra Chr. da det ikke vil lykkes mig at f&#x00E5; Stykket i Originaludgave.</p>
<p>&#x00AB;Jonas Lies &#x00AB;Familien paa Gillie&#x00BB;<note type="commentary">Jonas Lie: <hi rend="italic">Familjen paa Gilje. Et Interieur fra firtiaarene</hi> (Kbh. 1883)</note> har ganske vist v&#x00E6;ret den mest s&#x00F8;gte Artikel paa vort liter&#x00E6;re Julemarked. Det norske Publikum synes at v&#x00E6;re blevet saa led og kjed af den Kost, som vore mere fremragende Forfattere, i lange <pb n="2"/>Tider har trakteret med, at det med en sand Hunger kaster sig over et paa engang uforargeligt og forn&#x00F8;ieligt V&#x00E6;rk, naar et saadant S&#x00E6;rsyn forekommer. Forl&#x00E6;ggeren har visselig ikke Grund til at s&#x00F8;rge over at Lie ikke gik videre paa den Vei han begyndte at slaa ind p&#x00E5; med &#x00AB;Livsslaven&#x00BB;&#x005B;.&#x005D;<note type="commentary">Jonas Lie: <hi rend="italic">Livsslaven</hi> (Kbh. 1883)</note> Et nyt pessimistisk Arbeide, vilde have h&#x00F8;stet Virak i den radikale Presse <pb n="3"/>men Lie vilde neppe undg&#x00E5;et vore &#x00F8;vrige Modernisters Skjebne, mere at prange i Boghandlernes Vinduer end paa det l&#x00E6;sende Publikums Boghylder.&#x00BB;</p>
<p>S&#x00E5;vidt Korresspondentanmeldelsen og den er jo meget uskyldig. Jeg synes nu der kunde siges meget mere derom, men det er jo godt at &#x00AB;det Pessimistiske&#x00BB; i denne Fort&#x00E6;lling, som jeg synes er det <emph>V&#x00E6;sentligste</emph> i den, er gaaet saa <pb n="4"/>glat ned med &#x00AB;det Forn&#x00F8;ielige&#x00BB; i den, at det ikke m&#x00E6;rkes.</p>
<p>Mere derom mundtlig; og <emph>tusinde Tak for denne Bog.</emph></p>
<p>C.C.</p>
</div>

<div type="chapter" subtype="letter" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">&#x005B;Mars 1884&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er opprinnelig uten datering, men det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;1884?&#x005D;&#x00BB;. Antatt datering er mars 1884 fordi Collett nevner et lite manuskript hun &#x00F8;nsker at Lie skal lese, og det kan v&#x00E6;re samme hun nevner i brevet 7. april &#x005B;1884&#x005D;. Trolig er det snakk om &#x00AB;Til Venner i Kj&#x00F8;benhavn&#x00BB; som f&#x00F8;rste gang ble trykt i <hi rend="italic">Mod Str&#x00F8;mmen. Ny R&#x00E6;kke</hi> (Kbh. 1885). Teksten er der datert med undertittelen &#x00AB;Marts 1884&#x00BB;. Ellisiv Steen har i sitt Collett-kartotek (Ms.fol. 4120) plassert brevet i begynnelsen av april.</note>
<dateline>Tirsdag Aften</dateline>
<p>Kjere Lie! Hvor jeg beklagede ikke at treffe Dem og Fru Thomasine!<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> Jeg vilde s&#x00E5; gjerne h&#x00F8;rt Deres R&#x00E5;d, efter en rolig Gjenneml&#x00E6;sning af det lille Manuscript,<note type="commentary">det lille Manuscript&#x005D; trolig &#x00AB;Til Venner i Kj&#x00F8;benhavn&#x00BB; som f&#x00F8;rste gang ble trykt i <hi rend="italic">Mod Str&#x00F8;mmen. Ny R&#x00E6;kke</hi> (Kbh. 1885). Teksten er der datert med undertittelen &#x00AB;Marts 1884&#x00BB;</note> <emph>om</emph> jeg virkelig skal slippe det ud, og s&#x00E5;, <emph>hvorhen</emph> med det?</p>
<p>Jeg lever Dag for Dag, Uge for Uge i en s&#x00E5; sl&#x00F8;vende Ensomhed, at jeg bliver rent modl&#x00F8;s, og tror at Alt hvad jeg bestemmer og griber til, m&#x00E5; falde galt ud. <del rend="overstrike">Et manglende Blad i Manuscriptet, sendes herved.</del> Det skulde gl&#x00E6;de mig at h&#x00F8;re et Par Ord derom, men v&#x00E6;r ganske oprigtig.</p>
<p>Deres hengivne</p>
<p>C. Collett.</p>
<p>Jeg h&#x00E5;ber De vil begge tilbringe en Aften i Ugen sammen med Malerinderne<note type="commentary">Malerinderne&#x005D; Kitty Lange Kielland (1843&#x2013;1914) og Harriet Backer (1845&#x2013;1932)</note> her hos mig, men sig mig hvilken falder Dem beleiligst.</p>
</div>

<div type="chapter" subtype="letter" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">7. april &#x005B;1884&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevets datering er uten &#x00E5;rsangivelse, men det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;1884&#x00BB;. Det er sannsynligvis riktig &#x00E5;r, for oppropet som nevnes stemmer med avisoppslaget i <hi rend="italic">Aftenpoten</hi> 2. april 1884. &#x00D8;verst p&#x00E5; f&#x00F8;rste side har Lie skrevet et utydelig notat som begynner slik: &#x00AB;besv 8&#x002F;April med et Brev <gap/>&#x00BB;. P&#x00E5;skriften refererer trolig til Lies brev til Collett 9. april 1884 (Brevs. 119; trykt i Lie 2009).</note>
<dateline>Paris den 7<hi rend="raised">de</hi> April.</dateline>
<p>Kjere Jonas Lie!</p>
<p>Et m&#x00E5; jeg sige Dem, som De ikke vil misforst&#x00E5;.</p>
<p>Jeg f&#x00E5;r finde mig i at Landsm&#x00E6;nd, n&#x00E5;r de gj&#x00F8;r mig den &#x00C6;re at n&#x00E6;vne mig i Deres Rapporter hjem, altid gj&#x00F8;r det p&#x00E5; en M&#x00E5;de, der har n&#x00F8;dvendiggjort nogle Rettelser fra min Side; n&#x00E5;r det ikke er <emph>J&#x00E6;gerske-B&#x00E6;tzmandske</emph><note type="commentary">Henrik J&#x00E6;ger (1854&#x2013;95) og Frederik B&#x00E6;tzmann (1841&#x2013;1913)</note> Legender om min Optr&#x00E6;den her, s&#x00E5; er det gjerne Ubetydeligheder som ikke kan interessere noget Menneske.</p>
<p>Men n&#x00E5;r det gjelder at give sit Navn til <pb n="2"/>noget mere h&#x00E6;drende, knytte det til noget St&#x00F8;rre, mere betydningsfuldt, som det st&#x00E5;r til mine Landsm&#x00E6;nd her at tillade mig at deltage i, s&#x00E5; erindrer ikke en Eneste af dem, at jeg er til.</p>
<p>Der er for Tiden 2 s&#x00E5;danne Foretagender i Gang her i Paris, fra begge disse er jeg udelukket.</p>
<p>Jeg har altid havt varm Interesse for vore Kunstnere. Jeg tror at have b&#x00E5;de i Ord og Gjerning efter bedste Evne, ved mer end en Leilighed, lagt det for Dagen. Ingen har <del rend="overstrike">jeg</del> varmere &#x00F8;nsket at Hjemmet kunde byde b&#x00E5;de dem og deres Arbeider en bedre Plads.</p>
<p>Nu st&#x00E5;r Opr&#x00E5;bet<note type="commentary">Opr&#x00E5;bet&#x005D; trolig &#x00AB;Forslag ang. Statsbidrag til en aarlig Kunstudstilling i Kristiania&#x00BB; trykt i Aftenposten 2. april 1884</note> dertil i alle Blade, undertegnet med alle herv&#x00E6;rende kjendte Navne <pb n="3"/>ogs&#x00E5; <emph>Forfatteres</emph>, og det er gjennem Aviser jeg h&#x00F8;rer det n&#x00E6;vne. Man tror sig <emph>bel&#x00E6;ret</emph> p&#x00E5; Alt, og dog <add place="above">er man det ikke.</add></p>
<p>En anden Sag. Indsamlingen til et Underst&#x00F8;ttelsesfond for herboende Landsm&#x00E6;nd, hvorp&#x00E5; endog en M&#x00E6;ngde fremmede Navne figurerer i pomp&#x00F8;st udstyrede Indbydelser og <emph>Bidragskataloger</emph>, disse sidste allerede <emph>afsluttet</emph>, har man heller ikke fundet mig v&#x00E6;rdig at f&#x00F8;ie mit Navn til. Her glimrer man ikke ved sin Frav&#x00E6;relse, men man stilles ligefrem i <add place="above">et</add> slet Lys.</p>
<p>T&#x00F8;r jeg anmode Dem om at sende det lille Manuscript<note type="commentary">det lille Manuscript&#x005D; trolig &#x00AB;Til Venner i Kj&#x00F8;benhavn&#x00BB; som f&#x00F8;rste gang ble trykt i <hi rend="italic">Mod Str&#x00F8;mmen. Ny R&#x00E6;kke</hi> (Kbh. 1885)</note> tilbage. Med venligst Hilsen</p>
<p>Deres meget forbundne</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="12">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">14. april &#x005B;1884&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevets datering er uten &#x00E5;rsangivelse, men det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;1884&#x005D;&#x00BB;. &#x00C5;rstallet stemmer, for det er svar p&#x00E5; et brev fra Lie 9. april 1884 (Brevs. 119; trykt i Lie 2009).</note>
<dateline>Cit&#x00E9; Retiro den 14<hi rend="raised">de</hi> April.</dateline>
<p>Kjere Jonas Lie!</p>
<p>Hermed den sendte Plan<note type="commentary">den sendte Plan&#x005D; trolig Bj&#x00F8;rnsons forslag &#x00AB;om &#x00E5; lovfeste s&#x00E6;reie og myndighet for hustruer&#x00BB; (Lie 2009, note 833). Jonas Lie hadde sendt avskrift av dette til Camilla Collett 9. april 1884 (Brevs. 119; trykt i Lie 2009)</note> med Tak tilbage. Det gj&#x00F8;r En godt at se, at <emph>M&#x00E6;nd</emph> h&#x00F8;imodig tager sig af den Sag.</p>
<p>Men for mit Vedkommende m&#x00E5; jeg kun sige, at p&#x00E5; <emph>den</emph> M&#x00E5;de at v&#x00E6;re med, selv stille mit Navn ved Siden af disse Navne vi nu engang ere vante til at se repr&#x00E6;sentere vor Literatur &#x2013; s&#x00E5;l&#x00E6;nge jeg kan mindes, er det aldrig taget med i den Forbindelse &#x2013; det vilde <pb n="2"/>se lidt for pretenti&#x00F8;st ud. Mit Navn m&#x00E5; s&#x00F8;ges der, hvor min Samtid har stillet det.</p>
<p>Hvis jeg torde foresl&#x00E5; noget, synes jeg her burde skrides til en Indsamling af Kvindestemmer over det hele Land, i Lighed med hvad <del rend="overstrike">der</del> skeet er i England i Anledning Stemmeretten, en s&#x00E5;dan indbragte jo mange Tusind, der har bragt Sagen n&#x00E6;r en heldig Afgj&#x00F8;relse. Det er formeget forlangt at M&#x00E6;nd, <emph>hvor</emph> de er, <del rend="overstrike">at de</del> skal f&#x00F8;re Kampen alene. I et s&#x00E5;dant Plebecit<note type="commentary">Plebecit&#x005D; feil for &#x0027;Plebiscit&#x0027;, som betyr folkebeslutning (ODS)</note> skal jeg gjerne v&#x00E6;re med.</p>
<p>Min V&#x00E6;gring p&#x00E5; anden M&#x00E5;de at v&#x00E6;re det, som <emph>De</emph> ikke vil mistyde, gjelder ogs&#x00E5;, og fornemmelig den Opfordring Hr. Werenskjold<note type="commentary">Erik Werenskiold (1855&#x2013;1938)</note> rettede til mig i Anledning Kunstnersagen. Da De m&#x00E5;ske lettere treffer W. end jeg, vil jeg <pb n="3"/>bede Dem kjere Jonas Lie, sige ham dette, sige ham at jeg er ganske uskikket til den Slags active Optr&#x00E6;den i en Sag, og jeg tror ikke mit Navn i ringeste M&#x00E5;de vil gavne den. Hvad jeg form&#x00E5;r i disse Sager, har jeg allerede i Stilhed gjort, n&#x00E6;vnt dem hvor Anledning gives.</p>
<p>Et andet er det, at <emph>blive</emph> udelukket, og det konsekvent af alle Indbyderne i en Sag &#x2013; som <emph>Lotterisagen</emph>, <add place="above">en Sag</add> som p&#x00E5; sine lange, nu afsluttede <del rend="overstrike">Navne</del> Lister, t&#x00E6;ller alle bekjendte Navne, i hvilkensomhelst Genre af N&#x00E6;vnev&#x00E6;rdigt &#x2013;, beh&#x00F8;ver man at mindes st&#x00E6;rkere om hvor min Plads er mig anvist!</p>
<p>P&#x00E5; Bordet ligger P. Hansens &#x00AB;Skandinaviske Digtere i vort &#x00C5;rhundrede&#x00BB;.<note resp="MW">&#x0027;&#x00C5;&#x0027; mangler diakritisk tegn</note><note type="commentary">P. Hansens &#x00AB;Skandinaviske Digtere i vort &#x00C5;rhundrede&#x005D; trolig <title rend="italic">Nordiske Digtere i vort Aarhundrede : en skandinavisk Anthologi med Biographier og Portraiter af danske, norske og svenske Digtere</title> utgitt av P. Hansen, 2. Utg. (Kbh. 1880)</note> Femti <del rend="overstrike">deraf</del> Stykker omtrent, deraf repr&#x00E6;senterer <pb n="4"/>de 3, siger tre Navne, <del rend="overstrike">det</del> <add place="above">&#x00C5;rhundredets</add> <emph>kvindelige</emph> Forfatterskab i Norden: Fru Gyllembourg,<note type="commentary">Thomasine Gyllembourg (1773&#x2013;1856)</note> Frederikka Bremer,<note type="commentary">Fredrika Bremer (1801&#x2013;65)</note> og Magdalene Thoresen.<note type="commentary">Magdalene Thoresen (1819&#x2013;1903)</note></p>
<p>Min S&#x00F8;n Robert<note type="commentary">Robert Collett (1842&#x2013;1913)</note> kom pludselig, uventet hertil i Forg&#x00E5;rs Aftes, men kun for at dv&#x00E6;le her 2 Timer, og s&#x00E5; afsted igjen, da han skulde v&#x00E6;re, til et M&#x00F8;de, i London, i Morgen <emph>Tirsdag</emph>. Det kan man kalde en T&#x00E5;r p&#x00E5; T&#x00F8;rsten, n&#x00E5;r man havde gl&#x00E6;det sig til at have ham her mindst en Uges Tid.</p>
<p>Ans&#x00F8;gningen til Storthinget om S&#x00E6;reie er synes mig meget smuk. Vi burde f&#x00E5;et Frasen om &#x00AB;det Kristelige &#x00C6;gteskab&#x00BB;, som vore landlig uskyldige Formandskaber s&#x00E5; smukt ber&#x00E5;ber sig p&#x00E5;, med. Ja de &#x00AB;Kristelige &#x00C6;gteskaber&#x005B;&#x00BB;&#x005D;. Kom med dem! bevis os <del rend="overstrike">at kun</del>, at 9&#x002F;10 af vore &#x00C6;gteskaber med Sandhed kan kaldes s&#x00E5;, og vi skal tie bomstille.</p>
<p>Deres hengivne</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="13">
<head><ref type="contents" target="contents_13" xml:id="chapter_13">2. juni 1884</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 10. juni 1913. Det har senere p&#x00E5;skrifter og markeringer med gr&#x00E5; og bl&#x00E5; blyant, kanskje foretatt i forbindelsen med avskriften 1913.</note>
<dateline>Cit&#x00E9; Retiro 3 2<hi rend="raised">den</hi> Juni 1884.</dateline>
<p>Kjere Jonas Lie!</p>
<p>Jeg h&#x00F8;rer ikke til de heldige, n&#x00E5;r jeg en yderst sjelden Gang vover Spillet her i Paris at treffe Nogen hjemme, og jeg n&#x00E6;gter ikke, at den Oplysning der stadig m&#x00F8;der mig, med al en Mme la Congi&#x00E9;rges<note type="commentary">Congi&#x00E9;rges&#x005D; concierge: portner (Meyers Fremmedordbog)</note> impassibleste<note type="commentary">impassibleste&#x005D; impassibel: uf&#x00F8;lsom (Meyers Fremmedordbog)</note> Mine: &#x005B;&#x00AB;&#x005D;Sorties, il n&#x0027;y a que dix minutes&#x00BB;,<note type="commentary">&#x00AB;Sorties, il n&#x0027;y a que dix minutes&#x00BB;&#x005D; De gikk ut for bare ti minutter siden</note> har v&#x00E6;ret mig slemmere at d&#x00F8;ie, n&#x00E5;r det tilf&#x00E6;ldigvis var <emph>Avenue Carnot N<hi rend="raised">o</hi> 4</emph> jeg modtog den.</p>
<p>Og dog er det <emph>Dem og Deres Thomasine</emph><note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> jeg i den Stemning jeg er alene kunde &#x00F8;nske <pb n="2"/>at treffe, at tale med. Jeg s&#x00F8;ger jo ellers ingen. Opholdet i Pensionen er i den sidste Tid bleven mig rent ut&#x00E5;leligt.<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> I en Tid da jeg <add place="above">til Overflod</add> m&#x00E5; b&#x00E6;re <del rend="overstrike">at</del> det <emph>&#x00E5;ndelige Kv&#x00E6;lningssystem</emph> der nu engang er sat i V&#x00E6;rk n&#x00E5;r jeg vil <add place="above">tale</add> <del rend="overstrike">sige <add place="above">et</add></del> Ord <add place="above">med</add>, er det som om man virkelig skulde kv&#x00E6;les mellem alle disse interessel&#x00F8;se, intetsigende Mennesker, og da tr&#x00E6;nger jeg mere til Dem i Aven. C. 4 end nogensinde, men de jeg s&#x00F8;ger i Aven. C. 4 er aldrig at treffe.</p>
<p>S&#x00E5; kommer en s&#x00E5;dan Dag hvor man synes ikke at kunne holde det ud mere, man m&#x00E5; have Luft.</p>
<p>Jeg vilde <del rend="overstrike"><unclear>enga</unclear>ret</del> engageret Dem til en liden Tur <emph>ud, hvorhen,</emph> var mig n&#x00E6;sten ligegyldig n&#x00E5;r det blot ikke var <emph>Pension-Paris</emph>, men s&#x00E5; <pb n="3"/>h&#x00F8;rte jeg til min Bedr&#x00F8;velse at Deres Asta<note type="commentary">Asta Lie, gift Isaachsen (1861&#x2013;1921)</note> var syg, s&#x00E5; det m&#x00E5; nu opgives. Forh&#x00E5;bentlig er hun dog vel nu i Bedring, et lidet Ord vil De vist meddele mig derom?</p>
<p>For sidste Gang var jeg over i Salonen i G&#x00E5;r, og Indtrykket var det samme. Jeg synes &#x2013; jeg t&#x00F8;r vel ikke bruge det Ord, at den er <emph>flau</emph>, men et storartet Indtryk, kan man vel p&#x00E5;st&#x00E5;<note resp="MW">Den f&#x00F8;rste &#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> at den ikke gj&#x00F8;r. <emph>Werenskjolds</emph><note type="commentary">Erik Werenskiold (1855&#x2013;1938)</note> Billede, Une Confession,<note type="commentary">Une Confession&#x005D; Erik Werenskiolds maleri <hi rend="italic">En Tilst&#x00E5;else</hi> (1879&#x2013;81, ny utg. 1884)</note> kan jeg ikke sige nok om. Han er mer end Maler, han er Digter, Psykolog. Jeg kan ikke beskrive hvor dette Billede har grebet mig. Dette uforlignelige Udtryk af stille betvungen Sorg, betvungen ved Medlidenhed, den blege Pige som R&#x00F8;dmen str&#x00F8;mmer <pb n="4"/>op i Panden &#x2013; man kunde studere <emph>en Nation</emph> i det Publikum der i G&#x00E5;r tr&#x00E6;ngte sig foran dette lille Livsdrama, og det gjorde jeg da efter bedste Evne, og blev st&#x00E5;ende jeg ved ikke hvorl&#x00E6;nge. De Gamle<note type="footnote">Gamle] <hi rend="italic">rettet fra</hi> gamle <hi rend="italic">ved overskriving</hi></note> s&#x00E5; p&#x00E5; det med alvorlige Miner, de unge Piger lo, men stj&#x00E5;lent, hvidskende de unge M&#x00E6;nd, fr&#x00E6;kt, som de ville sige: Det rager os ikke <emph>mere</emph>.</p>
<p>Jeg m&#x00E5; afsted i denne Uge, da jeg har leiet V&#x00E6;relser i min gamle gode Pension. Skal vi ikke sees forinden?</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="14">
<head><ref type="contents" target="contents_14" xml:id="chapter_14">8. mars 1885</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 10. juni 1913. Det har senere p&#x00E5;skrifter med blyant, kanskje foretatt i forbindelsen med avskriften 1913. Brevet er svar p&#x00E5; brev fra Lie 28. februar 1885 (Brevs. 4; trykt i Lie 2009).</note>
<dateline><emph>Christiania</emph> den 8<hi rend="raised">de</hi> Marts 85.</dateline>
<p>Kjere Jonas Lie!</p>
<p>Jeg har kun Tid i Dag, da jeg st&#x00E5;r p&#x00E5; et snarligt Opbrud herfra, kortelig at takke Dem for Deres Brev, der gl&#x00E6;dede mig ubeskrivelig.</p>
<p>Det kom &#x2013; ja hvor skal jeg finde en ikke alt udt&#x00E6;rsket Metafor til at skildre det Indtryk det gjorde? &#x2013; som det f&#x00F8;rste Solglimt i N&#x00E6;r&#x00F8;dalen, n&#x00E5;r man i 3 M&#x00E5;neder ikke har seet den &#x2013; s&#x00E5;l&#x00E6;nge har jeg dennegang opholdt mig her siden jeg, drevet af min altid v&#x00E5;gnende Nordfarertrang drev herop under Jul. Aldrig har jeg fundet Tilv&#x00E6;relsen her s&#x00E5; stivnende kold, i hvad Forstand man nu tager det, som dennegang. Det ligger som i Luften.</p>
<p><pb n="2"/>Man f&#x00F8;ler gjennem Alt hvorledes denne politiske Strid har h&#x00E6;rjet Gemytterne, og gjort dem uimodtagelige for Alt <del rend="overstrike">andet</del> der ikke st&#x00E5;r i Ber&#x00F8;relse dermed. Fra disse Synspunkter bed&#x00F8;mmes Alt. Efterd&#x00F8;nningen af Krisen er v&#x00E6;rre en<unclear>d</unclear> hvad der gik foran den. Da var der dog Flugt og Varme i Striden, den kolde, tirrende Tone der nu hersker &#x2013; og jeg skal slet ikke undtage mit kjere &#x00AB;H&#x00F8;ire&#x00BB; &#x2013; tvertimod! er ti Gange mere ford&#x00E6;&#x005B;r&#x005D;velig.</p>
<p>For at komme fra det store tilbage til det sm&#x00E5;, s&#x00E5; har den Anerkjendelse man her har ydet de tvende Sm&#x00E5;opsatser i Nyt T.<note type="commentary">de tvende Sm&#x00E5;opsatser i Nyt T.&#x005D; Colletts artikler &#x00AB;Spildte Bestr&#x00E6;belser&#x00BB; (<hi rend="italic">Nyt Tidsskrift</hi> 1885, s. 38&#x2013;40) og &#x00AB;&#x0027;En Malstr&#x00F8;m&#x0027;, af Jonas Lie&#x00BB; (<hi rend="italic">Nyt Tidsskrift</hi> 1885, s. 78&#x2013;79)</note> best&#x00E5;et i <add place="above">en</add> kortfattet noget aff&#x00E6;rdigende Tilrettevisning af min Opfatning af hine Welhavens<note type="commentary">Johan Sebastian Welhaven (1807&#x2013;73)</note> Ord, eller rettere Tonen i dem, det er det Hele. Heller ikke er der over noget af disse mine Bidrag i Tidsskriftet, hvortil jeg for et Par &#x00C5;r siden fik en s&#x00E5; indtr&#x00E6;ngende Opfordring, <add place="above">nogensinde</add> udtalt et Velvilliens og Opmuntringens Ord, s&#x00E5; nu er jeg ved Hr <emph>Irgens Hansens</emph><note type="commentary">Johan Irgens Hansen (1854&#x2013;95)</note> sidste Aff&#x00E6;rdigelse, f&#x00E6;rdig med det.</p>
<p>D&#x00F8;m da om det Indtryk Deres Brev gjorde Lie. Endelig p&#x00E5; et R&#x00E5;b fra Hjertet, et Svar der gik til Hjertet.</p>
<p>Det var underlig nok, jeg havde netop nedskrevet disse Ord om Deres Digtning i et Brev til Dem, da <del rend="overstrike">jeg</del> det, <pb n="3"/>ved at l&#x00E6;se det gjennem, faldt mig ind: hvad om jeg heller lod dette trykke? Det vil treffe Hundrede som har t&#x00E6;nkt og f&#x00F8;lt det samme, og m&#x00E5;ske endnu flere Hundrede som slet intet har t&#x00E6;nkt, men m&#x00E5;ske kunde have godt af at hjelpes dertil, og som t&#x00E6;nkt s&#x00E5; gjort, jeg fik det netop i sidste &#x00D8;ieblik puttet ind i Tidsskriftet; om det endnu kan komme ind i min egen Bog,<note type="commentary">min egen Bog&#x005D; <hi rend="italic">Mod Str&#x00F8;mmen. Ny R&#x00E6;kke</hi> (Kbh. 1885). Artikkelen om <hi rend="italic">En Malstr&#x00F8;m</hi> ble opptrykt i boken helt til sist, i avsnittet &#x00AB;Efter L&#x00E6;sningen&#x00BB;</note> der nu p&#x00E5; det N&#x00E6;rmeste er f&#x00E6;rdigtrykt og <unclear>nu</unclear> kr&#x00E6;ver min N&#x00E6;rv&#x00E6;relse dernede, under Rubrikken &#x00AB;Efter L&#x00E6;sningen&#x00BB;, er mere uvist, jeg vilde det gjerne.</p>
<p>Jeg h&#x00F8;rer ogs&#x00E5; med Beklagelse at De hos Dem har havt Sygelighed at kj&#x00E6;mpe med. Men lyk&#x00F8;nsk Dem dog b&#x00E5;de De og Deres Thomasine<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> at De ikke har tilbragt Vinteren her&#x005B;.&#x005D; En forf&#x00E6;rdeligere har jeg aldrig oplevet. Nogen Tribut m&#x00E5; man vistnok betale til den barske Vintergud, hvor man en&#x005B;d&#x005D;<note type="footnote">Skade med teksttap</note> f&#x00E6;rdes selv i sydligere Str&#x00F8;g, men Overgangen til den velsigned&#x005B;e&#x005D;<note type="footnote">Skade med teksttap</note> V&#x00E5;r er dog s&#x00E5; n&#x00E6;r s&#x00E5;<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> let beregnelig, og s&#x00E6;rlig i Paris af en rent feartet Virkning.</p>
<p>Et m&#x00E5; jeg endnu sige Dem. En S&#x00F8;ster af Digteren Bergs&#x00F8;e,<note type="commentary">Vilhelm Bergs&#x00F8;e (1835&#x2013;1911)</note> en sjelden intelligent, fortr&#x00E6;ffelig Pige, Fr&#x00F8;ken Clara B.<note type="commentary">Clara Bergs&#x00F8;e (1837&#x2013;1907)</note> <pb n="4"/>der har v&#x00E6;ret mig til megen Hygge og Tr&#x00F8;st under mine Kj&#x00F8;benhavnerophold, har solgt sin G&#x00E5;rd p&#x00E5; N&#x00F8;rregade, og vil for det f&#x00F8;rste tage Bop&#x00E6;l tilligemed sin Broder Maleren,<note type="commentary">Johan Friederich (Frederik) Bergs&#x00F8;e (1841&#x2013;97)</note> i Udlandet. Hun bes&#x00F8;ger f&#x00F8;rst Paris, og da hun interesserer sig for <emph>Jonas Lie</emph>, har hun bedet mig forberede ham og hans Hustru p&#x00E5; et Bes&#x00F8;g. Jeg tror det kunde interessere Dem begge at gj&#x00F8;re hendes Bekjendtskab. Broderen Stakkel, for hvem hun lever, er <emph>d&#x00F8;vstum</emph>, og g&#x00E5;r ikke ud i Bes&#x00F8;g.</p>
<p>Dermed et hjerteligt Levvel til Dem Hustru og Datter,<note type="commentary">Asta Lie, gift Isaachsen (1861&#x2013;1921)</note> ogs&#x00E5; den mindste<note type="commentary">Elisabeth Lie, gift L&#x0027;Orsa (1876&#x2013;1958)</note> hvis hun mindes mig.</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="15">
<head><ref type="contents" target="contents_15" xml:id="chapter_15">3. april &#x005B;1886&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevets datering er uten &#x00E5;rsangivelse. Det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;1885.&#x00BB; og senere er det tilf&#x00F8;yd &#x00AB;dvs. 1886&#x00BB;. 1886 er trolig korrekt &#x00E5;rstall, for brevet er svar p&#x00E5; brev fra Lie 22. mars 1886 (Brevs. 4; trykt i Lie 2009). Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 24. juni 1913, der med &#x00E5;rstallet 1885. Brevet har senere p&#x00E5;skrifter og markeringer med blyant, kanskje foretatt i forbindelsen med avskriften 1913.</note>
<dateline>17 Tordenskjoldgade 17 Kj&#x00F8;benhavn 3<hi rend="raised">de</hi> April</dateline>
<p>Kjere Jonas Lie!</p>
<p>Det var et underlig Tr&#x00E6;f at lige som jeg n&#x00E6;sten sad med Pen i H&#x00E5;nd for at skrive til Dem, s&#x00E5; kom Deres Brev. Og hvilket Brev! S&#x00E5; varmt s&#x00E5; lige til Hjertet g&#x00E5;ende, som De kun kan skrive det, og som jeg dobbelt i denne Tid tr&#x00E6;nger det. N&#x00E5;r der en sjelden Gang kommer Gjester inden min D&#x00F8;r som jeg vil vise en s&#x00E6;rlig Udm&#x00E6;rkelse, s&#x00E5; tillader jeg dem at l&#x00E6;se det, ligesom <add place="above">ogs&#x00E5;</add> et jeg modtog fra Ibsen<note type="commentary">Henrik Ibsen (1828&#x2013;1906)</note> i Anledning <pb n="2"/>mit lille Indl&#x00E6;g<note type="commentary">mit lille Indl&#x00E6;g&#x005D; Camilla Collett: &#x00AB;Brev til digteren Ibsen&#x00BB; (<hi rend="italic">Nyt Tidsskrift</hi> 1885, s. 551&#x2013;556). Ibsens brev til Collett er ikke kjent</note> i hint forfeilede Hyldningsoptog, som De nok ved bevirkede <del rend="overstrike">en</del> Adskillelsen i Studentersamfundet. Ibsen siger i dette Brev, &#x00AB;hvor skal vi nu gjensees?.. <emph>I Norge bliver det neppe mere</emph>&#x00BB;.</p>
<p>Hvad jeg vilde skrevet Dem var, at jeg l&#x00E6;ngesid&#x005B;en&#x005D;<note type="footnote">Skade med teksttap</note> er grundig kjed af Kj&#x00F8;benhavn, men jo mer jeg har f&#x00F8;lt det, jo mer er jeg bleven uskikket til at bryde op herfra, til at fatte nogen Plan, til en Afbrydelse. Jeg antager at Leonora Christina<note type="commentary">Leonora Christina (1621&#x2013;98)</note> m&#x00E5; have sporet den samme slappe Tr&#x00E6;thed og Ulyst til at r&#x00F8;re sig, da hun skulde forlade Bl&#x00E5;t&#x00E5;rn. Jeg kan ikke sammenligne det Liv jeg denne Vinter har f&#x00F8;rt her i Kj&#x00F8;benhavn, og den Sindstilstand det har sat mig i med andet end det man p&#x00E5; godt Norsk kalder &#x00AB;berjtagen&#x00BB; jeg har aldrig oplevet noget s&#x00E5;dant. Indesp&#x00E6;rret i en af disse Gammelholms ny<unclear>&#x2013;</unclear>byggede <pb n="3"/>dybe og derfor s&#x00E5; triste Gader, hvis eneste Liv s&#x00E5;godt som best&#x00E5;r i et ustandseligt Bulder af <del rend="overstrike">dis</del> disse Transportvogne der skal ned til Havnen &#x2013; og s&#x00E5; et Veir udenfor! Nei et s&#x00E5;dant Klima som dette Kj&#x00F8;benhavnske kan man ikke t&#x00E6;nke sig!</p>
<p>S&#x00E5; har det i den sidste M&#x00E5;ned skreget i mig v&#x00E6;k, du m&#x00E5; v&#x00E6;k herfra!.. Men <emph>hvorhen,</emph> for at f&#x00E5; lidt Friskhed og V&#x00E5;r, og pr&#x00F8;ve &#x005B;om&#x005D;<note type="footnote">Skade med teksttap</note> man kan finde sig selv igjen? Til Syden er det nu bleven for sent vil man tilbage til Sommer igjen. S&#x00E5; er der intet andet end <emph>Paris</emph>.</p>
<p>Alts&#x00E5; Paris, mit gamle Paris, som jeg sidst tog en bev&#x00E6;gelig evig Afsked med! Og jeg vil skrive til Jonas Lie og hans kjere Thomasine,<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> for at f&#x00E5; lidt Opmuntring dertil, som kan s&#x00E6;tte Mod i en <pb n="4"/>i det Kj&#x00F8;benhavnske Vinterf&#x00E6;ngsel forkommen Sjel, og jeg vil bede Dem vakkert gj&#x00F8;re mig den Tjeneste a&#x005B;t&#x005D;<note type="footnote">Skade med teksttap</note> at<note type="footnote">gjentakelse av ord ved linjeskift</note> forh&#x00F8;re sig hvordan det st&#x00E5;r sig i mit gamle Logi i Cit&#x00E9; Retiro, om der er nogen Landsm&#x00E6;nd der, god Plads, etc. Ikke fordi jeg har nogen ret Tillid til V&#x00E6;rtskabet der, men Beliggenheden har for mig s&#x00E5;mange Betingelser for at nyde det Liv jeg hovedsagelig s&#x00F8;ger i Paris: Spadsere &#x2013; Friluftslivet, at man f&#x00E5;r sl&#x00E5; noget af p&#x00E5; de andre Fordringer. Man f&#x00E5;r kun v&#x00E6;re lidt p&#x00E5; sin Post n&#x00E5;r man leier der, navnlig m&#x00E5; man vide at gardere sig mod Speilskabe der er beregnet p&#x00E5; at falde ned, og volde en <add place="above">unyttig</add> Udgift af 56 Kr.</p>
<p>Min sidste Bog, &#x00AB;Mod Str&#x00F8;mmen II R&#x00E6;kke&#x00BB;<note type="commentary">Camilla Collett: <hi rend="italic">Mod Str&#x00F8;mmen. Ny R&#x00E6;kke</hi> (Kbh. 1885)</note> &#x2013; var det min Hensigt selv at bringe Dem. Den har havt det Held at opleve kun <emph>en eneste</emph> ildesindet Kritik <add place="above">hjemme (de<unclear>n</unclear> stod i &#x00AB;Aftenposten&#x00BB;)</add>, men det er ogs&#x00E5; <emph>det Eneste</emph> der er sagt om den. Tak for den venlige Opmuntring i Anledning det i Tilskueren.<note type="commentary">det i Tilskueren&#x005D; Camilla Collett: &#x00AB;Brev til Fru Laura Kieler&#x00BB; (<hi rend="italic">Tilskueren</hi>, mars 1886)</note> Jeg sender Dem herved, et Suplement, S&#x00E6;rtryk af &#x00AB;Kvinden og Samfundet&#x00BB;&#x005B;.&#x005D;<note type="commentary">S&#x00E6;rtryk af &#x00AB;Kvinden og Samfundet&#x00BB;&#x005D; Camilla Collett: &#x00AB;Breve d&#x0027;outre tombe&#x00BB; (<hi rend="italic">Kvinden og Samfundet</hi>, 1886, 2. &#x00E5;rgang, nr. 3)</note> Jeg m&#x00E5;tte skille det ad, da det kom for sent til Ne<gap/><note type="footnote">Skade med teksttap</note><note type="commentary">Det st&#x00E5;r trolig &#x0027;Neergaards&#x0027;: Niels Thomasius Neergaard (1854&#x2013;1936)</note> Tidsskrift<note type="commentary">&#x005B;Neergaards&#x005D; Tidsskrift&#x005D; <hi rend="italic">Tilskueren</hi> som Neergaard grunnla i 1884</note> til at han kunde optage det Hele. Og nu et hjertelig levvel for dennegang! Det skulde gl&#x00E6;de mig inderlig at gjense Dem og Deres Hustru. Camilla C.</p>
</div>

<div type="chapter" subtype="letter" n="16">
<head><ref type="contents" target="contents_16" xml:id="chapter_16">&#x005B;26. april 1886&#x005D;</ref></head>
<head>Brevs. 119</head>
<note type="commentary">Opplysninger om brevet:<lb/>
Brevet er opprinnelig uten eksakt datering, bare &#x00AB;2<hi rend="raised">den</hi> Paaskedag&#x00BB;. Det er skrevet p&#x00E5; med blyant: &#x00AB;&#x005B;1886&#x005D; 26 apr.&#x00BB; og denne dateringen er trolig korrekt. &#x00C5;rstallet 1886 stemmer for hun nevner i brevet &#x00AB;Mine sidste Sm&#x00E5;artikler, Aftryk af Brevene &#x2026;&#x00BB; Det m&#x00E5; v&#x00E6;re disse artiklene hun sikter til: &#x00AB;Brev til Digteren Ibsen&#x00BB; trykt i <hi rend="italic">Nyt Tidsskrift</hi> 1885 og &#x00AB;Brev til Fru Laura Kieler&#x00BB; trykt i <hi rend="italic">Tilskueren</hi> mars 1886. P&#x00E5;skedag i 1886 var 26. april. Brevet er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 6. juni 1913, og igjen i <hi rend="italic">Hjemmenes Vel</hi> 18. mai 1922. Brevet har senere p&#x00E5;skrifter, rettelser og markeringer med blyant, kanskje foretatt i forbindelsen med avskriften 1913.</note>
<dateline>Tordenskjoldgade 17 Kj&#x00F8;benh. 2<hi rend="raised">den</hi> Paaskedag</dateline>
<p>Kjere Jonas Lie!</p>
<p>N&#x00E5;r ikke De, og jeg tager Deres Thomasine<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> med som givet &#x2013; hun er af <emph>Liesl&#x00E6;gten</emph> &#x2013; ikke sagde mig et venligt Ord engang imellom, s&#x00E5; m&#x00E5;tte man forkomme i en &#x00D8;rken som den hvori jeg lever.</p>
<p>Da er det, det griber mig n&#x00E6;sten med d&#x00E6;monisk Magt: bort, bort fra dette d&#x00F8;de Liv hvori Du spilder den kostbare Rest af Tid som endnu er Dig beskjeret! Bort herfra, didhen hvor man dog treffer Mennesker, som jeg ved f&#x00F8;ler menneskelig <emph>med</emph> dig<note type="footnote">dig] <hi rend="italic">rettet fra</hi> mig <hi rend="italic">ved overskriving</hi></note> og <emph>for</emph> dig<note type="footnote">dig] <hi rend="italic">rettet fra</hi> mig <hi rend="italic">ved overskriving</hi></note> &#x2013; og s&#x00E5; l&#x00E6;nges jeg efter Dem, Lie, <pb n="2"/>og Deres Thomasine som jeg ved har denne F&#x00F8;lelse, selv hvor vi ikke ber&#x00F8;rer, hvad der dybest bev&#x00E6;ger En.</p>
<p>D&#x00F8;dens Rige dette! mellem disse Fremmede langt fra mine Egne!</p>
<p>Mine sidste Sm&#x00E5;artikler, Aftryk af Brevene,<note type="commentary">Mine sidste Sm&#x00E5;artikler, Aftryk af Brevene&#x005D; Colletts &#x00AB;Brev til Digteren Ibsen&#x00BB; (<hi rend="italic">Nyt Tidsskrift</hi> 1885) og &#x00AB;Brev til Fru Laura Kieler&#x00BB; (<hi rend="italic">Tilskueren</hi>, mars 1886), jf. brev til Lie 3. april 1886</note> hav<add place="above">de</add><note type="footnote">hav] <hi rend="italic">rettet fra</hi> har <hi rend="italic">ved overskriving</hi></note> jeg sendt til fire af mine gamle Omgangsveninder hernede, alle i en &#x00AB;sorgl&#x00F8;s lykkelig Stilling&#x00BB;.</p>
<p>De to af dem, havde, da jeg gjens&#x00E5; dem ikke et levende Ord at sige mig, og det var dog som jeg havde sendt dem et Stykke af min Sjel.</p>
<p>Af den 3<hi rend="raised">dies</hi> forbeholdne Yttringer, fik jeg <del rend="overstrike">s&#x00E5;</del> omtrent ud, at det havde v&#x00E6;ret bedst ikke at offentliggj&#x00F8;re det <unclear><del rend="overstrike">ud</del></unclear>, da &#x00AB;det var s&#x00E5; trist&#x00BB;. <pb n="3"/>Den fjerde, hvem jeg kun havde sendt Epistelen fra &#x00AB;Tilskueren&#x00BB;, yttrede en passant at hun endnu &#x00AB;ikke havde l&#x00E6;st den&#x00BB;.</p>
<p>Da jeg efter denne sidste Aff&#x00E6;rdigelse fandt mig indenfor mine ensomme V&#x00E6;gge, her, hvor mit lille Sjelefoster &#x2013; jeg vidste selv, med hvilke Smerter &#x2013; var f&#x00F8;dt og b&#x00E5;ret, var det jo lidt som om jeg vilde kv&#x00E6;les. Uvilk&#x00E5;rlig faldt jeg i at deklamere hin engang s&#x00E5; ber&#x00F8;mte Grevinde-Orsinatirade af Lessings <emph>Emilia Galotti</emph>: &#x00AB;Ikke l&#x00E6;st det!!... Ikke l&#x00E6;st det?!.. Ikke en &#x2013; gang &#x2013; l&#x00E6;st det!&#x00BB;<note type="commentary">&#x00AB;Ikke l&#x00E6;st det!!... Ikke l&#x00E6;st det?!.. Ikke en &#x2013; gang &#x2013; l&#x00E6;st det!&#x00BB;&#x005D; samme sitat har Collett nevnt i brev til fetteren Fritz Thaulow 14. feb. 1829 (utgitt av Torjus Moland i &#x00AB;Et brev fra den unge Camilla Wergeland&#x00BB; i <hi rend="italic">Edda</hi> 2015&#x002F;4) og i <hi rend="italic">I de lange N&#x00E6;tter</hi> (Christiania 1863, s. 86)</note> min Bravurreplik fra Institutets Dage. S&#x00E5; fik jeg mig en god Latter, det lettede.</p>
<p>Der har De nu lidt af den Opmuntring, <pb n="4"/>jeg nyder hernede. Det var nu Damerne, mit eget Kj&#x00F8;n for hvem Kampen f&#x00F8;res. Med Herrer taler jeg n&#x00E6;sten aldrig uagtet, jeg n&#x00F8;des til at l&#x00E6;gge til, der var adskillige af dem som man af gode Grunde kunde vente at De<note type="footnote">De&#x005D; <hi rend="italic">trolig feil for</hi> de</note> s&#x00F8;gte Anledning dertil. Men det er nok ikke Dagens Skik mere. Jeg tror, at noget jeg vil kalde <emph>Selskabssygen</emph>, ogs&#x00E5;, eller m&#x00E5;ske fornemmelig <emph>hernede</emph> i Kj&#x00F8;b &#x2013; <del rend="overstrike">her</del> (Selskabssygen, det mere private Udslag af den almindelige um&#x00E6;ttelige Forlystelsestrang der har grebet alle Klasser) vil ende med at fortr&#x00E6;nge al gemytlig Omgang, sl&#x00F8;ve alle <add place="above">dybere</add> Interesser. Man s&#x00F8;ger hinanden kun, hvor man ved et godt Glas Vin kan komplimentere hinanden <pb n="5"/>(det vil da i Grunden sige sig selv) i smukklingende Sk&#x00E5;ltaler. Jeg var s&#x00E5;ledes i et Par Jule- og Nyt&#x00E5;rsfester<note resp="MW">&#x0027;&#x00E5;&#x0027; mangler diakritisk tegn</note> for vor Konsul <emph>Lorch</emph>,<note type="commentary">Hans Christian Lorck (1827&#x2013;95)</note> hvor der var flere <emph>kjendte</emph> liter&#x00E6;re Begavelser, tilst&#x00E6;de. Jeg blev s&#x00E5; harangeret<note type="commentary">haranguere&#x005D; tale h&#x00F8;ytidelig (Meyers Fremmedordbog)</note> og feteret hele Aftenen, den amerikanske Minister, Hr <emph>Anderson</emph>,<note type="commentary">Rasmus Bj&#x00F8;rn Anderson (1846&#x2013;1936)</note> udbragte Sk&#x00E5;len i s&#x00E5; store Ord, at man kunde blive &#x00F8;r af Indbildskhed. Men det har ingen N&#x00F8;d. Efter denne sidste Aften s&#x00E5; jeg ikke en <add place="above">levende</add> Sjel af mine Beundrere, f&#x00F8;rend de samtlige indfandt &#x005B;sig&#x005D; hos mig den 23<hi rend="raised">de</hi> for at t&#x00F8;mme et Glas p&#x00E5; Geburtsdagsbarnets Velg&#x00E5;ende og &#x00F8;nske det &#x00AB;et behageligt Ophold hernede&#x00BB;. S&#x00E5; er der g&#x00E5;et Uger, M&#x00E5;neder hen, <del rend="overstrike">og</del> Ebben, da jeg ikke holder noget Hus, er s&#x00E5; fuldst&#x00E6;ndig indtr&#x00E5;dt at jeg ved ikke om den samme By huser dem eller ikke.</p>
<p>Men p&#x00E5; mig har det &#x00F8;vet den Virkning, at jeg ikke g&#x00E5;r mere i Selskaber. Jeg f&#x00F8;ler mig <pb n="6"/>dog for god til <emph>bare</emph> og ikke andet at v&#x00E6;re Dekoration ved disse Sammenkomster.</p>
<p>S&#x00E5; har jeg levet et Ensomhedens Liv som aldrig nogensinde f&#x00F8;r. Jeg kan ikke rigtig med Befolkningen hernede. Jeg tror ikke der gives 2 Nationer i den hele Verden s&#x00E5; forskjellige som vi Norske og de Danske. Selv <del rend="overstrike">i</del> de Danskes Politik <add place="above">det Punkt</add> hvori denne Nation st&#x00E6;rkest, kraftigst skulde tr&#x00E6;de frem, gj&#x00F8;r et ynkeligt Indtryk. Hvad m&#x00E5; <add place="above">ikke</add> Oppositionen &#x2013; vist tifold mere berettiget end oppe hos os &#x2013; hvad m&#x00E5; den ikke t&#x00E5;le! Det er uhyggeligt at v&#x00E6;re Vidne til dette kvalte Raseri i Venstrepressen, der &#x00C5;r for &#x00C5;r ikke f&#x00F8;rer til Noget. Jeg tror den danske Nation har spillet sig ud, &#x2013; dog gjelder det vel hovedsagelig Kj&#x00F8;benhavns Befolkning &#x2013; spillet sig ud i Snak, i Vr&#x00F8;vl i et tomt oprivende og flagrende Forlystelsesliv, indtil den ber&#x00F8;vet al Kraft og Energi, lader det Utrolige ske &#x2013; uden <pb n="7"/>at magte noget rigtig. Nei, der er dog af andet Malm i vor Nation.</p>
<p>Jeg l&#x00E6;nges herfra, ubeskrivelig l&#x00E6;nges jeg, og synes ikke jeg kommer videre hver Dag som g&#x00E5;r, end at holde Livet ud.</p>
<p>N&#x00E5;r jeg kommer, <emph>hvis</emph> jeg kommer, m&#x00E5; De v&#x00E6;re snille mod mig. Jeg tr&#x00E6;nger til det. Et Svar p&#x00E5; dette, <emph>kunde</emph> n&#x00E5; mig endnu n&#x00E5;r det strax expederedes, det vilde usigelig gl&#x00E6;de mig.</p>
<p>Deres hengivne</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="17">
<head><ref type="contents" target="contents_17" xml:id="chapter_17">6. november 1893</ref></head>
<note type="commentary">Opplysninger om brevet:<lb/>Originalen er ikke kjent, men det er trykt i <hi rend="italic">Norske Intelligenssedler</hi> 24. juni 1913 og det gjengis her etter trykket. I trykket er det konsekvent brukt &#x0027;aa&#x0027; for &#x0027;&#x00E5;&#x0027; selv om Camilla Collett h&#x00F8;yst sannsynlig brukte &#x0027;&#x00E5;&#x0027; p&#x00E5; dette tidspunktet. Festdagene som omtales er Jonas Lies 60 &#x00E5;rsdag 6. november 1893 og Camilla Colletts 80 &#x00E5;rsdag 23. januar 1893. Lie hadde sendt lykk&#x00F8;nskningsbrev til Collett 19. januar 1893 (Brevs. 4; trykt i Lie 2009).</note>
<dateline><hi rend="italic">Christiania</hi>, 6. Nov. 93.</dateline>
<p>Kj&#x00E6;re Jonas Lie!</p>
<p>Det var f&#x00F8;rst min Agt at sende Dem min Lyk&#x00F8;nskning til Dagen pr. Telegram, men vel bet&#x00E6;nkt, er det ikke altid den heldigste Form for hvad man gjerne vilde sige, og da jeg tillige vidste, at et Par slige utilstr&#x00E6;kkelige Ord vilde drukne i den Masse saadanne, der idag vil str&#x00F8;mme ind over vor feirede Digter, valgte jeg Konvoluten.</p>
<p>Og dog &#x2013; kan jeg i et Brev faa udtalt alt det, jeg gjerne vilde sige Dem? &#x2026; Hvorledes skal jeg faa takket Dem og Deres Thomasine,<note type="commentary">Thomasine Lie (1833&#x2013;1907)</note> fordi De saa overordentlig smukt erindrede mig paa min Festdag &#x2013; denne M&#x00E6;rkedag i mit lange Liv, som det forundtes mig at opleve? &#x2026; Ja disse faa Linier med Deres Navn under, sagde mere end alle Bevidnelser tilhobe, de kom &#x2013; det f&#x00F8;lte man &#x2013; fra Hjertet og de gik til Hjertet. Og paa alle, der har l&#x00E6;st Alfs<note type="commentary">Alf Collett (1844&#x2013;1919)</note> Mindeskrift,<note type="commentary">Alfs Mindeskrift&#x005D; <hi rend="italic">Beretning om Festen for Camilla Collett den 23<hi rend="raised">de</hi> Januar 1893</hi> utgitt av Alf Collett (Christiania 1893)</note> vil de have gjort samme Virkning. Friherreinde Adlersparre, F. Leionhufvud,<note type="commentary">Sophie Adlersparre, f&#x00F8;dt Leijonhufvud (1823&#x2013;95)</note> der er en af Hovedfactorerne for Kvindesagen i Sverige, har nylig udgivet et ganske omfangsrigt Skrift,<note type="commentary">Skrift&#x005D; Esselde (pseudonym for Sophie Adlersparre): <hi rend="italic">Camilla Collett</hi> (Stockholm 1893)</note> der ogsaa s&#x00E6;rdeles anerkjendende slutter sig til Festen 23. Januar, og har i dette Mindeskrift optaget Jonas Lies Bidrag til denne. Ja, hvad der aander &#x00E9;n im&#x00F8;de i hvert Ord i dette, forstaar en Kvinde bedst, fordi det er F&#x00F8;lelsen, der taler her.</p>
<p>Forresten har jeg levet i disse Dage af Bladenes Festberetninger, og af disse har ingen gjort mere Indtryk paa mig end Jonas Lies eget Bidrag til dem. Et kraftigere Indl&#x00E6;g i Sagen, den Sag, som jeg nu engang kalder min: en norsk &#x00C6;gtemands varme Anerkjendelse af sin Hustrus aandelige Stilling og Indflydelse, kan vi ikke forlange, det slaar alle Mattheorier og -Idealer til Marken. Tak Thomasine for det!</p>
<p>Altsaa: i Christianssand, mit Christianssand, har De opholdt Dem isommer. Og nu heder det, at vi kan vente Digterparret herind til vor By. I bare et <hi rend="italic">Bes&#x00F8;g</hi> vel? &#x2026; Det mangler jo ikke paa Opfordringer til Dem at slaa sig ned for Alvor her &#x2026; Jonas Lie og Kristiania! &#x2026; Nei for Guds Skyld, t&#x00E6;nk ikke derpaa, hold fast ved Deres gamle Hjem, det deilige Paris, og saa et Sommerbes&#x00F8;g i Hjemmet til Afvexling. Kun paa det Vis kunde vi t&#x00E6;nke os, at det varme F&#x00F8;lelsesliv, der aander gjennem J. Lies Digtning, kan bevares for os, ikke ved et fast Ophold i Kristiania.</p>
<p>Med inderligst Lyk&#x00F8;nskning til Festen!</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" n="illustration">
<p rend="center"><figure><graphic url="digimanus_155509_0001.jpeg"/></figure><lb/>Brevs. 119, fra Camilla Collett til Jonas Lie, 8/3 1885, s. 1</p>
</div>

<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_05" xml:id="chapter_05">Litteratur</ref></head>
<p>Litteratur med fulle referanser i noteapparatet er ikke med i litteraturlisten.</p>
<lb/><p rend="noIndent">Collett, Camilla:
<lb/>-	Avskrifter av Collett-brev fra tidsrommet 1841&#x2013;85. Ved Leiv og Inger Amundsen. Ms.4&#x00B0; 3496.
<lb/>-	<title rend="italic">Camilla Collett og Peter Jonas Collett: Dagb&#x00F8;ker og brev</title>. 4 b. Utg. av Leiv Amundsen. Gyldendal, Oslo 1926&#x2013;33.
<lb/>-	<title rend="italic">Samlede verker</title>. Mindeutg. Bind 3. Gyldendal, Kristiania og Kj&#x00F8;benhavn 1913.
<lb/>-	&#x00AB;Nogen Breve fra Camilla Collett&#x00BB;, <title rend="italic">Hjemmenes Vel</title>, 5. &#x00E5;rg. nr. 20, 18. mai, Kristiania 1922.
<lb/>-	&#x00AB;Utdrag av breve fra kjendte kvinder og m&#x00E6;nd til Jonas Lie&#x00BB;, <title rend="italic">Norske Intelligenssedler</title>,151. &#x00E5;rg. Camilla Colletts brev i mai&#x2013;juni. Kristiania 1913.</p>
<p rend="noIndent">Halvorsen, J.B.: <title rend="italic">Norsk Forfatter-Lexikon 1814&#x2013;1880.</title> 6 b. Den norske Forlagsforening, Kristiania 1885&#x2013;1908</p>
<p rend="noIndent">Lie, Jonas: <title rend="italic">Brev</title>. 3 b. Utg. av Anne Grete Holm-Olsen. Novus, Oslo 2009</p>
<p rend="noIndent"><title rend="italic">Ludvig Meyers Fremmedordbog (Meyers Fremmedordbog)</title>, 8. utg. Utg. av J.P.F.D. Dahl og F.V. Dahl. Gyldendal, K&#x00F8;benhavn 1924.</p>
<p rend="noIndent"><ref type="external" target="http://ordnet.dk/ods"><title rend="italic">Ordbog over det danske Sprog</title></ref> (ODS). Gyldendal, K&#x00F8;benhavn 1918&#x2013;56.</p>
<p rend="noIndent">Steen, Ellisiv:
<lb/>-	<title rend="italic">Den lange strid. Camilla Collett og hennes senere forfatterskap</title>, Gyldendal, Oslo 1954.
<lb/>-	Kartotek over Camilla Colletts brev. Ms.fol. 4120.</p>
</div>
</body>
</text>
</TEI>