<?xml version="1.0" encoding="UTF-8"?>
<!--<?xml-stylesheet type="text/xsl" href="../NSL_ebooks_WP.xsl"?>-->
<!--<?xml-stylesheet type="text/xsl" href="../NSL_ebooks.xsl"?>-->
<?xml-stylesheet type="text/xsl" href="../NSL_ebooks_epub.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
   <teiHeader>
      <fileDesc>
         <titleStmt>
           <title>Det norske språk- og litteraturselskap 1963.
             <lb/>Absalon Pederss&#x00F8;n Beyer: <hi rend="italic">Oration om Mester Geble</hi>.
             <lb/>Utgave ved Ragnvald Iversen.</title>
         </titleStmt>
         <publicationStmt>
            <p>Publiseres som trykt og digital tekst av NSL.</p>
         </publicationStmt>
         <sourceDesc>
            <p>xxx</p>
         </sourceDesc>
      </fileDesc>
      <revisionDesc>
         <change xml:id="KR" who="KR" when="2009-11-26">Kodet grundstruktur, unicodes etc</change>
        <change who="KR" when="2009-12-08">utgivernoter ændret</change>
        <change who="KR" when="2009-12-22">efterkontrol, etc</change>
        <change who="KR" when="2010-08-02">xml-tags til fod- og marginalnoter</change>
        <change who="KR" when="2010-08-05">xml-tags til fod- og marginalnoter</change>
        <change who="KR" when="2010-08-15">tekst til marginalnoter</change>
        <change who="KR" when="2010-08-28">indsat fodnoter + tekst</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <front>
         <titlePage type="main">
            <docTitle>
              <titlePart type="main">Oration om Mester Geble</titlePart>
            </docTitle>
           <byline>
             <docAuthor>Absalon Pederss&#x00F8;n Beyer</docAuthor>
           </byline>
           <docDate>1552&#x2013;1572</docDate>
         </titlePage>
       <div type="illustration"><figure><graphic url="images/Oration.jpg"/></figure></div>
       <div xml:id="contents">
        <list type="contents_main">
         <item><ref target="chapter_1" xml:id="contents_1">Anden Part. Den F&#x00F8;rste Bog. Det Fierde Capitel</ref></item>
         <item><ref target="chapter_2" xml:id="contents_2">Den F&#x00F8;rste Part. Den Tredie Bog. 2. Capittel</ref></item>
         <item><ref target="chapter_3" xml:id="contents_3">F&#x00F8;rste Part. Den Fierde Bog. Det 2 Capitel</ref></item>
         <item><ref target="chapter_4" xml:id="contents_4">F&#x00F8;rste Part. Den anden Bog. Det 7 Capitel</ref></item>
         <item><ref target="chapter_5" xml:id="contents_5">Anden Part. Den f&#x00F8;rste Bog. Det f&#x00F8;rste Capitel</ref></item>
         <item><ref target="chapter_6" xml:id="contents_6">F&#x00F8;rste Part. Den anden Bog. Det 2 Capitel</ref></item>
         <item><ref target="chapter_7" xml:id="contents_7">F&#x00F8;rste Part. Den Fierde Bog. Det 9. Capitel</ref></item>
         <item><ref target="chapter_8" xml:id="contents_8">F&#x00F8;rste Part. Den Fierde Bog. Det 13 Cap</ref></item>
         <item><ref target="chapter_9" xml:id="contents_9">Anden Part. Den F&#x00F8;rste Bog. Det F&#x00F8;rste Capitel</ref></item>
         <item><ref target="chapter_10" xml:id="contents_10">Anden Part. Den f&#x00F8;rste Bog. Det fierde Capitel</ref></item>
         <item><ref target="chapter_11" xml:id="contents_11">Den F&#x00F8;rste Part. Den Tredie Bog. Det 4 Capitell</ref></item>
         <item><ref target="chapter_12" xml:id="contents_12">Anden Part. Den anden Bog. Det F&#x00F8;rste Capitell</ref></item>
         <item><ref target="chapter_13" xml:id="contents_13">Anden Part. Den anden Bog. Det andet Capitel</ref></item>
         <item><ref target="chapter_14" xml:id="contents_14">Anden Part. Den anden Bog. Det Ottende Capitel</ref></item>
         <item><ref target="chapter_15" xml:id="contents_15">Anden Part. Anden Bog. Det Femte Capitel</ref></item>
         <item><ref target="chapter_16" xml:id="contents_16">F&#x00F8;rste Part. Den Tredie Bog. Det Femte Capitell</ref></item>
         <item><ref target="chapter_17" xml:id="contents_17">F&#x00F8;rste Part. Den Fierde Bog. Det 16 Capit:</ref></item>
         <item><ref target="chapter_18" xml:id="contents_18">Anden Part. Den F&#x00F8;rste Bog. Det F&#x00F8;rste Capitel</ref></item>
        </list>
       </div>
      </front>
      <body>
         <div type="chapter">
           <div type="summary">
            <p><ref type="contents" target="contents_1" xml:id="chapter_1">Anden Part. Den F&#x00F8;rste Bog. Det Fierde Capitel</ref>. Om Kirckernis Betienter, eller hvo dennem haffver forestaaet. Om Bispernis Naffne oc Personer fra Begyndelsen oc til Reformatzen.</p>
                  </div>
           <div type="uchapter">
             <p><note type="criticalApp">Side 652 i ms.</note>29. Andorus Andor blef Bisp 1506. vdj Kong Hansis Regimentis<note type="criticalApp">Hvitf: 1092. Ped: Claus: i Nor: B:</note> <note type="criticalApp">Side 653 i ms.</note>Tid. Effter hvis D&#x00F8;d hand med alle tree Rigers / Raad vaar forsamlet i Ki&#x00F8;benhaffn Aar 1513 i den Almindelig Forsamling, at vdvelge en ny Konge i Kong Hansis St&#x00E6;d, oc samme Tid vdkaarede hans S&#x00F8;n Konning Christiern, dog med s&#x00E6;r Beskeen af hannem samtycket, saa at Kong Christiern igien maatte<note type="criticalApp">15/ O. K., som forrige s.</note> bebr&#x00E6;ffve sig til hannem, at hand icke vaar en Arffve Herre til Norrig. Hand d&#x00F8;de 1521 ipso die Erasmi. Oc der Her Hans Knudsen oc M: Gieble aff Capitelet vdsent<note type="criticalApp">M: Abs: in vita M: Gabel:</note> til Ki&#x00F8;benhaffn med hans Testament, opoffrede Kong Christiern det, oc hand h&#x00F8;rde at hand vaar d&#x00F8;d, sagde hand: Ja er hand d&#x00F8;d, ellers hafde vi en v&#x2013;plucket Gaas med hannem.</p>
             <p>30. Olaus, Oluff Torckelsen den tredie af det Naffn, blef Bisp<note type="criticalApp">Hvitf: in hist: Episcop: p: 111. Hvitf: 1275, 1345, 1352. M: Abs: de vita M: Gabelis</note>  1523 den 15. Aprilis.<note type="criticalApp">15. Aprilis/ rettet av O. K., 14 B<hi rend="raised">1-2</hi>, 14 rettet til 15 C, 15 Ca.</note> Hand vdvalte Konning Friderick den F&#x00F8;rste, med de andre Rigens Raad i Norrig, oc tillige med Hans Mayest&#x00E6;t oc de andre vndertegnede hans Hyldings Br&#x00E6;ff 1524. &#x00C6;rckebisp Gustav lagde Wind paa at drage hannem, oc de andre Bisper paa Kong Christens Side, fra Kong Frederick med falske Ord, oc store L&#x00F8;ffter, Aar 1531. Men hand holt sig vel, bet&#x00E6;nckende sin &#x00C6;d oc &#x00C6;re, som hand hafde sooret Konning Friderick, oc icke ville hafve noget at skaffe med Kong Christens Handel. Her vdj beviste denne Biscop sig vel, mens forvden denne Troskab, finder ieg intet besynderligt loffv&#x00E6;rdigt om hannem, saasom oc endnu et svart Rycte gaar om hannem paa Waas.</p>
             <p>Thi saaledis skriffver M: Absolon om hannem udj S M: Gieblis<note type="criticalApp">M: Abs: in vita M: Gabelis.</note><note type="criticalApp">Marginalen mglr. i C.</note> Liff oc Leffnetz Beskriffvelse: Saa bleff da her Oluf Torckelsen Canick oc &#x00C6;rckedegn vdj Bergen, vdvald til Biscop 1523. in crastino<pb n="25"/> Tiburtij, det er den 15<note type="criticalApp">15/ O. K., som forrige s.</note> Aprilis. / Om hvilchen, enddog ingen b&#x00F8;r<note type="criticalApp">Side 654 i ms.</note> haffve en ond Meening om andre i sit Hierte, meget mindre schriffue oc dicte om en anden; Jeg mig storligen forundrer, hvad Aarsage de fromme Herrer vdj Bergen Capitel haffuer hafft til, at vdvelge hannem til Biscop. Endog ieg vil iche mestre de gode Herrer, eller v&#x00E6;re N&#x00E6;sviis udj deris Gierninger, maa dog alligevel den, som skal skriffue Historier, fort&#x00E6;lle saavel det Onde som det gode, oc saa vel det som kand v&#x00E6;re mod en, som med en: vden de hafver seet til hans Alder, oc der til at hand vaar Erckedegn, oc en god drag Mad i Huus, oc en verdslig Mand, forfaren vdj verdslig Handel, veed ieg iche hvad de gode M&#x00E6;nd hafver beveeget dertil, at de hafver vdkaaret hannem til Biscop, s&#x00F8;nderlig, effterdj der vaar ingen besynderlig L&#x00E6;rdom i hannem, oc der fantis mange andre i Capittellet meget l&#x00E6;rdere end hand. Jeg h&#x00F8;rde ingen Dyd, af hvilcken S: M: Gieble hannem rosede, vden at hand vaar forstandig vdj Historier, synderlig de Norske, oc hand viste at samle Gods og Rigdom.</p>
             <p>Hos denne ringe Dyd vaar hand beslagen med mange Laster som er, at hand hadede Guds Ord, som Doctor<note type="criticalApp">Doctor/ S: Docti: B<hi rend="raised">1</hi>, Sal : Doet: C, Sl. Doctor Ca.</note> Morten<note type="criticalApp">Morten/Mort: C.</note> Luther haffde begynt, oc en Munck her i Byen<note type="criticalApp">Byen/Bergen B<hi rend="raised">1</hi>, C.</note> ved Naffn Her Antonius, som siden blef kaldet til Sognepr&#x00E6;st til S. Halvards Kircke her i Bergen, forkyndede.<note type="criticalApp">NB. M: Absolon i sin Protocol melder om en Tysk Pr&#x00E6;st som f&#x00F8;rst pr&#x00E6;dickede her Guds Ord, effte den Lutherske Confession, ved Naffn Antonius, oc siger udj Oluf Torchelsens Vita a[t] hand vaar Pr[&#x00E6;st] omsider til S Halvardj. kirke.<note type="criticalApp">Oc &#x2013; &#x2013; kirke/B<hi rend="raised">2</hi> rettelse i margen, C (mglr. omsider) ; B<hi rend="raised">1</hi> og oppr. B: men iche siger til huad kircke hand hafuer v&#x00E6;ret.</note> Hans Widue effter hannem gifftede sig femte gang 1567, den 16. Februarij.</note> Hand vilde iche boe her i Bergen,<note type="criticalApp">Bergen/byen B<hi rend="raised">1</hi>, C.</note> men &#x2014; &#x2014; &#x2014; &#x2014; &#x2014;</p>
             <p><note type="criticalApp">B<hi rend="raised">2</hi> 703, A tapt, b<hi rend="raised">1</hi> 552, C 448</note><note type="criticalApp">B<hi rend="raised">1-2</hi> har feilaktig satt dette stykket til slutt under foregende avsnitt, &#x00AB;Sogni Pr&#x00E6;sternis Naffne til S. Mari&#x00E6;&#x00BB;. C har det under &#x00AB;S. Halvardi kircke&#x00BB;.</note></p><pb n="26"/>
             <p>bygde sig en Kircke paa Ask, oc en Gaard, der holdt hand til, hand sagde sig icke at kunde fordrage den ny Clammer de hafde begynt i Bergen; Hand vaar her udj ingen &#x00C6;re oc respect siden Guds Ord <note type="criticalApp">Side 655 i ms.</note>begyntis. Ki&#x00F8;bm&#x00E6;ndene ved Bryggen kallede / hannem Bisp Botterlop, Aarsagen fordj hand solde f&#x00F8;rst en L&#x00F8;b Sm&#x00F8;r for en Daler, de giorde Spil oc Rijm, oc forkl&#x00E6;dde ginge vd under Munckeliff (der hand holt til, siden hin gamle Domkircke vaar nedbrut aff Her Eske Bilde, oc hand befryctede sig, som oc Rycte<note type="criticalApp">af/utelatt C.</note> af gick, at Kong Christian som r&#x00F8;mde, hafde bekommet stor Hielp aff Keyseren udj Nederland, hvor med hand vilde igien indtage sine Riger oc Lande) der trommede de med en hop Sticker paa nogle tomme Sm&#x00F8;rl&#x00F8;ber, ligesom paa Trommer, oc forhaanede hannem.</p>
             <p>Denne Bisp Oluff vaar en saare gierig oc en fort&#x00E6;rendis Mand, holt mange Hoffm&#x00E6;nd, oc maatte giffve dem nock; hand hafde oc gilde Ki&#x00F8;gemestere, Joen Botolffs&#x00F8;n, oc andre som vaare gode Raadgiffvere, oc bade hannem giffve nock; Denne Biscop Oluff skrabede meere Jordegods sammen, end 10 andre Biscoper, som vaare for hannem. Strax en Bonde hafde forseet sig aldrig saa lidet, enten med Leyermaal, Hoersag eller andre Sager, som Bispen tilh&#x00F8;rde, da vilde hand iche tage l&#x00F8;se P&#x00E6;nge fra dem, men idel Jordegods. Ja dersom nogen haffde slaget en Raabuck eller Hund l&#x00F8;s, paa de forbudne Hellige Dage oc Tider, saasom endnu klagis paa denne Tid, da straffede hand dem paa Jordegods.</p>
             <p>Nu kand hver tencke, effterdj at Gierighed er en Roed til al Last, besynderlig naar hun hafver roedf&#x00E6;st sig i deris Hierter, som skulle styre oc regiere andre, hvad for et Saligt oc got Regimente hand hafver f&#x00F8;rt. Det er beviisligt, at hand alleeniste vdj det Fogderi Sogn schrabede tilsammen &#x003D; 37. Jorder oc Jordeparter, forvden <note type="criticalApp">Side 656 i ms.</note>det hand samlede paa Woos, oc i de andre Fogderier. / Summa, hand vaar en Epicureisk Mand, oc er det vel v&#x00E6;rd at mercke, oc ihukomme, andre til et Exempel oc Forf&#x00E6;rdelse, at denne Bisp Oluff (hvis Naffn er et Gr&#x00E6;ckerske Ord, oc betyder saa meeget som den gandsche Almue og Wndersaatte, hvilcke hand vilde forarme, paa det hand kunde gi&#x00F8;re sig og sine rige, og leffve kr&#x00E6;selige i h&#x00E6;rlige Dage, ia hand var saa kier til Hamborger &#x00D8;ll, huilchet jeg offte h&#x00F8;rde S: M: Gieble fort&#x00E6;lle, at hand gaff en T&#x00F8;nde Sm&#x00F8;r for en T&#x00F8;nde Hamborger &#x00D8;ll, oc lod den f&#x00F8;re til sig paa Woos) d&#x00F8;de paa den f&#x00F8;rste Syndag Trinitatis, paa hvilcken den Christen Kircke pleyer at forhandle det Evangelium om Lazaro oc den rige Mand.</p><pb n="27"/>
             <p>Paa Woos lod hand bygge sig en Tr&#x00E6;Kircke, tog Renten oc ornamenter fra den h&#x00E6;rlige Steenkircke, oc lagde til<note type="criticalApp">lagde til/lagde det til C.</note> sin Tr&#x00E6;Kircke; Ja hand lod tage Blyet aff Steenkircken, oc solde det. Vdj samme Tr&#x00E6;Kircke lod hand vdgraffue sit Contrafey vdj it Tr&#x00E6;billede med sin Worte paa N&#x00E6;sen, hvilcket Doct: Jens Schelderup lod tage aff Kircken, oc f&#x00F8;re hid<note type="criticalApp">hid/hid ud C.</note> til Bergen. Der det lackede nu til, at hand skulle aff denne Werden, raabte hand paa sin Sotteseng: O mit Dugs&#x2013;Tun,<note type="criticalApp">Dugs-Tun/Dugs-Thunn C.</note> mit Dugs&#x2013;Tun,<note type="criticalApp">Dugs-Tun/Dugs-Thunn C.</note> som Allmuen paa Waas endnu veed at tale om. Hand satte sig oc i en stor Gield ved Garpebryggen, <note type="criticalApp">vid: plur: om Kirckerne.<note type="criticalApp">Kirckerne/Kircken C.</note></note>hvilcken siden S: M: Gieble effter Kongens Befaling, aff hans Huusgeraad maatte betale, oc Stictens Gods i nogle Aar, oc dog end iche kunde str&#x00E6;cke til. Hand vaar Bisp i 10 Aar til 1533 Dominica de <note type="criticalApp">saavit M: Absolon.<note type="criticalApp">mglr. i C.</note></note>Lazaro et Epulone, da d&#x00F8;de hand, oc er begraffvet paa Woos i Hoffvedkircken, hans Graff har een med disse Wers villet &#x00E6;re:<note type="criticalApp">hans Graff har een med disse Wers villet &#x00E6;re/B<hi rend="raised">2</hi> (rettelse), B<hi rend="raised">2</hi>a; hafuer en villet &#x00E6;re med disse vers C; paa hans Graff staar disse Wers B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr.).</note> / <note type="criticalApp">Side 657 i ms.</note></p>
           </div>
           <div type="poem">
             <lg type="stanza" n="1">
               <l>Hic jacet Olaus Torchilli filius olim</l>
               <l>Qvi Pastor ruri, et Pr&#x00E6;sul in urbe fuit,</l>
               <l>Sunt qvi illum laudant, nec desunt qvi qvoqve culpant</l>
               <l>Sed dirimet litem Christus utrinqve brevi.</l>
             </lg>
           </div>
         </div>
        <div type="chapter">
          <div type="summary">
            <pb n="28"/>
           <p><ref type="contents" target="contents_2" xml:id="chapter_2">Den F&#x00F8;rste Part. Den Tredie Bog. 2. Capittel</ref>. Regimentet i Bergen oc hvilke L&#x00E6;nsherrer der har pr&#x00E6;sideret.</p>
          </div>
          <div type="uchapter">
            <p><note type="criticalApp">Side 114 i ms.</note>35. J&#x00F8;rgen Hansen Skriffver. Vaar L&#x00E6;ns Herre 1515 udskicket aff Konning Christian den 2 Vaar den f&#x00F8;rste som bygde paa Slottet,<note type="criticalApp">Hofn: 24. Hvitf. 1255. 1449. 1352. 1380. M. Abs. de Vit: M. Gabelis</note> oc hafde de Tyske paa Bryggen ret under affve; hand hafver ladet henge deris Bagere, som bode strax offven for Ki&#x00F8;bmandsstuen, for samme Bagers Huus, de Tyske til Fryct Hand hafver giffvet sin<note type="criticalApp">sin/sine C.</note> Tienere Lof til at optage alt Kramgods, som fantis ude paa Bryggen, effter det Privilegium, som Kong Christen<note type="criticalApp">Christen/Christian B<hi rend="raised">1-2</hi>.</note> hafde gifvet Borgerne. Der hand fornam 1523 at Kong Christen<note type="criticalApp">Christen/Christian B<hi rend="raised">1-2</hi>.</note> vaar r&#x00F8;mt af Danmarck til Holland, hafver hand befalet Bergenhuus en Pr&#x00E6;st ved Nafn Her hans Knudsen Provist, som det skulle raade udj hans Sted med Fuldmact oc befaling, paa hans Herris Vegne oc som sin Herris Tro Mand <note type="criticalApp">Side 115 i ms.</note>effterfuld hannem i / Hans Landflyctighed til Holland 1523. Ja der hand<note type="criticalApp">hand/ i C atter utstr&#x00F8;ket.</note> kong Christen vaar i st&#x00F8;rste Betrych i Brabant oc Ved &#x00C6;rche Bisp Gustav Hafde forhverffvet nogen Vnds&#x00E6;tning af Skibe, S&#x00F8;lf oc P&#x00E6;nger, Hos Bisperne udj Norge oc andre hans Tilh&#x00E6;ngere haffver hand, som en L&#x00E6;ns mand fordom i Bergen, velbekient i Norrig f&#x00F8;rt alt saadant til Holland Kong Christen till H&#x00E6;nde, hand vaar bos&#x00E6;t i Campen en forstandig oc Snild Mand. 1531 Hand bleff siden aff kong Fr&#x00E6;derich anklaget, for en Landsens Beskadiger, der hafde spolieret hans kiercker oc kloster, saa kong Christen maatte gifve hannem hans eget obne Breff, saadant aff hans Befalning at v&#x00E6;re scheed, hvis J&#x00F8;rgen Hansen<note type="criticalApp">J&#x00F8;rgen Hansen/Hans J&#x00F8;rgensen A (rettet).</note> hafde giort. 1532 drog hand med Kong: Christens Hyldings Br&#x00E6;f af de Norsche giort paa ny til Holland oc fantes hannem<note type="criticalApp">hannem/A (med fork.tegn), B<hi rend="raised">2</hi> (rettelse); hand B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr.), C.</note> tro i alle maader.</p><pb n="29"/>
          </div>
        </div>
        <div type="chapter">
          <div type="summary">
            <note type="criticalApp">A 304&#x2013;5, B<hi rend="raised">1</hi> 245, B<hi rend="raised">2</hi> 389, C 236</note>
           <p><ref type="contents" target="contents_3" xml:id="chapter_3">F&#x00F8;rste Part. Den Fierde Bog. Det 2 Capitel</ref>. Om Borgernis oc Bergens Jndvaaneris Troeskab, h&#x00E6;rlige Bedriffter; oc indbyrdis Omgiengelse.</p>
          </div>
          <div type="uchapter">
            <p>1531. Effterad kong Christen den 2 l&#x00E6;nge haffde V&#x00E6;ret udj<note type="criticalApp">Side 304 i ms.</note> <note type="criticalApp">Hvitf. 1352 Hofn. 28.</note>Nederlandene fra Riget, oc kong Frederick den 1 udj hans Sted med Fellige St&#x00E6;nders udj Danmarck oc Norrig deris Raad oc Samtycke till kongen<note type="criticalApp">kongen/Konge B<hi rend="raised">1-2</hi>, C.</note> vaar<note type="criticalApp">vaar/mglr. i A og B<hi rend="raised">1</hi> tilf. over linjen i B<hi rend="raised">2</hi>, foran til i C.</note> udvalt oc antaget; kom hand til Opsloe, oc der bevegede de fleeste aff Landsotterne oc Raadet at falde fra kong Frederick till sig det samme skeede ocsaa i Trundhiem,<note type="criticalApp">Trundhiem/ A, B<hi rend="raised">1</hi> Trundheim B<hi rend="raised">2</hi>, Trundhiemb C.</note> ved &#x00C6;rcke Bisp Oluff som besynderlig vaar paa hans Side. Men Eskel Bild paa Bergenhuus oc Bisp Olluf i Bergen hulde dennem vell oc bet&#x00E6;nckte deris / Eed oc &#x00E6;re, som de kong Frederick haffde sooret<note type="criticalApp">Side 305 i ms.</note> oc ville intet haffue med konning Christens Opr&#x00F8;r at bestille.</p>
          </div>
        </div>
        <div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_4" xml:id="chapter_4">F&#x00F8;rste Part. Den anden Bog. Det 7 Capitel</ref>. Om Communen med hvis der hos ligger.</p>
          </div>
          <div type="uchapter">
             <p>Lit vden for Bradebencken er Communen imod Norden, som<note type="criticalApp">Side 66 i ms.</note> <note type="criticalApp">Norsch Kro. 427.</note>fordom hed Holmen,<note type="criticalApp">hed Holmen/ A tilf. over linjen, B<hi rend="raised">1-2</hi>, C.</note> oc aff begyndelse<note type="criticalApp">begyndelse/ A, B<hi rend="raised">1</hi>, Begyndelsen B<hi rend="raised">2</hi>, C.</note> vaar h&#x00E6;rlig af de mange Ski&#x00F8;nne, oc pr&#x00E6;ctige baade kiercher oc klostere, sampt andre Bygninger der haffver Staaet.</p>
            <p> / Det vaar den allerf&#x00F8;rste Sted i Bergen, som er bebygt; Thj der<note type="criticalApp">der/ A tilf.</note><note type="criticalApp">Side 67 i ms.</note> kong Oluf kyrre fornam at her i Vogen vel skulle vere god Bi&#x00E6;ring <note type="criticalApp">Herl. Lar: Hofn. S&#x00F8;r: Jens: N: Kron. 406 M. Absol: Manus: N. Kron. 406. Herlof. Lar:</note>oc Ni&#x00E6;ring for hans Vndersaatter, bygde hen ved 1070<note type="criticalApp">hen ved 1070/A tilf.</note> self f&#x00F8;rst paa denne Sted en kierche oc kalde den Christkierchen, som siden aff hans S&#x00F8;nne S&#x00F8;n k: Augustino blef giort til en Domkierche. Han ocsaa<note type="criticalApp">ocsaa/ i A er saa tilf.</note> 1106 vngefer, giorde self en mindre Christkierche.</p>
             <p>Der er oc bygt aff hannem paa samme Commun det Stattelig Steen Munster som hellers kaldis Hollumb som effter Herlof Larisens Meening vaar den f&#x00F8;rste Raad&#x2013;Stue oc haffver staaet i kongens Gaard<pb n="30"/> som oc vaar bygt paa Comunen; disligeste Apostel kierchen; oc desforuden en stor Sall aff Tr&#x00E6;, det ypperligste oc schi&#x00F8;nneste ja st&#x00F8;rste Huus den Tid vaar bygt i Norge:</p>
             <p>Vdenfor denne ofuenmelte Christkirke, det er: der som i gamle Tider stod Pratebommen, som nu er den yderste Skantze imod Ringen, kaldtis i Kong Sverris Tid Bierget, huor hans Broder Erick seylede, oc lagde til med 10 skibe oc Skuder; Mens Holmen har v&#x00E6;ret inden for der Slottet nu staar, eller ved SlotzHawen, huor hos den Tid Bryggen, nu Garpernis Boliger laae.<note type="criticalApp">L. 4&#x2013;9 bare i C.</note></p>
             <p>Der stod oc paa samme Sted et Svorte Br&#x00F8;dres kl&#x00F8;ster, som med<note type="criticalApp">Hofn. 26.</note> megen kostelig klenodie affbrente Saa at dene sted iche vbillige kaldis Comun,<note type="criticalApp">Comun/Commun B<hi rend="raised">1-2</hi>.</note> aff communitetet, fordj alle Gieslige<note type="criticalApp">Gieslige/ A, B<hi rend="raised">2</hi>, Ge&#x00FF;slige B<hi rend="raised">1</hi>, C.</note> vaar der paa<note type="criticalApp">M. Absolon. Herl: Lar: Hofn:</note> en Sted tilsammen. Der vaar baade Bispens oc Canichernis Gaard, som siden aff Esche Bild blefue nedrefne.</p>
             <p>Oc haffver alle disse Bygninger staaet paa den yderste H&#x00F8;y oc Kant,<note type="criticalApp">oc Kant/ i A tilf.</note> ude imod Fiorden. oc endeel aff dem tit v&#x00E6;ret affbrent oc nedreffven oc siden igien opbygget, / saa som Aar 1645<note type="criticalApp">1645/ A (rettet), C, 1646 B<hi rend="raised">1-2</hi>.</note> der Henrich Tott lod f&#x00F8;rste gang gi&#x00F8;re Skandtzer om Slottet aff de atschillige Fundamenter oc gamle ruderibus, begraffvelse oc Lijgkister aff Steene, sampt Steenmurede br&#x00F8;nde, nock kunde fornemmis oc til deel endnu kand sees.</p>
             <p>Oc haffver alle disse v&#x00E6;relser som saaledis haffver omringet<note type="criticalApp">M. Abs in Vita M. Gabelis</note> den bagerste oc yderste Part aff denne Sted med deris pr&#x00E6;ctige Bygninger oc h&#x00E6;rlige Torner oc Spitzer, som vden tvil med stor pract effter den Papisteske maneer h&#x00E6;rlig haffver v&#x00E6;ret giorde, giffvet en besynderlig oc offver all maade deylig anseelse for de reysende til Steden. Bispegaarden oc Canickernis Boliger stode en part paa Landet oc Berget, en part ud paa Vandet, der gaff en herlig oc statzelig Zijrat.</p>
             <p><note type="criticalApp">Side 68 i ms.</note>/ Der stander endnu denne Dag et stort B&#x00F8;ge Tr&#x00E6; Vngefer mit paa den, saare Stoer<note type="criticalApp">Stoer/stor B<hi rend="raised">1</hi> stort B<hi rend="raised">2</hi>.</note> oc br&#x00E6;t oc der til besynderlig h&#x00F8;y; Bullen er nogle allener tyck omkring oc dens Gr&#x00E6;nner giffver en Vidt Skygge omkring sig,<note type="criticalApp">sig/i A tilf.</note> saa at iche udj all Bergens Stifft detz lige findis,<note type="criticalApp">findis/i A tilf.</note><pb n="31"/> oc aff de GrundVolde aff Steen, som paa alle kanter findis der vden omkring, lader sig tilsiune, at den haffver<note type="criticalApp">haffver/haffve A.</note> staaet mit imellem alle disse klostere oc kiercher ligesom paa en Borre Gaard.</p>
            <p>For en Snees Aar stod paa den yderste Ende af denne Comun<note type="criticalApp">Comun/Commun B<hi rend="raised">1-2</hi>, Camun C.</note> ved Aar 1640 minder meer et Tr&#x00E6; kaltis Prate bom, oc aff de Tyske udj Leppen blef holdet ved Lige med S&#x00E6;de oc b&#x00E6;nck omkring aff Veegsteen.</p>
            <p>Der Vaar oc samme Tid<note type="criticalApp">samme Tid/i A tilf.</note> Vnder Sverrisborgs<note type="criticalApp">Sverrisborgs/Sverrisbergs C.</note> klippe mod Norden nogle Vaaninger, Hager oc S&#x00F8;eboder ud paa / Wandet, som da blef kaldet Buntebuld.<note type="criticalApp">Buntebuld/B<hi rend="raised">1</hi>, A (rettet fra Blaabund), Bundtebuld B<hi rend="raised">2</hi>, Buntebull C.</note> Der fra vnder samme Bierg intil Huusene paa &#x00D8;fvergaden,<note type="criticalApp">&#x00D8;fvergaden/A, C, &#x00D8;ffuergaden B<hi rend="raised">1</hi> B<hi rend="raised">2</hi> (oppr.), rettet til &#x00D8;ffregaden.</note> som endnu staar, Vaare nogle Huuse, som Folch boede vdj; mens effter den Tid er nedreffvet, oc Grundene med deris Hager<note type="criticalApp">Hager/A, B<hi rend="raised">1</hi> B<hi rend="raised">2</hi> (oppr.), rettet til Haver, som C.</note> lagt till Slottet.</p><pb n="32"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
            <note type="criticalApp">B<hi rend="raised">2</hi> 539&#x2013;47, A tapt, B<hi rend="raised">1</hi> 395&#x2013;403, C 365&#x2013;68</note>
           <p><ref type="contents" target="contents_5" xml:id="chapter_5">Anden Part. Den f&#x00F8;rste Bog. Det f&#x00F8;rste Capitel</ref>. Om Kirkerne oc Closterne, som fordom haffver v&#x00E6;ret udi Bergen, oc endnu ere.</p>
          </div>
          <div type="uchapter">
             <p><note type="criticalApp">Side 539 i ms.</note>Den F&#x00F8;rste heeder Christ&#x2013;Kirken &#x2014; &#x2014; &#x2014;. /</p>
             <p><note type="criticalApp">Side 541 i ms.</note>Denne Kircke som den f&#x00F8;rste oc &#x00E6;ldste, haffver staaet vdj alle<note type="criticalApp">M: Abs: de Vita M: Gabelis</note> Norske Kongers Tid, indtil Foreeningen imellem de Norske oc Danske, oc siden indtill Kong Frederick den F&#x00F8;rstis Tid, vdj &#x003D; 456<note type="criticalApp">456/B<hi rend="raised">2</hi> kan ogs leses 450.</note> Aar; Da er den Anno 1531 jammerligen nedbrut aff Eske Bild, som da vaar SlotzHerre, aff Fryct for en S&#x00F8;e&#x2013;R&#x00F8;ffvere, som v&#x2013;forvarendis om Natten med et Skib kom her ind, oc dog med v&#x2013;forrettet Gierning maatte drage her fra igien.</p>
             <p><note type="criticalApp">Side 542 i ms.</note>Hand heed Claus Kniphoff, oc holt med Kong Christiern den anden, som da stridede imod Konning Friderick. Heraff vaar Eske Bild<note type="criticalApp">vaar Eske Bild/B<hi rend="raised">1</hi>, C, B<hi rend="raised">2</hi> rettet fra Eske Bild vaar.</note> reed,<note type="criticalApp">reed/r&#x00E6;d C.</note> at Kong Christiern skulle komme med flere saadanne<note type="criticalApp">Vid: l. part: 4. Bogs 2 Cap:</note> R&#x00F8;ffvere, indtage denne Kircke, oc der af beskadige Slottet.</p>
             <p>Det gick saaledis til der med: Eske Bild L&#x00E6;nsHerre paa Slottet, aff forermelte Aarsage oc Fryct, at Konning Christiern den Anden,<note type="criticalApp">M: Abs: de vita M: Gabel: Item de Norvegia.</note> som vaar r&#x00F8;mt aff Danmarck, oc hafde bekommet Hielp aff Keyser Kar<note type="criticalApp">Karl/Carl B<hi rend="raised">1</hi>, C.</note>l den Femte (hvis S&#x00F8;ster<note type="criticalApp">S&#x00F8;ster/Syster B<hi rend="raised">1</hi>.</note>) hand hafde til Dronning vdj Nederland, hvor med hand ville indtage sine Riger igien, effterdj Dom Kircken det er: denne Christ&#x2013;Kircke laae n&#x00E6;st op til Slottet, lod hand den nedbryde, oc der til beskickede en som heed Hans Prydtz, der med saa stor Beh&#x00E6;ndighed, oc ringe Konst nedr&#x00E6;f Taarnet, som vaar saare fast bygt, at en hver maatte sig der offver forundre.</p>
             <p>Bisp Oluff den sidste Papistiske Bisp vaar vel i Begyndelsen derimod, oc iche ville der udj bevilge, fordj hand befryctede, at dersom Domkircken blef nedbrut, da skulle Renten blifve taget fra<pb n="33"/> hannem oc<note type="criticalApp">oc/ mglr. B<hi rend="raised">1</hi>, tilf. over linjen B<hi rend="raised">2</hi>, C.</note> de andre, oc fra Kircken; (Som oc siden er skeed) Men der Her Eske Bild loffvede, at hand skulle haffve Munckeliff igien til en Dom&#x2013;Kircke, med all Closters Rente, saa oc fordj hand fornam den stod Slottet alt<note type="criticalApp">alt/all C.</note> for n&#x00E6;r, oc det dog omsider iche ville v&#x00E6;re anderleedis, tilst&#x00E6;de hand det.</p>
             <p>Bispen vaar oc paa den Tid iche saa h&#x00F8;y anseet, / eller aff saa<note type="criticalApp">Side 543 i ms.</note> stor Myndighed, som i forige Tider, baade for det gierige oc v&#x2013;gudelige Leffnet hand f&#x00F8;rde her paa St&#x00E6;den, saa at hand vaar moxen allis Spot oc Forhaanelse; De Contoriske vaar hand v&#x2013;tallig meget skyldig, hvilcke kaldede hannem Bisp Botterlop, fordj hand f&#x00F8;rst solde en L&#x00F8;b Sm&#x00F8;r for en Daler; De giorde Spil og Rijm om hannem, oc forkl&#x00E6;dde ginge vd til Munckeliff, hvor hand holt til, siden Domkircken paa Canickebierget vaar nedbrut, oc der imeden hand fryctede for, at Kong Christen skulle komme igien (som oc Ryctet gick) thi hand iche med de andre Bisper vaar paa hans Side, trommede paa nogle tomme Sm&#x00F8;r L&#x00F8;ber med nogle Sticker, ligesom paa Trommer; Saa oc fordj der endelig vaar en reformation vdj Religionen at forvente. Om hannem kand l&#x00E6;sis iblant Bisperne.<note type="criticalApp">Side 25&#x2013;28.</note></p>
             <p>Der denne ChristKircke vaar nedbr&#x00F8;t, f&#x00F8;rde de Tysche Steenene hen til Tyskland i steden for Baglast, oc de som aldrig hafde hiulpet at b&#x00E6;re en Steen til den Bygning, eller deris Forf&#x00E6;dre, finge Mact offver hende, oc gaffve saare got Ki&#x00F8;b paa de Steen, som med dyre W&#x2013;mag oc Bekostning, vaar hentet oc forarbeydet, saavelsom paa andet, Kircken tilh&#x00F8;rde.</p>
             <p>Er saa denne ski&#x00F8;nne, h&#x00E6;rlige oc pr&#x00E6;ctige Kircke saa ynckelig &#x00F8;delagt i Grunde, oc intet effterlad vden Steden<note type="criticalApp">Steden/St&#x00E6;den B<hi rend="raised">1</hi>, C.</note> hvor den stod, oc en stor deel Graa Steen, hvoraf nu Skandtzer oc Wolde ere giorde. Ja de Kongelige oc h&#x00E6;rlige Begraffvelser<note type="criticalApp">Begraffvelser/Begrafvelse B<hi rend="raised">2</hi>, Begrafuelser B<hi rend="raised">1</hi>, C.</note> saa forstyrrede, at de ey kiendis meere: Deris Been, som fordom med stor Pract ere begraffne, ere nu enten henkastede / i Woldene oc Skandtzerne, eller her oc<note type="criticalApp">Side 544 i ms.</note> der vnder en hvers Fod paa Marcken atspredde. Sic transit gloria mundi.</p>
             <p>Wi vide offte iche, hvor store oc pr&#x00E6;ctige Begrafvelse vi ville gi&#x00F8;re til voris d&#x00F8;de Lijg; Der maa tit v&#x00E6;re til Deckelse baade Fl&#x00F8;yel oc Silcke, Guld oc S&#x00F8;lf, vdhuggene monumenter oc Liigkister; i Meening det schal aldrig forkommis, men til &#x00E6;vig Jhukommelse<pb n="34"/> bevaris; Thi hvad schulle de muurede Graffver oc Kieldere andet? Omsider kommer en anden Slect, &#x00F8;delegger oc ford&#x00E6;rfver, ja gandsche med Forhaanelse adspreder for Katt oc Hund, som mand pleyer at sige, det eene med det Andet, oc den d&#x00F8;de Krop eller dens Been maa ey blifve i Roe, som de er kommen til. O langt bedre graf ned i Jorden, oc lad det forraadne effter Herrens Ord: Du est Jord, oc skalt blifve til Jord igien. Hvilcket jo f&#x00F8;r det scheer, jo bedre det er, oc siden er ingen til Widunder.</p>
             <p>2. Waar den lille ChristKircke, som hafver vden Tvifl staaet<note type="criticalApp">M: Abs: manusc: Hofnag: 5.</note> paa den N&#x00F8;re<note type="criticalApp">N&#x00F8;re/N&#x00F8;rre B<hi rend="raised">1</hi>, C.</note> Side af den f&#x00F8;rige, oc er saaledis blefven kaldet af Kong &#x00D8;sten eller Augustino, der vaar Oluf Kyrris<note type="criticalApp">Kyrris/Kyrres B<hi rend="raised">1</hi>, C.</note> S&#x00F8;nnes&#x00F8;n, oc lefvede effter sin Forfaders D&#x00F8;d 1108. Thi hand hafver ladet forbedre den f&#x00F8;rige<note type="criticalApp">f&#x00F8;rige/f&#x00F8;rrige B<hi rend="raised">1</hi>, forrige C.</note> ChristKircke, oc giort Domkircke deraf, som Hofnagel<note type="criticalApp">Nor: Kr&#x00F8;: 406<note type="criticalApp">406/i teksten 456.</note></note> melder, oc i dens St&#x00E6;d vden Tvifl, bygget denne lille igien, oc kaldet den ChristKircke.</p>
             <p>Der meldis vdj den Norske Kr&#x00F8;nnicke pag: 456, at Kong Sigvard Haraldsen blef begrafven i den gamle ChristKirche; deraff sluttis, at samme Tid ocsaa hafver v&#x00E6;ret en ny ChristKircke.</p>
             <p><note type="criticalApp">Side 545 i ms.</note>Wi melte her offven fore, at Kongerne, oc en deel H&#x00F8;fdinger vaare begraffne, nogle i DomKircken, oc nogle i ChristKircken; Wil mand der ved forstaa, at de som ere lagde i DomKircken, haffver v&#x00E6;ret begraffvet<note type="criticalApp">begraffvet/begrafne B<hi rend="raised">1</hi>, C.</note> i den f&#x00F8;rste oc gamle ChristKircke, som siden blef giort til DomKircken,<note type="criticalApp">Domkircken/Domkircke B<hi rend="raised">1</hi>, C.</note> oc heldst haffde det Nafn, oc de andre i denne liden ChristKirche, vil vi der om iche hafve nogen Tvistighed.</p>
             <p>Det er vist, at den hafver v&#x00E6;ret til, som det oc endnu, men for en 10 a 12<note type="criticalApp">10 a 12/20 eller 24 C.</note> Aar langt meere aff dens fuldkommene Grundvolde i alle Kanter kunde seeis, oc der endnu laae i den &#x00D8;stre Ende, saasom paa den Nordere Side aff Alteret en stor hvid Steen med Herre Skiold oc Waaben paa; men mit ofver den vaar brusten synder. Jeg self med mange fleere, h&#x00E2;r gaaet oc tr&#x00E6;d mange gange paa den Samme.</p>
             <p>/ Ja at ingen schal tvile om at den har v&#x00E6;ret til, da kand det oc aff effterf&#x00F8;lgende klarligen sees. Anno 1320 haver Bisp Audfin j Bergen giort et Statutum at alle Arbeidsfolck j Kongens Gaard,<pb n="35"/> (nu Slottet) j Bergen, disligeste de som spisede der, skulle h&#x00F8;re til den Lille Christ&#x2013;kierke for ved Bispegaarden, som da vaar paa Communet. Ar. Mag: obs.<note type="criticalApp">Avsnittet finnes bare i C, som tilf. i margen.</note> /</p>
            <p>Denne Kirche er tillige med den f&#x00F8;rige<note type="criticalApp">f&#x00F8;rige/f&#x00F8;rrige B<hi rend="raised">1</hi>, forrige C.</note> affbr&#x00F8;t<note type="criticalApp">affbr&#x00F8;t/afbrut B<hi rend="raised">1</hi>, C.</note> aff Eske Bild, som f&#x00F8;r er sagt, Mens dens underste Fundamenter, som enda vaare fuldkomne at see, som sagt er, ere nyligen for it par Aar eller to<note type="criticalApp">it par Aar eller to/nogle Aar C.</note> til jdtzige Skandtser forbrugte, oc nu i den &#x00D8;stere Ende lidet kiendis.</p>
             <p>3. Waar Svarte Br&#x00F8;deris Closter, som ocsaa haffver v&#x00E6;ret bygt <note type="criticalApp">M: Absolon. Herl: Lar: Hofn:</note>paa Communen, oc vden Tvifl Norden for disse tvende forige imod Sverrisbierg, paa den St&#x00E6;d, som Anno 1640 blef kaldet et Bunte Bull; Thi der om tr&#x00E6;nt kand endnu findis nogle faa Stycker aff Grundwolden. Oc er det merckeligt, at disse tree forbemelte ere ligesom skilte aff Naturen ifra hin anden, med Grundf&#x00E6;stede smaa Kipper, eller / Backer, imellem hvilcke de som i en Dal, paa det<note type="criticalApp">Side 546 i ms.</note> bare Bierg vaare grundmuurede.</p>
             <p>Den vaar i Begyndelsen bygt aff Tr&#x00E6;; Men en kort Tid, f&#x00F8;rend den blef &#x00F8;delagt, opmured af idel Steen, hvilcket en Prior med Nafn Halvard lod gi&#x00F8;re, med ski&#x00F8;nne Steen Kieldere, som hand oc giorde paa &#x00C6;rckebispgaarden her i Bergen, oc d&#x00F8;de denne Prior 1508 paa S. Vincentij Doctoris Dag.</p>  <p>Denne Kircke vaar den allersidste Steen Kircke, som vaar bygt i Bergen, i MandeMinde, oc den f&#x00F8;rste, som blef nedbrut igien.</p>
            <p>Hvilcket saaledis skeede: Bisp Oluff Torckelsen<note type="criticalApp">Torckelsen/Torckildsen B<hi rend="raised">1</hi>, C.</note> den sidste Papistische Bisp, aff Fryct for Konning Christen den Anden, vaar reyst op til Waas,<note type="criticalApp">Waas/Voos B<hi rend="raised">1</hi>, Woos C.</note> oc boede der. SlotzHerren Vincentz Lunge hafde i Sinde f&#x00F8;rst, at lade nedbryde Domkircken, oc de andre Kircker omkring Slottet, hand kunde dog iche komme til pas dermed; Thi begynte hand med hemmelig Raad, at mage derpaa, oc det formedelst en Prior i Sorte&#x2013;Br&#x00F8;dres Closter, som heed Her Jens til Wilaa<note type="criticalApp">Wilaa/WilAa B<hi rend="raised">1</hi>, C.</note> (hand drucknede nogle Aar der effter vd ved Haagens Helle, der hand vilde drage til Br&#x00F8;llup paa Bygden) oc med hannem, som hver mand sagde, lagde offver, at hand schulle s&#x00E6;tte Jld vdj Closteret. Hvilcket for<hi rend="hevet">ne</hi> Her Jens ocsaa giorde, det schulle dog heede, at det<pb n="36"/> vaar Waade&#x2013;Jld. Siden skifftede de Guld oc S&#x00F8;lf, Kirckens Klenodier oc Ornamenter sig imellem; Oc for<hi rend="hevet" >ne</hi> Her Jens bekom derfore ved Her Vincentz Lungis Hielp hos Ko: Ma: tree Jorder: Milde: Sandvig <note type="criticalApp">Side 547 i ms.</note>hos Bergen, / oc en anden, som hans Mayest&#x00E6;t gaff Her Jens, hans Hustru oc deris B&#x00F8;rn, til &#x00E6;vig Odel oc Eyedom.</p>
             <p>Saaledis er dette Closter lagt i Aske, oc siden nedbr&#x00F8;t 1528. vdj Her Vincents Lungis Tid, med offvermaade sk&#x00F8;nne Kl&#x00E6;nodier,<note type="criticalApp">M: Absolon: Hofn: Herl: Lar: 607.</note> oc anden Eyendeel, som ingen kom til Gafns, forvden de der blefve byttede Her Vincents Lunge, oc Prioren Her Jens imellem.</p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_6" xml:id="chapter_6">F&#x00F8;rste Part. Den anden Bog. Det 2 Capitel</ref>. Hvorledis den har v&#x00E6;ret bygt aff Begyndelsen, oc huor tit den har v&#x00E6;rt affbr&#x00E6;nt.</p>
          </div>
          <div type="uchapter">
            <p><note type="criticalApp">Side 40 i ms.</note>Anno 1455 effter Hvitfelds Meening,<note type="criticalApp">effter Hvitfelds Meening/mglr. i C.</note> der her Olluff Nielszen<note type="criticalApp">Hvitf: 860. Hofn. 23. Zeiller. 145. siger det<note type="criticalApp">siger det schede/ait fuisse C.</note> 1454. Herl. Lar: M. Ab. manusc: de Norv. et vita M. Gabelis. Doc. Merc: Teutonicorum. Albert Krantzius 759.</note> Riddere aff Tagle<note type="criticalApp">Tagle/Talge C.</note> oc her Peder Nielszen yncheligen ihielslogis vdj Bergen udj Norge aff de Tydsche, t&#x00E6;nte de Jld paa Munckeliff Kloster, och den affbr&#x00E6;ndte,<note type="criticalApp">affbr&#x00E6;ndte/opbr&#x00E6;ndte B<hi rend="raised">1</hi>, C.</note> huorom Jnferius lib: 4. cap: 9. [flg.] kand seis vdf&#x00F8;rligere.</p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_7" xml:id="chapter_7">F&#x00F8;rste Part. Den Fierde Bog. Det 9.<note type="criticalApp">9./niende B<hi rend="raised">1-2</hi>, 9. C, 10. A.</note> Capitel</ref>. Om den almindelige R&#x00E6;t paa Contoret oc deris &#x00D8;ffrighed.</p>
          </div>
          <div type="uchapter">
             <p><note type="criticalApp">Side 352 i ms.</note>Aar 1455 fordrede Bisp Torlof af Bergen Tiende af de Tydske<note type="criticalApp">Hvitf. 860 Hofn. 23. Herl: Lar: Zeillerus M Abs. de Norveg: et Vita M: Gabelis. Krantzius.</note> effter Loven, hvilken de ingendeel ville udgifve, ey heller gaa i Dom oc R&#x00E6;tte med hannem: Hand beklagede sig for L&#x00E6;nsHerren ofver Bergenhuus Her Oluf Nielsen, Ridder aff Talge, som giorde dennom Forhindring udj deris Foretecht Jdet hans Fru Elisa hafvendis et Mands Hierte oc mod fordristede sig med sit Folck at drage ud paa Leyen oc antaste oc plustre deris Skibe, naar de vare ferdige at reyse<pb n="37"/> bort. Der hendis Mand kom under vi&#x00E6;r at de sligt paa hannem ville h&#x00E6;fne, oc derfore r&#x00F8;mte<note type="criticalApp">oc derforc r&#x00F8;mte/ A, C, da r&#x00F8;mte hand B<hi rend="raised">1-2</hi>.</note> ind udj Munckelef Kloster, med sin Broder Her<note type="criticalApp">Her/i A tilf.</note> Peder Nielsen, ere de<note type="criticalApp">ere de/A, C, huor de ere B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr.) rettet til da ere de Tyske.</note> komne effter hannem paa de hellige St&#x00E6;der, oc f&#x00F8;rst der Bisp Torlef kom frem med Sacramentet i Haanden, at formeene dennem deris fors&#x00E6;t, Slaget<note type="criticalApp">Slaget/slog B<hi rend="raised">1</hi>.</note> Bispen ihiel oc s&#x00E6;t<note type="criticalApp">s&#x00E6;t/s&#x00E6;tte B<hi rend="raised">1</hi>.</note> Jld paa klosteret, der de icke funde Her Oluf Nielsen; oc siden der hand af R&#x00F8;ygen<note type="criticalApp">R&#x00F8;ygen/R&#x00F8;gen B<hi rend="raised">1-2</hi>, C.</note> blef dreffven af kirckemuurens Trappe, huor hand hafde skiult sig, at komme frem,<note type="criticalApp">at komme frem/A, C, Oc (rettet fra at) komme frem B<hi rend="raised">2</hi>, oc der haud kom frem B<hi rend="raised">1</hi>.</note> oc saa myrdet hannem. Det scheede udj kong Christian den f&#x00F8;rstis Tid.</p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_8" xml:id="chapter_8">F&#x00F8;rste Part. Den Fierde Bog. Det 13 Cap</ref>: Om de Contoriskis onde Handtering, oc wgudelige Forhold i gamle Dage.</p>
          </div>
          <div type="uchapter">
             <p>Thj om endschi&#x00F8;nt konning Christiern den anden udsende /<note type="criticalApp">Side 381 i ms.</note> sine Skibe, der hvercken hand eller hans Her Fader konning Hans<note type="criticalApp">Side 382 i ms.</note> kunde naae noget til erstatning for det Mord oc Brand,<note type="criticalApp">oc Brand/i A tilf.</note> som de Con<note type="criticalApp">Hvitfeldius: Herl. Lar Hof: M. Abs. de Norv: et vita M. Gabelis Liter&#x00E6; Teotonic&#x00E6; infer: Krantz: Vandal. p. 323.</note>toriske her i Bergen Aar l455 paa Her Oluff Nielsen aff Talge, hans Broder, oc Bisp Torlef<note type="criticalApp">Torlef/Torleff B<hi rend="raised">1-2</hi>, Torleif C.</note> i Munckelefs Kloster hafde begaaet, oc derfore lod tage 4 Lybske Skibe i &#x00D8;resund, oc dennem arrestere; blefve de iche it Haard<note type="criticalApp">it Haard/et Haar B<hi rend="raised">1-2</hi>, C.</note> bedre; Mens begynte at f&#x00F8;re en stoer krig med hannem<note type="criticalApp">begynte at f&#x00F8;re en stoer krig med hannem/B<hi rend="raised">1-2</hi>, C, rettet i A fra en stoer krig med hannem f&#x00F8;rde.</note> i mange Aar. Deris Geseller oc Liggere her / paa stedet, endog de imiller Tid sade effter samme Mord oc Brand i Stilhed oc af ingen leed nogen Antastelse, enten paa Lif eller Gods; lode de dog icke deris yppighed fare.</p><pb n="38"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_9" xml:id="chapter_9">Anden Part. Den F&#x00F8;rste Bog. Det F&#x00F8;rste Capitel</ref>. Om Kirckerne oc Closterne, som fordom haffver v&#x00E6;ret udi Bergen, oc endnu ere.</p>
          </div>
          <div type="uchapter">
            <p><note type="criticalApp">Side 551 i ms.</note>5. Munckeleffs Closter haffver ligget der som endnu Gaden<note type="criticalApp">M: Absolon Hofn: Herl: Lar: Inc. Aut. paa Rijm<note type="criticalApp">Inc. etc./tilf. i C.</note>M: Abs: om M: Gieble plur.<note type="criticalApp">plur./tilf. i C.</note> et de Norv:</note> findis, oc saaledis kaldis: vaar bygt f&#x00F8;r Aar 1110 af Kong &#x00D8;sten, Kong Oluff Kyrres<note type="criticalApp">Kyrres/Kyrris B<hi rend="raised">1</hi>.</note> S&#x00F8;nneS&#x00F8;n, oc viet eller forordnet f&#x00F8;rst til S. Nicolai Orden; dernest til S: Benedict; oc paa det sidste til S. Birgitt&#x00E6; Orden. Thi saa snart som Folck lod af at gifve til en Orden, forhverffvede de strax en anden Ordens Confirmats aff Paverne, som klarlig kand forstaais aff den Fundatz Bog, som heeder Mare Magnum.</p>
             <p>Dette Closter med sine Kircker haffver staaet fra desen Opbyg-<note type="criticalApp">Hvitf: 860. Hofn: Zellerus Herl: Lar:</note> gelse indtil Aar / 1198. Da er det opbr&#x00E6;nt af Bisp Niels af Opslo, som f&#x00F8;rde Krig mod Kong Sverrie for Sagefald i Christen Retten, oc der Kong Sverie hafde i dette Closter indsluttet Munckerne, oc ved sine Karle, som vaare if&#x00F8;rde i Munckernis Kl&#x00E6;der, saa n&#x00E6;r hafde<note type="criticalApp">Inc: Aut. paa Rijm Nor: Kr&#x00F8;n:</note> fanget Bispen aff Opslo, bleff hand vr&#x00E6;d paa Closteret, oc lod s&#x00E6;tte Jld paa det.<note type="criticalApp">L. 13&#x2013;18: 1198. &#x2013; det/C, mglr. i B<hi rend="raised">1-2</hi>.</note> / 1455, da er det f&#x00F8;rste gang<note type="criticalApp">f&#x00F8;rste gang/atter igicn C.</note> afbr&#x00E6;nt ved de Contoriske paa Bryggen, som did hen forfuldte L&#x00E6;nsHerren Oluff Nielssen Ridder aff Tagle,<note type="criticalApp">Tagle/Talge B<hi rend="raised">1</hi>.</note> oc der de iche strax funde hannem, s&#x00E6;tte Jld paa Closteret. L&#x00E6;s her om i [F&#x00F8;rste Part]<note type="criticalApp">F&#x00F8;rste Part/OK's tilf.</note> den 4 Bogs 13. Cap.  <note type="criticalApp">Side 38</note> oc i det 9 Cap. p. 444<note type="criticalApp">L&#x00E6;s etc./mglr. i Bl; B<hi rend="raised">2</hi> L&#x00E6;s herom i det, rettet til den og supplert som teksten, s&#x00E5;l. B<hi rend="raised">2</hi> d; L&#x00E6;s herom i det 9 Capitel om de Contoriske. L. 4. C. 9./C.</note> <note type="criticalApp">Side 37</note></p>
             <p>Siden er det reparerit igien, oc v&#x00E6;ret i Floer indtil Aar 1534, da<note type="criticalApp">M: Absolon.</note> Thore Ruth oc Stj Bagge vaare H&#x00F8;ffdinger paa Bergenhuus; da er det anden<note type="criticalApp">anden/tredie C.</note> Gang slet &#x00F8;delagt. Thi der Bisp Ole<note type="criticalApp">Ole/Oluf C.</note> den sidste Papistiske Bisp vaar d&#x00F8;d, oc &#x00C6;rlig oc Welb: Mand Mester Gieble Pedersen vaar Electus vdj hans St&#x00E6;d, oc boede eller sad vdj forbemelte Closter, oc &#x00C6;rckebispen aff Trundheim,<note type="criticalApp">Trundheim/Trundhiem B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> a, Trundhiemb C.</note> som ocsaa heed Oluf, haffde s&#x00E6;t<pb n="39"/> sig op imod Konning Frederick,<note type="criticalApp">Frederick/Friderick B<hi rend="raised">1</hi>.</note> oc hans S&#x00F8;n Konning Christian, oc nu hafde vdsent sin Tienere Christopher Trundtzen med nogle Skyttebaader hid til Bergen, at indtage den: Da befryctede Thore Ruth sig, oc meente at M: Gieble skulle opgifvet Closteret for hannem. Begierede derfor aff M: Gieble, at<note type="criticalApp">at/mglr. C.</note> hand ville tilst&#x00E6;de hannem<note type="criticalApp">Side 552 i ms.</note> at forskicke nogle Svenne eller Soldater, som skulle holde Wact i Closteret, oppe vdj Taarnet.</p>
             <p>Hvilcket hand hannem tilst&#x00E6;dde, oc ventede sig ingen Skade effter hans L&#x00F8;ffte oc Tilsagn; Jmidlertid lod han wed sine Tienere ophidtze nogle Tynder i Taarnet, ligesom der skulle v&#x00E6;re &#x00D8;ll vdj dennem; Men det vaar T&#x00E6;re<note type="criticalApp">T&#x00E6;re/B<hi rend="raised">2</hi>, Ti&#x00E6;re B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> a, C.</note> oc Krud, hvilcket hand lagde med Weed omkring Taget, oc satte saa Jld der paa.</p>
             <p>Der Closteret vaar saaledis affbr&#x00E6;nt, ville M: Gieble haffve igien ladet opbygge Closteret; Thi Tr&#x00E6;w&#x00E6;rcket vaar alleeniste br&#x00E6;nt aff, oc Muuren skadde intet; Mens der hand bet&#x00E6;nckte ved sig, at det maa skee en anden Tid schulle v&#x00E6;re samme Skebne undergiffven, om Feyde begyntis, thi lod hand det bliffve, oc forflyttede det offverblefne Tr&#x00E6;v&#x00E6;rck, som stod paa nedere<note type="criticalApp">nedere/nedre C, Nordere B<hi rend="raised">2</hi> ad.</note> Side mod Haasteen, det er Dams Gaard; til Graabr&#x00F8;deris Closter, som nu er Bispens Residentz, oc s&#x00E6;ttede det forist paa Muuren, oc siden boede der; Mens den igienstaaende Muur forskaffede Thore Ruth B&#x00F8;nder til, som med J&#x00E6;rnst&#x00E6;nger den nedbr&#x00F8;de, saa at det siden aldrig meere bleff bygt.</p><pb n="40"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_10" xml:id="chapter_10">Anden Part. Den f&#x00F8;rste Bog. Det fierde Capitel</ref>. Om kirckernis Betienter, eller hvo dennem haffver forestaaet.</p>
          </div>
 
<div type="uchapter">
            <p><note type="criticalApp">Side 657 i ms.</note>Effter Reformatzen Haffver<note type="criticalApp">Reformatzen/Reformationen C.</note> effterf&#x00F8;lgende Superintendenter forvaltet Bergens Stift, oc vaar:</p>
            <p>1. M: Gabelus eller Gieble Pedersen den f&#x00F8;rste Evangeliske<note type="criticalApp">Jens Lar: p: 125. M: Abs: de ejus vita.</note> Superintendent f&#x00F8;d vdj Norge paa Helligeland, aff Welbyrdige &#x00E6;rlige For&#x00E6;ldre, hvis Fader vaar Raadmand vdj Bergen, hans Moder heed Margrethe ocsaa aff Adel, oc vaar det Almindeligt i de Tide i Bergen, at Laugm&#x00E6;nd oc Raadm&#x00E6;nd vaare aff Adel, som med deris Waaben oc Seigel der hengde for deris Domme, bevisis kand.<note resp="author" type="footnote"><note type="criticalApp">Side 146 i ms.</note>Dernest haffver den oc hafft sine<note type="criticalApp">sine/sin B<hi rend="raised">1-2</hi>, C.</note> Verdslige &#x00D8;ffrighed, oc ibland<note type="criticalApp">ibland/iblant B<hi rend="raised">2</hi>, C, iblandt B<hi rend="raised">1</hi>.</note> dennem I. Laugm&#x00E6;nd,<note type="criticalApp">I. Laugm&#x00E6;nd/A (rettet fira Laugm&#x00E6;nder), B<hi rend="raised">1</hi>, C, f&#x00F8;rst Laugm&#x00E6;nd B<hi rend="raised">2</hi> (oppr.), rettet til f&#x00F8;rst Laugmanden, s&#x00E5;l. avskr. d.</note> som tillige med er offver all<note type="criticalApp">NK/Nor: Kr&#x00F8;n: B<hi rend="raised">1-2</hi>, mglr. C.</note> Bergen Stifft oc kaldes Gula Tings Laugm&#x00E6;nd,<note type="criticalApp">Laugm&#x00E6;nd/i B<hi rend="raised">2</hi> rettet til Laugmand, s&#x00E5;l. avskr. d.</note> aff en &#x00D8;e ved Naffn Gul&#x00F8;e, hvor heden Kong Haagen Haagensen f&#x00F8;rde dette Ting; oc gaf det Nafn der aff. Hand hafde med sig 24 Raadm&#x00E6;nd<note type="criticalApp">foran denne marginalnote har A: Manusc: Vildhielms aut.</note> af hvilke de 12 vaare altid tilst&#x00E6;de, og de andre 12 i Nordlandene, oc hafde disse Andenes i forl&#x00E6;ning Aff Kongen.</note></p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
           <p><ref type="contents" target="contents_11" xml:id="chapter_11">Den F&#x00F8;rste Part. Den Tredie Bog. Det 4 Capitell</ref>. Om den anden &#x00D8;frighed, gi&#x00E6;slig oc Verdslig, h&#x00F8;y oc laug som findis i Bergen By.</p>
          </div>
 
          <div type="uchapter">
 
 <pb n="41"/>
            <p><note type="criticalApp">vid: plur: om Scholen.</note>Han haffde f&#x00F8;rst gaaet i Skole udj Trundhiem, dern&#x00E6;st udj Bergen der fra reyste siden til Holland, hvor hand gick vdj Skole i en Ki&#x00F8;bst&#x00E6;d heeder Alckmar. Vdj bemelte Stad kom en fattig, simpel oc enfoldig Student, oc bad M: Gieble, at hand ville hos Abbeden, som vaar sammesteds vdj Closteret, gi&#x00F8;re B&#x00F8;n for hannem om nogen Hielp, hans Studia dermed / at forfremme. Da hafde M: Gieble en<note type="criticalApp">Side 658 i ms.</note> h&#x00E6;rlig Oration til Abbeden, hvilcken, der hand h&#x00F8;rde hans Tale, oc der hos gaff vel Act paa hans S&#x00E6;der, da begynte med sin s&#x00F8;de Ord oc Tale, at tilraade M: Gieble, hand wille indgiffve sig i Closteret, oc v&#x00E6;re en Munck, da ville hand hannem indtage, oc altid for nogen anden gi&#x00F8;re til Gode. Hvorpaa M: Gieble hannem tackede, oc sagde sig endnu ingen Lyst at haffve der til, men heller endnu meere sig udj Bogen at forfremme; sagde end ydermeere:  <foreign xml:lang="latin">Venerande Domine Abbas, nondunn venit hora mea.</foreign></p>
             <p>Der fra reyste hand siden til L&#x00F8;ven, oc der studerede indtil hand promoverede in Magistrum Philosophi&#x00E6;. Imidlertid hafde hand god Omgiengelse med Erlig, Welb: Vincentz Lunge, som siden aff Bisp Oluff i Trundhiem, den sidste Bisp blef slagen ihiel: Item, med Doct: Christierno Morsiano Doct: Medicin&#x00E6;, med hvilcke hand studerede, oc hafde besynderlig Wenskab. Hans Privati Pr&#x00E6;ceptores heede Bartholom&#x00E6;us Coloniensis oc Johannes Murmecius. Han haffde besynderlig Lyst til Mathesin, hvor i hand altid &#x00F8;ffvede sig, oc ki&#x00F8;bte<note type="criticalApp">ki&#x00F8;bte/C tilf. der til.</note> mange Instrumenter, disligeste elskede hand Musicam. Der hand vaar hiemkommen til Bergen, blef hand<note type="criticalApp">disligeste etc./ Hand elskede oc disligeste C.</note> aff Bisp Andor eller <note type="criticalApp">vid: plur: om Berg: Schol:<note type="criticalApp">mglr. C.</note></note>Anders forordnet f&#x00F8;rst til Skolemester, oc siden vdkaaren til Canich, endelig til h&#x00F8;ye Alter i vor Frue Kircke.</p>
            <p>Effter Biscop Andors<note type="criticalApp">Andors/ som C, Anders B<hi rend="raised">1-2</hi>.</note> D&#x00F8;d, vdsende Bergen Capitel M: Gieble til Ko: Ma: vdj Danmarck, om en Biscop i M: Andors<note type="criticalApp">Andors/ som C, Anders B<hi rend="raised">1-2</hi>.</note> St&#x00E6;d igien, oc effterdj Kong Christiern den anden samme Tid med Adelen haffde<note type="criticalApp">med Adelen haffde/hafde med Adelen C.</note> at bestille, blef dennem omsider svaret: / at de maatte eligere<note type="criticalApp">Side 659 i ms.</note> sig en hvem de ville; da vdvalde de en ved Naffn Oluff Torckelsen<note type="criticalApp">Torckildsen C.</note> Canick oc &#x00C6;rckedegn vdj Bergen; Hvor effter M: Gieble blef forskicket til Rom, om Biscop Olufs Confirmatz hos Paven. Der hand vaar ankommen till Rom, gick hand der lenge, f&#x00F8;rend hand fick<pb n="42"/> Beskeen, oc smurde Cardinalers, Curtisaners, oc andris N&#x00E6;ffver med Ducater, som tiente vdj Pavens Hoff, forvden hvad ellers Paven self fick, hvor vdoffver hand blef v&#x2013;taalmodig, oc sagde: Jeg loffver eder det, at vi Norske effter denne Dag, aldrig meere skulle komme til Rom; hvor til de svarede: hand skulle icke tale for h&#x00F8;yet, at det maa skee iche skulle komme den hellige Fader til &#x00D8;ren, oc iche stort gaffne hannem. Denne Spaadom gick vd omsider paa M: Gieble Self, endog hand da icke forstod det. Effter forrettet &#x00C6;rende kom hand fra Rom igien med Bisp Olufs Confirmatz om Indvielse, da blef hand selff vdvalt til &#x00C6;rckedegn.</p>
             <p>Bisp Oluf forestod Bergen Stifft vdj 10 Aar, oc d&#x00F8;de, hvilcket der &#x00C6;rckebispen i Trundhiem spurde, eligerede hand M: Gieble til Bisp igien, hvilcket Capitelet i Bergen stadf&#x00E6;stede, oc vaar saa Electus i nogle faa Aar.</p>
             <p>Effter Bisp Oluffs D&#x00F8;d, sende M: Gieble en Canich ned til Kong Christian med Bisp Olufs Testament, oc Si&#x00E6;leGaffve, hvilcket de Papistiske Bisper pleyede at for&#x00E6;re deris Konge med, og vaar det it<note type="criticalApp">M: Abs: de vita M: Gabelis. Jens Laisen.</note> S&#x00E6;t at S&#x00F8;lff Staabe, som mange stod vdj hver andre, hvilcket vaar saa svart oc tungt, at en Karl haffde nock der vdj at b&#x00E6;re.</p>
             <p><note type="criticalApp">Side 660 i ms.</note>/ M: Gieble reyste saa ned til Danmarck 1537, oc blef aff hans Ko: Ma: kaldet til Superintendent offver Bergens Stifft, oc ordinerit vdj vor Froe Kircke aff Doctore Johanne Pomerano, med Siu andre Bisper vdj Danmarckis Rige, ipsa Dominica decem leprosorum.</p>
            <p>Der Ordinantzen<note type="criticalApp">Ordinantzen/ rettet i B<hi rend="raised">2</hi> til Ordinatien, s&#x00E5;l. avskr. ad.</note> vaar endet, effter Pr&#x00E6;dicken, sendte hand Doct: Pomerano nogle Kander Win med en Skienck oc For&#x00E6;ring, hvilcken h&#x00F8;yligen tackede derfore, effterdj hand forstod, at M: Gieble haffde vdsendt den, sagde hand til Budet: <foreign xml:lang="latin">Nonne decem mundati sunt? Novem autem ubi? Non sunt reversi qvi darent gloriam Deo, nisi hic alienigena?</foreign> Ere de iche tj rensede? hvor ere de Nj? Kom der ingen igien at giffve Gud &#x00C6;ren, vden denne fremmede? Meenendis dermed, at der vaar fleere Biscoper, som hand haffde Ordinerit samme Dag, men der vaar ingen som sende hannem Skienck, vden den fremmede aff Bergen vdj Norrig.</p>
             <p>Samme Tid fick hand aff Ko: Ma: til L&#x00F8;n oc Wnderholdning Munckeliff oc S. Hans Closters Rente, oc mens han leffvede, beholt den.</p>
             <p>Der M: Gieble kom igien til Bergen fra Danmarck, bet&#x00E6;nckte hand sin &#x00C6;d, hand giorde Gud oc Ko: Ma: vdj sin Jndvielse til Bispe&#x2013;Embedet, at hand med all Flid kunde forfremme Guds Ord,<pb n="43"/> oc Menniskens Salighed; Lod derfore strax bygge en Skole paa <note type="criticalApp">Vid: plur: om Scholen oc Graabr&#x00F8; Closter: Item om itzige Skick paa Contoret.</note>DomkirckeGaarden, som vaar den f&#x00F8;rste effter Reformatzen, oc beskickede der til en fin, h&#x00E6;derlig oc Gudfryctig Mand til Skolemester; Hvilchen hand formanede for alting flittigen at skulle vnderviise<note type="criticalApp">Side 661 i ms.</note> Wngdommen vdj den lille Lutheri Cathechismo, oc den tit oc offte for dennem igientage.</p>
             <p>Hand beflittede sig ocsaa storligen, der Scholen vaar f&#x00E6;rdig, at opbygge oc forbedre den forfaldne Kircke, som Munckerne tilforn intet<note type="criticalApp">intet/icke C.</note> ville hielpe paa, thi den stod til Nederfald, hvor paa hand af sine egne P&#x00E6;nger bekostede offver tusinde Gylden, oc dennem med meere til Kircken for&#x00E6;rede, til Zirat oc anden Forn&#x00F8;denhed; Disligeste aff sine egne P&#x00E6;nger lod opbygge Superintendentens oc Sogne Pr&#x00E6;stens<note type="criticalApp">oc Sogne Pr&#x00E6;stens/ mglr. i C.</note> Boliger.</p>
            <p>Der S: M: Gieble haffde saa forbedret Kircken,<note type="criticalApp">Kircken/Domkircken C.</note> Skolen oc Tienernis Boliger, fornam hand vel dagligen en stor defect oc mangel paa Personer, som skulle tiene i Kircker oc Skoler, saavel paa Bygden som i Byen, hvor offver hand offte skr&#x00E6;f Doctor Peder Palladio til effter adskillige Tienere men hand kunde dennem icke bekomme, thi de vilde iche gierne drage fra Danmarck, oc hid op til Norrige, som da af it Almindeligt Rycte vaar sagt, at v&#x00E6;re saa farligt, oc et haard Folck vdj, som sloge Pr&#x00E6;ster oc andre ihiel, oc der laae en f&#x00F8;ye Wnderholdning til Embederne; Da haffver Gud opvact hannem til en synderlig Nidkierhed, at forfremme Religionen oc Guds &#x00C6;re. Oc endog at hand baade kunde oc maatte<note type="criticalApp">kunde oc maatte/maatte oc kunde C.</note> vel haffve indgiffvet sig i den hellige &#x00C6;cteskabs Stat, oc afflet B&#x00F8;rn oc Arffvinger, alligevel vilde hand det ey gi&#x00F8;re, f&#x00F8;rst fordj hand vaar en kysk Mand af sin /<note type="criticalApp">Side 662 i ms.</note> Natur, som hver from Menniske, som hannem kiende, kunde giffve hannem det Widnisbyrd; Dern&#x00E6;st, at hand med sit Gods oc P&#x00E6;ndinge kunde forfremme Guds &#x00C6;re oc Menniskens Salighed, oc v&#x00E6;re sit F&#x00E6;derneland til &#x00C6;re oc Prydelse, oc andre til et got Exempel.</p>
             <p>Mig dragis til Minde, at om Sommeren en Tid 1549, der ieg Absolon Pedersen vaar hiemkommen fra Ki&#x00F8;benhaffn, da vaar hos hannem baade Pr&#x00E6;ster oc Borgere oc deris Hustruer, giorde hand sig lystig oc glad med dennem, som hand vaar ocsaa en gladsom Mand med Sine Wenner; da raadde nogle aff dennem hannem, at hand maatte endnu giffte sig, oc afle B&#x00F8;rn oc Arffvinger; hvor til<pb n="44"/> hand svarede: Huad sige J mig aff B&#x00F8;rn oc Arffvinger, See, (sagde hand: Nickendis til mig, som sad med til Bords) der sidder min S&#x00F8;n oc Arffving, hand oc hans lige ere mine B&#x00F8;rn oc Arffvinger. Hvilcket sandeligen<note type="criticalApp">sandelig C.</note> hand fuldkom, iche alleene med Ord, men<note type="criticalApp">men/men oc C.</note> rundeligen med mange store Welgierninger, hvorfore hand haffver nu en &#x00E6;vig L&#x00F8;n i Guds Rige, oc skinner klarere end Solen. Det haffver hand ey alleene mod mig, men oc<note type="criticalApp">men oc/men end oc C.</note> mange andre beviist, som jeg nu korteligen vil fort&#x00E6;lle.</p>
             <p>Effterad min S: Farbroder haffde holdet mig til Skole, fra ieg vaar Sex Aar gammel, indtil paa mit femtende Aar, oc ieg haffde noget forfremmet mig udj min Grammatica,<note type="criticalApp">mine Grammaticalia C.</note> oc kunde maadelig vel skriffve; da naar M: Gieble hafde noget synderligt at lade skriffve, <note type="criticalApp">Side 663 i ms.</note>hvilcket hand vilde sende / oc forskicke til Pr&#x00E6;sterne paa Bygden,<note type="criticalApp">Bygden/B&#x00F8;ygden B<hi rend="raised">2</hi> a, Landet C.</note> kallede hand nogle der til af Skolen, der iblant vaar ieg, hvor hand fick see min Haandskrifft.</p>
            <p>Det begaff sig 1543 ved det pas at<note type="criticalApp">at/mglr. C.</note> hand lod l&#x00E6;se Nicolaum Borbonium i Skolen, oc ieg gick til M: Gieble, bedendis, at hand oc ville laane mig samme Bog, hvilcket hand oc giorde. Der ieg kom paa Kirckegaarden lit effter 12 slet, talede Skolmester mig til, hvor ieg haffde v&#x00E6;ret, meden ieg kom saa silde, da svarede ieg, at ieg vaar hos Bispen, oc laante aff hannem Borbonium, paa det ieg kunde skriffve Wersene ret, thi ieg haffde exciperet dem vrangeligen, hvor offver Skolemester bleff vr&#x00E6;d, oc gaf mig Hug, at ieg icke haffde bespurt mig med hannem, oc ladet hannem forbedre, hvis Wildfarelse der vdj kunde v&#x00E6;re. Der ieg haffde brugt Bogen, bar ieg den til M: Gieble igien, da hafde hand spurt, at ieg hafde faaet Hug af Skolemester, fordj ieg laante Bogen aff hannem, tr&#x00F8;stede hand mig sigendis: Giff dig tilfreds, tag det til gode aff din Skolemester, ieg skal gi&#x00F8;re dig til gode for det, at du fick Hug for min Skyld, du skalt v&#x00E6;re min S&#x00F8;n. Oc tog mig saa strax til sig paa Bispegaarden, fick mig Herberg, Seng, oc en Svensk Degn, som oc skulde l&#x00E6;se offver med mig.</p>
            <p>Om H&#x00F8;sten der effter 1544, sende hand mig ned<note type="criticalApp">ned/mglr. C.</note> til Danmarck, oc forskr&#x00E6;f mig flitteligen til S: Doct: Peder Palladium hos hvilcken ieg vaar i fem Aar, oc M: Gieble aarligen betalde &#x003D; 20 Daler for<pb n="45"/> min kost, forvden hvis Skienck, hand gaf hannem oc hans Hustrue for deris W&#x2013;mage.</p>
             <p>/ 1549 ved Paaske Tid drog ieg hiem effter Doctoris Palladij<note type="criticalApp">Side 664 i ms.</note> Raad, som skr&#x00E6;f for mig til M: Gieble, bedendis, at hand oc vilde holde mig vde til Wittenberg, oc vaar der indtil 1552 kom saa hiem Kyndelmisse Afften. Skibet kom ind i Her&#x00F8;en hellig tre Kongers Afften, paa hvilcket Skib oc vaar her Jens Riber Superintendent<note type="criticalApp">Superintendent/B<hi rend="raised">2</hi> (rettet), B<hi rend="raised">2</hi> ad, C, Superintendens B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr )</note> vdj Stavanger, saa maatte vi drage Fl&#x00F8;tning til Bergen.</p>
            <p>Siden paa Fastelaffvens S&#x00F8;ndag<note type="criticalApp">Syndag C.</note> giorde hand Br&#x00F8;llup til fire aff sine B&#x00F8;rn oc S&#x00F8;nner, f&#x00F8;rst mit, dern&#x00E6;st her Mickel SognePr&#x00E6;stis; For det tredie her Willems; Oc for det Fierde, Niels Organistis; oc vaar det et statteligt Br&#x00F8;llup, til hvilcket hand lod biude meget Folck, oc giorde siden aldrig saa stort et Br&#x00F8;llup, oc hand gaff hver til Hiemme&#x2013;Gaffve &#x003D; 50 Berger Gylden, oc frit Br&#x00F8;llup, oc fick derforvden hver sit Kald. Mig kallede hand til L&#x00E6;semester; Her Mickel till SognePr&#x00E6;st i Domkircken; Her Willem til Capellan; Niels Mogensen til Organist. Haffde vi allesammen v&#x00E6;ret hans ki&#x00F8;delige S&#x00F8;nner, hvorlunde kunde hand skicke sig bedre mod os?</p>
             <p>Dern&#x00E6;st sende hand her Mickel Joens&#x00F8;n oc her Oluff SognePr&#x00E6;st vdj Kind til Ki&#x00F8;benhafn, oc holt dennem til studium, oc her Thure som nu er SognePr&#x00E6;st i WllingsWang i Hardanger, oc Laris Olsen f&#x00F8;d paa Framn&#x00E6;s. Der disse Studerede i Ki&#x00F8;benhaffn 1548 begaff det sig, at de fick ingen Hielp fra Norrige, oc der vaar en dyr Tid i Ki&#x00F8;benhaffn, / da beklagede Sex aff de Norske Studentere sig<note type="criticalApp">Side 665 i ms.</note> for mig om deris store Trang, oc vaare begierendis, at ieg vilde andrage deris N&#x00F8;d for Doctor Peder,<note type="criticalApp">Peder/Peder Palladium C.</note> hvilcket baade ieg oc de siden giorde. Hand vaar strax velvillig, fordj hand vaar de Norske Studenters Fader, oc deris Tilfluct, naar dennem noget feilede; Hand gick strax op til Ko: Ma: Konning Christian den Tredie med lofflig oc salig Hukommelse, oc gaf hans Ma: de fattige Studenteris N&#x00F8;d oc Trang<note type="criticalApp">oc Trang/mglr. C.</note> tilkiende; da befoel hans Ko: Ma: at Cancelleren schulle strax antvorde Doctor Peder &#x003D; 60 Daler, hvilcket oc skeede, oc Doctor Peder bar dem hiem, giorde en Bog, oc skr&#x00E6;ff der vdj de Sex Studenters Naffn, oc fick dem saa P&#x00E6;ngene effter Haanden, naar de trengde, paa det at de iche skulde v&#x2013;nytteligen<note type="criticalApp">V-nyttigen C.</note> fort&#x00E6;re<pb n="46"/> dennem, oc maatte gi&#x00F8;re Regenskab, oc indskriffve hvad de ville ki&#x00F8;be for P&#x00E6;ngene. Blant hvilcke vaar oc Her Lars Nielsen, som nu er Erckedegn i Trundhiem, oc Niels Organist som da tiente Fru Jde paa Wall&#x00F8;e. Der ieg skr&#x00E6;ff hannem til at Ko: Ma: haffde skienckt hannem de 10 Daler, fick hand Forloff, oc gaff sig til Skolen igien.</p>
             <p>Der effter holt M: Gieble her Peder Simensen till Studium i nogle Aar, oc hans For&#x00E6;ldre hiulpe oc fast til med, hand drog ned 1548, oc kom hiem igien 1552.</p>
             <p>Fremdeelis begaff det sig, at en vng Persoen f&#x00F8;d i Skotland ved Naffn Willem Hanssen, kom hid til Norge, med it Skotte Skib, som <note type="criticalApp">Side 666 i ms.</note>her schulde lades,<note type="criticalApp">som her schulde lades/B<hi rend="raised">2</hi> (rettet),B<hi rend="raised">2</hi> ad, C (dog laddis rettet til ladis), som vilde ladde B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr.).</note> da bekom Melckior Prydtz / Raadmand hannem, oc f&#x00F8;rde hannem til Bergen. Hand haffde l&#x00E6;rt i Skolen sine Grammaticalia, saa at hand noget hen talede ret Latine. Der M: Gieble formerckte hans gode ingenium, holt hand hannem f&#x00F8;rst lidet<note type="criticalApp">lidet/noget C.</note> til Skole her i Bergen, oc sende hannenn siden til Rostock, oc forskr&#x00E6;ff hannem til Ludvig Dietz, siden sende hand hannem til<note type="criticalApp">mglr. C.</note> at Studere<note type="criticalApp">at Studere/B<hi rend="raised">2</hi> (rettet), C, det Studium B<hi rend="raised">1</hi> B<hi rend="raised">2</hi> (oppr.).</note> i Ki&#x00F8;benhaffn.</p>
             <p>M: Gieble holt oc en Persoen i Ki&#x00F8;benhaffn til Studium ved Naffn Oluff Thordsen, som nu er SognePr&#x00E6;st til Ager&#x00F8;en i Romsdall.</p> 
             <p>Dern&#x00E6;st holt hand en Person ved Naffn Henning Due f&#x00F8;d i Ryfylckie, til Studium i Ki&#x00F8;benhaffn vdj mange<note type="criticalApp">vdj mange/i nogle C.</note> Aar, oc der hand kom hiem, bleff hand kaldet til Skolemester, siden Byskriffver, hand slog en Hollansk Guldsmed ihiel; d&#x00F8;de siden i Pesten, oc er begraffven paa Sandeid.</p>
            <p>Fremdeelis holt M: Gieble oc<note type="criticalApp">oc foran M: C.</note> en Persoen ved Nafn Auden f&#x00F8;d i Ferr&#x00F8;e, f&#x00F8;rst til Schole, siden til Studium.</p>
             <p>1555. den 16. Augusti bleff hand slagen med Popelsie, oc der offver med hans Willie, her Niels til Woos, oc Her Peder Simensen bleff sendt til Ki&#x00F8;benhaffn, om en anden Superintendent, som 1556 komme med slig Beskeen tilbage, at M: Gieble skulle bliffve Bisp, oc Her Niels hans Suffraganeus.</p>
             <p>1557 d&#x00F8;de hand vdj Bergen den &#x003D; 7 Martij, vaar Bisp i &#x003D; 20 Aar, oc to Aar siug, f&#x00F8;rend hand d&#x00F8;de.</p><pb n="47"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
            <note type="criticalApp">B<hi rend="raised">2</hi>840&#x2013;42, A tapt, B<hi rend="raised">1</hi> 561&#x2013;4, C 516&#x2013;17</note>
           <p><ref type="contents" target="contents_12" xml:id="chapter_12">Anden Part. Den anden Bog. Det F&#x00F8;rste Capitell</ref>, Om Bergens Trivial eller Latinske Skole; dens Fundation, oc Indkomme, Betienter, sampt Lover oc Skick. Om Bergens Schole naar den f&#x00F8;rst er anrettet.</p>
          </div>
          <div type="uchapter">
             <p>At der jo aff Begyndelsen oc f&#x00F8;rend Reformationen skeede her<note type="criticalApp">Side 840 i ms.</note> <note type="criticalApp">M: Absalon: de Vita M: Gabelis.</note>i Norge, ja s&#x00E6;rdelis i Bergen, haffver v&#x00E6;ret Skoler, kand seeis oc fornemmis aff M: Absolons fordom L&#x00E6;semesters Skrifft, hvilcket hand med st&#x00F8;rste Ber&#x00F8;mmelse til Welbyrdige oc H&#x00E6;derlige Mand M: Gieblis fordom f&#x00F8;rste Evangeliske Bispis Amindelse oc store Roes haffuer effterladt; vdj hvilcket hand icke alleene erindrer, at da v&#x00E6;rende Latinsche Skole, haffver v&#x00E6;ret bygt oc holdet paa Communet bag Slottet, huor alle Gieslige hafde deris Gaarder, oc de fleeste Kircker oc Clostere, som nogen Tid<note type="criticalApp">Tid/steed C (skrivefeil).</note> paa en St&#x00E6;d haffver v&#x00E6;ret, vaare forsamlede; Hvilcket oc nocksom er troeligt saa at haffve v&#x00E6;ret, imeden endnu gierne iblant Papisterne de b&#x00E6;ste oc fornemste Skoler enten findis i Closterne eller der n&#x00E6;st hos.</p>
             <p>I denne Skole, siger ieg, melder hand icke alleene at M: Gieble i sine vnge Aar, der hand vaar kommen til den Alder, paa hvilcken mand pleyer s&#x00E6;tte<note type="criticalApp">s&#x00E6;tte/at sette B<hi rend="raised">1</hi> at s&#x00E6;tte C.</note> B&#x00F8;rn i Skole, haffuer freqventerit, oc l&#x00E6;rt sine Grammaticalia oc B&#x00F8;rnel&#x00E6;rdom, f&#x00F8;rend hand drog vden Lands til Studium til Alchmar i Holland, saa oc til L&#x00F8;vens Academie vdj <note type="criticalApp">mglr. i C.</note>Brabant; Men hand end ocsaa der hand lyckelig oc vel, kom tilbagers igien, oc nu vaar promoveret til Magistrum Philosophi&#x00E6; vdj L&#x00F8;ven, hvor hand meget flitteligen hafde studerit / Persoenlig Selff<note type="criticalApp">Side 841 i ms.</note> i samme Skole paa Cannickebierget udj Bisp Andors Tid haffver v&#x00E6;ret Skolemester, oc det samme Embede saare flitteligen oc troligen med stor Lyst forrettet. Saasom den der vaar da vng, frisk oc f&#x00E6;rdig, nyskommen hiem fra sine Studijs, oc der offver gl&#x00E6;dde sig ved at underviise andre til L&#x00E6;rdom, oc deele de Gaffver vd, som Gud haffde hannem forleent.</p><pb n="48"/>
             <p>Det kand vel v&#x00E6;re, at samme Skole icke haffuer v&#x00E6;ret saa besynderlig stor, eller der udj saa<note type="criticalApp">saa/B<hi rend="raised">2</hi> (rettet), B<hi rend="raised">2</hi> ad, laa B<hi rend="raised">1</hi> B<hi rend="raised">2</hi> (oppr.), hine C.</note> store scientier oc boglige Konster, eller mange atskillige Tungemaal ere blefne forhandlede, saa er det dog wist, at de fornemste Ting om den Tids Religion oc B&#x00F8;rnel&#x00E6;rdom, Jtem huad der henh&#x00F8;rde til det Latinske eller Romerske Sprogis Kundskab ere der Grundeligen tracterede.</p>
            <p>Hvilcket ey alleene aff forermelte kand fornemmis; men end<note type="criticalApp">ibid:<note type="criticalApp">mglr. C.</note></note> oc der aff seeis, at M. Gieble i samme Sprog vaar ferdig, der hand kom til Alchmar ydermeere at gaa til Studium, Saa at hand for en fattig Studenter til nogen Behielpning hos Abbaten i Closteret anholt med saa h&#x00E6;rlig en oration paa Latine, at Abbeden sig der offuer storligen forundrede, oc aff Lyst oc Begierlighed til hannem ynschede, at haffue hannem hos sig i Closteret.</p>
            <p>M: Gieble forestod denne Sckole paa Communet effter Salig<note type="criticalApp">ibid:<note type="criticalApp">mglr. C.</note></note> Biscop Andors Befaling, indtil 1518. <foreign xml:lang="latin">ips&#x00E2; vigili&#x00E2; omnium Sanctorum</foreign>, da bleff hand vdvalt til en Canich, oc noget der effter ordinerit til h&#x00F8;ye Altare vdj vor Frue Kircke en Tid lang.</p>
             <p><note type="criticalApp">Side 842 i ms.</note>/ Skolen stod saa effterad hand hafde opgiffuet den, oc effter Bisp Andors D&#x00F8;d, som den hafde i god Omhyggelighed oc Forsiun, indtil udj den sidste Bisp Oluff Torckelsens Tid; Da imeden Religionen sig forandrede, oc andre L&#x00E6;nsHerrer opskickedis, er den vdj Eske Bildis Tid, aff hannem tillige med alle de Andre sk&#x00F8;nne oc h&#x00E6;rlige Kircker oc Clostere, Bispens, Canickernis oc andre Gieslige Gaarder, Huuse oc W&#x00E6;relser i Grunde &#x00F8;delagt oc nedreffvet, hvor den siden udj nogle Aars Forl&#x00F8;b til M: Gieble bleff ordinerit til Bisp udj Bergen, haffuer v&#x00E6;ret der om haffuer ieg intet fornummet.</p>
             <p>Maa skie, den er lidet actet, oc mindre fors&#x00F8;rget, besynderlig vdj Bisp Oluffs Tid, som ellers vaar en Mand, der ski&#x00F8;ttede sine egne Ting, oc at skrabe Jld, som mand siger, til sin Kage; Til med indfalt oc samme Tid, at Lutheri L&#x00E6;rdom bleff mandeligen dr&#x00E6;ffven, oc den Papistische gick til Grunde.</p>
             <p>En hver haffde oc nock samme Tid, saa mange Guds Ords Lius schinnede i Hierte, at f&#x00F8;re Kirckerne oc deris Tienere udj sin sande oc rette Skick oc Brug. ImidlerTid haffuer faa bekymret sig, om Skolen oc dens Beskickelse; Den store Mangel, som faa Aar der effter fantis her i Bergen paa l&#x00E6;rde Folck, at tiene i Kircker oc Skoler, bekr&#x00E6;ffter det samme nocksommelige.</p><pb n="49"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
             <note type="criticalApp">B<hi rend="raised">2</hi> 842&#2013;46, A tapt, B<hi rend="raised">1</hi> 564&#x2013;68, C 518&#x2013;19</note>
           <p><ref type="contents" target="contents_13" xml:id="chapter_13">Anden Part. Den anden Bog. Det andet Capitel</ref>. Om den f&#x00F8;rste Bergens Skole, bygt paa Domkircke&#x2013;Gaarden.</p>
          </div>
          <div type="uchapter">
             <p>Men der nu M: Gieble vaar endelig confirmeret af Kongelig /<note type="criticalApp">Side 842 i ms.</note> <note type="criticalApp">M: Abs: de vit: Gabelis.</note>Ma: til at v&#x00E6;re Superintendent offuer Bergens Stifft 1537. oc ordinerit<note type="criticalApp">Side 843 i ms.</note> vdj vor Frue Kircke vdj Ki&#x00F8;benhaffn tillige med 7 andre Superintendenter aff Johanne Pomerano, oc nu igien vel til Bergen anlanget, t&#x00E6;nckte hand paa den Befalning, som Gud og Kongen haffde giffuet hannem, saa oc den &#x00C6;ed, hand hafde giort til sit Bispe&#x2013;Embedis Indvielse, oc derfore lagde all sin Flid paa, at hand kunde forfremme Guds Ord, oc Menniskens Salighed. Hvilcket ey vel kand skee, vden Skoler ere oc holdis ved Mact. Thi de Personer, saasom f&#x00F8;r bleff sagt, der skal tiene i Pr&#x00E6;dicke&#x2013;Embede, maa tagis aff Skolerne. Derfore lod hand strax bygge paa DomKirckegaarden, hvor endnu Skolen staar, en liden Skole, oc der til kallede en H&#x00E6;derlig oc Well&#x00E6;rd Mand Her Erick Loss, at v&#x00E6;re Skolemester, oc befoel hannem, bland andre B&#x00F8;ger, som hand skulle l&#x00E6;se for Wngdommen, at hand jo flitteligen skulle &#x00F8;ffve oc vnderviise dennem i den lille Luthers Catechismo, hvilcket hand oc flitteligen giorde.</p>
            <p><note type="criticalApp">ibid:<note type="criticalApp">mglr. C.</note></note>Der her Erick Los bleff kaldet til et andet Kald, f&#x00F8;rst til Leckangers Pr&#x00E6;stegield i Sogn, oc siden derfra til Eidsfiord i Nordfiord, forskickede M: Gieble en anden h&#x00E6;derlig oc Vell&#x00E6;rd Dannemand til Skolens Embede, som oc til lige vaar SognePr&#x00E6;st, ved Naffn Her S&#x00F8;ren Pedersen, f&#x00F8;d vdj Wiborg i Julland, Hvilcken, endog hand hafde nock at skaffe med Pr&#x00E6;dicke&#x2013;Embedet, thi det stod mest paa hannem, fordj hand da haffde ingen Medtienere, dog for Guds &#x00C6;ris skyld oc M: Gieblis Begiering tog sig ocsaa Skole&#x2013;Tienisten paa, oc / den saa<note type="criticalApp">saa/B<hi rend="raised">2</hi> og avskr. ad, mglr. B<hi rend="raised">1</hi>, C.</note> flitteligen forestod i mange Aar, indtil hand bleff<note type="criticalApp">Side 844 i ms.</note> gammel oc tr&#x00E6;t aff M&#x00F8;de oc Arbeyde.</p>
             <p><note type="criticalApp">ibid:</note>Imidler Tid mens Her S&#x00F8;ren Pedersen hafde tvende Kald at forestaa, tog M: Gieble selff hannem undertiden Skole&#x2013;Wmagen aff, saa at hand dagligen aarle huer Morgen l&#x00E6;ste udj Skolen Computum Ecclesiasticum Spangenbergij, oc der den vaar endet, Borbonium de moribus, med saadan Lyst udj hans Alderdom oc Bispelige Embede, at mand der aff nock kunde slutte, hvor flittig, oc med hvad Lyst oc Willie hand haffuer<note type="criticalApp">haffuer/B<hi rend="raised">2</hi> rettet til haffde, s&#x00E5;l. B<hi rend="raised">2</hi> ad, hafuer B<hi rend="raised">1</hi>, C.</note> giort det udj hans Wngdom, der hand selff waar Skolemester.</p><pb n="50"/>
            <p>Omsider skr&#x00E6;ff hand Doct: Peder Palladium til om en anden<note type="criticalApp">M: Abs: Prot: et de Vit: M: Gabel:</note> Skolemester Aar 1546. eller ved det pas, hand heed Her Jacob Madtzen, f&#x00F8;d i Ki&#x00F8;benhaffn, huilcken oc hafde v&#x00E6;ret i Skolemester i Ki&#x00F8;ge; hans Fader var Klocker i Roskild. Hand giorde en god Flid her i Skolen, oc hafde mange Discipler, som siden vide omkring udj Byen oc Stifftet tiente i det hellige Pr&#x00E6;dicke&#x2013;Embede.</p>
             <p>Hand bleff siden kaldet til Jndvigs Gield i Nordfiord, drog der fra til Danmarck; Kom omsider til Staffvanger, huor hand blef kaldet til SognePr&#x00E6;st oc Skolemester, oc der effter vdvalt at v&#x00E6;re Her Jens Riberis Superintendentis suffraganeus, oc der hand i hans Sted visiterede, endelig d&#x00F8;de udj Walders aff Pestilentze.</p>
            <p>Effter hannem kom en anden Person, huilchen Doctor Petrus<note type="criticalApp">M: Abs: de vit: Gabelis et in Pro toc:</note> Palladius effter M: Gieblis Forskriffvelse opsente, ved Nafn: Haagen Lauritz&#x00F8;n Baccalaureus artium, f&#x00F8;d i Ydst&#x00E6;d i Skaane, en from oc l&#x00E6;rd Mand.</p>
             <p><note type="criticalApp">Side 845 i ms.</note>/ Hvilcke Skolemesteris Naffne her paa denne St&#x00E6;d anf&#x00F8;ris, at der aff kand seeis oc fornemmis, hvor stor Windskibelighed den Salige Mand M: Gieble haffuer hafft for Bergens Skole at indstiffte oc vel at beskicke, Hvorfore hans Roes oc Jhukommelse bliffve &#x00E6;vindelig, oc Herren hans Arbeyde bel&#x00F8;nne.</p>
             <p>Men huad skal vi her videre sige? Monne hand dermed lod den fare oc v&#x00E6;re i sin egne Wilkore? Ney. vist icke. Thi der hand formerckede at Disciplerne toge til, oc dagligen formeeredis, saa at den lille Skole vaar alt for sneffuer til Skolestue, lod hand f&#x00F8;re den store Conventz Stue aff Bispegaarden, /: som nu saa kaldis, men tilforn heed Graabr&#x00F8;dre Closter, huor de i denne Stue hafde med de andre holt deris Sammenkomst :/ oc sette den paa Kirckegaarden til en Skole, endog hun vaar fast gammel oc skr&#x00F8;belig aff Wanryct for Munckernis schyld. Han lod oc f&#x00F8;re en Gildestue aff Bygden (haffver v&#x00E6;ret en stor Borrestue) oc s&#x00E6;tte den neden for Skolestuen mod Muuren, af Kirckegaarden, oc afdeelte den i synderlige Herberger oc Losementer, at v&#x00E6;re en beqvemmelig Skolemesters Waaning oc Bolig, oc lod s&#x00E6;tte den f&#x00F8;rste lille Skole der offuen paa til et Lofft, oc neden udj lod legge den med Astrag, oc fly det vel til, saa at Skolemesterne der vdj stedtze, oc paa den St&#x00E6;d siden haffuer hafft deris W&#x00E6;relser.</p>
            <p>Men, der hand fornam, at den gamle Skole Endelig stod til<note type="criticalApp">M: Abs: in vit: Gabelis</note> Nedfalds, lod hand betinge T&#x00F8;mmer til en ny Skole, oc den lod bygge 1554. med stor Bekostning oc Flid, oc ki&#x00F8;bte der til en veldig <note type="criticalApp">Side 846 i ms.</note>KackelOvn aff Jern, som siden lenge forbleff udj / Skolen. Samme<pb n="51"/> Tid haffde hand ordinerit oc beskicket den femte Skolemester Her Peder Simensen en smuck l&#x00E6;rder Mand.</p>
             <p>Oc foruden den gamle Rente, som aff Arrilds Tid hafde ligget til Skolen, lagde hand oc S. Synnev&#x00E6; Pr&#x00E6;bende dertil, som Salig Her Niels paa Lindaas f&#x00F8;r hafde hafft. Seer<note type="criticalApp">Seer/B<hi rend="raised">1-2</hi>, C (OK: uforstelig).</note></p>
             <p>Saa from, saa flittig oc vindskibelig, ja ey ski&#x00F8;ttende at anvende W&#x2013;mage oc Bekostning for Bergen Skole at ordinere oc Fundere, at bygge, hielpe oc forfremme.<note type="criticalApp">B<hi rend="raised">2</hi> har villet forbedre teksten ved &#x00E5; tilf&#x00F8;ye i margen Vaar hand (til vind-skibelig?) og den til slutt; C ved &#x00E5; tilf&#x00F8;ye vaar hand til slutt. Avskriverne har mange misforstelser.</note></p>
             <p>Hvad kunde I Bisper, Pr&#x00E6;ster oc Pr&#x00E6;later; I Laugm&#x00E6;nd, Borgemestere oc Raad; I Fogder oc Skriffvere, ia saa mange der haffuer Freqventerit i denne Bergens Skole, huad &#x00C6;re, huad Loff; oc Ber&#x00F8;mmelse, huad Tacksigelse ere I hannem vel schyldige, som hafuer indstifftet<note type="criticalApp">anstifftet C.</note> oc anrettet den Bolig, det Sted, huor I baade i Guds Fryct oc allehaande Wiisdoms Begyndelse ere optuctede oc opl&#x00E6;rde? B&#x00F8;r I icke &#x00E6;vindelig med st&#x00F8;rste Roes saadant ihukomme, oc bede at Gud hans Si&#x00E6;l i de Himliske Boliger derfore vil gl&#x00E6;de oc fryde?</p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
             <note type="criticalApp">B<hi rend="raised">2</hi> 955&#x2013;56, A tapt, B<hi rend="raised">1</hi> 594&#x2013;95, C 573</note>
           <p><ref type="contents" target="contents_14" xml:id="chapter_14">Anden Part. Den anden Bog. Det Ottende<note type="criticalApp">Siette B<hi rend="raised">1</hi>.</note> Capitel</ref>. Om Bergen, Skolis Indkomme, eller Huad Fromme oc Gudfryctige Guds B&#x00F8;rn i fordom Dage Haffver lagt der til.</p>
          </div>
          <div type="uchapter">
             <p>Der Bergen Skole vaar nu saaledis anordnet, oc funderet, som<note type="criticalApp">Side 955 i ms.</note> sagt er, aff Velermelte welbyrdige Mand M: Gieble, oc i b&#x00E6;ste Maader effter den Tids Leylighed forsiunet med Rectore, oc nogle Colleger; haffuer ey alleene hand, men oc hans Effterkommere Bisperne med Synderlig Affection v&#x00E6;ret bevogne den at forfremme.</p>
             <p>Oc derfore huer effter sin Tids leylighed lagt Wind paa at forhv&#x00E6;rfue det, hvor wed den i L&#x00E6;ngden oc tilstundende Tider kunde blifve ved liige.</p>
            <p><note type="criticalApp">M: Absolon om M: Gieble.</note>I Besynderlighed haffuer de Aar 1575. paa hvilcken Tid saare faa deris Wngdom tid Skolerne fremholt, hvor offuer Mangel paa<pb n="52"/> dennem her i Riiget vaar stoer, som Gud udj hans Meenighed, Kircker, Skoler oc Politien<note type="criticalApp">Politien/ rettet av OK etter C, Politier B<hi rend="raised">1-2</hi>.</note> kunde tiene, ladet sig v&#x00E6;re<note type="criticalApp">v&#x00E6;ret C.</note> angelegen, saadant for hans Ma: da regierende Konning Friderick den Anden h&#x00F8;ylofflig Ihukommelse, at giffue tilkiende.</p>
             <p>Hvilcken oc aff s&#x00E6;r Kongelig Gunst oc Naade den med et s&#x00E6;r <note type="criticalApp">Side 956 i ms.</note>beneficio begaffuede, som til. 12. Persoener Aarligen til Kost oc Wnderholdning skulle uddeelis</p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
            <note type="criticalApp">B<hi rend="raised">2</hi> 855&#x2013;54, A tapt, B<hi rend="raised">1</hi> 575&#x2013;77, C 523</note>
           <p><ref type="contents" target="contents_15" xml:id="chapter_15">Anden Part. Anden Bog. Det Femte Capitel</ref>. 1. Hvilcke Skolemestere der haffuer v&#x00E6;ret i Bergen Sckole siden Reformationen.<note type="criticalApp">Nummerorden i C.</note></p>
          </div>
          <div type="uchapter">
             <p><note type="criticalApp">Side 852 i ms.</note>Erick Loss inds&#x00E6;t aff H&#x00E6;derlig oc Welbyrdig Mand M: Gieble Aar 1537.</p>
            <p>S&#x00F8;ren Pedersen, tillige med SognePr&#x00E6;st.<note type="criticalApp">M: Abs: de vita M: Gabelis et in Protocollo.</note></p>
             <p>Jacob Madtzen f&#x00F8;d i Ki&#x00F8;benhaffn. Hans Fader vaar Klocker i Roskilde DomKircke.</p>
             <p><note type="criticalApp">Side 523 i ms.</note>Blef opskicket effter M. Giebels Begi&#x00E6;r aff D. Palladio, oc effter 5 Aars Forl&#x00F8;b: Skolemesters Embede blef Sognepr&#x00E6;st j Jndvig<note type="criticalApp">M. G. Presbyt:</note> 1552. Siden til Domkierchen i Stadanger, hvor hand oc endelig blef Biscopens sufraganeus.<note type="criticalApp">L. 17&#x2013;20: Blef &#x2013; sufraganeus/C, mglr. i B<hi rend="raised">1-2</hi>.</note></p>
             <p><note type="criticalApp">Side 853 i ms.</note>Haagen Lauritzen Baccalaureus artium kom fra / Ki&#x00F8;benhaffn 1550. oc bleff kaldet at w&#x00E6;re Skolemester; Forestod samme Bestilling i 4 Aar til 1554. da resignerede hand oc drog til Trundhiem. Om<note type="criticalApp">vid: super<note type="criticalApp">mglr. i C.</note></note> disse 4 er tilforn vitl&#x00F8;ftigere talt.</p>
             <p>Peder Simensen Cragius en Raadmands S&#x00F8;n i Bergen aff Adel, kom i hans St&#x00E6;d 1554, oc vaar Skolemester til 1557. Da begierede hand aff Welbyrdig Mand Christopher Walckendorp, Phan&#x00F8;e, Birckeland oc Aarestad Sogn, huilcke tilforn laae under Slotz Skrif-<note type="criticalApp">M: Abs: Protoc: et in vit: Babel:</note> fuerne, oc besynderligen Phan&#x00F8;e Sogn, oc vilde hand da hafue blefuet baade Skolemester oc Sogne&#x2013;Herre; Mens Christopher Walckendorp ville det icke tilstede; Thi resignerede hand Skolen, oc beholt Phan&#x00F8;e med sine Annexer blef der hos som f&#x00F8;r Canonicus Bergensis, et bonorum Communium Procurator. M: Gieble holt<pb n="53"/> hannem til Studim i nogle Aar, tillige med hans For&#x00E6;ldre, hand drog ned da mand skreff 1548, oc kom hiem igien 1552.</p>
            <p><note type="criticalApp">tilf. plura B<hi rend="raised">1</hi>.</note>M: Absolon Petr&#x00E6;jus Bejer Noricus f&#x00F8;d i Sogn vdj Skirdal; der Her Peder Simensen haffde resignerit bleff aff Welbyrdig Christopher Walckendorp substituerit udj hans Sted. (Thi der vaar den Tid ingen Bisp. M: Gieble vaar nysen d&#x00F8;d samme Aar 1557.) oc vaar hand Skolemester udj to Aar til 1559. endog hand tilforn vaar<note type="criticalApp">endog &#x2013; vaar/B<hi rend="raised">2</hi> (rettet), C, da vaar hand B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr.).</note> blefuen Lector 1553. Thj hand som f&#x00F8;lger, vaar nogle gange baade Rector oc Lector.<note type="criticalApp">Thj &#x2013; Lector/tilf. i B<hi rend="raised">2</hi>, C (nogle Gange vaar), mglr. i B<hi rend="raised">1</hi>.</note></p>
             <p>H. J&#x00F8;ren Ericksen kom effter hannem, oc vaar Skolemester udj it Aar til 1560.</p>
            <p>Hemmingius<note type="criticalApp">Hemming B<hi rend="raised">1</hi>.</note> Hemmingij<note type="criticalApp">Hemmingsen B<hi rend="raised">1</hi>, C.</note> Due f&#x00F8;d i Sundhordalehn<note type="criticalApp">Sundhordalehn/Ryfylckie C.</note> aff<note type="criticalApp">Side 854 i ms.</note> got &#x00E6;rligt Folck, paa M&#x00F8;derne aff Teiste Slecten, oc hans Fader tiente Bisperne i Paved&#x00F8;mmet: Gick f&#x00F8;rst i Staffvangers Skole, siden i Bergen i Haagen Larisens Tid, oc mens han hafde et got ingenium, holt M: Gieble hannem til Studium i Ki&#x00F8;benhaffn i<note type="criticalApp">i/udj B<hi rend="raised">1</hi>, mglr. C.</note> nogle Aar. Kom siden effter denne forrige, oc betiente<note type="criticalApp">oc betiente/ at betiene B<hi rend="raised">1</hi>, C.</note> skolen udj it Aar til 1561. til Paaske Tider, da resignerede hand, oc bleff Byskrifver, huor der handlis nneere om hannem.</p>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
            <note type="criticalApp">A 169 (h&#x00E5;nd b), B<hi rend="raised">1</hi> 191, B<hi rend="raised">2</hi> 202&#x2013;3, C 111</note>
           <p><ref type="contents" target="contents_16" xml:id="chapter_16">F&#x00F8;rste Part. Den Tredie Bog. Det Femte Capitell</ref>. Om Borgemestere oc Raad, naar de ere indkomne, sampt Byfogder oc Byskriffvere oc huo de haffver v&#x00E6;ret. Om Byskriffverne, som inden forermelte Tid haffuer v&#x00E6;ret, och ieg haffver kundet vdfritte.</p>
          </div>
<div type="uchapter">
            <p><note type="criticalApp">M. Abs: Protoc: et de Vita M: Gabelis.<note type="criticalApp">Marginalnoten bare i B<hi rend="raised">2</hi>, mglr. B<hi rend="raised">1</hi>, C.</note></note>Henning Hennings&#x00F8;n Due bleff aff Raadet Vdkaaret til Bye-<note type="criticalApp">Side 169 i ms.</note> skriffuer effter Aar 1561. Vaar f&#x00F8;d i Ryfylckie i Norge aff got &#x00E6;rligt folch, till M&#x00F8;derne aff TeysteSlechten: Hansz Fader hafde tient Bisperne i Pavedommet, gich f&#x00F8;rst i Staffvanger Skole, och siden i<pb n="54"/> Bergen under Haagen Lariszen, och schickede sig well: haffde et got ingenium, hvorfore och S: M: Gieble holt hannem ude till studium i Ki&#x00F8;benhaffn i nogle Aar; Der Hand kom hiem igien effter M: Gieblis d&#x00F8;d, bleff hand aff Doctor Jensz Skelderup forehiulpet till scholemesters Bestilling i Bergens Latinsche Skole och forestoed den 1 Aar. Sagde den saa aff, fordj Hand med sine Discipler iche Vell kunde stemmis,<note type="criticalApp">stemmis/foreenis B<hi rend="raised">1</hi>.</note> 1561, och da bleff Byschriffver. Hand bleff i denne bestilling Noget forandret udj sine f&#x00F8;rrige moribus etc. Och endelig Kom i V :Lyche med<note type="criticalApp">med/A, C, ved B<hi rend="raised">1-2</hi>.</note> en Holl&#x00E6;nder Guldsm&#x00E6;d paa Torffvet, Hvilchen Hand stach ihiel 1564 den 27 Junij och deroffuer bleff f&#x00E6;ngsligen anholdet<note type="criticalApp">anholden A, B<hi rend="raised">1</hi>.</note> paa Slottet, indtill hand endelig bleff med Liffvet benaadiget aff &#x00D8;ffrigheden; Mens 1566 d&#x00F8;de Hand aff Pesten, och bleff begraffuen paa Sandeid.</p><pb n="55"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
            <note type="criticalApp">A 399&#x2013;401 (Ed. Ed.&#x2019;s h&#x00E5;nd). B<hi rend="raised">1</hi> 357&#x2013;60, B<hi rend="raised">2</hi> 501&#x2013;3, C 286&#x2013;87</note>
           <p><ref type="contents" target="contents_17" xml:id="chapter_17">F&#x00F8;rste Part. Den Fierde Bog. Det 16 Capit:</ref> Om den Skick oc Vandel</p>
          </div>
          <div type="uchapter">
             <p>Huad sig anlanger paa n&#x00E6;rv&#x00E6;rende Tid, deris Skick oc Vandell,<note type="criticalApp">Side 399 i ms.</note> er den nu som Nat oc Dag, imod den de haffde i fordom Dage; Da vaare de hengiffne till Vbluelig L&#x00F8;szactighed oc Vtieerlighed;<note type="criticalApp">V-teerlighed B<hi rend="raised">1</hi> C.</note> Men nu findis den icke saa obenbare eller saa megen; Da Vaare de opr&#x00F8;riske, Blodgierige oc Vregierlige; Mens nu ere de stille, fr&#x00E6;delig, oc &#x00D8;frigheden Vnderdanige.</p> 
             <p>Thj effterat den reene oc r&#x00E6;tte Religion oc Guds klare oc bare Ord, er kommen paa Fode, oc Guds Aand ved Ordet haffver opfylt Hierterne, ere Sindene oc gemytterne bl&#x00F8;dgiorde oc sp&#x00E6;gede effterhaanden aff Guds Kierlighed oc den Christelige &#x00C6;rbarhed.</p>
             <p>Huor til oc de retsindige Guds Ords Tienere, oc Nidkiere Pr&#x00E6;dickantere, som ski&#x00E6;rpede Loven for dennem oc viste dennem den rette Vey storligen haffver hiulpet.</p>
            <p><note type="criticalApp">a/rettet fra de A, B<hi rend="raised">2</hi>, C, de B<hi rend="raised">1</hi>.</note>Jbland hvilcke S. M. Gieble den f&#x00F8;rste Evangeliske Bisp icke vaar en med de ringeste. Thj der hand fornam den store Tryghed i atskillige Synder oc Laster vden nogen / Bluf&#x00E6;rdighed; Hand saae den Vudsigelig Slemmen oc Demmen Druckenskab oc Fyllerj; den VChristelige Had oc Vr&#x00E6;de; misgunst oc Manddrab, som gick i Svang; den Vblu oc Vmenniskelig L&#x00F8;ssactig / hed oc Vkyskhed;<note type="criticalApp">Side 400 i ms.</note> som i Byen oc m&#x00E6;st<note type="criticalApp">m&#x00E6;st/utradert i B<hi rend="raised">2</hi>, mglr. B<hi rend="raised">2</hi> ad.</note> paa Contoret aff Garperne<note type="criticalApp">aff Garperne/overstreket B<hi rend="raised">2</hi>, mglr. B<hi rend="raised">2</hi> ad.</note> bedr&#x00E6;ffvis; oc der hos at saadant enten<note type="criticalApp">enten/mglr. B<hi rend="raised">2</hi>.</note> icke bleff straffet, eller oc om det bleff straffet, da ickun paa p&#x00E6;nger, huoraff &#x00D8;frigheden hafde sit, oc der offver haffde Medhold med &#x00C6;hebr&#x00E6;ckere, M&#x00F8;rdere oc r&#x00F8;ffvere, Ligesom de vaare deris Venner oc Slectninger til, eller oc kunde<pb n="56"/> m&#x00E6;st giffve<note type="criticalApp">m&#x00E6;st giffve/giffve m&#x00E6;st B<hi rend="raised">2</hi>.</note> p&#x00E6;nger. Da icke alleene beklagede hand saadant v&#x00E6;-<note type="criticalApp">M: Abs. in Vit: Gab:</note> modelig. Men hand tit oc offte skr&#x00E6;ff S. Doctor Peder Palladium till, som vaar Biscop<note type="criticalApp">Bisp B<hi rend="raised">1-2</hi>.</note> udj Ki&#x00F8;benhaffn paa den Tid, at hand saadant for hans Kong: May: vilde andrage, paa det dog denne forargelse maatte bortagis oc forhindris.</p>
             <p>Doct: Palladius skr&#x00E6;ff en gandske Bog derom imod Bryggen hvilcken hand forskickede till M. Gieble, Som lod forsamle Oldermendene, Achteinerne oc de Tydske Pr&#x00E6;dikantere, oc lod samme Bog l&#x00E6;se for dennem paa Ki&#x00F8;bmandstuen, oc truede dennem, at hun skulle pr&#x00E6;ntis paa atskillige Tungemaal, Paa det deris L&#x00F8;szactighed Vijde i andre Land skulle kundgi&#x00F8;ris, der som de icke vende sig fra Saadanne groffve Synder; Det hialp da saa meget, at Ki&#x00F8;bm&#x00E6;ndene bleffue da siden iche saa gamle paa Contoret, som de giorde i Paved&#x00F8;mmet. Thi der da vaare graah&#x00E6;rdede <note type="criticalApp">Side 401 i ms.</note>M&#x00E6;nd, som lefde all deris / Tid ud J Sk&#x00F8;rleffnet, oc hulde det for ingen Synd.</p>
             <p>Ja S. M. Gi&#x00E6;ble formanede oc de Tydske Pr&#x00E6;dickantere, at de flitteligen ville pr&#x00E6;dicke Catechismum; Hvilket Her Johan til Vor Frue: H. Christopher Mitius til S. Morten oc H. Melchior till S. Halvard flitteligen giorde.</p>
            <p>Oc paa det hand kunde disz flittigere optende dennem til Vind-<note type="criticalApp">Marg. mglr. C.</note> skibelighed i deris Embede, gick hand jdeligen til deris Pr&#x00E6;dicken, oc haffde med sig B&#x00F8;ger oc Bleck, udj hvilcke hand skr&#x00E6;ff oc exiperede<note type="criticalApp">exerperede B<hi rend="raised">2</hi> a.</note> deris Pr&#x00E6;dicken.</p>
             <p>Der de gode M&#x00E6;nd fornumme saadan hans Ydmyghed, flittighed oc Vindskibelighed for Guds &#x00E6;re, opvacktis de oc til Flittighed i deris Embede, oc begynte at pr&#x00E6;dicke Catechismum med stor H&#x00E6;fftighed oc Alvorlighed. De Tydske Ki&#x00F8;bm&#x00E6;nd s&#x00F8;gte oc flitteligen Pr&#x00E6;dicken, oc mand kunde mercke, at deris Pr&#x00E6;dicken giorde Fruct.</p>
             <p>Her Johan pr&#x00E6;dickede en Dag Catechismum oc str&#x00F8;g Oldermanden oc de Achteiner ret ud oc l&#x00E6;rde dem Huorlunde de skulle optucte det vnge Blod, som kommer oc sendis Hid fra Tyskland oc icke giffve dennem forargelige Exempler till Synd, Guds Fort&#x00F8;rnelse oc Straff; Oc sagde end ydermeere: Du Oldermand; Du Achtein est icke V&#x00E6;rd, at du skalt bekl&#x00E6;de den Stoel, du staar udj der som du icke gi&#x00F8;r dette.</p><pb n="57"/>
          </div>
</div>
        
<div type="chapter">
          <div type="summary">
             <note type="criticalApp">B<hi rend="raised">2</hi> 562&#x2013;71, A tapt, B<hi rend="raised">1</hi> 416&#x2013;25, C 375&#x2013;79</note>
           <p><ref type="contents" target="contents_18" xml:id="chapter_18">Anden Part. Den F&#x00F8;rste Bog. Det F&#x00F8;rste Capitel</ref>. Om Kirckerne oc Closterne, som fordom haffver v&#x00E6;ret udi Bergen, oc endnu ere.</p>
          </div>
          <div type="uchapter">
             <p>24. St: Olufs eller Graabr&#x00F8;dris Kircke oc Closter, som nu er<note type="criticalApp">Side 562 i ms.</note> <note type="criticalApp">Herl: Lar: Hofn: M: Abs: Protoc:</note>DomKircken oc Bispegaarden, haffver altid v&#x00E6;ret staaende, hvor den endnu findis, oc aff dens Bygning oc store Weegesteen kand fornemmis, at haffve v&#x00E6;ret en kostbar oc h&#x00E6;rlig Kircke tillige med Closteret. Det blef indviet Aar 1301, af Bisp Nerva paa S. Philippi Dag.<note type="criticalApp">L. 9f.: Det &#x2013; Dag/tilf. C, mglr. B<hi rend="raised">1-2</hi>.</note></p>
            <p>Den<note type="criticalApp">Den/Men C.</note> afbr&#x00E6;nte Aar 1463, oc siden stod til nedfalds, besynderligen <note type="criticalApp">M: Abs: in vita M: Gabelis.</note>den foreste Deel af Kircken, saa at den vaar saa got som ford&#x00E6;rfvet baade paa Tag oc Muur. Thi Munckene ville iche bygge paa Kircken, oc Almuen vaar iche nu saa villige, at hielpe til Kirckens Bygning, som de f&#x00F8;r giorde, oc en Part aff dennem skrabede tilsammen hvad de funde i Closteret, oc droge aff Riget dermed. Muuren imod Skolen stod til Nedfald, saa / mand n&#x00F8;ddedis at s&#x00E6;tte store St&#x00F8;tter der under,<note type="criticalApp">Side 563 i ms.</note> paa det den iche skulle falde ud. Muuren til Bispegaarden vaar oc udfalden, som vel endnu paa den nederste Part kand fornemmis.</p>
             <p>Der M: Gieble den f&#x00F8;rste Evangeliske Bisp, som f&#x00F8;r holt til vdj Munckeliffs Closter, effter dens ruin oc Affbr&#x00E6;ndelse hafde vdkaaret Closteret til sin Residentz, oc det ved det offverblefne Tr&#x00E6;v&#x00E6;rck aff Munckeliff forbedret, saa at hand kunde nu boe der udj, hafde hand synderlig Lyst oc Behag at forbedre<note type="criticalApp">fordre oc forbedre C.</note> denne Kircke, oc derfore f&#x00F8;rst satte store St&#x00F8;tter vnder den N&#x00F8;rre Side af den mod Skolen, at icke Muuren skulle falde ud, oc paa den Syndere Side til Bispegaarden lod hand bet&#x00E6;cke den med Bord, hvilcket oc saaledis forblef i mange Aar.</p>
             <p>Der vaar ingen Rente til den, oc Raadet med Borgeriet ville intet hielpe til Bygningen, derfore blef hand foraarsaget, at skriffve Kong: Ma: til om nogen Hielp til Kirckens Bygning, oc bekom f&#x00F8;rst den Beskeen aff Salig Konning Christian, at hvis JordeGods Bisp Oluff haffde ki&#x00F8;bt for sine egne P&#x00E6;nger, det schulle ligge til DomKirckens Bygning.</p>
             <p>Men der Thore Ruth, som da vaar SlotzHerre det forstod, skr&#x00E6;f hand Kongen til, oc M: Gieble fick it Br&#x00E6;ff fra Ko: Ma: at Graabr&#x00F8;dre Kircke skulle icke kaldis lenger Graabr&#x00F8;dre, mens Dom<pb n="58"/>kircke, oc at Landsby Pr&#x00E6;ster oc Kircker schulle v&#x00E6;re forplictede til at gifve saavel Cathedraticum til denne forordinerede Domkircke, som til den gamle der stod paa Canichebierget.</p>
             <p><note type="criticalApp">Side 564 i ms.</note>Men f&#x00F8;rend M: Gieble bekom denne Beskeeden af Ko: Ma: bekostede hand mange P&#x00E6;nge paa Kircken af sine egne P&#x00E6;ndinge, hand holt Oluff Snidker, oc siden alle hans S&#x00F8;nner Oluff oc Johannes hos sig heele Winteren igiennem, paa det de kunde bygge oc flij Choret.</p>
             <p>Hand haffde oc en Snidker hos sig heed Niels Hanssen f&#x00F8;d udj Nagskoug i Laaland, hand lod oc forskriffve T&#x00F8;mmer oc Bord til Tag, oc lod bygge Taget paa nedre Kircken, som hafde det best behoff, oc siden lod hand nedbryde Muuren mod Skolen, som stod til Nedfalds, oc lod den opmure igien<note type="criticalApp">igien/foran opmure B<hi rend="raised">1</hi>, mglr. C.</note> ved en Muurmester heed Odis<note type="criticalApp">Odis/Odu (rettet) C.</note> Skotte, hvilcken oc vdhug det S. Hansis Billede, som staar i Muuren, oc skiede dette 1548.</p>
            <p>Effterat Kircken vaar tacht,<note type="criticalApp">tacht/tackt B<hi rend="raised">1</hi>, tagt rettet til tacht C.</note> begynte hand at lade bygge paa Taarnet 1553, oc vaar Oluff Liffs&#x00F8;n Mester derfore, hvilcket bleff bygt effter S. Oluffs Kirckis Torn j Amsterdam. Den som affrissede Taarnet fick en Golt Gylden for sin W&#x2013;mage; det samme Taarn kostede mange P&#x00E6;ndinge, M: Gieble hialp fast till aff sine egne Pendinge, meere end it tusend Berger Gylden.</p>
            <p>Gaff hand<note type="criticalApp">Gaff hand/hand gaf C.</note> oc Kircken i Testamente alt det som hun vaar hannem<note type="criticalApp">vaar hannem/ham vaar B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (rettet til vaar ham), C.</note> schyldig, hand lod oc male de Taffler paa L&#x00E6;ret som er f&#x00E6;ste<note type="criticalApp">f&#x00E6;ste/feste B<hi rend="raised">1</hi>, f&#x00E6;stede C.</note> til Weggen.</p>
             <p>Hand lod oc forskriffve et statteligt Seyerv&#x00E6;rck, som kostede 100 Dr.<note type="criticalApp">Dr./dlr. B<hi rend="raised">1</hi> daler C.</note> oc forschreff Smeden hid ved Naffn Carnelis, oc gaff hannem aarlig L&#x00F8;n for hand stillede W&#x00E6;rcket, oc forbedrede hvis <note type="criticalApp">Side 565 i ms.</note>der kunde fattis paa, hand med Christopher Hvitfelt lod oc forskriffve aff Holland en stattelig SeyerKlocke, som endnu hang i Taarnet 1571.</p>
             <p>Hand lod oc s&#x00E6;tte den Kiste hos Kircked&#x00F8;rren, i hvilcken der samlis Almisse til fattige HuusArme, oc andre.</p>
             <p>Hand lod oc pannele Choret, oc holt der til 2 Snedkere som vaar Oluff Liffsen oc hans Broder, oc holt hand dem en H&#x00F8;st oc Winter<pb n="59"/> paa sin egen Kost, hand bekostede oc selff Wognskud, oc lod ald anden Tilfang til, forvden de 20 Wognschud som Christopher Hvitfeld gaf der til.</p>
             <p>Hand lod oc forbedre Sacristiet, kalckede det inden til, oc skifftede det vdj to Parter; den eene til Liberiet, den anden til at l&#x00E6;se udj, eller oc at h&#x00F8;re Ecteskabs Sager, oc holde Synodum vdj.</p>
             <p>Hand baade gaff, skienckte oc ki&#x00F8;bte der herlige B&#x00F8;ger til, som mand endnu kunde see der 1571. som kostede mange Penninge.</p>
             <p>Hand forskreff oc firekandtet smaa Steene aff Skotland til Kircke Gulffvet, hand lod oc f&#x00F8;re h&#x00E6;rlige Steene fra S. Hansis Kircke til DomKircken.</p>
             <p>Hand lod oc hver Fredag en Tid lang vddeele Allmisser, vdj Kircken lod hand gi&#x00F8;re it Skab neder ved den vestre<note type="criticalApp">vestre/venstre B<hi rend="raised">1-2</hi>.</note> Kircked&#x00F8;r, der aff toge de Br&#x00F8;d oc andet til de Fattige.</p>
             <p>Hand lod oc forskriffve aff Br&#x00E6;men it ski&#x00F8;nt Positive Hvilcket endnu 1571 brugtis<note type="criticalApp">1571 brugtis/B<hi rend="raised">2</hi> (rettet), B<hi rend="raised">2</hi> ad, paa denne dag brugis B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (oppr.), paa denne Dag, der M. Absolon lefvede, brugtis C.</note> i Domkircken, oc iche alleene Positivet, men end oc Personen ved Naffn Niels Moegensen, effter / dj hand fornam,<note type="criticalApp">Side 566 i ms.</note> at hand haffde naturlig Tilb&#x00F8;yelse til Musicam f&#x00F8;d udj Hietland,<note type="criticalApp">Hietland/Hitland B<hi rend="raised">1</hi>, C; O. K. har lest Hieltland (rettelse?)</note> oc holt hannem der til L&#x00E6;rdom et gandsche Aar igiennem, oc noget meere, indtil hand vaar fuldkommelig vdl&#x00E6;rd paa Orgelv&#x00E6;rck, oc hand forbedrede sig saare vel der vdj, saa at hand iche hafde udj den Bye sin Lige.</p>
             <p>Saa vel oc h&#x00E6;rlig lod denne Salig Herre M: Gieble bygge, forbedre, oc med al Forn&#x00F8;denhed fors&#x00F8;rge itzige Domkircke, til at pr&#x00E6;dicke oc l&#x00E6;re Guds Ord udj, oc at administrere de Hellige Sacramenter, hvor til den oc siden tiente, oc vaar da alleeniste Kircke, saa meget nu er opad Gulfvet.</p>
             <p>Hvor aff vi seer huor nidkier denne Welbyrdige Mand S: Mester Gieble haffver v&#x00E6;ret for at forfremme Guds &#x00C6;re oc L&#x00E6;re, oc hvor meget got hand haffver beviist itzige Domkircke; oc er v&#x00E6;rd at saadant hannem til stedtzevarende Ber&#x00F8;mmelse ihukommis.</p>
          </div>
  <div type="uchapter">
          <head>
<title type="dtittel">Om Graa Br&#x00F8;dres Closter, som nu er Bispegaarden.<note type="criticalApp">Side 568 i ms.</note></title>
</head>
             <p>Til denne Graa Br&#x00F8;deris Kircke h&#x00F8;rde i gamble Dage ocsaa deris Closter, / som Aar 1301 blef viet af Bisp Narve paa Philippi<pb n="60"/> Dag, oc<note type="criticalApp">som Aar &#x2013; oc/tilf. i C, mglr. B<hi rend="raised">1-2</hi>.</note> / som nu er Bispens Residentz, oc vaar bygt aff Steen, med atskillige murede Kieldere oc W&#x00E6;relser, under oc offven, oc en deel store Stuer aff Tr&#x00E6;.</p> 
             <p>Det samme, effter lang Tids Forl&#x00F8;b, som det aff Munckene blef brugt, er affbr&#x00E6;ndt 1463. oc siden iche stort actet eller forbedret af dennem.</p>
             <p>Der nu Salig M: Gieble vaar blefven Biscop, oc BispeResidentzen paa Communet, aff Her Eske Bilde vaar &#x00F8;delagt, disligeste<note type="criticalApp">M: Abs: de vita M: Gabelis</note> Munckeliff aff Thore Ruth opbr&#x00E6;nd oc forstyrret, hvor M: Gieble da hafde Bispe S&#x00E6;de. Haffver<note type="criticalApp">Haffver/hafde C.</note> hand ladet forflytte alt det Tr&#x00E6;w&#x00E6;rck, som i Munckeliff Closter stod tilbage, ind til dette Graabr&#x00F8;dris Closter, oc sat det paa de igienstaaende Muure, paa den foriste Deel mod Gaden, oc saaledis tillaffvet de gamle W&#x00E6;relser, at hand der udj kunde boe oc blifue.</p>
             <p>Ko: Ma: Ordinantze liuder vel, at Residentzen til Bispen aff <note type="criticalApp">Side 569 i ms.</note>Kongelig Middel schulle opbyggis, oc holdis ved lige; / Jche dismindre haffuer den S: Mand iche villet besverge hans Mayest&#x00E6;t der med, men af sin egen Aarlige L&#x00F8;n oc Patrimonio, med stor Bekostning opbygget Bispegaarden.</p>
             <p>Er saa denne gamle Munckernis Bolig bleffuen til en Biscopelig Residentze, ved Guds synderlig Providentz, effter en Gudfryctig oc from Munchis Spaadom, som mange Aar tilforn, end oc i Paved&#x00F8;mmet sagde, at der f&#x00F8;rst skulle skee en Forandring paa Religionen oc L&#x00E6;rdommen; dern&#x00E6;st skulle de stattelige Bygninger paa Communet bag Slottet nedbrydis, tillige med Bispegaarden oc DomKirchen, som skulle forflyttis ind til de Graabr&#x00F8;dris Kircke oc Closter, oc endelig at Bergen skulle forgaa oc s&#x00E6;nckis, for de store Synder, oc den v&#x2013;blu W&#x2013;kyskhed der bedr&#x00E6;ffvis. De tvende Ting ere sandf&#x00E6;rdig scheede. Gud v&#x00E6;re os oc vor Stad naadig, omvende vore Hierter fra Synden til Sig, oc lad os iche vndgielde vor store Offvertr&#x00E6;delse<note type="criticalApp">vore store Ofvertr&#x00E6;delser C.</note> oc W&#x2013;gudelighed, for sin v&#x2013;endelig oc Faderlig Barmhiertighed, oc voris Allerkieriste Frelseris dyre W&#x00E6;rdskyld oc Fortieniste. Amen.</p>
             <p>Der vaare oc andre fromme Mennisker, iblant andre Hustru Marine, Borgemester Jon Thom&#x00E6;sens Ecte Hustru, som tit sagde til M: Gieble, mens hand endnu vaar udj Munckeliff: flytter ichun ind til os, thi ieg veed visselig, at i endnu kommer at boe vdj Graabr&#x00F8;dre, f&#x00F8;rend i d&#x00F8;er, hvilcket oc som det sagdis, scheede.</p><pb n="61"/>
    <p>Mester Gieble vdj sin sidste Alderdom lod end iche aff at forbedre Bispegaarden dette Graabr&#x00F8;dris Closter / med en Winter Stue,<note type="criticalApp">Side 570 i ms.</note> som end stod 1571. oc der til lod forskriffue en statzelig Kachelovn, med h&#x00E6;rlige Billeder aff Passionen, oc mange F&#x00F8;rsters Waaben; her hos sig gl&#x00E6;dende, at hand paa sin Alderdom hafde faaet saa behagelig en Stue.</p>
            <p>Hand lod oc anordne en saare ski&#x00F8;n Have<note type="criticalApp">Have/Haffue B<hi rend="raised">1</hi>, B<hi rend="raised">2</hi> (rettet til Have).</note> baade til FructeTr&#x00E6;er, Wrter oc Blomster, huor udj hand hafde sin besynderlig<note type="criticalApp">besynderlig/synderlig B<hi rend="raised">1</hi>, C.</note> Lyst, oc der til lod forschriffve alle slags Tr&#x00E6;er aff Tyskland, saasom Wintr&#x00E6;er, Ebletr&#x00E6;er, P&#x00E6;retr&#x00E6;er oc Kirseb&#x00E6;rtr&#x00E6;er. Hand holt en Mand ved Naffn Adrian f&#x00F8;d i Flandern, alleene for Wrtehavens<note type="criticalApp">Wrtehavens/B<hi rend="raised">2</hi> (rettet), C, Wrtehaffuens B<hi rend="raised">1</hi>.</note> skyld, oc gaf hannem oc hans Hustrue (som vaar S: M: Gieblis Kock) deris runde aarlige L&#x00F8;n.</p>
            <p>Denne Wrtegaards Mand laae om Sommeren udj Haven, oc voctede hende, oc hafde god Opsiun om Winteren at Wrterne ey forginge. Ja hand haffde saadan Behagelighed til Wrter, oc forvndrede sig paa Guds Godhed oc N&#x00E6;rv&#x00E6;relse der udj, oc talede h&#x00E6;derlig oc viselig der om, saa at, saa tit hand enten drog i Visitatz eller vaar hiemme, da tog hand altid Herbarium med sig, oc naar hand fant nogle Wrter, (thi hand vaar vindskibelig til at ops&#x00F8;ge dennem, oc vilde vide hvor mange slags Wrter her kunde findis i Norrig at voxe, saavelsom i de andre Lande oc Riger) da lagde hand dennem i Wrtebogen hos hver Wrtis Figur.</p>
            <p>Hand hafde oc stor Lyst til et Wintr&#x00E6;, som hand hafde, oc endog Windruerne kunde iche moednis her for den stackede / Som-<note type="criticalApp">Side 571 i ms.</note> mers skyld, da tog hand dog de v&#x2013;modne Windruer, oc hang dennem offver sit Bord, oc lod fremmede Folck see, at Windruer kunde ocsaa voxe i Norrig. Men strax hand d&#x00F8;de, forvisnede Wintr&#x00E6;et, ligesom det ville haffve s&#x00F8;rget, for hans D&#x00F8;d.<note type="criticalApp">D&#x00F8;d/Skyld C.</note></p>
             <p>Saa h&#x00E6;rlig vaar Bispegaarden den Tid tillaffvet oc vaar at ynsche den saa siden vaar blefven holdet ved lige; Men (disv&#x00E6;r) den er Tid effter anden siden igien forfalden, oc nogle ganger afbr&#x00E6;nt.</p><pb n="62"/>
          </div>
</div>
</body>
</text>
</TEI>