<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BOB_Grieg_KinesiskeDage">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/Bergen Offentlige Bibliotek, 2016
<lb/>Nordahl Grieg: <hi rend="italic">Kinesiske dage</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1927 (Oslo, Gyldendal), konvertert og tilrettelagt av Bergen Offentlige Bibliotek som en del av prosjektet <hi rend="italic">&#x00C5;nd eies av alle &#x2013; Nordahl Grieg digitalisert</hi> (http://bergenbibliotek.no/digitale-samlinger/nordahlgrieg/). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket.</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av BOB/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2012050306014 (fra Nasjonalbiblioteket), konvertert og tilrettelagt av Grieg-prosjektet.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2016-03-08">Kodet om en del. Entiteter, validering og kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BOB_Grieg_KinesiskeDage_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Nordahl Grieg</docAuthor></byline>
<docTitle>
<titlePart type="main">Kinesiske dage</titlePart>
</docTitle>
<docDate>bokselskap.no/Bergen Offentlige Bibliotek<lb/>2016</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">&#x00D8;stover!</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Tigeren fra Mandsjuriet</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Utenriksministeren i Peking</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Jade</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Mei-Lan-Fang</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Bjergene i Vest</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Shanghai</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Yangtse-Kiang</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Borodin</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">H. M. S. &#x00AB;Vindictive&#x00BB;</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Putnam Weale</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Til fronten i Honan</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Chiang Kai-Shek</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Evakuering</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="s7.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s8.jpg"/></figure></p>
</div>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">&#x00D8;STOVER!</ref></head>
<div type="uchapter" n="1_1">
<head type="sub">I</head>
<p>Pludselig stanser sl&#x00E6;den paa sin vei mot Nordbanestationen i Moskva.</p>
<p>Et hav av mennesker syder omkring os, graagule ansikter glimter gjennem m&#x00F8;rket som morild paa m&#x00F8;rk sj&#x00F8;.</p>
<p>Det er kinesere, hundreder av dem str&#x00F8;mmer ute i gaten, studentene ved Karl Radeks agitationsskole er f&#x00E6;rdig med sin dag.</p>
<p>Smaa, forfrosne skikkelser, begravet i frakker og sjal. Men ansikter har de, tr&#x00E6;kk som er tynde av vilje, haarde av en ny viden.</p>
<p>Her, i den bitende russiske vinter, l&#x00E6;rer disse s&#x00F8;nner av Det himmelske rike sin eksersis, en forunderlig vaabenf&#x00E6;rdighet hvor de viktigste haandgrep hester: D&#x00F8;d over imperialismen, Kina for kineserne! Slagord istedenfor slag, det er hvad de unge kadetter av Kanton-armeen skal l&#x00E6;re at mestre.</p>
<p>Hit er de sendt de tusen mil for at l&#x00E6;re det. De er saa langt borte fra rismarkene, fra alt som har sol og smil og fruktbarhet i sit blod; her er bare kulde og sne og m&#x00F8;rke; og Kreml.</p>
<p>H&#x00F8;it deroppe over gaten, over murenes skumle majest&#x00E6;t vaier et flagg. En lyskaster er rettet opover langs stangen &#x2013; i en skj&#x00E6;rende vild, r&#x00F8;d farve g&#x00E5;r sovjetflagget som en blodstrime ut i den isnende, svarte natt.</p>
<p>Det r&#x00F8;de flagget, de gule ansiktene!</p>
<p>Sl&#x00E6;den som har gnuret sig fremover over is og sten mot ekspressen til Kina, er stanset midt oppe i det kinesiske problemet &#x2026;</p>
<p>Hvad er Kremls andel i de v&#x00E6;ldige begivenhetene ute i &#x00D8;sten?</p>
<p>Endnu har ingen genial tanke l&#x00F8;st problemet: at oms&#x00E6;tte storhavet i storm til elektricitet, at rette oceanets voldsomme, meningsl&#x00F8;se kr&#x00E6;fter mot et bestemt formaal; men det er det russerne nu fors&#x00F8;ker i Kina.</p>
<p>Hele uveiret derute, de ilske raasene av hat i forholdet til den hvite mand, raser nu i den russiske politiks tjeneste.</p>
<p>Helt siden Kina blev aapnet for europ&#x00E6;erne ved opiumskrigen 1840&#x2013;43 har bitterheten mot stormaktene v&#x00E6;ret ledemotivet i den kinesiske mentalitet; snart som forakt overfor barbarerne, snart som sammenbidt vilje til at l&#x00E6;re vore metoder. Saaret blev holdt aapent ved en r&#x00E6;kke krige, med England, Frankrike, Japan, hvor kineserne bestandig led nederlag, indtil det engang for alle fik kniven kj&#x00F8;rt i sig efter bokseropr&#x00F8;ret i 1900, da Kina blev forpliktet til at betale erstatning for myrderiene i terminer som r&#x00E6;kker frem helt til den dag idag.</p>
<p>Ydmygelsene fortsatte. I 1915 fremsatte endog Japan de ber&#x00F8;mte 21 punkter som vilde ha gjort Kina til et lydrike. Selv om de forsmedeligste av disse krav blev sl&#x00F8;ifet, var der allikevel nok igjen til at Kina hvert aar med god grund kan mindes den japanske note paa &#x00AB;Nedv&#x00E6;rdigelsens da&#x00BB;.</p>
<p>Under alle disse kriger og avstraffelser fik maktene sine rettigheter fastslaat ved en r&#x00E6;kke traktater, &#x00AB;the unequal treaties&#x00BB; som kineserne selv kalder dem, hvor utl&#x00E6;ndingene fik eksterritorialrett, koncessioner og handelsbegunstigelser.</p>
<p>End ikke Kinas deltagelse i verdenskrigen paa den seirrike side, brakte nogen bedring. Freden i Versailles og senere Washingtonkonferancen bet&#x00F8;d bare mere skuffelse, mere bitterhet.</p>
<p>En endel&#x00F8;s, oprivende r&#x00E6;kke av nederlag. Og det var intet almindelig folk som blev rammet av dem. Det var det mest pretensi&#x00F8;se folk som historien kjender, Det himmelske rike, Midtens rike, med en gr&#x00E6;nsel&#x00F8;s beundring for sin egen kultur og sine egne aartusener bak den store kinesiske mur, og med en tilsvarende forakt for Vestens bestandig raa, bestandig moderniserte mekanik.</p>
<p>N&#x00E6;sten et aarhundrede av ydmygelser i et slikt folk, det gir en bitterhet mot seierherrene av en uhyggelig, vild styrke.</p>
<p>Og det er denne f&#x00F8;lelse som m&#x00E6;ndene fra Moskva spiller paa til sit bruk. F&#x00F8;rst en smektende hyrdetone: russerne opgir sine s&#x00E6;rrettigheter i Kina. Saa, da instrumentet er blit fortrolig i deres h&#x00E6;nder, vokser tonen, m&#x00F8;rkner i mindet om gammel urett, jubler i l&#x00F8;fter, egger til angrep, det er en mesters spil, det stormer, kalder, river med, indtil det ender i et vildt, skingrende signal: Mot Shanghai! Ta koncessionene! Dr&#x00E6;p de fremmedes handel!</p>
<p>Det er Kinas egen sang som er spilt. Spilt som et mesterstykke av russisk taktik.</p>
<p>Opbygningen av et nytt Kina, dr. Sun Yat-sens og nationalistenes haab, interesserer ikke Moskva, men &#x00F8;del&#x00E6;ggelsen av de imperialistiske makter, og da s&#x00E6;rlig England, desto mer.</p>
<p>Det kinesiske kaos er pludselig blit farlig, der er blit kulde over planene, en beregnende viden om motstanderne og deres muligheter til samling eller splittelse.</p>
<p>Der er en d&#x00F8;delig trussel over dette: Buddha paa vandring langs Kreml.</p>
</div>
<div type="uchapter" n="1_2">
<head type="sub">II</head>
<p>Den transsibiriske ekspress, den er som diktet av Kipling.</p>
<p>Kanske ikke akkurat selve toget, hvor hans dagligbadende angelsaksiske instinkter neppe vilde f&#x00F8;le sig i sit es, men ihvertfald menneskene. I den skumle spisevognen, hvor et par ubeskrivelig sotede opvartere lemper maten omkring og allerhelst spiller gnav, sitter en r&#x00E6;kke av hans helter med sine flasker fra morgen til kveld.</p>
<p>Hvad andet er der at ta sig til?</p>
<p>Med en splintrende lyd spr&#x00E6;nger toget sig fremover gjennem den rasende sibiriske kulde, det eneste som kan ske er ti minutter paa en raa, rykende perron, hvor tunge, frostsvulne bondeansikter graaner sl&#x00F8;vt imot os foran boder med br&#x00F8;d og r&#x00F8;kelaks.</p>
<p>Aldrig et smil, aldrig et &#x00F8;iekast fra disse kvindeklynger, det er som t&#x00E6;len er steget op fra tundraen som st&#x00F8;tter, der stirrer fremfor sig mellem t&#x00F8;rkl&#x00E6;r og sjal med et haabl&#x00F8;st, uforanderlig kretinerblikk &#x2026; Det blir n&#x00E6;sten med et sukk av lettelse man stamper ind igjen til spisevognsvinduets flyvende hvite monotoni, og s&#x00E6;tter sig tilrette med den maskulineste av alle maskuline forfattere.</p>
<p>M&#x00E6;nd paa vei til &#x00D8;sten! En tysk flyver til Chang-Tso-Lin, men mest engl&#x00E6;ndere utover paa business: Dairen, Tientsin, Shanghai, det smelder av havnebyers prakt, og som et fjernt lykkelig konkyljebrus h&#x00F8;rer vi de syv hav i sodaens fr&#x00E6;sende kulsyre &#x2026;</p>
<p>Kina, Kina, Kina, det er samtalen fra evighet til evighet.</p>
<p>En stor shippingmand har v&#x00E6;ret derute i tredve aar, han vet besked:</p>
<p>Naar De kommer til Peking, studer rikshatariffen f&#x00F8;r De kj&#x00F8;rer. Betal riktig, betal Deres tyve cent, De faar et smil. Men synes De synd i den stakkars diltende dj&#x00E6;vlen og gir De ham firti cent, da er alle onde makter l&#x00F8;s, da br&#x00F8;ler han rasende, at det er for lite, og i l&#x00F8;pet av et sekund er opl&#x00F8;pet der.</p>
<p>Slik er den kinesiske mentalitet Man <hi rend="italic">m&#x00E5;</hi> ikke gi dem mere end tyve cent.</p>
<p>England har gjort den fortvilende feil at slaa av paa sine rettigheter i Kina, nu ser det ilde ut. Kineserne ventet en straffeekspedition, de fik indr&#x00F8;mmelser, altsaa: D&#x00F8;d over europ&#x00E6;erne.</p>
<p>Men flaaten er underveis; og en dag blir vel europ&#x00E6;erne enige. Tro mig: Kina blir aldrig lykkelig om det faar mere end sine tyve cent. &#x2013;</p>
<p>Det er rene ord for pengene, rene ord for tyve cent, grei britisk imperialisme for hvermand.</p>
<p>Men en stund efter, paa en bitterlig kold perron, kommer tyskeren bort til mig: Europ&#x00E6;erne enige, mon det? Tyskerne er ihvertfald <hi rend="italic">ikke</hi> enige!</p>
<p>Vi mistet efter krigen alle de rettigheter som kineserne nu vil ta fra de andre. Derfor kan det v&#x00E6;re at det er vi som er Kinas store moralske st&#x00F8;tte likefuldt som Sovjet. Argumentet blir selvsagt: Tyskerne har ingen s&#x00E6;rrettigheter, gaar det ikke fortr&#x00E6;ffelig?</p>
<p>Nu gaar det tvertimot meget slett, men om det holder vi mund. La Kina bruke os i sin agitation mot de andre europ&#x00E6;iske makter, det er endel tause ofre v&#x00E6;rd. &#x2013;</p>
<p>Inde i spisevognen diskuterer engelskm&#x00E6;ndene hvormange krigsskibe der er underveis til kinesisk farvand. 76 er det mest popul&#x00E6;re tall. Der er mangeslags forhaabninger knyttet til dette flaatebes&#x00F8;k, nogen grundige bombardementer hist og her, landingspartier som kan sine ting, det skal nok l&#x00E6;re dem!</p>
<p>En gr&#x00E6;nsel&#x00F8;s tiltro til kanonene, en uendelig forakt for det folk som de lever iblandt og handler med, en imperialisme saa ubehersket som Kiplings under boerkrigen, slik sitter engl&#x00E6;nderne fra &#x00D8;sten og faar tiden til at gaa.</p>
<p>Men man husker en anden slags engelsk imperialisme, uten bravader, uten chauvinisme, Joseph Chamberlains dr&#x00F8;m. Er det et tegn at det er en av det samme navn, med det samme tynde monoklerte ansikt som har ansvaret for flaaten dennegang?</p>
<p>I spisevognen haaber man imidlertid det besste, en virkelig proper nedslaktning, og man drikker paa et lykkelig utfald i parfymeret konjak fra Krim.</p>
<p>Naar krigsskibene kommer, sier manden fra Shanghai, og naar de begynder at sysle med krudtet, vil kineserne angre paa at de har opfundet det &#x2026;.</p>
<p>Nogen dage senere, i Mukden, kommer et telegram ind i spisevognen: Hangchow er faldt. Kantoneserne gaar mot Shanghai.</p>
<p>Et forunderlig uttryk av stupiditet glir over Kiplings ansikt.</p>
</div>
<div type="uchapter" n="1_3">
<head type="sub">III</head>
<p>Mukden!</p>
<p>Det er som en overrumpling pludselig at v&#x00E6;re her, langt inde i Kina, to susende ekspressd&#x00F8;gn fra den sibiriske gr&#x00E6;nse.</p>
<p>Man hadde virkelig rett til en braa overgang: pludselig burde da sneen og t&#x00F8;mmerkojerne og de tunge slaviske ansiktene forsvinde og gi plass for noget nytt, for eventyret!</p>
<p>Safirblaa tempeltak i solskinnet, visne opiumsr&#x00F8;kere vandrende omkring i gatene, et glimt av skjev&#x00F8;iet skj&#x00F8;nhet, av silke og jade &#x2026;</p>
<p>Intet h&#x00E6;ndte. Russiske banevogtere gapte mot toget l&#x00E6;nge efter vi hadde passert gr&#x00E6;nsen, og forssvandt f&#x00F8;rst i Chang-Chun. Der begyndte nemlig japanerne at ta haand om banen, energiske funktion&#x00E6;rer i europ&#x00E6;iske kl&#x00E6;r ga avgangssignal og klippet billetter, men hvor var Kina?</p>
<p>Man blev grepet av samme bestyrtelse der betok hin tyrkiske admiral som blev sendt med flaaten til Kreta. Efter nogen ukers navigering telegraferte han fortvilet hjem: Kreta er her ikke!</p>
<p>Skulde det gaa likedan med mig?</p>
<p>Saa stanset toget heldigvis i Mukden, endelig et holdepunkt, et kjendt sted!</p>
<p>To ting b&#x00F8;r man vite om Mukden.</p>
<p>Den ene er at den er journalistenes Mekka for alle tider.</p>
<p>Var det kanske ikke her at den store engelske avismand Archibald Forbes gjorde sit livs mesterstykke like efter slaget mellem russerne og japanerne? I vild fart kom han galopperende til telegrafstationen for at sende det f&#x00F8;rste telegrammet til Europa, men med konkurrentene like i h&#x00E6;lene. Og Forbes hadde ikke faat skrevet et ord, mens de andre hadde lange f&#x00E6;rdige flak, hvad nu? Han sl&#x00E6;ngte sig av hesten og fulgt av de andre syrtet han ind i stationen, bort til luken, rev det nye testamente op av lommen, aapnet det og skrek: Telegrafer! paa tredobbelt il!</p>
<p rend="center"><figure><graphic url="s17.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s18.jpg"/></figure></p>
<p>Og saa gik juleevangeliet med prik strek, prik til England, for at opta linjen og vinde tid, til Forbes var f&#x00E6;rdig med sit telegram.</p>
<p>Saa har vi det an det holdepunkt: Chang-Tso-Lin. Mukden er hans hovedkvarter.</p>
<p>Men selv i forbindelse med denne typisk kinesiske kondottier m&#x00F8;ter man fremdeles f&#x00F8;rst og fremst dette: japanerne, russerne.</p>
<p>Chang-Tso-Lin grundla sin stilling som guerillaf&#x00F8;rer paa japansk side, mot russerne, like f&#x00F8;r slaget ved Mukden. Siden da har han v&#x00E6;ret i japansk sold.</p>
<p>Japanerne tr&#x00E6;nger Mandsjuriet for sit befolkningsoverskudd. En erobring av landet vil f&#x00F8;re til storpolitiske komplikationer, derfor n&#x00F8;ier de sig med at kolonisere Mandsjuriet under Chang Tso-Lins flagg. Kjernen i deres virksomhet er den ypperlige jernbanen som gaar fra kysten op til Chang-Chun. Der m&#x00F8;ter den russernes.</p>
<p>Denne jernbanekoncession opga <hi rend="italic">ikke</hi> Sovjet sammen med sine andre rettigheter i Kina; og selv om nordskineserne i navnet har andel i administrationen, er det reelt russerne som er den drivende viljen. Og de har vilje til meget: den samme imperialisme som drev tsarriket til krig med Japan, gir sig tydelig utslag i Sovjets politik i Mandsjuriet.</p>
<p>Men mest kanh&#x00E6;nde i deres virksomhet sydpaa. Det nationalistiske Kina har to fronter, den ene mot stormaktene, den anden mot Chang Tso-Lin. Fra russisk synspunkt betyr disse to ting ikke bare verdensrevolution; men ogsaa Mandsjuriet.</p>
<p>En side av den kinesiske borgerkrig er altsaa et nyt kapitel av den russisksjapanske krig &#x2026;</p>
<p>Et troppetog skal netop avgaa til fronten, da vi ruller ind paa Mukden station. Det er noget man kan faa l&#x00E6;rdom av: her er gev&#x00E6;rer, bajonetter, mitralj&#x00F8;ser, krig og jern for vore &#x00F8;ine, men aldrig saa man vel et fredeligere syn. De smaa smilende glitter i musegr&#x00E5;a uniformer rusler ind i vognene som b&#x00F8;nder rusler ind paa laaven en blank solskinss&#x00F8;ndag hjemme &#x2026;</p>
<p>Det er ikke en krig hvor nogetsomhelst staar paa spil for dem, de eier ikke en antydning av begeistring, av tro, av f&#x00F8;lelse at de kj&#x00E6;mper for en sak eller et maal.</p>
<p>Det gj&#x00F8;r de heller ikke; de faar sine seks meksikanske dollars (tolv kroner) maaneden for at gj&#x00F8;re h&#x00E6;ren gruopv&#x00E6;kkende stor &#x2026;</p>
<p>I disse blide, gule fj&#x00E6;s aner man endel av den kinesiske krigsf&#x00F8;rsel. Man kan ogsaa faa et fingerpek av den kjendsgjerning at ordet <hi rend="italic">mot</hi> ikke findes paa kinesisk. Der findes endvidere et kinesisk ordsprog som sier: Av godt jern gj&#x00F8;r man ikke spiker; av godt folk ikke soldater.</p>
<p>Krigen drives av generalene nordpaa f&#x00F8;rst og fremst som en industri, en viktig n&#x00E6;ringsvei, hvor der vistnok gaar menneskeliv tapt, men det er ikke meningen. Meningen er at utnytte en fabelagtig billig arbeidskraft.</p>
<p>De europ&#x00E6;iske industrimagnater fabrikerer varer, midlene til maalet. Her fabrikeres maalet med engang: Makt.</p>
<p>Bak disse glade soldatergrin kan man skimte, haardere, sterkere tr&#x00E6;kk, en krigens staalkonge med japansk kapital.</p>
</div>
<div type="uchapter" n="1_4">
<head type="sub">IV</head>
<p>Og nu suser toget gjennem Kina!</p>
<p>En kantoneser i Moskvam&#x00F8;rket, en nordkineser som sendes til fronten uten han selv vet hvorfor, en Shanghai-britte som t&#x00E6;ller krigsskibe, mens der smiles ved nabobordet, nu begynder vi at n&#x00E6;rme os det kinesiske problem.</p>
<p>F&#x00F8;rst kampen mellem nord og syd. Kan den i kraft av selve problemstillingen bli utl&#x00F8;st i en virkelig krise? Maktbegj&#x00E6;ret nordfra mot ideen i syd, soldater mot agitatorer, det er inkomensurable st&#x00F8;rrelser.</p>
<p>Chang Tso-Lin har forstaat det, hans maktbegj&#x00E6;r har sit maal fuldkomment i sig selv, han er naarsomhelst rede til at tilegne sig ideen om det medf&#x00F8;rer den ringeste fordel. Hvis bare russerne gaar ut av spillet&#x2026;</p>
<p>Ogsaa for engelskm&#x00E6;ndene er problemstillingen vanskelig. Selv de blodt&#x00F8;rstigste av dem kan i det lange l&#x00F8;p neppe undgaa at indse at de kinesiske kj&#x00F8;bm&#x00E6;nds uvilje mot britiske varer ikke lar sig bekj&#x00E6;mpe med krigsskiber. Tyskerne har alt indsett det.</p>
<p>Derfor: Hvis bare russerne &#x2026;</p>
<p>Slik kan man sitte paa toget, mens det suser nedover Kina, og synes at man ordner det kinesiske kaos noksaa beundringsv&#x00E6;rdig. Da sker der noget.</p>
<p>Toget glir ind paa en station. Vi er fremme, vi er i Peking!</p>
<p>Her stanser den trans-asiatiske ekspress. Og her oph&#x00F8;rer alle ting.</p>
<p>Det er altid forvirrende at v&#x00E6;re i en ny by, men aldrig saa vildt som i Peking.</p>
<p>Ingensinde og ingensteds f&#x00F8;ler man sin latterlige uvidenhet som her. Man gl&#x00E6;det sig for eksempel til at gaa fra stationen og kj&#x00F8;pe solhjelm og en smart tropedragt mot den br&#x00E6;ndende kinesiske hete; istedenfor maa man laane en ekstra ulster hos en venligsindet landsmand for saa nogenlunde at trodse de isnende sandstormer fra &#x00F8;rkenen Gobi. Man maa endvidere kj&#x00F8;re i riksha og kunne diskutere med kulien om betalingen paa flytende kinesisk. Man maa l&#x00E6;re at si tiffin istedenfor lunch, man maa kunne ryste terninger om drinkene ved baren i Peking Club og si &#x00AB;leg to you!&#x00BB; &#x2013; Man maa kunne tilkalde tjeneren med den usigelig d&#x00F8;dstr&#x00E6;tte tostavelsesklang som kr&#x00E6;ves i ordet &#x00AB;boy!&#x00BB; &#x2013; Man maa kunne slaa sine knytn&#x00E6;ver sammen paa brystet og bukke sig tre ganger og knurre beundrende ved m&#x00F8;tet med &#x00E6;rv&#x00E6;rdige mandariner. Man maa v&#x00E6;re istand til at ta som en selvf&#x00F8;lge at en kineser som har lyttet nogen minutter til ens konversation pludselig utbryter, aldeles f&#x00E6;len ved saamegen visdom: Herr Grieg, De maa mindst v&#x00E6;re femti aar gammel!</p>
<p>Men alt dette er for intet at regne mot den indvielse i kinesiske forhold, som man hungret slik efter og som alle europ&#x00E6;erne er saa villig til at gi.</p>
<p>Her faar man h&#x00F8;re tusen forskjellige synspunkter, alle fremsatte med uomst&#x00F8;telig autoritet. Man faar vite at kineserne er ryggesl&#x00F8;se kj&#x00E6;ltringer og at de er herlige mennesker. Man lytter aandel&#x00F8;st ved en gin and bitters til avism&#x00E6;nds utsagn om at dette er slutten for den hvite mand i Kina, man t&#x00F8;mmer sit glas og ser sammenbidt ut ved tanken paa at dette er ragnarok og at nu er man midt oppe i det. En time efter taler man fortrolig med en eller anden minister og f&#x00F8;ler skyggen av hans tynde og diskrete smil spille om sine egne l&#x00E6;ber ved vor f&#x00E6;lles viden om at dette bare er en episode som gaar meget snart over.</p>
<p>Man faar ikke fred i sj&#x00E6;len et &#x00F8;ieblik, jorden slaar bestandig nye, sakkyndige revner under en, Kina blir en bes&#x00E6;ttelse, man t&#x00E6;nker, taler, dr&#x00F8;mmer kinesisk politik d&#x00F8;gnet rundt. Man begynder dagen med at pumpe boyen som gj&#x00F8;r badet istand, og man ender den med at pr&#x00F8;ve paa en l&#x00F8;smundet flirt med en fager mandsjupike som er veninde til en eller anden generals medhustru &#x2026;</p>
<p>Det er en herlig tid at komme herut; men i denne malstr&#x00F8;m &#x00F8;nsker en journalist undertiden at han kunde gj&#x00F8;re som Archibald Forbes og, istedenfor et reisebrev, sende hjem et stykke av Det nye testamente, for at vinde tid. Og som en passende begyndelse kunde man ta Johannes 18.38, der hvor Pilatus sier: Hvad er sandhet?</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">TIGEREN FRA MANDSJURIET</ref></head>
<p>Fire panserbiler i forrykende fart, otte soldater paa hvert stigbret med revolvere i n&#x00E6;ven, slik kj&#x00F8;rer Chang Tso-Lin gjennem Pekings gater. Ingen vet naar han vil forlate hovedkvarteret, ingen vet i hvilken vogn han vil ta plass, det skal ikke bli let at avfyre det skuddet som man paastaar f&#x00F8;r eller senere vil ramme ham fra en ung fanatikers haand.</p>
<p>Hans residens, like utenfor Peking, er omdannet til en f&#x00E6;stning, tyve soldater har vakt i porten, dag og nat staar de i stram givakt paa begge sider, de fire f&#x00F8;rste paa hver fl&#x00F8;i med marchalens r&#x00F8;de banner smeldende fra de h&#x00F8;ie lanser, resten med gev&#x00E6;ret parat. Og indover de endel&#x00F8;se lange s&#x00F8;ileganger som str&#x00E6;kker sig gjennem fire borggaarder ind til det allerhelligste, staar skildtvaktene t&#x00E6;t i t&#x00E6;t.</p>
<p>Der er en prakt og glans over hovedkvarteret, over Ankootchun, som det ligger i middagssolen, det glimter i gev&#x00E6;rl&#x00F8;p, det skinner i officerenes guld, s&#x00F8;ndenvinden seiler i r&#x00F8;de vimpler, og s&#x00F8;ilene reiser sin flammende cinober mot den blekblaa, blaasende vaarhimmelen.</p>
<p>En skinnende herskerskikkelse maa han v&#x00E6;re, den mand som h&#x00F8;rer til blandt disse omgivelser, gnistrende av kraft og majest&#x00E6;t lik tigeren som har git ham navn. Slik maa en sitte og t&#x00E6;nke, mens man venter paa at Nord-Kinas ukronede keiser skal motta en i audiens.</p>
<p>Endelig aapnes d&#x00F8;ren, en stemme roper ut: marschal Chang Tso-Lin! og gev&#x00E6;rene ryker op i skildtvaktenes n&#x00E6;ver.</p>
<p>Og der er han.</p>
<p>En liten vissen, smilende mand, krumb&#x00F8;iet og uanselig, kommer ind i rummet. Det er som ansiktet brister i tusen, elskv&#x00E6;rdige furer, de brune &#x00F8;inene tindrer av skjelmeri, og under den lille mustasjen er to store haret&#x00E6;nder blottet i et smil som n&#x00E6;rmer sig det stupide av hjertensgodhet.</p>
<p>Han er kl&#x00E6;dt i sort silkebluse, og et graat skj&#x00F8;rt, nordkinesernes ischang, og paa hodet har han en liten kalot.</p>
<p>Det er en snild gammel katolsk pr&#x00E6;lat han ligner, milit&#x00E6;rdiktatoren fra Mandsjuriet, en from, elskelig kirkefyrste, en velsigner av smaa barn paa vei til sin katedral.</p>
<p>Han r&#x00E6;kker mig haanden; er der ikke en topas paa pekefingeren som skal kysses?</p>
<p>Og dog lever der vel faa m&#x00E6;nd som har en saa blodig skj&#x00E6;bnestripe gjennem sit liv som den smilende, lille manden foran mig. Ingen har vel en saa uanfektet evne til at underskrive d&#x00F8;dsdomme som denne gamle kardinal.</p>
<p>Oppe i Mukden var der nylig nogen bankierer som hadde begaat etpar, efter hjemlige forhold, ganske smaa misligheter; til skafottet med dem. Men som sin s&#x00E6;rlige specialitet har Chang Tso-Lin valgt journalister, der skal ikke mere til end en kj&#x00F8;lig tone eller en skadefro petit, og verden er et godt hode kortere.</p>
<p>Der gaar mange sagn om hvorledes marchalen slog ind paa sit blodige haandverk. Med krav paa paalidelighet fort&#x00E6;lles at han i sin ungdom blev jaget bort fra sin landsby, fordi han aldrig lot en kvinde, gift eller ugift, gaa i fred, og at han derfor maatte opholde livet utenfor loven. Faktum er ihvertfald at han under den japansksrussiske krig udmerket sig med en bande desperados i mikadoens tjeneste, og at han efter krigens slut blev general i sit eget lands arm&#x00E9;. Og saa begynder den glimrende milit&#x00E6;re karriere, som gjennem borgerkrig og forr&#x00E6;deri og tapperhet, har gjort ham til Nord-Kinas herre.</p>
<p>Chang Tso-Lin kommer ikke ind alene, et f&#x00F8;lge av andre l&#x00E6;rde, av smilende klerker er med ham, det er alle Ankootchuns ber&#x00F8;mte generaler. Det er bare en som ser milit&#x00E6;r ut, et staut mandfolk, Pekings kommandant Ou Tsing: ti aar i fransk tjeneste, deltagelse med udmerkelse i verdenskrigen, har han paa sit rulleblad.</p>
<p>Ved siden av ham og Chang Tso-Lin, er der ogsaa en tredje at l&#x00E6;gge merke til, generalstabchefen, Yang-Yu-Tin, kanske Nordarmeens mest glimrende hode. Hans ansikt har hele Asiens dorske kraft, ikke en mine fortr&#x00E6;kker sig naar han taler, &#x00F8;inene holder han lukket, av og til aapner han dem, det er ikke et blik, det er bare et glimt av en brun, flytende glans under de tykke lok. Men naar man h&#x00F8;rer hans stemme fatter man at han kan v&#x00E6;re en av Kinas merkeligste m&#x00E6;nd. Den hviner av ironi, gurgler av forakt, m&#x00F8;rkner av patos, og lyner oppe i fistelen av trusler som blinkende, krumme tartarsv&#x00E6;rd!</p>
<p rend="center"><figure><graphic url="s24.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s25.jpg"/></figure></p>
<p>Jeg vender mig til marchallen:</p>
<p>Man h&#x00F8;rer saa meget om en forsoning mellem Nord og Syd. Tror De paa det?</p>
<p>Chang Tso-Lin retter ikke sine &#x00F8;ine, men sitt smil mot mig. Milde Gud, for et pokeransikt denne mand maa ha, en ubev&#x00E6;gelig og forvirrende gaate, en evig, elskelig grimase mot alt og alle. Efter sigende bruker han det ogsaa i pokeren, hver natt skal han sitte oppe og spille hazard til dagen gryr. General Yang svarer i hans sted:</p>
<p>Vi tar gjerne et kompromis. Forsoning, forstaaelse er et tr&#x00E6;k som altid kommer igjen i den kinesiske mentalitet. For eksempel &#x2013; for to aar siden slos Wu Pei Fu og Chang Tso-Lin paa liv og d&#x00F8;d her ved Peking. Nu er Wu Pei Fu vor allierte, riktignok en meget daarlig forbundsf&#x00E6;lle, som bryr sig mere om at skrive vers og drikke risvin end at f&#x00F8;re krig &#x2026; Der er bare nogen politiske meningsforskj eller mellem os og syden. Jeg vil si saa meget: end ikke kommunismen beh&#x00F8;ver at skille os. Mukdenpartiet, vort parti, har ingen politiske interesser, vi vil at majoriteten av det kinesiske folk skal faa sin vilje. Er der stemning for kommunisme, saa stiller vi os gjerne i spissen for den. Men det skal v&#x00E6;re <hi rend="italic">kinesisk</hi> kommunisme.</p>
<p>&#x2013; Rusland er vor eneste fiende, sier Chang Tso-Lin pludselig, uten at smilet forsvinder, det er Rusland i syden vi kj&#x00E6;mper mot. Hvis syden ikke frigj&#x00F8;r sig fra de russiske raadgivere, &#x2013; nuvel, jeg tviler ikke paa utfaldet av kampen. Vi skal m&#x00F8;te dem ved Shanghai, og vore h&#x00E6;re er de beste &#x2026;</p>
<p>&#x2013; De er daarlige, sier kommandant Ou Tsing ivrig paa fransk, men for at v&#x00E6;re i Kina er de nu ikke saa v&#x00E6;rst&#x2026;</p>
<p>&#x2013; Tilslut et sp&#x00F8;rsmaal, marchal: Naar er der fred i Kina?</p>
<p>Chang Tso-Lin smiler.</p>
<p>&#x2013; Et aar?</p>
<p>&#x2013; Mindre end et aar.</p>
<p>Saa sikkert et smil han har, den gamle marchal! Der er noget hypnotisk ved det, og noget uhyggelig. Det er som noget av Kinas fremtid skal forgaa i dette taalmodige smil.</p>
<p>Sydpaa skal viljer flamme, planer skal l&#x00E6;gges, seire skal vindes for den nye tid i dette v&#x00E6;ldige land, saa mange haab og dr&#x00F8;mme!</p>
<p>Chang Tso-Lin har tid til at vente. Hans smil skal se skuffelsene, splittelsen, motl&#x00F8;sheten. Aartusenernes smil skal m&#x00F8;te det nye og famlende i dette visne ansiktet. Det evige leendet!</p>
<p>Men der er dem som sier at et andet smil er underveis til Chang Tso-Lin, et smil paa langs, et d&#x00F8;delig, blodig smil hugget over panden&#x2026;</p>
<p>Marchalen og hans f&#x00F8;lge gaar. Ou Tsing og jeg blir sittende igjen og snakke.</p>
<p>Pludselig h&#x00F8;rer vi et hornsignal, et kommandorop utenfor: Marchalen skal forlate hovedkvarteret.</p>
<p>I en t&#x00E6;t klynge av officerer bev&#x00E6;ger den lille skikkelsen sig fremover; paa alle kanter er han d&#x00E6;kket.</p>
<p>Chang Tso-Lin smiler ikke mer. Med &#x00F8;inene mot jorden gaar han langsomt over borggaarden, med tr&#x00E6;tte skridt sl&#x00E6;per tigeren fra Mandsjuriet sig over stenflisene. Der er pludselig et uttryk av d&#x00F8;dstr&#x00E6;thet, av tr&#x00E6;thet som ikke kan finde hvile i det visne ansiktet.</p>
<p>En ny vandring mot panserbilen; mot skj&#x00E6;bnen? Han er ikke l&#x00E6;nger det flammende vilde rovdyret han var engang. Han er snarere den tigeren som Johannes V. Jensen synger om en uveirsnat i junglen, den som bare kan faa eie &#x00E9;n fred:</p>
<lg><l>Frykter du lynet, tiger?</l>
<l>Jeg skal din smerte l&#x00E6;ge.</l>
<l>Jeg kjender en kur mot d&#x00F8;dsangst:</l>
<l>Kulen gjennem dit hjerte.</l>
</lg>
<p rend="center"><figure><graphic url="s27.jpg"/></figure></p>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">UTENRIKSMINISTEREN I PEKING</ref></head>
<p>Det er kj&#x00F8;lig, gr&#x00F8;nblek vaarkveld i Peking.</p>
<p>Jeg sitter i rikshaen paa vei til utenriksministeren, dr. Wellington Koo.</p>
<p>Med halvnaken overkrop l&#x00F8;per manden foran mig, kulistanken staar i en m&#x00F8;rk, raatnende stripe efter ham, en blaalig pestflek i den rene, klare luft. Da kommer en bil op ved siden av os, en ung kineserinde som jeg har truffet i et selskap, sitter ved rattet: Vil De ha en lift?</p>
<p>All right, saa suser vi videre mot Wellington Koo.</p>
<p>Kulistanken isted, i galop for at tjene sine jammerlige tyve cent &#x2013; og nu denne svake parfymedr&#x00F8;m av violene i Paris gjennem leopardpelsens gnistrende vildskap, slik er det, slik er Peking.</p>
<p>Alt m&#x00F8;tes i denne by, menneskers muddergroper graaner under vinterpaladsets himmelske poesi, flyvemaskiner jager over t&#x00E5;kene, kamelene vagger ut av den vestre port for at ta den gyldne vei til Samars kand, den unge piken her lar sin pande ber&#x00F8;re stenflisene i en from kotou foran Buddha, f&#x00F8;r hun gaar til th&#x00E9; dansant paa Grand Hotel de P&#x00E9;kin; men nu kj&#x00F8;rer hun bil, de blanke, sl&#x00F8;rete mandel&#x00F8;inene pr&#x00F8;ver at leke Amerika og speide skarpt og automobilkyndig over rattet; bare en gang vender hun sig: for at fort&#x00E6;lle at hun har faat denne bilen som f&#x00F8;dselsdagspresent fra Chang Tso-Lins syvende medhustru &#x2026;</p>
<p>&#x00D8;sten m&#x00F8;tes med Vesten, aartusen stirrer aartusen ind i &#x00F8;inene.</p>
<p>I en elegant sving kj&#x00F8;rer min buddhistiske veninde op foran utenriksministeriet, og s&#x00E6;tter mig av.</p>
<p>I parken foran den graa bygningen med de doriske s&#x00F8;iler springer fire daadyr av bronze, forskr&#x00E6;mte, flyktende.</p>
<p>Symbolet er ikke daarlig valgt: her har kinesiske politikere i aarenes l&#x00F8;p ikke saa sjeldent blit jaget paa skogen av storvildtj&#x00E6;gerne fra de europ&#x00E6;iske makter. En mission&#x00E6;r var kanske blit myrdet og stanset i at utbrede Guds rike paa jorden; var det da ikke Kinas plikt at utbrede nogen nye koncessioner til den s&#x00F8;rgende kristenhet?</p>
<p>Kunstverkene i parken stod der ikke forgj&#x00E6;ves.</p>
<p>Et &#x00E6;ldre daadyr av den gamle skole tar imot mig, en riktig operettemandarin, som med sterkt overdrevne virkemidler bevidner mig sin agtelse og tripper foran mig ind i hallen.</p>
<p>To kopper te blir bragt ind foran os, som man efter de raadende h&#x00F8;flighetsbegreper dog ikke maa r&#x00F8;re, og en samtale begynder, mens vi venter paa at dr. Koo skal bli f&#x00E6;rdig til at motta mig. Det er den ber&#x00F8;mte kinesiske konversation, hvor verten retter en r&#x00E6;kke sterkt smigrende sp&#x00F8;rsmaal til den fremmede, som da viser sit ydmyge sindelag i sine svar.</p>
<p>Altsaa:</p>
<p>&#x2013; Hvad er Deres glansfulde og h&#x00F8;it ansette profession?
</p>
<p>&#x2013; Min elendige og utilstr&#x00E6;kkelige levevei er at sysle med pen og bl&#x00E6;k.</p>
<p>&#x2013; Hvilken er Deres &#x00E6;rede alder?</p>
<p>&#x2013; Jeg har sl&#x00F8;set bort fireogtyve nyttesl&#x00F8;se aar.</p>
<p>&#x2013; Hvor mange herlige og rikt utrustede br&#x00F8;dre og s&#x00F8;stre har De?</p>
<p>&#x2013; Tre ganske taapelige kryp.</p>
<p>Omsider ringer en klokke, utenriksministeren har nogen minutter tilovers.</p>
<p>Inde i et v&#x00E6;ldig rum sitter Wellington Koo ved skrivebordet, en ganske ung mand i jackett. Et hovmodig, vakkert ansikt, skarpt skaarent av intelligens; det er som de gulbleke, tynde tr&#x00E6;k krummer sig i en tr&#x00E6;t, alvidende kynisme.</p>
<p>Han har faat sin utdannelse i Amerika og Europa; han kjender os.</p>
<p>En iskulde staar omkring ham; hvor forskjellig er han ikke fra sin herre og mester, den gamle kondottieren, Chang Tso-Lin, som kan smile mellem d&#x00F8;dsdommene med et barns uskyldige smil.</p>
<p>I kj&#x00F8;lig, korrekt diplomati ser Wellington Koo det som sit privilegium ikke at smile mer. Den bitre foragt for aftenlandene, som enhver kinesisk student b&#x00E6;rer i sit hjerte efter opholdet vestpaa, har hos ham faat lov til at utkrystallisere sig som aktiv politik. Med vore egne vaaben, med vore egne idealer og slagord, i jackett, frihet og selvbestemmelsesret m&#x00F8;ter han stormaktenes diplomater&#x2026;</p>
<p>Nationalistenes utenriksminister, Eugene Chen nede i Hankow, kan man ikke r&#x00E6;sonere med, han er umulig, han opfordrer sine landsm&#x00E6;nd til med vaaben i haand at storme de fremmedes koncessioner. Wellington Koo derimot gaar til middag i legationskvarteret, i ordener og stor diplomatisk galla, han er selskabsmand, et menneske man absolut maa akceptere. Han nyder sin position, han elsker at bli smigret av ministrene og deres fruer ved et festlig bord; men i sit dypeste og siste instinkt mot dem er det Eugene Chens hjerte som slaar under de europ&#x00E6;iske storkors paa dr. Koos bryst. &#x2013;</p>
<p>Den smale, nerv&#x00F8;se haanden griper efter papirkniven og knytter sig om den.</p>
<p>&#x2013; Nuvel?</p>
<p>&#x2013; Hvad mener De om kommunismen sydpaa og dens chancer?</p>
<p>&#x2013; Charmant til at begynde med. Berusende! Men b&#x00E6;geret vil snart v&#x00E6;re t&#x00F8;mt; med andre ord: der er saa faa man kan ta noget fra. Her findes praktisk talt ikke storagrarer i Kina, bare smaabrukere. Overhodet er Kina ikke de store rikdommers land.</p>
<p>(Der kan dr. Koo uttale sig med en viss bitter sakkundskap. Gjennem sit ekteskap var han ansett for en av sit lands rikeste arvinger; men &#x00E9;n million av fire hundrede skal v&#x00E6;re alt han fik efter sin svigerfar, den gamle plantagekongen i Singapore.)</p>
<p>&#x2013; Hvad mener De om fremtiden for&#x00F8;vrig?</p>
<p>Dr. Koo ser paa sit ur.</p>
<p>&#x2013; Fremtiden faar selv gi Dem sit svar, sier han med uts&#x00F8;kt og vellykket nonchalance.</p>
<p>&#x2013; Men et punkt: naar tror De europ&#x00E6;erne har mistet sit siste privilegium i Kina</p>
<p>Utenriksministeren l&#x00F8;fter sine &#x00F8;ine og ser likegyldig gjennem mig.</p>
<p>&#x2013; Jeg kan ikke tjene Dem med nogen dato; men jeg kan forsikre Dem om at det vil bli meget snart. Snarere end man aner. Kina har vokset sig ut av den sp&#x00E6;ndetr&#x00F8;ien som europ&#x00E6;erne la os i. En ny tid er kommet: alle skal miste alt. Men merk Dem: vi l&#x00E6;gger brett paa <hi rend="italic">hvorledes</hi> dere mister rettigheterne! Sker det med god vilje, og gener&#x00F8;st, skal det komme dere tilgode naar det fredelige samarbeide begynder. En im&#x00F8;tekommenhet da fra vor side vil ikke bety lite for vedkommende nation. Men de land som gir n&#x00F8;dtvungent slip paa sine rettigheter, skal vi huske paa en anden maate.</p>
<p>Naar <hi rend="italic">de</hi> har mistet alt, skal de komme ihu et av sine skriftsteder: Den som intet har, ham skal alt fratages.</p>
<p>Wellington Koo har reist sig, audiensen er forbi.</p>
<p>Det er ikke til at ta feil av: Daadyrene springer ikke l&#x00E6;nger i Pekings utenriksministerium.</p>
<p>Men ute i parken finder jeg min gamle ven fra forv&#x00E6;relset: han er beskj&#x00E6;ftiget med at s&#x00E6;tte op en drage, i lykkelig beundring ser han den seile tilveirs.</p>
<p rend="center"><figure><graphic url="s32.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s33.jpg"/></figure></p>
<p>En intellektualismens forkyndelse av den nye tid derinde; en bundl&#x00F8;s barndom i lek herute mellem tr&#x00E6;rne.</p>
<p>Igjen to aartusener som stirrer paa hverandre.</p>
<p>Et blik som glimter av iskall tanke og henrykt tankel&#x00F8;shet, og brytes i uransakelighet.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">JADE</ref></head>
<p>Min ven legationssekret&#x00E6;ren sparker op d&#x00F8;ren til mit hotelv&#x00E6;relse og slaar lyset paa. Han er i kjole og hvitt, med et glass champagne i haanden, det er sent paa natten og han er ikke til at motsi.</p>
<p>&#x2013; Kl&#x00E6; paa dig og kom ned! Hele Peking er her; stor fest; alle indbudt. Jeg maa rundt og v&#x00E6;kke hotellet &#x2026;</p>
<p>Ti minutter efter er man midt oppe i det. En forrykende fox-trott jager som svimle st&#x00F8;t i ens blod allerede i trappen, et hav b&#x00F8;lger im&#x00F8;te og glittrer om trinnene, glinsende silke, r&#x00F8; l&#x00E6;ber, parfymeret n&#x00F8;kenhet, m&#x00E6;nd som skyver sine kvinder foran sig som en plog av lyst bortover det blanke gulv, rop fra borsdene, l&#x00F8;ftede glass!</p>
<p>Festen begyndte som en middag for seks personer, men verten, en liten sydlandsk diplomat, hadde hjerte til mer. Var her ikke muntert, skulde nogen sove inatt?</p>
<p>Nu er her bortimot hundrede, nu er her virkelig fart i champagnen, som hvilel&#x00F8;se aander flakker boyene omkring i sine bl&#x00E5;a og burgunderfarvede livr&#x00E9;er, med stadig nye flasker og glass. Den lille diplomat straaler, bukkende gaar han fra bord til bord: Alle velkomne, bare bestil, staten betaler, staten betaler!</p>
<p>Men meget faa har tid til at beskj&#x00E6;ftige sig med verten, der er viktigere ting at l&#x00E6;gge merke til: En italiensk legationsfrue er ute med sit siste eventyr, en ung mand netop kommet fra Europa; halvt sky, halvt erobrerstolt f&#x00F8;rer han hendes skinnende melonprakt gjennem mylderet av hendes fordums elskere. Og der danser Chang Tso-Lins s&#x00F8;n, &#x00AB;den unge general&#x00BB;, Chang Hsiu-liang, en virkelig flott fyr efter pikene, han skal ha det efter faren. Men ellers er der lite som minder, Chang junior elsker ikke den gamle og er kjendt for bitende sarkasmer om h&#x00E6;rf&#x00F8;rere som sitter hjemme og spiller mah-jong, mens h&#x00E6;rene blir slaatt. Det gj&#x00F8;r ikke &#x00AB;den unge general&#x00BB;, n&#x00E5;ar hans arm&#x00E9;korps er i felten. Han tilh&#x00F8;rer en anden tid. Han spiller golf.</p>
<p>Og der kommer Pekingsladderens kj&#x00E6;led&#x00E6;gge, i en gnistrende s&#x00F8;lvkjole vugger hun forbi, datteren av en franskmand og en kineserinde.</p>
<p>Hvad galt er der at si om hende? Er hun ikke nydelig? Ligner ikke munden et henrivende, velskapt, r&#x00F8;dt kyss, skj&#x00E6;ver ikke &#x00F8;inene til siden i en ravglinsende gaate om for hvem den er blit kysset der? Er hun ikke som en ung panterinde der hun glir, er hun ikke desuten klok, bel&#x00E6;st og morsom?</p>
<p>&#x2013; Falsk, beregnende, karakterl&#x00F8;s uten gr&#x00E6;nser, svarer nogen engelskm&#x00E6;nd ved bordet hvor jeg har slaatt mig ned, en kineserinde kan v&#x00E6;re ilde, men en half-cast er tusen ganger v&#x00E6;rre.</p>
<p>Da nikker hun pludselig bortover mot bordet vort, hun gj&#x00F8;r det henrivende, det er likesom hun bedrar sin partner bak hans rygg, hendes &#x00F8;ine skinner varmt mot os alle og allikevel bare mot hver enkelt, hendes kyss aabner sig til et smil. Med en underlig kold, forretningsm&#x00E6;ssig stemme roper hun saa vore navner, meget h&#x00F8;it og distinkt. Det er saa mange som &#x00AB;kutter&#x00BB; hende i Peking, hun har ikke raad til at l&#x00E6;gge skjul paa hvem kun kjender, og ingen kjender saa hektisk mange som hun &#x2026;</p>
<p>Engl&#x00E6;nderne liker sig ikke, de er blit forstemte og ser sig om.</p>
<p>Da sker der noget.</p>
<p>En ung mandsjupike, en ung vidjekvist svaier gjennem vrimlen, en skikkelse kl&#x00E6;dt i et dypgr&#x00F8;nt skj&#x00E6;r, med h&#x00F8;i halslining, lange &#x00E6;rmer og ankelside skj&#x00F8;rter. Alt er tillukket, uransakelig, reservert. Det hvite ansikt r&#x00F8;ber ingenting, og &#x00F8;inenes fint tegnede sp&#x00F8;rsmaal sp&#x00F8;r ikke her, ikke i hotellets sal, men spurte for aartusener tilbake &#x2026;</p>
<p>Og allikevel &#x2013;</p>
<p>En skj&#x00F8;n, slank, smal haand med spilte fingrer ligger over partnerens skulder, en ring av jade lyser. Det er et mysterium og en aabenbaring som ligger i den fine haand, dens kolde, besettende kj&#x00E6;rtegn. Og ringen av jade! Ingen farve saa farlig som dens, saa dyp i skj&#x00E6;bneskj&#x00E6;ret av elskov og grusomhet! Det er eventyrets magiske ring som glinser der i dens gr&#x00F8;nne glans, ind til tapte verdener, fjerne dynastier: en keisers konkubin gaar gjennem sommerpalassets haver, hun gir et blikk til den unge student, f&#x00F8;r haanden l&#x00F8;fter viften, og han skj&#x00E6;lver. Saa er det n&#x00E6;tter av hunger og helvede, hvem er vel han som vaager at forbr&#x00E6;nde av kj&#x00E6;rlighet og en dag maa ha sit liv forbrutt?</p>
<p>Det lyser av jade &#x2026;</p>
<p rend="center"><figure><graphic url="s40.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s41.jpg"/></figure></p>
<p>&#x2013; I fem aar studerte hun i Amerika, sier en engl&#x00E6;nder og nikker mot hendes gr&#x00F8;nne prakt, hun tok eksamen med indstilling. Hun skal ha v&#x00E6;ret paa et college, hvor alle pikene var keen paa socialt arbeide, hun var med paa at hj&#x00E6;lpe faldne kvinder i New York. Saa kom hun tilbake igjen. Hun var revolution&#x00E6;r, hun vilde l&#x00F8;fte sine ulykkelige s&#x00F8;stre mot lyset. Hun begyndte med de prostituerte i Peking. Et halvt aar efter opgav hun denne virksomhet, for at bli konkubin til en av generalene her nordpaa, en r&#x00E6;dselsfuld kj&#x00E6;ltring til at utsuge folket. Det var for&#x00F8;vrig ham som tapte seksti tusen dollars til Chang Tso-Lin i mah-jong forleden natt &#x2026;</p>
<p>Hun danser forbi; ringen av jade lyser, hemmelighetsfuldt, hypnotisk &#x2026;</p>
<p>Men pludselig ser jeg en anden scene for mine &#x00F8;ine. Det er en anden natt, kallt blaasende regnveir ute i Pekings kveste kvarter. Vi hamrer paa en port, et vissent oldingeansikt gl&#x00F8;tter mot os, han gir et langtrukkent br&#x00F8;l og vi lukkes ind.</p>
<p>Et mylder av smaa skj&#x00F8;ger l&#x00F8;per de fremmede i m&#x00F8;te, &#x2013; ned trappen og fra alle husets rum kommer de styrtende med smaa gurglende skrik av gl&#x00E6;de og velvilje.</p>
<p>Det er som et fantastisk dvergfolk vrimler omkring os i det raa, rykende v&#x00E6;relse, hvor nogen lys br&#x00E6;nder foran en liten klumpet tr&#x00E6;figur. Det er Buddha som skal beskytte disse piker. Deres h&#x00E6;nder stryker nedover vore kl&#x00E6;r, de grynter til hverandre, l&#x00F8;per v&#x00E6;kk, stikker hodene sammen, kommer tilbake og klapper igjen, lynsnart, meningsl&#x00F8;st. I det svake skj&#x00E6;r fra lysene skimter man ansiktene, brede, flate barnetr&#x00E6;k. Av og til aapner de sine fillete, skitne laser og viser frem en hals, et bryst; da snaddrer de som &#x00E6;nder, grynter som griser.</p>
<p>Det er ikke til at begripe at de er kvinder, der findes ikke et eneste holdepunkt i denne prostitution, ikke et glimt av last, av professionel lidenskap, av en enkelts haab om at gaa av med byttet. Det er bare en graagul masse som danser omkring os, napper og f&#x00F8;ler og mumler, ivrig og ubehj&#x00E6;lpelig, for at vi ikke skal gaa, bare ikke gaa.</p>
<p>De er solgte til bordellet som smaa, de fleste av pikene her; i tolvaarsalderen begynder de kampen for tilv&#x00E6;relsen. De tar sin profession enkelt og uskyldig, de tjener til mat, er de heldige kanske til kl&#x00E6;r, &#x2013; maa de ikke v&#x00E6;re tilfredse? De er lykkelige som rikshakulien naar han faar en job, de er n&#x00F8;isomme og taalmodige som han. Alle krav til livet er visket bort, livet selv er visket bort, her er bare fromhet naar de sulter og fryd naar de er m&#x00E6;tt, intet mer.</p>
<p>Nogen dollars til farvel, et aandel&#x00F8;st mangfoldig sn&#x00F8;ft, to stykker springer bort og klapper Buddhaen, og allesammen tumler ut i gaten for at nappe i os for siste gang.</p>
<p>Men ute i m&#x00F8;rket uler det fra alle kanter, kuliene kommer stormende til. Sv&#x00F8;pt i sine usle bambusmatter har de sittet i det isnende regnveir og ventet. Nu er deres time kommet, de skriker overbevisende, de gnurer sig op til os med nakne, magre overkroppper, b&#x00F8;nlige smil glimter som hvite fl&#x00E6;nger i nattem&#x00F8;rket.</p>
<p>Vi v&#x00E6;lger hver vor riksha, og i febrilsk lykke l&#x00F8;fter m&#x00E6;ndene vognst&#x00E6;ngene op og springer med spilte bryst nedover gaten. De roper av fryd til hverandre, de har gjort sin lykke, de kan tjene tredve &#x00F8;re inatt.</p>
<p>Ellers er det et haardt liv: man regner at hver tiende mand her i Peking springer for livet som rikshakuli. Efter otte&#x2013;ti aar er de spr&#x00E6;ngt, da sl&#x00E6;per de sig bort ien stille gate og d&#x00F8;r. Det er et syn som man ikke sjelden ser i Kina.</p>
<p>Men i natt er undergangen herlig fjern; lykkelig l&#x00F8;per kulien, skj&#x00F8;gens bror, bortover de vaate brosten.</p>
<p>Og saa er vi fremme! tilbake igjen til vort bord, til vinen, larmen, glansen, menneskene &#x2026;</p>
<p>Ubev&#x00E6;gelig, uransakelig sv&#x00E6;ver den unge mandsjupiken fremfor mig. Hun har hat valget, og hun har valgt. En h&#x00E6;r av graa, skitne skikkelser mylrer derute i m&#x00F8;rket, de flate, plumpe ansiktene presser sig paa, deres dyresn&#x00F8;vlen stiger fra nakne, fuktige rum.</p>
<p>Hvad andet har hun kunnet gj&#x00F8;re end at gaa fra dem? Saal&#x00E6;nge der er skj&#x00F8;nhet til i verden maa hun gj&#x00F8;re det. Skj&#x00F8;nheten er altid uretf&#x00E6;rdig; retf&#x00E6;rdigheten altid grim. Veien fra salen her, med al sin glans og gl&#x00F8;d og glitter, ut til kineserkvarterets bundl&#x00F8;se elendighet er saa lang, <hi rend="italic">for</hi> lang. <hi rend="italic">Alt</hi> maa gis avkald paa av alle for at l&#x00F8;fte dem derute en tomme mot lyset. Naar alt er git, hvad saa? En bedre, renere, uendelig graaere verden.</p>
<p>Peking har valgt.</p>
<p>Hinsides menneskenes fornedrelse og h&#x00E6;slighet, skinner forfinelsen, nervenes, sansenes gl&#x00E6;de; skinner en glans av jade.</p>
<p>I dets gr&#x00F8;nne troldomsskj&#x00E6;r danser de alle her, europ&#x00E6;ere og kinesere; livets lyst, Vanity Fair!</p>
<p>Den skinnende lek, spillet om forf&#x00E6;ngelighet og blodets og hjertenes kapriser, stiger op i den dype gl&#x00F8;d, hjertel&#x00F8;st, eggende, vidunderlig.</p>
<p>Der graaner en skj&#x00F8;ges, en kulis ansikt. Men graan ikke ind i vort liv, vor lek!</p>
<p>Endnu gaar dansen, endnu, endnu!</p>
<p>Det lyser av jade.</p>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">MEI-LAN-FANG</ref></head>
<p>Nadine har tat mig med i teatret for at se Kinas st&#x00F8;rste skuespiller, Mei-Lan-Fang.</p>
<p>Nadine er et kapitel for sig selv; mange kapitler for sig selv er Nadine. Hun er for eksempel &#x00E6;resoberst i Chang-Chun-Changs flyvekorps, og indtar bestandig sin formidagscocktail i uniform og leggins. Men iafen er hun kl&#x00E6;dt i den mest ortodokse og tilknappede kvindelighet; teatret er en konservativ ting og ikke til at sp&#x00F8;ke med.</p>
<p>&#x2013; Dette er ikke Ibsen, sier Nadine som vet alt, idet vi kommer ind i salen. En helvedeslarm slaar os im&#x00F8;te, det skriker av lys og farver og bev&#x00E6;gelser og skingrende instrumenter fra scenen. Og der! En hvit komet suser pludselig over vore hoder, en haand str&#x00E6;kkes ut av m&#x00F8;rket og griper den med et klask, det er en duk som er hevet fra en mand ved en gryte oppe paa galleriet, kastet med br&#x00E6;ndsikkert sikte over hele teatersalen. Med usvikelig precision staar han deroppe og sl&#x00E6;nger vaate kluter til alle som &#x00F8;nsker at friske sig i ansiktet.</p>
<p>Nei, det er ikke Ibsen. Men til gjengj&#x00E6;ld Shakespeare! Ja, slik er vort arme vesterlandske maal: slik maa scenen ha v&#x00E6;ret i den vidunderlige frodige, nyf&#x00F8;dte tiden for tre hundrede aar siden &#x2026; Men scenen her har v&#x00E6;ret i tre tusen aar.</p>
<p>Det er et &#x00AB;wu&#x00BB;, et milit&#x00E6;rskuespil som spilles da vi kommer ind. I praktfulde tartardrakter deklamerer store helter &#x00E6;ldgamle ord om krigen; men rundt paa scenen staar en m&#x00E6;ngde av Chang Tso-Lins soldater, der er ikke plass til dem nede i teatret, og deroppe er det greit at staa og r&#x00F8;ke cigaretter og se de optr&#x00E6;dende paa n&#x00E6;rt hold. Orkestret sitter i et hj&#x00F8;rne paa scenen, otte&#x2013;ti mand, der er fl&#x00F8;iter og violiner og pauker som under krigsoptrinnene lager en &#x00F8;red&#x00F8;vende, sindssvak larm.</p>
<p>Stykket er enkelt at forstaa. En m&#x00E6;ktig general er ute for at knuse sine fiender. En stor praktfuld skikkelse kommer brusende ind paa scenen, og Chang Tso-Lins soldater gir &#x00E6;rb&#x00F8;dig plass. Aldrig saa man vel slik en helt! Som barn ser de velvoksne nord-kineserne ut sammenlignet med denne kriger. Som en v&#x00E6;ldig han-tiur spiller han op, fire bannere er f&#x00E6;stet bak paa ryggen og staar i et veir omkring hans hode, en krone av s&#x00F8;lvspyd hvirvler som et hjul av vildskap over det svarte haaret; i h&#x00E6;ndene holder han to v&#x00E6;ldige lanser. Han er kl&#x00E6;dt i et brus av r&#x00F8;dt og guld og violett.</p>
<p>Han kommer gyvende ind paa scenen, saa n&#x00F8;ler han i en underlig, barokk rytme, han skr&#x00E6;ver, det er som han ikke kan gaa for bare mandighet, han stanser et &#x00F8;ieblikk, synger en truende krigssang, l&#x00F8;fter benet over en hestehaarpisk og stormer ut igjen.</p>
<p>&#x2013; Nu steg han til hest, forklarer Nadine.</p>
<p>Men i hans fotspor kommer der jagende ind andre krigere, det er fienden, de ser ogsaa praktfulde ut, men de er forfulgte av denne forf&#x00E6;rdelige, de klager i en sang til gudene, skr&#x00E6;ver over pisken og galoperer videre for livet.</p>
<p>Saa, i det samme &#x00F8;ieblik som de andre forsvinder, hvirvler helten ind igjen. Han har halt ind paa dem, han er like ved dem! Farten, paukene, alt bes&#x00E6;tter os, vi vet vi er med paa forf&#x00F8;lgelse, vi f&#x00F8;ler at naar han nu sl&#x00E6;nger foten over hestehaarspisken, da er det til forrykende galop; landskapet jager forbi, saa ser vi igjen et glimt av fienden, saa igjen et av ham, det er vild og aandel&#x00F8;s jakt!</p>
<p>Tilslutt indhenter han dem, og slaget begynder.</p>
<p>Det er en kamp, fuldst&#x00E6;ndig urealistisk, men allikevel fyldt av blod og vildskap. Med sine lanser i haanden stormer helten frem i en slags tung, ruvende dans, fiendens kj&#x00E6;mper omgir ham paa alle sider, hele scenen er et brus av flagg og spyd, som svinges lynsnart og med fabelaktig beh&#x00E6;ndighet. Men i dette hav av farver og vaaben slaar otte nakne, dypbrune, glinsende skikkelser en ustanselig r&#x00E6;kke av saltmortaler, de bruker ingen plass, de bare hvirvler rundt sin egen akse, de er som hjul i en foss og vandene fraader over dem.</p>
<p>Men helten er paaf&#x00E6;rde overalt! Han jager over scenen, hans lanser meier fiendene ned, tilslutt staar han ensom paa valen og bruser en siste gang i en vild seiershymne.</p>
<p>Saa rider han ut, men samtidig kommer der ind en &#x00E6;rv&#x00E6;rdig, sidskjegget olding fra den andre siden.</p>
<p>&#x2013; Dette er et nytt stykke, sier Nadine. Det er en dommer som skal tr&#x00E6;ffe en uh&#x00F8;rt vanskelig avgj&#x00F8;relse.</p>
<p>Rundt omkring os b&#x00F8;ier publikum sig et &#x00F8;ieblik nedover tekoppene, eller gnasker paa melonkjerner. Ansiktsdukene svupper over vore hoder.</p>
<p>Jeg er den eneste hvite i teatret. Mest er der &#x00E6;ldre, silkekl&#x00E6;dte m&#x00E6;nd med olivenglinsende evnuktr&#x00E6;kk. Der er ogsaa mange kvinder, i hvitt eller jadegr&#x00F8;nt, de sitter og vifter sig og slaar en cirkel av nole me tangere rundt sig ved hvert sus i luften av det kj&#x00F8;lige elfenben. Endelig endel unge m&#x00E6;nd, med kloke og gr&#x00E6;nsel&#x00F8;st hovmodige &#x00F8;ine bak hornbrillene.</p>
<p>Man snakker nu og da med hverandre, der nikkes til kjendinger foran og bak, de unge reiser sig op og bukker tre ganger &#x00E6;rb&#x00F8;dig. Men allikevel er publikum helt med; trods al distraktion er de en eneste dirrende nerve overfor det som foregaar oppe paa scenen.</p>
<p>En ny mand er kommet ind efter dommeren, og pludselig blir der en isnende stilhet i salen. Saa brister den med ett iet rasende vilddyrsknurr. Der er ophidselse skrevet paa alle ansikter, forbitrede smaarop koker over hele teatret.</p>
<p>&#x2013; Skuespilleren gjorde et skridt feil, meddeler Nadine.</p>
<p>Saa strengt, saa kr&#x00E6;sent er det kinesiske teater og dets publikum. Der findes ubrytelige, aartusengamle regler om hvordan man skal bev&#x00E6;ge sig, hvormange skridt der skal brukes over scenen og lignende.</p>
<p>Der fort&#x00E6;lles som et eksempel paa teknikkens n&#x00F8;kaktighet, at en stor skuespiller som blev blind, fremdeles kunde bev&#x00E6;ge sig paa scenen i den vildeste slagtummel med sin gamle selvf&#x00F8;lgelige letthet. Han visste paa milimeteren hvor han selv stod, og hvor de andre.</p>
<p>Dommeren med skjegget er nu &#x00F8;iensynlig i kattepine, han rykker i det og p&#x00F8;nser sterkt, og rundt ham farer der skikkelser med underfundige grimaser. Man kan uten vanskelighet slutte sig til de optr&#x00E6;dendes karakter, &#x2013; i de mere groteske skuespil ligger deres sindelag bent frem utenpaa: hvite striper paa langs i ansiktet vidner om en endnu uutviklet tendens til skurkaktighet, men har man dem paa tvers, da har man allerede forl&#x00E6;ngst bitt hodet av al skam. Og dommeren deroppe narres nu under folkets jubel efter alle kunstens regler baade paa langs og paa tvers, det virker som en slags kinesisk Holberg eller Moli&#x00E9;re, men ti ganger vildere, grovere, mer fantastisk i sin komik.</p>
<p>Tilslutt tusler dommeren beskj&#x00E6;mmet ut, mens en henrivende ung pike samtidig glir ind paa scenen.</p>
<p>Et nytt stykke er allerede begyndt, et drama om en keiser og hans elskede i ferskenhaven i Sommerpalasset.</p>
<p>&#x2013; Mei-Lan-Fang? sp&#x00F8;r jeg.</p>
<p>&#x2013; Nei, ikke endnu.</p>
<p>Men ogsaa denne skuespiller &#x2013; det er nemlig en mand, der gives overhodet bare m&#x00E6;nd paa scenen her! maa v&#x00E6;re ypperlig. Der er en ubeskrivelig renhet og charm og gratie over ham. Hvorfor ikke si <hi rend="italic">hende</hi>?</p>
<p>For det er en kvinde som vi ser! Det kan ikke v&#x00E6;re noget andet, bev&#x00E6;gelsenes ynde, stemmens ufattelig lyse og h&#x00F8;ie klang, ansiktet, alt.</p>
<p>Eventyrlig <hi rend="italic">kvindelig</hi> virker hun, slik som hun glir frem som en dr&#x00F8;m av gr&#x00F8;n og r&#x00F8; silke i den mandsjuske keiserindedrakt.</p>
<p>Endnu har ingen europ&#x00E6;er fundet noget perverst ved en slik fremstilling. Den er saa utenfor alle sammenligninger, der er blit skapt en tradition av finhet og tenderhet gjennem aartusener. Det er en blomst som er kultivert frem til en ukjendt f arve og form; ingen kan si at en blomst er pervers &#x2026;</p>
<p>Keiserinden deroppe synger en liten sang. Der er ingen dekorationer, bare et teppe bak hende, og allikevel f&#x00F8;ler vi at det dufter av ferskentr&#x00E6;r og fl&#x00F8;iter av sjeldne fugler i sommerhaven omkring.</p>
<p>Da hun er f&#x00E6;rdig med sangen, str&#x00E6;kker hun haanden ut. En av scenearbeiderne i skitne overalls styrter til med en kop te, og keiserinden drikker. Saa forts&#x00E6;tter hun med sin kj&#x00E6;rlighet. Intet &#x00F8;ieblik har tilskuerne tapt illusionen.</p>
<p>Det n&#x00E6;ste skuespil handler om gudene. De ser straalende ut, og sier sikkert meget dype ting. Dette forstaar jeg absolut ingenting av.</p>
<p>Klokken er blit tolv nu, vi har sittet n&#x00E6;sten fem timer i teatret.</p>
<p>Hvor blir Mei-Lan-Fang?</p>
<p>Der har ikke v&#x00E6;ret et sekunds pause, paukene har tordnet i de store optrin, og den to-strengede kinesiske violin har gaatt som en r&#x00F8; traad av nerver gjennem hele aftenen. Stykke folger paa stykke; det er en fysisk paakjending at skulle sitte slik og f&#x00F8;lge med.</p>
<p>Hvor blir han av?</p>
<p>Klokken fire om morgenen kommer Mei-Lan-Fang.</p>
<p>Nadine har forklart mig alt: han er saa stor at hans lune er folkets lov. Sitter publikum og venter paa ham til morgenen, da er det et bevis paa at han er herlig og elsket. Da har han faatt &#x00AB;ansikt&#x00BB; som det heter paa kinesisk.</p>
<p>At gi en mand &#x00AB;ansikt&#x00BB; ved hyldest og h&#x00F8;flighet er det st&#x00F8;rste han kan skj&#x00E6;nkes i livet. At miste &#x00AB;ansikt&#x00BB; er en tilsvarende skj&#x00E6;ndsel.</p>
<p>Og nu har Mei-Lan-Fang faatt ansikt!</p>
<p>Graa, forvaakne, morgentr&#x00E6;tte ansikter har han faatt. Wuene, burleskene, visdomsordene, musikken, alt har r&#x00F8;inet paa i de ni timer vi har sittet i teatret. Utenfor er det alt begyndt at d&#x00E6;mre av dag, vinduene oppe paa galleriet farves langsomt violblaa.</p>
<p>Men da Mei-Lan-Fang kommer ind, er i samme &#x00F8;ieblik al tr&#x00E6;thet str&#x00F8;ket bort, der er en dirrende, nyf&#x00F8;dt forventning over alle mennesker, man sitter pludselig ranke som lys, &#x00F8;inene er unge og blanke.</p>
<p>Som en sky av hvit silke sv&#x00E6;ver Mei-Lan-Fang ind paa scenen, man vet ikke av nogen bev&#x00E6;gelser, det er som han glir fremover uten at r&#x00F8;re sig; som for en sakte bl&#x00E6;st svulmer sl&#x00F8;ret mellem hans h&#x00E6;nder.</p>
<p>Da l&#x00F8;fter han armen. En fremmed og usakkyndig kan se at han gj&#x00F8;r det vakkert, i en &#x00E6;del og &#x00F8;m rytme. Men teatret er i flammer i samme &#x00F8;ieblik. De reiser sig, de roper dinghau! herlig! de er fra sig av begeistring. De vet n&#x00F8;iaktig hvor skj&#x00F8;n og sjelden den armbev&#x00E6;gelsen var.</p>
<p>Det stykket som Mei-Lan-Fang spiller i, er det eneste jeg kjender fra f&#x00F8;r. Det er skuespillet om &#x00AB;Den vestlige pavillion.&#x00BB; Det er vidunderlig oversatt til tysk av en merkelig dikter og l&#x00E6;rd i Peking, Vincenz Hundhausen.</p>
<p>Handlingen er f&#x00F8;lgende: En ung fattig student, Djang Dji-Dju overnatter i et kloster. Dit kommer samme aften en ministerenke fra Peking og hendes skj&#x00F8;nne datter, Ping-Ping. Klostret blir om natten omringet av r&#x00F8;vere; men hvis Ping-Ping utleveres, lover anf&#x00F8;reren at skaane alle de andre. I sin fortvilelse lover moren at den som kan redde datteren fra skj&#x00E6;ndselen skal faa hende til ekte. Da er det at Djang som elsker hende og er gjenelsket fra f&#x00F8;rste blikk, tr&#x00E6;r til. Han frelser hende, ikke ved at vaage livet ved at tr&#x00E6;nge gjennem fiendens r&#x00E6;kker og galopere efter hj&#x00E6;lp, slik som vi i vesterlandene kr&#x00E6;ver det av en ung helt, nei, det er saa vidunderlig kinesisk at hans indsats bestaar i at avfatte et merkelig velskrevet og modent brev til en general i nabolaget, det er hans l&#x00E6;rdom og boklige sysler som her, og ellers overalt i Kina, stiller en mand i det virkelig heroiske lys.</p>
<p rend="center"><figure><graphic url="s48.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s49.jpg"/></figure></p>
<p>Generalen r&#x00E6;kker klostret i rette tid, Ping-Ping er reddet, og den unge student skal faa sin elskede. Alt lover en lykkelig ende. Men her begynder dramaet.</p>
<p>Den onde mor synes allikevel ikke at den unge vandrende student er en v&#x00E6;rdig mand for hendes datter og ved en list bryter hun sit l&#x00F8;fte. Djang Dji-Dju blir syk av sorg, og i sit rum i templet, i den vestlige pavillion, kaster han sig paa sit leie i feber.</p>
<p>Men maanen skinner over templet! Dens daarende, trolske lys str&#x00F8;mmer ind mellem s&#x00F8;ilene, og for den syke unge manden synes det som om det er hans elskede som glir i det skj&#x00F8;nne, uvirkelige skj&#x00E6;r. Og slik blir det at Mei-Lan-Fang spiller, ikke Ping-Ping, ikke en kvinde, men selve maaneskinnet i en kinesisk natt! Fuld av mildhet og &#x00F8;mhet sv&#x00E6;ver den elskede foran Djangs ansikt, hendes uttryk og stemme og rytme str&#x00F8;mmer fuld av s&#x00F8;dme mot ham, hans v&#x00E6;sen stiger anende op mot den gyldne, varme gl&#x00F8;d, som klinger og lyser derfremme paa gulvet. Saa rike l&#x00F8;fter! Vidunderlige elskovsn&#x00E6;tter synger Ping-Ping om, hendes legeme glir som kj&#x00E6;rtegn omkring ham. Maanen lyser, lyser! Han reiser sig, str&#x00E6;kker armene mot hende, hans l&#x00E6;ber br&#x00E6;nder!</p>
<p>Da er det pludselig som det varme guldskj&#x00E6;ret isner, det blegner fuld av kulde og strenghet mot den syke. Hvitt, spottende, ubarmhjertig lyser maanen med ett over den veslige pavillon.</p>
<p>Ping-Ping er gledet bort fra hans armer, hun taler fremmede og grusomme ord, hvem er den lille student som l&#x00F8;fter sine &#x00F8;ine mot hende?</p>
<p>Djang synker tilbake paa puten, bare hans stive, stirrende &#x00F8;ine f&#x00F8;lger det skj&#x00F8;nne, uforstaaelige islys som flakker omkring i rummet. Da mildnes den d&#x00F8;delige haardhet over det hvite fatom foran ham, lyset stener ham ikke l&#x00E6;nger med fjernhet og frost, bev&#x00E6;gelsene smyger sig n&#x00E6;rmere ind til ham, det er som der blusser en gl&#x00F8;d i dansen og r&#x00F8;sten, og med ett tindrer det varme, gyldne trolddomskj&#x00E6;ret igjen over hans ansikt, daarende, likesom mund mot mund!</p>
<p>Det er denne fantastiske natten av feber og kj&#x00E6;rlighet og maaneskin som Mei-Lan-Fang spiller. Det er al elskovs &#x00F8;mhet og spott og grusomhet som staar i en underfuld glans om hans skikkelse. Som falsk, flyktende rnorild i kj&#x00F8;lvandet, som isgr&#x00F8;n, spottende jade, som rent og strengt marmor, som str&#x00F8;mmende, gylden &#x00F8;mhet, slik lyser maanen og Mei-Lan-Fang &#x2026;</p>
<p>Men utenfor er solen staat op. I flammende dagslys kj&#x00F8;rer vi gjennem de menneskevrimlende gater hjem fra teatret. &#x2013;</p>
<p>Samme dag er vi buden ut til den store skuespiller.</p>
<p>Han bor i et vidunderlig, gammelt palass, og det har han god raad til; man regner nemlig at han tjener ti tusen kroner pr. aften.</p>
<p>En elevskole er knyttet til huset. Vi h&#x00F8;rer de h&#x00F8;ie fistelskrikene fra unge gutter som skoler sin stemme, og ser nogen av dem &#x00F8;ve sig i akrobatik. Det skal v&#x00E6;re et uhyggelig haardt liv som disse elever maa gjennemgaa. Det sies at for&#x00E6;ldre som overdrar sine s&#x00F8;nner til en slik opdragelse maa forplikte sig til under ingen omst&#x00E6;ndighet at gj&#x00F8;re ansvar gj&#x00E6;ldende, &#x00AB;selv om gutten skulde bli pisket ihjel&#x00BB;.</p>
<p>Men Mei-Lan-Fang ser ikke ut som han pisker nogen ihjel. En ung mand med et bl&#x00F8;tt, elskelig smil og en porcell&#x00E6;nsaktig finhet over sit v&#x00E6;sen, en &#x00D8;stens Dorian Gray, kommer imot os.</p>
<p>Han taler daarlig engelsk, men desto vidunderligere kinesisk.</p>
<p>&#x2013; Naar han snakker, er det som sommerfugler flyver fra hans mund, sier tolken Nadine.</p>
<p>Han n&#x00E6;vner med engang Ibsen.</p>
<p>&#x2013; Ibsen er stor, Ibsen er tusen aar, sier han i h&#x00F8;flig beundring. Jeg har l&#x00E6;st ham.</p>
<p>Og han forts&#x00E6;tter:</p>
<p>Han skildrer alt det som dere t&#x00E6;nker og gj&#x00F8;r, ikke sandt? Deres egne stuer i Europa, deres egne problemer &#x2026; Deres teater maa v&#x00E6;re meget interessant.</p>
<p>&#x2013; Hvorledes vil De definere forskjellen mellem vort teater og det kinesiske, sp&#x00F8;r jeg.</p>
<p>&#x2013; Her i Kina, sier Meis-Lan-Fang n&#x00E6;sten undskyldende, har vi et ordsprog som sier: En scene er det st&#x00F8;rste rum i verden. Alt det som vi ikke oplever i verden, vil vi opleve der. Der vil vi m&#x00F8;te dr&#x00F8;mmen, skj&#x00F8;nheten!</p>
<p>Paa scenen vil vi se en herlig, keiserlig kj&#x00E6;rlighet, slik som kj&#x00E6;rlighet ikke er, vi vil opleve den vildeste, meningsl&#x00F8;seste sp&#x00F8;k, vi vil m&#x00F8;te de store guddom* mer bak d&#x00F8;dens ni kilder.</p>
<p>Slik er vort teater. &#x2026;</p>
<p>Den melodiske, bl&#x00F8;te stemmen klinger ut i sommereftermiddagen, og ordene om skj&#x00F8;nheten og dr&#x00F8;mmen klinger tilbake fra alt omkring ham.</p>
<p>Peking ligger der, et skinnende blaagr&#x00F8;nt tempeltak buer sin linje over havemuren, og mandeltr&#x00E6;rne blomstrer ute paa gaardsplassen. Et hvitt, duftende blad seiler gjennem den bl&#x00E5;a luft ned mot bassinet foran os, og l&#x00E6;gger sig paa snuten av en r&#x00F8;, liten guldfisk.</p>
<p>&#x2013; Ibsen er stor, gjentar Mei-Lan-Fang &#x00E6;rb&#x00F8;dig &#x2026;</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">BJERGENE I VEST</ref></head>
<p>For en lykkelig evne kineserne har til at finde navner, fulde av l&#x00F8;fter og hemmeligheter!</p>
<p>Vi sitter i maaneskinnet oppe paa taket av Grand Hotel de P&#x00E9;kin, en by ligger under os med svaiete taker i det milde lotuslyset, et navn ligger dernede: Den forbudne by!</p>
<p>Det er navnet som gir det vilde trylleri til natten, det sl&#x00F8;rer luften med mystik, og tankene seiler med maanestraalene mot alle dets gaater &#x2013;</p>
<p>Krumme sverd glimter fra fordum i dype porthv&#x00E6;lv, fakler flakker gjennem natten, til fest i keiserpalasset! Tusen mandariner sitter i en sal av guld og duftende tr&#x00E6; med danserindene ved sine f&#x00F8;tter; men i det inderste rum er keiseren med sin elskede, den eneste blandt alle. Og evnukkene tasser i m&#x00F8;rket utenfor med fete, listige smil; og i en anden fl&#x00F8;i samles en ung prins med sine venner f&#x00F8;r han gaar ut for at myrde sin herre og bror &#x2026;</p>
<p>Blod og elskov og glans og m&#x00F8;rke. Den forbudne by!</p>
<p>Og rundt Peking lever der andre navner av herlighet. Font&#x00E6;nen av jade, Den azurblaa himmels pagode, de ti tusen Buddhaers tempel! Det graa landskapet blusser av navner, en hemmelighetsfuld melodi klinger med hundrede klokker rundt byen.</p>
<p>Men ute ved himmelbrynet blir den til en eneste dyp, fortryllet tone, en blaanende tone av fjeld: &#x00AB;Bjergene i Vest.&#x00BB;</p>
<p>Har nogen fjeld i verden et skj&#x00F8;nnere navn?</p>
<p>Solnedgangen lyser gjenem ordene, en stripe av rav og purpur gl&#x00F8;der over en sort silhuett. Og tempelgongongene lyder fra fjeldtop til fjeldtop i aftenglansen, og i m&#x00F8;rke lunder spiller vel fl&#x00F8;iter fra aartusener tilbake. Og saa t&#x00E6;ndes stjernene over bjerg og dal, og ingensteds funkler de som her. For disse fjeld er de siste, de er Jordens gr&#x00E6;nse mot vest, og luften er fuld av evighet. &#x2013;</p>
<p>Tidlig en morgen drar vi derut.</p>
<p>Heten er pludselig blaffet op over Peking, det flimrer av firti grader og st&#x00F8;v og bl&#x00E6;ndende lys. &#x00D8;ieblikket er kommet: tropehjelmen kan tas i bruk!</p>
<p>Milde Gud, for en fryd at s&#x00E6;tte den paa, som en selvf&#x00F8;lge, et n&#x00F8;dvendig plagg! Det er en av livets store sensationer, i slekt med ens f&#x00F8;rste revolver og det f&#x00F8;rste kyss &#x2026;</p>
<p>Dens kritthvite kork hv&#x00E6;lver sig lett og fast over hodet, den buer sig over en praktfuld, solgnistrende verden, Kiplings, Conrads, tusen eventyrs! Og selv er man optat i det store broderskap &#x2013;:</p>
<p>Vi marsjerer paa den indiske landevei, the 1st Devonshire mot den afghanske gr&#x00E6;nse! &#x2013; vi tygger paa en eigar i den hetedampende plantagekveld og begj&#x00E6;rer en ung bronzebrystet Sumatrapike, vi baner os vei gjennem junglen, hvor kv&#x00E6;lerslangene hvisler langs grenene, paa straffeekspedition efter menneske&#x00E6;tere i det indre, vi spytter paa det gloende skibsd&#x00E6;kk, saa det fr&#x00E6;ser fra jernet, og tar efter browningen, mens mandskapet stormer til mytteri, &#x2013; vi ligger paa beachen ved Waikiki mens Stillehavet glittrer derute og vi vet vi ikke har en damned cent igjen &#x2026;</p>
<p>Vi er under tropehjelmens magi, og Bjergene i Vest venter os!</p>
<p>Det er noget av et haardt slag at det er bare &#x00E6;sler som skal f&#x00F8;re os derut, det burde idetminste ha v&#x00E6;ret kameler eller hester, &#x2013; en broncho som fnysende skj&#x00F8;t i veiret og kom ned med alle fire hovene samlet, vilde ha staatt ganske bra i stilen &#x2026; Men der er ihvertfald mange &#x00E6;sler, en karavane som selv Sven Hedin kunde ha v&#x00E6;ret bekjendt av &#x2026;</p>
<p>Min norske veninde som jeg skal v&#x00E6;re sammen med, minder mig om at vi sistegang saaes paa Hardangervidden hjemme, vi hadde begge v&#x00E6;ret ute i tre uker og baaret alt vort &#x2013; hus og hjem, mat og drikke, med os paa ryggen. Nu t&#x00E6;ller vi med bestyrtelse 29 &#x00E6;sler og 35 boyer og kulier som skal bringe os og tre andre ut paa et par dages tur &#x2026;</p>
<p>Endelig er den siste feltseng, cocktailkurv, teppebylt, kasserolle og aftenkjole kl&#x00F8;vet paa, og toget traver avgaarde.</p>
<p>Vi har en diplomat med, og han gir selskapet &#x00AB;ansikt&#x00BB; ved at befordres i b&#x00E6;restol, fire kraftige kulier l&#x00F8;fter de lange st&#x00E6;nger op paa skuldrene og smaaspringer bortover. Herlig sitter han deroppe som &#x00AB;den leende Buddha&#x00BB;, mens den bl&#x00E5;a silkebaldakin gynger majest&#x00E6;tisk over hans hode.</p>
<p>Vi andre kommer efter til &#x00E6;sel og fors&#x00F8;ker at indta en bereden og bydende holdning, med f&#x00F8;ttene faa centimeter fra jorden. Vi har nemlig publikum, en mangfoldighet av ivrige tilskuere, der vi rider gjennem de smaa landsbyene som ustanselig slaar knuter paa veien vestover.</p>
<p>Kvinder med sp&#x00E6;dbarn iglet til brystet, et dr&#x00F8;ss av smaaunger, guttene splitternakne, men pikene med &#x00F8;reringer, m&#x00E6;nd i alle aldre med tekopper under tr&#x00E6;rne, unge jomfuer i neglig&#x00E9;, men saa skitne at man likegodt kunde begj&#x00E6;re sin n&#x00E6;stes aker, &#x2013; alle stirrer som bergtatte paa os. Men endelig taler landsbyens &#x00E6;ldste og han mener paa det at vel har han sett mange gale fremmede dj&#x00E6;vler, men aldrig saa gale som disse. Landsbyen b&#x00F8;ier sig for hans avgj&#x00F8;relse.</p>
<p>Men ler man til dem, ler de alle igjen, selv oldefar. Det er imidlertid ikke noget svar paa vor latter, de morer sig nok storartet, men det er mere et overgivent fnis: at nu gaar det over alle gr&#x00E6;nser!</p>
<p>I utkanten av hver landsby m&#x00F8;tes vi av det samme patetiske syn: et lite &#x00E6;sel som med tilbundne &#x00F8;ine vandrer rundt og rundt og holder en slags slipesten igang oppe paa en cirkelformet stenhelle. Det er kinesisk kornmaling, og bindet har &#x00E6;slet faatt paa, for ikke at bli svimmel paa sin endel&#x00F8;se marsj fra morgen til kveld. Naar vore 29 kommer diltende stanser det bestandig overv&#x00E6;ldet, en lukt av herlige aseninder jager det gjennem rygraden, og det skryter. Saa faar det en sten i siden som riktig er, og med et siste hikst trasker det videre. Det er bare et lite &#x00E6;sel og kan ikke tyne filistrene &#x2026;</p>
<p rend="center"><figure><graphic url="s56.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s57.jpg"/></figure></p>
<p>Ute paa markene som glinser av gr&#x00F8;n saftighet, er arbeidet i fuld gang. Et sted ser vi et eksempel paa det for sin intensive drift saa ber&#x00F8;mte kinesiske landbruk. En kuli sitter ved veikanten, han har knappet nedom sig og har en god stund, altimens han stirrer opmerksomt og med aapen mund paa de fremmede.</p>
<p>Da kommer bonden l&#x00F8;pende, akerens eier med haarpisken flagrende i luften bak sig, han holder en spade i haanden, han jager den ind under manden, og f&#x00F8;rer den i triumf tilbake til sit gr&#x00F8;nsakebed &#x2026;</p>
<p>Men over sletten og dens idyller reiser fjeldene sig n&#x00E6;r ved, med kl&#x00F8;fter og skar. Et tempel staar og kneiser paa det f&#x00F8;rste lille anslag til aas; dit ind s&#x00F8;ker vi nu i den v&#x00E6;rste middagsvarmen.</p>
<p>R&#x00F8; s&#x00F8;iler flammer imot os i solskinnet, og over dem flakker en gul bord som spillende dragetunger. N&#x00E6;rmest m&#x00F8;net er takstenene turkisfarvet, men idet den blaa farven seiler nedover paa sit svaiete fald, skyter den en glittrende solskinsj&#x00F8; av gr&#x00F8;nt foran sig ned den glinsende glassur. Helt nede brister den i en hvit silkestripe av skum.</p>
<p>En prest tar imot os, et skelett med venlige &#x00F8;ine gaar foran os over de mange tempelplasser som br&#x00E6;nder av hete og farveprakt. Endelig naar vi den inderste; ja, den allerhelligste er naadd.</p>
<p>&#x00C6;rv&#x00E6;rdige ginkgotr&#x00E6;r l&#x00F8;fter kronene til en h&#x00F8;i, dunkelgr&#x00F8;n kuppel, gjennemfl&#x00E6;nget av solskin; de m&#x00E6;ktige stammer reiser sig fra en smal gang som gaar ien cirkel rundt muren. Og her, fra denne avssats b&#x00F8;ier vi os fremover for at se ned paa selve gaardsplassen. Da funkler den gr&#x00F8;n imot os, med sortblaa skygger og gnistrende solp&#x00F8;ler, det er ingen plass, det er en sj&#x00F8;! Vidunderlig kj&#x00F8;lig, glassklart vand m&#x00F8;rkner eller straaler mot den hvite marmorbund et par meter nedenfor, og guldfiskene glimter som r&#x00F8; lyn gjennem ginkgotr&#x00E6;rnes dunkle masser.</p>
<p>Et minutt efter har vi faatt kl&#x00E6;rne av og rigget en badedrakt til og gaatt paa hodet uti.</p>
<p>Guldfisk og skyggel&#x00F8;v spr&#x00F8;iter til siden, &#x2013; i et gr&#x00F8;ntplaskende, skumhvitt, solforvirret, isnende kj&#x00E6;rtegn er vi ett med luft og vand, med noget mer, med hvad? Kanske med guddommen som holder til her i det glittrende bassin under susende, hellige tr&#x00E6;r! Ja, fromhet, salighet, religion ler gjennem sindet og skriker fra fulde lunger mens vi sv&#x00F8;mmer omkring, det er en gudstjeneste som vi plasker her i denne s&#x00E6;lsomme tempelplass!</p>
<p>Men i mellemtiden har boyene g&#x00E5;tt til og fra, og da vi kommer op, er bordet d&#x00E6;kket, der er s&#x00F8;lvt&#x00F8;i og duk og glass, og kosten er derefter: &#x00F8;sterscocktail, fisk, to retter kj&#x00F8;d, frukt, ost og kjeks, mokka, lik&#x00F8;r. Men vi fra Hardangervidden f&#x00F8;lger livets lov og sier: Gi os et baal, en kaffekjel ved Bjoreia! Og vi sl&#x00E6;nger os paa jorden og sover middag og dr&#x00F8;mmer om graaveirsmorgener og lemsterhet og gjennemvaate norske lauparst&#x00F8;vler og alt andet som er v&#x00E6;rd at l&#x00E6;ngte hjem til &#x2026;</p>
<p>Men da vi vaakner, er dagen gylden og fuld av gl&#x00E6;de! I det varme eftermiddagslyset rider vi indover dalen, den hellelagte stien har slaatt f&#x00F8;lge med en liten elv, i tykt og tyndt gaar den og lytter til dens venlig silrende tullprat &#x2026; Og det dufter av jordb&#x00E6;r og popler og ukjendte blomster, der er fuglefl&#x00F8;it fra skogen, og med ett begynder tempelklokkene at klinge, klare og klingre som luften. Vi er ide tusen templers fjeld.</p>
<p>Overalt, langs elven, oppe mellem tr&#x00E6;rne og h&#x00F8;iere tilveirs, staar pagodene og stirrer paa os, fuld av fred og visdom, et forseglet bud fra Buddha, en hemmelighet om livet og d&#x00F8;den. Og kvelden skumrer, aftenvinden suser gjennem m&#x00F8;rknende tr&#x00E6;r. Kanske var det i templet deroppe at den underskj&#x00F8;nne Yang Kuei Fei sat med sin keiser og visste at hun om en time maatte d&#x00F8; paa folkets bud; og han hvisket vilde, br&#x00E6;ndende, fortvilede ord, og hun satt stille og smilte mot ham og blev ett med al skumring og smerte og kj&#x00E6;rlighet.<note type="footnote">Den engelske forfatterinde A. E. Grantham (gift med vor ber&#x00F8;mte landsmand general Munthe i Peking) har behandlet dette emne i et henrivende lite skuespil: &#x00AB;The Twilight Hour of Yang Kuei Fei&#x00BB;.</note> Kanske var det derinde mellem de sortnende s&#x00F8;iler at han satt, den evige poet og student, og dr&#x00F8;mte om sin elskov, og diktet til hende, for fattig til at ha lys, men med en stabel sankthansormer foran sig paa bordet. De gl&#x00F8;der endnu i gr&#x00E6;sset langs stien, det skj&#x00F8;nne evighetsskj&#x00E6;r av et hjertes br&#x00E6;ndende vers.</p>
<p>Saa m&#x00F8;rkner veien ind under en port, og mellem to h&#x00F8;ie murer svinger den langsomt op fjeldsiden.</p>
<p>Templet, vort tempel, er naadd.</p>
<p>Karavanen blir igjen derute, mens vi stiger ind. I den f&#x00F8;rste forgaarden staar abbeden og tar imot os, og mumler sin velsignelse over de veifarende. Hans ansikt er vissent av &#x00E6;lde, og mildt av de mange aar.</p>
<p>Over ham bruser bl&#x00E6;sten gjennem en v&#x00E6;ldig ginkgokrone, templets hellige tr&#x00E6;; en hymne gjennem aartusener &#x2026; Med en lykt i haanden f&#x00F8;rer han os op den brede trappen til guddommen.</p>
<p>Et r&#x00F8;kelsesduftende, emment m&#x00F8;rke str&#x00F8;mmer im&#x00F8;te, men hist og her br&#x00E6;nder et h&#x00F8;it lys inde i det &#x00F8;de rum. Og n&#x00E6;sten i gru ser vi en v&#x00E6;ldig Buddha skumre mot os &#x2013; et krumt, tilfreds smil, en fuldbyrdet sanselighet glinser fra ansikt og lemmer, det er livsfylden, kraftens dorske og grumme evighet som spotter os i denne m&#x00E6;ttede og um&#x00E6;ttelige.</p>
<p>Er ikke Buddha mildhetens og fredens gud?</p>
<p>Men slik er ikke hans ansikt. Ikke &#x00E9;n, men to maa stupe ned i m&#x00F8;rket foran dette smil, det maa dyrkes med skaml&#x00F8;se, vilde ord, med l&#x00E6;ber og legemer som ikke kan l&#x00E6;skes, indtil de begge, manden og kvinden, synker ned i hans favn, det susende, d&#x00F8;de Nirvana. Og deres sluknede sanser skal stige op og n&#x00E6;re hans haanlige bronzelatter &#x2026;</p>
<p>Saa, da vi har b&#x00F8;iet os for guden, f&#x00F8;rer den gamle os til vort nattekvarter. Op trapper, over forgaarder, gjennem m&#x00F8;rke ganger leder han os, til vi endelig n&#x00E5;ar den tempelplass som skal v&#x00E6;re vor.</p>
<p>D&#x00F8;rene staar aapne til helligdommene rundt paa alle fire sider; derinde skimter vi vore boyer som gj&#x00F8;r feltsengene istand. Men ut mot dalen og skogen staar templene ganske uten v&#x00E6;gger, bare med v&#x00E6;ldige, flettede matter, og gjennem dem aner vi duvende bambustr&#x00E6;r, m&#x00F8;rke fjeldlinjer og en glittrende elv i maaneskinnet. En storm suser gjennem tr&#x00E6;rne da vi kommer, tempelduene flakser op indtil de tilslutt glir langsomt tilbake til sin plass, som skygger i et s&#x00E6;lsomt himlens aquarium bak den gjennemlyste matten.</p>
<p>Vi s&#x00E6;tter os ute paa plassen. I midten staar en liten pavillion; paa dens r&#x00E6;kverk er det godt at sitte og dingle, mens en prest kommer med te &#x2026; For en natt! Fuld av sus og stilhet og mystik, og en eventyrmaane, silrende som en s&#x00F8;lvflod gjennem l&#x00F8;vet.</p>
<p>Borgerkrigens, fremmedhatets Kina! Saa uforstaaelig det er, skjult bak landsbyenes latter, markenes fruktbarhet, templenes fred. En gr&#x00E6;nsel&#x00F8;s gaate &#x2013;</p>
<p>Men se! en gaate for vore &#x00F8;ine, gulvet i pavillionen lever, glittrende striper snor sig bortover i maanelyset! Et fantastisk, aandeaktig syn, to v&#x00E6;ldige slanger som bukter sig i kamp med et dyr, forf&#x00E6;rdelig som fabelens &#x2013;</p>
<p>L&#x00E6;nge, l&#x00E6;nge har de kj&#x00E6;mpet. De er hugget ind i stenen, og m&#x00F8;nsterets praktfuldt levende linjer er trukket op med rindende vand! I alle de vilde buktninger str&#x00F8;mmer en tynd vandstripe, den begynder i dragens kl&#x00F8;r og forsvinder i stenen ved den ene slanges tunge &#x2026;</p>
<p>Saa stanser pludselig kampen, v&#x00E5;ndet er stanset, alle ting er stanset et aandel&#x00F8;st &#x00F8;ieblikk.</p>
<p>Og med ett lyder en gongong dypt nede fra dunkelheten, en m&#x00F8;rk, skj&#x00E6;lvende klang. Og et rop stiger op mot os, klagende, smertelig vildt. Og fra tempelplass til tempelplass kommer svaret fra andre gongonger &#x2013; nede fra elven, oppe fra fjeldet bobler m&#x00F8;rket av disse dype, sortnende toner, hele dalen lever i midnattens messe.</p>
<p>Saa d&#x00F8;r de dumpe kobberslag bort; men da lyder ropet, det sorgfulde, bedende, endnu engang &#x2026;</p>
<p>Og natten og stilheten kan l&#x00E6;gge sig over Bjergene i Vest.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">SHANGHAI</ref></head>
<div type="uchapter" n="7_1">
<head type="sub">I</head>
<p>Khaki, khaki, khaki!</p>
<p>Igaar The Royal Marines, et messinglyn flyvende over menneskemassen, trompetene sl&#x00E6;nges i luften og gripes igjen, en hvirvlende melodi, og der har vi dem! Staalhjelmene flott paa snei, hakeremmene fast om de brune, skarptskaarne tr&#x00E6;k, en skog av bajonetter, en smeldende takt gjennem gatene!</p>
<p>Idag amerikanerne, ti dampf&#x00E6;rger fulde av soldater stimer indover havnen og l&#x00E6;gger til ved &#x00AB;The Bund&#x00BB;, karene stormer i land! Paa et &#x00F8;ieblik er geleddet dannet, Sousa skingrer fra hundrede horn, i forrykende fart s&#x00E6;tter de avgaarde med stjernebanneret i spissen, der viftes med flag fra vinduene, der er begeistring i luften, blodet hvirvler som trommehvirvler gjennem aarene, halloh America, dere kom allikevel?</p>
<p>Yes sir!</p>
<p>Fire admiralskib paa rad og r&#x00E6;kke utenfor vinduene, England, Amerika, Frankrike, Japan, og rundt omkring kryssere og kanonbaater, svart og hvitt staal til ankers, med kanonene indover mot byen, og flaggene flommende trossig paa stedet marsj i monsunen!</p>
<p>Kilometre av pigtraad rundt byen, tropper paa vakt overalt, l&#x00F8;pegraver, sands&#x00E6;kker, barrikader, en forsvarslinje paa 21 miles, sv&#x00E6;re, r&#x00F8;sslige skikkelser ruvende allesteds over kineserm&#x00E6;ngden, leirbaal flammende t&#x00E6;t i t&#x00E6;t gjennem den svarte, kinesiske nat.</p>
<p>Og nye tropper, nye kryssere hver dag, The British Empire seiler igjen og igjen ind paa Shanghai havn, og intet skib er det siste. I iskall, rullende kuling over Spanskesj&#x00F8;en, i farvand av sol og krysopas gjennem Middelhavet, i tropenes dampende, oljeglinsende hete, overalt er khaki underveis!</p>
<p>Vi er pludselig midt i verdens br&#x00E6;ndpunkt.</p>
<p>Hvad er det saa som skal ske?</p>
</div>
<div type="uchapter" n="7_2">
<head type="sub">II</head>
<p>Alt som skal ske, og meget, meget mer, kan man faa vite f&#x00F8;r tiffin i Shanghai klub.</p>
<p>Langs verdens l&#x00E6;ngste bar staar hundredevis av mennesker hver formiddag; mellem de flakkende lyspletter av manhattan, martini og bronx ser man alle Shanghais kjendte profiler, alle dem hvis mening t&#x00E6;ller.</p>
<p>F&#x00F8;rst og fremst The Senior Consul, settlementets h&#x00F8;ieste myndighet, nordmannen Nicolai Aall, en av de meget faa som har klart at holde hodet rolig under al ophisselsen herute. Ellers er hele Shanghai her, milit&#x00E6;re, konsuler, forretningsfolk, journalister, Putnam Weale, Rodney Gilbert, mr. Frazer fra The Times, hver med sin mening og sit rykte.</p>
<p rend="center"><figure><graphic url="s64a.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s64b.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s64c.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s65.jpg"/></figure></p>
<p>En krig mellem Rusland og Japan, med England som mikadoens sekundant, det pleier at v&#x00E6;re den popul&#x00E6;reste forklaring paa de sv&#x00E6;re britiske troppekoncentrationer i &#x00D8;sten, og rundt denne paastand glimter der tusen detaljer, mangfoldige, besn&#x00E6;rende og svikefulde som cocktailene over baren; &#x2026;</p>
<p>Men &#x00E9;n kjendsgjerning m&#x00F8;ter man hver dag: antallet paa dr&#x00E6;pte agitatorer i Shanghai.</p>
<p>Det er stormbarometeret for de r&#x00F8;des virksomhet, for den propaganda som baade nordpartiet og utl&#x00E6;ndingene frykter mer end alt andet.</p>
<p>Man vet at helvede er l&#x00F8;s i det &#x00F8;ieblik da kantonesernes d&#x00F8;dsbataljon, agitatorene, bes&#x00E6;tter Shanghai, streik, opt&#x00F8;ier, umulighet at eksistere, indtil terrorens time slaar. Mobben som herre, det er kantonesernes f&#x00F8;rste strategiske tr&#x00E6;k naar de vil erobre en by. Senere kan de selv med en veltalende gestus komme ind og gjenoprette ordenen &#x2026;</p>
<p>&#x00AB;The Bund&#x00BB; flommer ind vinduene i Shanghai klub, hvor m&#x00E6;ndene staar og dr&#x00F8;fter situationen. Et skred av lys, av skibe for anker, av fabrikker og arbeide, staar ind i det virginiadampende rummet, det er verdens tredje st&#x00F8;rste havneby derutenfor, tredive millioner ton ut- og indgaaende siste aar, en totalimport av 259 millioner taels, og en eksport av 382 millioner, i et ord: det er en by som p&#x00F8;belherred&#x00F8;mmet ikke skal faa.</p>
<p>Ellers kan hvemsomhelst faa herske like utenfor settlementet, Nord eller Syd, det spiller ingensomhelst rolle for m&#x00E6;ndene i Shanghai, det er for dem bare korruption paa forskjellig vis.</p>
<p>De vil ha fred, de gir pokker i politik, her er ikke noget Peking, damn your eyes! Deroppe er det ministre, her er det business!</p>
<p>Skal settlementet opgis? N&#x00E6;vnte nogen Kina for kineserne? Allright, gaa ut i kineserbyen, hvor de kan faa styre sig selv, bare en meter utenfor settlementet. En raatnende p&#x00F8;l med fem hundrede kolerad&#x00F8;dsfald om uken i sommerheten.</p>
<p>Se <hi rend="italic">vort</hi> Shanghai, asfalt, orden, renslighet, hygiene!</p>
<p>De er stolte av sin by, menneskene i Shanghai. De mangler kj&#x00E6;rligheten til den, de vet de skal leve her, men ikke d&#x00F8; her, sammenh&#x00E6;ngen med jorden eier de ikke. Men det er deres arbeide, som ruver derute i staal og cement, en by med haarde og sterke tr&#x00E6;k.</p>
<p>Det er til denne by at Eugene Chen kommer med opfordring om at sende alle beskyttelsestroppene bort.</p>
<p>Men da kommer svaret i et sp&#x00F8;rsmaal til alle som vil h&#x00F8;re det:</p>
<p>&#x00AB;Har De nogensinde sett en kinesisk mobb.&#x00BB;</p>
</div>
<div type="uchapter" n="7_3">
<head type="sub">III</head>
<p>Det er det evige.</p>
<p>Det eneste mysterium, det eneste streif av &#x00D8;sten som stanser uforklarlig i de fleste europ&#x00E6;eres sind, det er dette: den kinesiske p&#x00F8;bel i aktion.</p>
<p>Den nylende, fraadende, blinde, desperate hop som raser gjennem gatene, avgrunden som aldrig kan maales, men som pludselig aapner sig under den kinesiske intellektualismes katetre, tusen blodige favne dypt &#x2026;</p>
<p>Man kan faa en skygge av en anelse av de latente kr&#x00E6;ftene som kan springe til, naar man tar en tur utenfor settlementet. Et hyl inde i menneskemyldret, nogen agitatorer er blit grepet i at utdele r&#x00F8;de plakater, soldatene river revolverne op, s&#x00E6;tter dem mot bakhodet av fangene og trykker av. Hjernemassen spr&#x00F8;iter mot os, mens menneskene omkring smiler blidt og velvillig interessert &#x2026;</p>
<p>Man forstaar at bak dette gode barnesmilet ligger der muligheter, som Vesten ikke kan fatte, men undertiden faar se foran mitralj&#x00F8;sene og pigtraaden, det milde, dorske smil slaat ut i blomst, i en henrykt, hylende d&#x00F8;dsgrimase.</p>
<p>Tar de ekstasen som en stimulans, en vildere nydelse end den som opiumen kan gi til deres miserable kulisliv?</p>
<p>Under alle omst&#x00E6;ndigheter, stimulansen blir indspr&#x00F8;itet dem ikke uten dyktighet. En flyktning fra Foochow fort&#x00E6;ller mig at hun deroppe saa tolv barnelik <hi rend="italic">paa is</hi> bli presentert for mobben, mens en taler forsikret at de netop var fundet paa de katolske mission&#x00E6;rers apotek &#x2026;</p>
<p>Det er en slik hop, vanvittig av overtro og ekstase, som khakien her skal m&#x00F8;te paa hvert gatekryss.</p>
</div>
<div type="uchapter" n="7_4">
<head type="sub">IV</head>
<p>P&#x00F8;bel, henrettelser, hat, pigtraad, krig &#x2026;</p>
<p>Alt er realiteter som sker like for vore &#x00F8;ine, eller nogen kilometre borte, og allikevel hvor meningsl&#x00F8;se og uvirkelige er ikke ordene &#x2013;</p>
<p>Jeg sitter ved mit bord i restauranten paa Hotel Majestic, et hav av mennesker b&#x00F8;lger paa gulvet, musikken spiller &#x00AB;Cherie&#x00BB;, og lysene seiler som skiftende taaker av mauve, blekr&#x00F8;dt og orange mellem den eventyrlige marmorprakten &#x2026;</p>
<p>Vi kommer fra veddel&#x00F8;psbanen, hvor jockeyenes silkebluser svulmet over ryggen mens de lynte forbi og hundrede tusen av dollars skiftet eier. Vi skal havne rundt paa alle Shanghais nattkabareter, hvis pikeprakt og ungdom og morgend&#x00E6;mringer biter selve Paris og har shanghaiet saa mangen en mand!</p>
<p>Men nu er vi her &#x2013; allesammen!</p>
<p>Britiske officerer med sine Dorothyer fra den engelske koloni, dagoes, russiske dancing girls, filipinos, skandinaver, indere, sydkinesere, og unge mandsjupiker, de eneste skj&#x00F8;nne kvinder i verden: h&#x00F8;ie, stille, slanke som siv glir de i mylderet, med maaneskin, ferskener og blomstrende kirseb&#x00E6;rtr&#x00E6;r omkring sig, som en dr&#x00F8;mt melodi fra en fl&#x00F8;ite av jade&#x2026;</p>
<p>En hornbrillet s&#x00F8;n av Himlen valser rundt paa huk med sin treaarsgamle datter, og alle ler og nikker til det underlige parret. General Duncan, chefen for de britiske tropper, r&#x00F8;dmusset, skarptskaaren og vital som et reklameansikt for sit f&#x00F8;delands whisky, trotter avgaarde, still going strong &#x2026; Like ved ham stryker der forbi en leende liten fr&#x00F8;ken Chen, datter av utenriksministeren oppe i Hankow, paa vei fra London til sin far &#x2026;</p>
<p>Alt m&#x00F8;tes, alt som hater og bekj&#x00E6;mper hverandre, forhekses i eventyret her.</p>
<p>Og allikevel, naar musikken tier et &#x00F8;ieblik, kan man h&#x00F8;re en fjern, underlig, uhyggelig klang gjennem de aapne vinduer.</p>
<p>Mitralj&#x00F8;sene utenfor Shanghai, det er kampen mellem Nord og Syd, det er kanske Kinas skj&#x00E6;bnetime som i denne knitrende lyd tr&#x00E6;kker op til slag &#x2026;</p>
<p>Hvad blir avgjort derute? Kommunisme over hele Kina, dragen i strupen paa de fremmede dj&#x00E6;vlene, intervention av stormaktene, verdenskonflikt?</p>
<p>Et str&#x00F8;k av violinene, en b&#x00F8;lge av purpur fra hundrede lys, Shanghai reiser sig, Shanghai har endnu nogen danse igjen &#x2026;</p>
</div>
</div>
<div type="chapter" n="8">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">YANGTSE-KIANG</ref></head>
<div type="uchapter" n="8_1">
<head type="sub">I</head>
<p>Regn, regn, regn &#x2026;</p>
<p>Himmelen, jorden og floden m&#x00F8;tes med en sakte, sydende lyd. Graa, skyggebleke synker elvebreddene ned i vandet, stofl&#x00F8;se som v&#x00E6;ten der drypper ned fra den disige luft.</p>
<p>En fortapt, s&#x00F8;rgmodig syngende verden omkring en flodbaat paa vei opover Yangtse &#x2026;</p>
<p>Men nede paa ford&#x00E6;kket lever og ler det, hundredevis av kinesere ligger t&#x00E6;t sammenstuvet i regnveiret, den fjerde dag ombord. Og hver time av disse mismodige d&#x00F8;gn har den samme lykkelige pludren naadd op til &#x00F8;verste d&#x00E6;k.</p>
<p>Den synes uutt&#x00F8;mmelig, denne kilde til gl&#x00E6;de som glitrer dernede i det graa, haabl&#x00F8;se lys. Hvor deres verden er vidunderligere og rikere end vor, skinnende av en barndoms evige eventyr.</p>
<p>Latter, latter i v&#x00E6;te og frost. Man kan gripe sig i at t&#x00E6;nke: hvad skal vi her, vi hvite m&#x00E6;nd, hvad kan vi gi dem?</p>
<p>Det ene n&#x00F8;dvendige kan vi ikke gi.</p>
<p>Jeg husker en nat paa en jernbanestation i Nord-Kina, et troppetog stod i den bitende kulde og ventet paa morgenen, hver av de aapne godsvogner var fuld av soldater, der var ikke plass til at ligge ned, op og ned stod de, time efter time, tyndkl&#x00E6;dte, forsultne, frysende, paa vei til fronten, paa vei til mere elendighet, men lykkelige, smaaleende gjennem den bitterlig kalle nat, puttrende av tilfredshet som en tekjel over ilden &#x2026;</p>
<p>Hvem var vi? Det blev forklart dem at vi var avisfolk.</p>
<p>&#x2013; &#x00AB;S&#x00E6;t i avisen at jeg heter Pao!&#x00BB; ropte en av soldatene. Et hyl av latter langs hele toget, det var en makel&#x00F8;s sp&#x00F8;k &#x2026; I timevis forsynte de os med lignende nyheter, en skinnende stripe av gl&#x00E6;de var dette endel&#x00F8;se tog med smaa soldater som stod og ventet paa morgenen og fronten.</p>
<p>Det var barnets mirakel igjen.</p>
<p>Larmen stiger pludselig nede paa ford&#x00E6;kket, men den er ikke latter mer, den er vr&#x00E6;ngt om til et skrik av angst.</p>
<p>Hvad er det?</p>
<p>Et skudd smelder, to, tre, flere. De skyter paa os inde fra bredden. En liten flok soldater ligger der paa elvebakken, vi er hverken ven eller fiende, men det er ikke hver time paa dagen der passerer et skib, og maa man ikke ha lov til at pr&#x00F8;ve et skudd?</p>
<p>Saa er skytningen over; langsomt rusler soldatene opover bakken igjen.</p>
<p>Skrikene dernede er d&#x00F8;d borte; bare klynkende, ensformig klage rokker frem og tilbake, en dump sang av sorg.</p>
<p>Et barn er blit dr&#x00E6;pt; en liten kineserpike ligger livl&#x00F8;s paa en luke, med en m&#x00F8;rk stripe ned fra tindingen. Pao har dr&#x00E6;pt hende.</p>
<p>Og det er som ens hjerte vider sig ut av medf&#x00F8;lelse med dette folk, med ham som dr&#x00E6;pte og med hende som blev dr&#x00E6;pt.</p>
<p>Uvidende, arme barn, hvis latter man elsker og hvis sorg gj&#x00F8;r ondt; man vet med sig selv at den som vil hj&#x00E6;lpe dem, den har retten til Kina.</p>
<p>Langsomt damper baaten frem gjennem den graa dag paa sin vei mot Hankow, mot hovedstaden for dem som har folket f&#x00F8;rst og sisst paa sit program.</p>
<p>En gr&#x00E6;nsel&#x00F8;s s&#x00F8;rgmodighet toner omkring os, den klagende sang av draaper som m&#x00F8;ter floden, den smertelige melodi nedenfra d&#x00E6;kket.</p>
<p>Regn, regn, regn &#x2026;</p>
</div>
<div type="uchapter" n="8_2">
<head type="sub">II</head>
<p>Eugene Chen, nationalistenes utenriksminister, sitter ved sit vindu i Hankow og stirrer nedover mot floden. Syv og tredve av stormaktenes krigsskibe ligger til ankers derute.</p>
<p>&#x2013; Fra Rhinen til Yangtse-kiang! sier Eugene Chen med en haandbev&#x00E6;gelse. Storpolitikkens front er flyttet idag &#x2026;</p>
<p>Den lille skikkelsen l&#x00E6;ner sig tilbake i stolen, tr&#x00E6;kkene stivner i en overlegen apati. Saa v&#x00E6;ter han pludselig l&#x00E6;bene, en lynsnar rykning gaar over ansiktet, han slaar det ene ben over kn&#x00E6;et og hugger en haand over anklen:</p>
<p rend="center"><figure><graphic url="s72a.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s72b.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s72c.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s72d.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s72e.jpg"/></figure></p>
<p>Saken er &#x2026;</p>
<p>Han snakker om den natten i januar, da kineserhopen klarte dette fantastiske: at faa det engelske landingspartiet til at opgi koncessionen, uten at et skudd var blit l&#x00F8;snet.</p>
<p>&#x2013; Den engelske utsending pekte paa krigsskibene, sier mr. Chen, &#x2013; var jeg forberedt paa at regne med dem?</p>
<p>Jeg pekte igjen: hvad kan de gj&#x00F8;re os? Kuliene ordner krigsskibene for os. Ikke en kulbite vil bli baaret ombord paa britiske skibe, hvis de blir bragt ind i diskussionen. Og uten kul &#x2013; hvad er kanonbaatene da? Vi kan omskape den britiske flaate i kinesisk farvand til en samling vaskebaljer naar det passer os &#x2026;</p>
<p>Kuliene vil ordne det for os! Her er vi ved vort point. Det er kuliene &#x2013; &#x00AB;mobben&#x00BB; som dere kalder dem &#x2013; folket som vi kalder dem &#x2013; det er dem som dere faar bekj&#x00E6;mpe. Vi &#x2013; den nationalistiske regjering &#x2013; nekter at ta ansvaret for et eneste av deres eventuelle overgrep. Vi l&#x00E6;rer kuliene ved vor propaganda sandheten om de fremmedes imperialisme; det blir ikke vor sak hvorledes de anvender denne viden &#x2026;</p>
<p>Mr. Chen synker atter tilbake i nonchalance. &#x2013;</p>
<p>Da jeg kommer ut fra utenriksdepartementet m&#x00F8;ter jeg en str&#x00F8;m av kulier med faner, elendige, lasete skikkelser paa vei til demonstrationsm&#x00F8;te. N&#x00E6;ste dag kan man l&#x00E6;se i regjeringsorganet, &#x00AB;Folketribunen&#x00BB;: Tredvetusen rikshakulier protesterer mot den utenlandske imperialistiske presse, og truer med at ta til gjenm&#x00E6;le.</p>
<p>Avisen n&#x00E6;vner ingenting om at samtlige tredve tusen er analfabeter, men dv&#x00E6;ler utf&#x00F8;rlig ved kulienes harme over &#x00AB;The Times&#x00BB; og &#x00AB;Daily Mail&#x00BB; &#x2026;</p>
<p>Kuliene kan brukes til meget. Kuliene skal idag telegraferes verden over: Kina vaakner! Men mest skal kuliene anvendes til opl&#x00F8;p, til &#x00AB;eventuelle overgrep&#x00BB;. Hvis lykken er god dr&#x00E6;pes nogen kulier av de fremmede soldater. Det kan ogsaa brukes.</p>
<p>Der er en iskall kynisme over en mand som Eugene Chen og mange av ungkineserne med ham.</p>
<p>Folket er faktorer i deres spil; intet mer. &#x00D8;mheten, sorgen, viljen til at hj&#x00E6;lpe, alt det som dette folk kunde inspirere dem til, merker man lite til. Deres seir vil bli en seir av hovmod. De har en gj&#x00E6;ld at betale, en bitterhet mot den hvite mand, de har oplevet episoder av fornedrelse i sit eget f&#x00E6;dreland, piskeslag over et aabent saar.</p>
<p>Det er dette, men ikke sit folk, de kj&#x00E6;mper for; og de gaar fra seir til seir nu. Eugene Chen har rett: Europas faresone er ikke l&#x00E6;nger Rhinen, men elven utenfor hans vinduer &#x2026;</p>
<p>&#x2013; Paa min vei fra hans hus er jeg kommet ned til floden. Fra den store asfalterte forretningsgaten skraaner elvebakken, naken og stinkende av lere ned mot Yangtse-kiang.</p>
<p>Der ligger nogen skikkelser t&#x00E6;tt ved stien hvor jeg gaar. De askegraa ansikter er vendt som stivnet mot himmelen, men avogtil r&#x00F8;rer en haand sig; saa blir alt stille igjen. Det er syke kulier som er s&#x00F8;kt hit ned for at d&#x00F8;.</p>
<p>Og nu ser jeg at der er mange av dem, av disse levende skeletter her paa skraaningen.</p>
<p>Nedenfor skyller Yangtse-kiang forbi. Fra elendighet, til elendighet, gaar dens graa b&#x00F8;lger, gaar selve sorgens flod.</p>
<p>Men pludselig ser jeg en skikkelse ved mine f&#x00F8;tter l&#x00F8;fte paa hodet, det er en ung gutt. &#x00D8;inene stirrer glassaktig fremfor sig, jeg h&#x00F8;rer en rallen, ser litt blod; saa synker han sammen.</p>
<p>En kuli er d&#x00F8;d. Et menneske er d&#x00F8;d her paa elvebakken, nogen faa meter fra hovedgaten, i den larmende, blaa eftermiddag.</p>
<p>Men utenriksministeren slaar ut med haanden i en gestus av triumf:</p>
<p>&#x2013; Fra Rhinen til Yangtse-kiang, sier Eugene Chen.</p>
</div>
<div type="uchapter" n="8_3">
<head type="sub">III</head>
<p>En dag m&#x00F8;ter jeg en anden av de store ledere: Madame Sun Yat-sen.</p>
<p>Hun indtar en merkelig stilling i Hankow. Som enke efter den store revolutionsleder, som hans intimeste arbeidskamerat og inspiration like til det siste, staar hun for folket som selve Kuomin-tangs sj&#x00E6;l.</p>
<p>Hun har v&#x00E6;ret med bev&#x00E6;gelsen baade i dens onde og gode dage. Hun har v&#x00E6;ret i landflyktighet med sin mand i Japan, hun har oplevet den f&#x00F8;rste kritiske tiden nede i Canton, dengang da huset hvor hun bodde blev beskudt med mitralj&#x00F8;ser av en opr&#x00F8;rsk general og hun selv undkom ved at flykte over hust&#x00E5;kene. Hun har redet i spissen for armeen paa det store felttog nordover som endte ved Yangtse-kiang, med erobringen av Hankow. &#x00AB;Kinas Jeanne d'Arc&#x00BB; har en amerikansk biskop kaldt hende.</p>
<p>Men mer end det er hun Kinas Florence Nightingale.</p>
<p>Det er hende som har organisert alt hvad der findes av R&#x00F8;de kors i nationalistenes h&#x00E6;r. Dag og nat har jeg set hende paa f&#x00E6;rde den tiden da togene med de saarede ustanselig rullet ind fra Honan, med selve koleraen truende bak sig. Ukuelig, heroisk slet hun med de primitive lazarettene hun hadde kunnet faa istand; en liten kineserinde i kamp mot overmakten.</p>
<p>Men mest er det allikevel kvindene hun arbeider blandt.</p>
<p>Og de tr&#x00E6;nger hj&#x00E6;lp, disse kvinder som man ser vakle fremover paa sine smaa klover av nogen f&#x00F8;tter. Hele deres liv er kr&#x00F8;blingens, ingenting av sit liv eier de, ikke egen vilje, ikke egen kj&#x00E6;rlighet, de er bare til for at avle s&#x00F8;nner som Konfucius byr, en endel&#x00F8;s, dyrisk fruktsommelighet.</p>
<p>I Kina, om nogensteder har kvindebev&#x00E6;gelsen sin rett. Madame Sun Yat-sen er dens leder.</p>
<p>Men ikke bare paa dette, men paa alle omraader, pr&#x00F8;ver hun at v&#x00E6;kke Kinas samvittighet overfor dem som lider og er underkuet. &#x2013;</p>
<p>Det er underlig at m&#x00F8;te denne ber&#x00F8;mte f&#x00F8;rerskikkelse for f&#x00F8;rste gang. Madame Sun Yat-sen maa v&#x00E6;re i begyndelsen av tredveaarene, men det er en ung pike som kommer mot mig.</p>
<p>Hun er den fuldkomne kinesiske madonna.</p>
<p>Med uendelig lette, stiliserte str&#x00F8;k er der risset op en kvinde mellem de blomstrende mandeltr&#x00E6;r. Ansiktets maaneskj&#x00E6;r lyser mot en. Man vilde bl&#x00E6;ndes av dets gr&#x00E6;nsel&#x00F8;se uttryksl&#x00F8;shet, hvis ikke &#x00F8;ienbrynenes forundrede kurve hadde l&#x00F8;ftet sig som i et sp&#x00F8;rsmaal, og man sp&#x00F8;r igjen &#x2026;</p>
<p>Men de blanke, blide &#x00F8;ine stirrer ut i evigheten. Da ser man, aandel&#x00F8;st, at l&#x00E6;bene aapner sig som til et smil, og det er som om billedet lever &#x2026;</p>
<p>Ora pro nobis!</p>
<p>Saa taler hun. Samme dags morgen er telegrammet kommet om at nationalistene har erobret kineserbyen i Shanghai. Det er en stor dag for Hankow. Men hun sier:</p>
<p>Nanking er faldt, Shanghai; vi synes vi n&#x00E6;rmer os maalet; men der er aarhundreder igjen. Der er avgrunder i vort folk endda. Barn s&#x00E6;ttes bort for at omkomme, barn s&#x00E6;lges for nogen dollars. Millioner og millioner lever ubeskrivelige liv i slavem&#x00F8;ller, i prostitution.</p>
<p>Vi vet at fremtiden er vor; men undertiden er det som h&#x00E6;ndene d&#x00F8;dstr&#x00E6;tte synker ned f&#x00F8;r de griper om byrden.</p>
<p>N&#x00F8;d, uvidenhet, m&#x00F8;rke; gr&#x00E6;nsel&#x00F8;st, forf&#x00E6;rdelig. &#x2013;</p>
<p>En fortapt, s&#x00F8;rgmodig klang er der i hendes stemme, en medlidenhet, &#x00F8;mhet og sorg som er underlig at h&#x00F8;re i Hankow. Og det er som denne tone m&#x00F8;tes med en anden melodi, som skj&#x00E6;lver gjennem sindet fra f&#x00F8;r, en klagende, graa musik.</p>
<p>Og den er graaten en regnveirsdag opover Yangtse.</p>
</div>
</div>
<div type="chapter" n="9">
<head type="main"><ref type="contents" target="contents_9" xml:id="chapter_9">BORODIN</ref></head>
<p>Borodin sitter i sofaen foran mig. Kinas skygge, haansmilet som flakker over Kuomin-tangs ansikt hver gang England er i n&#x00E6;rheten, Sovjets alm&#x00E6;ktige hemmelige agent, den uutgrundelige, sagnomsuste, her sitter han.</p>
<p>Et eventyrlig liv har Borodin bak sig. Som blottende ung var han ansatt i Nobels oljekoncern i Kaukasus; derfra blev han avskediget for sine brysomme meninger, og kort efter utvist av Rusland. Saa begynder det arbeide i revolutionens tjeneste som har f&#x00F8;rt ham til Indien, Egypten, England under krigen, og endog til Norge.</p>
<p>Men nu sitter han ved Yangtse-kiang. For fem aar tilbake m&#x00F8;tte han dr. Sun som efter forgj&#x00E6;ves at ha pr&#x00F8;vet paa at faa britisk bistand til sine projekter om det nye Kina, tok imot et tilbud om hj&#x00E6;lp fra den store russiske revolusjonsekspert.</p>
<p>Selv i Hankow er han praktisk talt ukjendt. Den st&#x00F8;rste avisen her har idag en artikkel om ham, den er klippet fra et engelsk blad og skrevet av en mand som traf ham for tre aar siden. Ensom, folkesky lever han herute.</p>
<p rend="center"><figure><graphic url="s80.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s81.jpg"/></figure></p>
<p>Men en introduktion fra Fridtjof Nansen &#x2013; det vidunderligste pass som nogen mand kan reise med &#x2013; og d&#x00F8;ren fl&#x00F8;i op.</p>
<p>Kom ind, kom ind!</p>
<p>En h&#x00F8;i kraftig skikkelse i firtiaarsalderen kommer imot mig, en mand i khaki, men med en mykhet i bev&#x00E6;gelsene som ikke er soldatens. Og samme myke charm er der over ansiktet som stirrer mot mig.</p>
<p>De brune, vemodige &#x00F8;inene, den vakre, f&#x00F8;lsomme mund under H. G. Wells-barten, det sorte, rike, glansfulde haar som ligger bl&#x00F8;tt over den h&#x00F8;ie panden, hudens varme l&#x00F8;d, alt samler sig i et indtryk av en mand i moll, en usedvanlig vindende personlighet</p>
<p>&#x2013; Vil De ha en skandinavisk cigar? Danmark! Det er det n&#x00E6;rmeste jeg kan by Dem &#x2026;</p>
<p>En stemme, lav, musikalsk, harmonisk som manden selv, et smil av blid, ironisk melankoli. Og der, i smilet, i dets fortryllende st&#x00E6;nk av tr&#x00E6;t kynisme, av spot i s&#x00F8;rgmodigheten, ligger det som gj&#x00F8;r ham saa bes&#x00E6;ttende, saa aandel&#x00F8;s sp&#x00E6;ndende at lytte til, at se paa. Man vokter paa det, naar kommer det?</p>
<p>Borodin kjender sit smils hemmelighet.</p>
<p>Men det som han kjender allerbest er sin taushet. Aldrig har jeg m&#x00F8;tt en mand som har drevet evnen til at tie op til en saa skinnende, fuldkommen kunst.</p>
<p>Man retter et sp&#x00F8;rsmaal til ham.</p>
<p>Borodin tier.</p>
<p>Men det er en taushet som vokter paa en, som smiler og glinser og frister, til man pludselig h&#x00F8;rer en stemme tale.</p>
<p>Det er en selv som er kommet med et nytt sp&#x00F8;rsmaal. Et uforsiktig sp&#x00F8;rsmaal, som blotter en. Borodin tier, musikalsk, harmonisk, ubegripelig, forventningsfuld.</p>
<p>Man sp&#x00F8;r videre indtil man er naadd til veiens ende. Man har utlevert sig helt og holdent.</p>
<p>Da taler Borodin.</p>
<p>Han sitter i skumringen, med ansiktet vendt ut mot kaiene og eftermiddagslyset. Kuliene uler dernede, mens de l&#x00F8;per med sine byrder mellem sig, en vild, barbarisk, smertelig sang &#x2026;</p>
<p>Den slanke, fullkomne haand som har h&#x00E6;ngt med cigaren over sofakanten, l&#x00F8;fter sig, og i en blaa, eftert&#x00E6;nksom r&#x00F8;ksky taler guden &#x2026;</p>
<p>&#x2013; De sp&#x00F8;r: Hvad vil vor seir, hvad vil nationalistenes seir bety for Kina?</p>
<p>Seir, der findes ikke et slikt ord. Og allerminst i Kina.</p>
<p>Hvad er seir?</p>
<p>Et smil glimter: Hvad er sandhet?</p>
<p>Pilatus og jeg er stum.</p>
<p>Seir for os &#x2013; det er kommunisme, socialisme, det er moderne kapitalisme med dens h&#x00E6;slighet og skj&#x00F8;nhet, det er bort fra nutiden, med det gamle Kina som inspiration.</p>
<p>Seir mener noget forskjellig for enhver. Men alt er like taapelig.</p>
<p>La os for Guds skyld nekte os den luksus at t&#x00E6;nke paa seir.</p>
<p>Kina er idag en lensstat, det maa man f&#x00F8;rst ha sig klart. Vet De at den kinesiske bonde maa gi 65 til 80 procent av sine produkter fra sig til lensherren? Det er tre hundrede millioner mennesker, tre fjerdedeler av det kinesiske folk, som gir saa meget fra sig hvert aar.</p>
<p>Det er disse procentene som der nu i decennier har v&#x00E6;ret f&#x00F8;rt krig om her i landet, det er dem de store marchaler, de store feudalfyrster er ute efter.</p>
<p>20 procent er igjen for bonden, kan der bli oms&#x00E6;tning, handel, industri av dem?</p>
<p>Det er middelalder vi lever i. Hvem kan snakke om seir?</p>
<p>Hvorledes drives det kinesiske jordbruk? Landet fruktbargj&#x00F8;res ene og alene ved menneskegj&#x00F8;dsel. Flere og flere mennesker f&#x00F8;des, mindre og mindre faar de at spise, &#x2013; alors!</p>
<p>Skal vi lage program paa dette? Skal vi si: la os socialisere menneskegj&#x00F8;dslen, lage kommunisme av ekskrementene?</p>
<p>Det er det ene punkt.</p>
<p>Saa har vi stormaktene &#x2026;</p>
<p>La De merke til Hongkong &#x0026; Shanghai Banking Corporation nede ved The Bund? De kunde neppe undgaa det! En vidunderlig bygning. Et tempel Fem millioner dollars kostet det. De 65 til 80 procent har fundet sin vei dit&#x2026;</p>
<p>Lensfyrstene s&#x00E6;tter sine penger ind der, de skaper ikke industri i Kina, de gaar til Hongkong og Shanghai Bank, og de ophj&#x00E6;lper industrien i Birmingham.</p>
<p>Her er situationen i Kina, tre hundrede millioner, hvis arbeide utbyttes, ikke engang for sit eget land.</p>
<p>Al snak om fremtid, i europ&#x00E6;isk forstand, er utopia, er daarlig Thomas Moore. F&#x00F8;rst maa vi ha noget at skape en fremtid av.</p>
<p>La os skape rikdom. Det er det vi t&#x00E6;nker paa naar vi bekj&#x00E6;mper imperialismen og lensv&#x00E6;senet, symbolisert i England, og Chang Tso-Lin.</p>
<p>Men hvad vi f&#x00F8;rst vil ha i Kina, er en &#x00E6;rlig regjering. Ja, jeg indr&#x00F8;mmer det h&#x00F8;res ilde ut. En &#x00E6;rlig regjering! T&#x00E6;nk Dem i Deres land om man gik til valg paa et slikt program! En saa selvsagt ting.</p>
<p>Men hvis man forlanger en &#x00E6;rlig regjering for Kina blir man br&#x00E6;ndemerket som anarkist, som samfundsomstyrter!</p>
<p>De fremmede makter, for eksempel, &#x00F8;nsker alt andet end en &#x00E6;rlig regjering. De &#x00F8;nsker at fiske i r&#x00F8;rte vande. Der er &#x00F8;er ide vande, og paa dem bygger de templer til fem millioner dollars. Et vakkert landskap.</p>
<p>Shanghai indtar i saa maate en fortryllende f&#x00F8;rsteplass. Hvorfor blomstrer Shanghai mer end de kinesiske nabobyer? Fremmed styre?</p>
<p>Nei, fordi alle kjeltringene fra de fantastisk rike provinsene sydpaa bringer pengene i sikkerhet der. I Kina t&#x00F8;r de ikke ha dem, retf&#x00E6;rdigheten kunde nemlig ske fyldes der.</p>
<p>I Shanghai er de helt sikre i saa maate. O, hotel Shanghai! Et elegant, kostbart og beryktet hotel, det er hvad du er.</p>
<p>Men ikke riktig det. Shanghai minder mig altid om en hotelvert som har et etablissement liggende ved den store automobilvei. Bilene suser mot huset, vil de stanse?</p>
<p>For sikkerhets skyld har han bestr&#x00F8;dd veien med glasskaar &#x2026;</p>
<p>Ex-politikere, ex-milit&#x00E6;re, men kjeltringer til det siste &#x2013; de ligger paa den store chauss&#x00E9; og stanser nye mennesker hver dag. Bestikkelser, forslag, skurkestreker, flere og flere blir stanset i Shanghai, der er mange nu, et enestaaende rendezvous!</p>
<p>Og verten i hotel Shanghai har skoler, skjelmen! hvor han l&#x00E6;rer op gode tjenere.</p>
<p>Borodin l&#x00E6;ner sig tilbake i sofaen.</p>
<p>&#x2013; Hvad skal ske med Shanghai?</p>
<p>Et smil til svar: Sodoma skal ikke &#x00F8;del&#x00E6;gges. Saa langt fra. Vi skal bare ta settlementet&#x2026;</p>
<p>&#x2013; Der staar tyve tusen engelske soldater ved pigtraaden. Vaager nationalistene en krig med England?</p>
<p>&#x2013; Krig, krig, nu kan vi begynde at bli filosofiske igjen. Hvad er krig? En britisk krig med Kina, hvor langt r&#x00E6;kker den? Jeg skal si Dem n&#x00F8;iaktig hvor langt. Den r&#x00E6;kker saa langt som et moderne projektil &#x2026; Men vor krig r&#x00E6;kker l&#x00E6;nger. Det er paralysen istedenfor projektilet, det er lammelsen av al handel, boycott, streik, vi kan skape Shanghai om til en karant&#x00E6;ne &#x2026;</p>
<p>&#x2013; Men hvis England, for prestigens skyld, vil forsvare karant&#x00E6;nen?</p>
<p>&#x2013; England har ingen interesse av at holde tyve tusen mand for at forsvare verdens unyttigste by, og det er akkurat det vi skal gj&#x00F8;re utl&#x00E6;ndingenes Shang hai til &#x2026;</p>
<p>En liten pause, saa forts&#x00E6;tter han tankefuldt: Mr. Grieg, Deres hotel er godt? De trives i Hankow?</p>
<p>Jotak, han gj&#x00F8;r det.</p>
<p>Ihvertfald saa l&#x00E6;nge han sitter og h&#x00F8;rer denne bl&#x00F8;te, melodiske stemme, ser dette uutgrundelige smil glimte i skumringen.</p>
<p>Hvad ligger bak?</p>
<p>Det er en av Sovjets f&#x00F8;rste ledere som sitter foran mig, men han har bare spot tilovers for tanken paa kommunisme i Kina.</p>
<p>Hykler! sier engelskm&#x00E6;ndene.</p>
<p>Men Borodin er ikke det. Aldrig har en mand v&#x00E6;ret det mindre. Der han sitter i sin enkle, grove khaki i sit arbeidsv&#x00E6;relse ved Yangtse-kiang med kineserhopen larmende under sine vinduer, er han repr&#x00E6;sentant for vore dages merkeligste eventyr. Det som er Kremls, men ikke kommunismens. Den enorme forstandsnydelse, taktikkens bes&#x00E6;ttende lidenskap, den verdensomsp&#x00E6;ndende, den siste gl&#x00E6;de.</p>
<p>Hvad staar spillet om. Man sier det britiske imperiums undergang.</p>
<p>Men maalet betyr mindre, ti der findes ikke seir. Skaktr&#x00E6;kkene desto mer.</p>
<p>Kulstreiken i England! Gj&#x00E6;ringen i Indien! Arbeidet i Afghanistan!</p>
<p>Men hvad er alt mot de fire hundrede millioner som vaakner i Kina? Et grep om en brikke, et grep om en hel race, en slank, fuldkommen haand som f&#x00F8;rer verdens v&#x00E6;ldigste folk frem over sine ruter &#x2026;</p>
<p>Taktik! Men den er ikke iskall og selvberust som Eugene Chens. Dens kulde har allikevel en dulgt varme i sig, en vemodig forstaaelse av menneskene, en tro, kanske ikke paa et maal, men allikevel paa <hi rend="italic">engang</hi> &#x2026;</p>
<p>Hans taktik er st&#x00F8;rre. Der er stilhet i den, taalmodighet; han arbeider ikke med smaa triumfer i koncessionene, han l&#x00E6;gger ikke alt til rette for en &#x00F8;ieblikkelig seir, han spiller om aarhundreder.</p>
<p>Borodin er det, som i kraft av sin virksomhet herute har h&#x00E6;dersplassen ved denne de glimrende hoders banket, ved intellektualismens fest.</p>
<p>Ensom sitter han i halvm&#x00F8;rket med sit vemodigspotske smil og stirrer utover Yangtsefloden.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref type="contents" target="contents_10" xml:id="chapter_10">H. M. S. &#x00AB;VINDICTIVE&#x00BB;</ref></head>
<p>Hvem har rett her i Hankow &#x2013; nationalistene eller stormaktenes kanonbaater? Intet fornuftig mennes ske kan v&#x00E6;re i tvil. Kineserne har retten til sit eget land. De har rett, alle disse hovmodige unge m&#x00E6;nd, disse silkeglinsende &#x00E6;ldre herrer, disse arme elendige kulier. Hele vor forstand maa stille sig paa deres side: Kina er aabnet ved overgrep, Kina er fortsatt med at bli misbrukt, Kina har rett fra f&#x00F8;rst til sist.</p>
<p>Men hvad hj&#x00E6;lper det naar &#x00AB;Vindictive&#x00BB; kommer opover floden?</p>
<p>En engelsk krydser paa ti tusen ton av hvitt, skinnende staal staar skummende opover Yangtse-kiang. Et v&#x00E6;ldig &#x00AB;white ensign&#x00BB; staar rakt akterover i bl&#x00E6;s sten, og fra alle master smelder hundreder av signalflagg i gl&#x00F8;dende prakt. Som til fest kommer &#x00AB;Vindictive&#x00BB; til Hankow.</p>
<p>De smaa sampaner gynger hj&#x00E6;lpel&#x00F8;st i dens b&#x00F8;lger, og inde paa The Bund er al f&#x00E6;rdsel stanset: de unge m&#x00E6;nd, de &#x00E6;ldre herrer og kuliene, alle staar og stirrer mot denne fossende baug av styrke som staar opover mot byen i den bl&#x00E6;ndende, blaa dag.</p>
<p rend="center"><figure><graphic url="s88.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s89.jpg"/></figure></p>
<p>Forut paa bakken staar et musikkorps, det lyner i messinghorn, en taktstok l&#x00F8;ftes: skibet passerer den japanske koncession.</p>
<p>Den japanske nationalsang klinger utover Yangtse, og fra alle de lave, svarte kanonb&#x00E5;ter hilses med den opg&#x00E5;ende sols flagg. Langs r&#x00E6;kkene staar de smaa, m&#x00F8;rke marinesoldatene med de hvite leggins opstillet i et stramt geledd: Presenter gev&#x00E6;r!</p>
<p>I n&#x00E6;ste &#x00F8;ieblikk s&#x00E6;tter musikken i med &#x00AB;Marcia Regale&#x00BB;, et italiensk krigsskib passeres, flagget fly ver tilveirs og s&#x00E6;nkes, et kommandorop h&#x00F8;res, gastene gj&#x00F8;r honn&#x00F8;r. Og der! Stjernebanneret hilser fra admiralskibet &#x2013; Stars and Stripes smelder indover mot alle Hankows ruter! Og saa Marseillasen &#x2013; en vild bes&#x00E6;ttende fanfare &#x2013; som paa en storm flyver Trikoloren over den franske koncession. Tilslutt er de engelske krigsskibe naadd: God save the King!</p>
<p>Fem minutter av flyvende flagg, av isnende stolt musik, av gev&#x00E6;rer som r&#x00F8;k op til honn&#x00F8;r, av skum for baugen!</p>
<p>Hvad gj&#x00F8;r det saa at der er &#x00E9;n nationalsang som ikke blev spilt og som ingen t&#x00E6;nkte paa at spille: den kinesiske. I tre dager har &#x00AB;Vindictive&#x00BB; gaatt taus forbi de kinesiske elvebredder &#x2026;</p>
<p>Den er tvertimot kommet op for at true kineserne, kanske spille op med kanonene, hvis de snakker altfor ubehagelig om sin rett.</p>
<p>Men det er et skib fra de syv hav, den engelske flaates stolthet i kinesisk farvand, fra eventyr i storm og kamp kommer det! Og der er m&#x00E6;nd ombord, m&#x00E6;nd som enhver vil v&#x00E6;re stolt over at kjende, med ansikter skarpe og brune av veiret, og &#x00F8;inene isblaa som vinterhimlen!</p>
<p>Staalet, skummet, flaggene, hornene, alt blir til ett rop: dette forstaar vi! Dette gaar kallt nedover ryggen, dette er sangen av ungdom i blodet, dette er det som har kaldt m&#x00E6;nd under fanene og vil gj&#x00F8;re det bestandig.</p>
<p>En samvittighetsfuld dom, efter maaneders pr&#x00F8;velse om rett og urett i Kina, betyr det noget mot dette?</p>
<p>His Majestys Ship &#x00AB;Vindictive&#x00BB; seiler ind paa Hankow havn.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref type="contents" target="contents_11" xml:id="chapter_11">PUTNAM WEALE</ref></head>
<p>Et skudd i natten &#x2026;</p>
<p>Det smelder ind i s&#x00F8;vnen, et sl&#x00F8;r er flerret, en verden er vaaknet av dirrende nerver, aandel&#x00F8;st m&#x00F8;rke, og angst. En tramping av mange f&#x00F8;tter, klirring av staal, og alt t&#x00E6;t ved, op trappen, indover korridoren. Timen er kommet &#x2026;</p>
<p>Jeg h&#x00F8;rer d&#x00F8;ren bli slaat op til naborummet, et rop, m&#x00E6;nd som tumler ind, et menneske som sl&#x00E6;pes v&#x00E6;k.</p>
<p>Saa er turen til n&#x00E6;ste d&#x00F8;r.</p>
<p>Men intet sker. Lavinen ruller videre, indover gangen.</p>
<p>Jeg jumper ut av sengen og kikker ut. Trappen er fuld av milit&#x00E6;r, og mellem bajonettene ser jeg min nabo, en ung russer, bli f&#x00F8;rt bort, kridthvit, ubev&#x00E6;gelig. Sammen med to landsm&#x00E6;nd har han daglig v&#x00E6;ret at se i spisesalen. Et &#x00F8;ieblik efter kommer soldatene med de to andre, de veksler et spotsk smil, tr&#x00E6;kker paa skuldrene, og gaar med.</p>
<p>Saa er alt over.</p>
<p>Det var ikke <hi rend="italic">det</hi>, som sover i sindet hos alle her i Hankow, rede til at springe op i et pantersprang ved et skudd ute i m&#x00F8;rket: vissheten om at alting kan ske &#x2026;</p>
<p>Nordpartiet og kantoneserne slaas bare 120 miles fra byen, en nyhet fra fronten kan s&#x00E6;tte sindene i vild flamme, en ild av undergang: p&#x00F8;belen mot europ&#x00E6;erne.</p>
<p>Det er ikke l&#x00E6;nger siden end igaar at engelskm&#x00E6;ndene her fik sine ordrer om en eventuel evakuering: De som bor fjernt fra kaien, skal sove i sine kontorer. Og naar sirenene gaar paa kanonbaatene, maa man paa hurtigste maate naa elven. I l&#x00F8;pet av faa minutter regner man da at Hankow kan v&#x00E6;re r&#x00F8;mmet &#x2026;</p>
<p>Hvad var det saa?</p>
<p>&#x2013; Hviterussiske agenter. Skuddet var signalet til at bes&#x00E6;tte hotellet.</p>
<p>En av de mange pyjamaskl&#x00E6;dte m&#x00E6;nd som er kommet ut i korridoren, gir sin forklaring paa episoden.</p>
<p>En anden mand, en firskaaren skikkelse i dressinggown, som staar med ryggen til, kommenterer den kortere: This blooming Borodin, sier han bare.</p>
<p>Han vender sig, et blodfuldt, kraftig ansikt, tindrende av vitalitet. Det er ham! Lenox Simpson, bedre kjendt som Putnam Weale, den mest forhatte, den mest omstridte, den ensidigste, men ogsaa den ber&#x00F8;mteste av alle dem som skriver om det kinesiske problem.</p>
<p>Jeg gaar bort til forfatteren av &#x00AB;Aabenhjertige breve fra Pekin&#x00BB;: Mr. Simpson, vil De ved leilighet gi mig et intervju?</p>
<p>&#x2013; Hvorfor ikke med engang, svarer han med en latter. Jeg faar ikke sove mer allikevel. Boy, whisky and soda!</p>
<p>Saa sitter vi i en sofa ute i den &#x00F8;dslige gang.</p>
<p>&#x2013; Det er noget uhyggelig ved Hankow, sier Putnam Weale pludselig alvorlig, der ligger noget i luften, jeg vet ikke hvad &#x2026; Der er for lite folk paa gaten, det er som der forberedes noget i det skjulte, der dirrer en uro etsteds. Har De nogensinde v&#x00E6;ret ute i en typhon, f&#x00F8;lt den blanke, d&#x00F8;dsstilheten, f&#x00F8;r himmel og hav ryker op i et helvede? Man f&#x00F8;ler det samme her.</p>
<p>Det er bokseropr&#x00F8;ret som igjen og igjen kommer i tankene hos os som har levet den siste menneskealder i Kina. Disse fjerne, underlige skrikene, som vinden av og til f&#x00F8;rer med sig fra kineserbyen, de bringer <hi rend="italic">dengang</hi> i minde. Dette vilde, ulende dyrehylet som man ikke h&#x00F8;rer noget andet sted paa jorden, det kan gaa gjennem marg og ben. Det er nifst som skriket: Tiger, tiger! for den indf&#x00F8;dte i junglen. Saa v&#x00E6;kkes man en nat som denne &#x2026;</p>
<p>Om jeg tror det vil gaa mange europ&#x00E6;eres liv tapt dennegang? Utvilsomt.</p>
<p>Men forel&#x00F8;big ser det ut som om kineserne har l&#x00E6;rt av sine russiske raadgivere at d&#x00F8;den kan ske uten blodsutgydelse.</p>
<p>I 1900 tok man undertiden livet av de hvite fanger paa f&#x00F8;lgende maate: man presset offerets hode ned til en slipesten, og begyndte at slipe. Efter en del ganger var hjernen bare en tynd hinde som man med lethet stak fingeren igjennem &#x2026;</p>
<p>Nu anvender man den gamle kunst under helt civiliserte former: se europ&#x00E6;ernes ansikter omkring Dem, bekymrede, slitte, forpinte, alt de har bygget op blir &#x00F8;delagt av kulidespoti, meningsl&#x00F8;shetene gnurer mot deres liv fra dag til dag. Slipestenen gaar &#x2026;</p>
<p>Og alt, alt dette ydmygende og skj&#x00E6;bnesvangre kunde v&#x00E6;re undgaat, sier jeg Dem. Skylden for at Hankow blev opgit, ligger ikke hos den britiske regjering, den ligger hos to m&#x00E6;nd i denne by. Generalkonsul Goffe og admiral Sinclair, det er dem vi engang skal kr&#x00E6;ve til regnskap for hvad de har gjort med sit lands &#x00E6;re.</p>
<p>Vi hadde nok m&#x00E6;nd herute til at slaa p&#x00F8;belangrepet tilbake med glans, vi hadde nok &#x2026; Nei, vi hadde ikke det. Vi manglet akkurat to m&#x00E6;nd.</p>
<p>Av panik for mobben gjorde vore ledere intetsomhelst fors&#x00F8;k paa motstand. End ikke et skr&#x00E6;mmeskudd blev avfyrt.</p>
<p>De lot bare marinesoldatene staa der natten igjennem, mens stenene haglet ned paa dem, staa med haarde, sammenbidte, blodige ansikter og knokene hvite om gev&#x00E6;rene.</p>
<p>Der skal st&#x00F8;rre mot til at staa slik end at gaa paa; men det er en raffinert form for mot som bare en mand vestfra kan v&#x00E6;rds&#x00E6;tte. Her i Kina opfattes en slik ting som rene og skj&#x00E6;re feighet. Jeg vet det, jeg har ikke studert andet end disse ting siden det tyvende aarhundre begyndte.</p>
<p>Saa, da p&#x00F8;belen gik paa, blev gastene kommandert tilbake. Koncessionen var opgit.</p>
<p>Si mig, tror De det er en slik nat, drivende av sten og m&#x00F8;kk og spytt, som England v&#x00E6;lger til at begynde en ny politik i dette v&#x00E6;ldige land?</p>
<p>Det var to m&#x00E6;nds svakhet som valgte den.</p>
<p>Vi har ikke set enden paa dette endda. England kommer endda til at slaa til. We are slow, but sure.</p>
<p>England har dennegang fors&#x00F8;kt at forstaa det som r&#x00F8;rer sig i &#x00D8;sten, men om England gj&#x00E6;lder det samme som Kipling sier om soldatene i Indien; pr&#x00F8;v aldrig at forstaa!</p>
<p>At ville forstaa, at tape sig i usikre funderinger, i velvillige hypoteser, har aldrig ligget for England. Imperiet gaar under, hvis vi skal pr&#x00F8;ve at forstaa. Handling er vor nationale styrke, la os dyrke den saa h&#x00E6;derlig vi kan.</p>
<p>Vi kan aldrig forstaa Kina. Likesom der <hi rend="italic">aldrig</hi> blir en flamme mellem en hvit mand og en gul kvinde, blir der aldrig en forstaaelse mellem &#x00D8;st og Vest. Jeg har pr&#x00F8;vet hele mit liv at fatte dette mystiske: Kinas sj&#x00E6;l, jeg har pr&#x00F8;vet at svaie med livet herute, haabet engang at f&#x00F8;le en rytme gjennem mig, saa jeg visste: dette er &#x00D8;sten.</p>
<p>Det har aldrig skedd. De er saa <hi rend="italic">anderledes</hi>.</p>
<p>I Europa vil de sikkert anse det for en daarlig, imperalistisk sp&#x00F8;k om jeg sa at kineserne elsker at bli undertrykt. Jeg tror imidlertid at det er riktig. Hele landsbysystemet, som er Kinas kjerne, er for eksempel basert paa en leders evne til brutalitet. Skal man anvende denne kjendsgjerning i Kinas forhold til utenverdenen, hvad hj&#x00E6;lper det da at Europa kj&#x00F8;rer op med frihet, likhet og broderskap?</p>
<p>Inderst inde utstaar ikke kineserne disse ting. De har en hemmelig dr&#x00F8;m om en raa vilje over sig. Det er et av de mange feminine tr&#x00E6;k ved dette folk.</p>
<p>Derfor er nationalistenes styre d&#x00F8;mt til at bryte sammen meget snart. De eier ikke den haarde haand. Og derfor: hvis England vil ha noget at si i Kina &#x2013; og det <hi rend="italic">vil</hi> England &#x2013; er der bare &#x00E9;n utvei. Skyt. Det er mit raad, saa samvittighetsfuldt som jeg kan gi det. Skyt, og skyt ikke lite.</p>
<p>Gi Kina tilbake troen paa den hvite mand; uten os kan dette land ikke eksistere.</p>
<p>Skyt, saa kineserne forstaar det.</p>
<p>Jeg elsker Kina; det er derfor jeg taler slik &#x2026;</p>
<p>Det er begyndt at d&#x00E6;mre av dag f&#x00F8;r Putnam Weale er f&#x00E6;rdig. Et blekt, mismodig lys stryker som en raa, fuktig bl&#x00E6;st over Hankow.</p>
<p>Som svulmende flaker av s&#x00F8;rgmodig, farvel&#x00F8;s himmel glir junkenes graa seil nede paa floden.</p>
<p>Dagen er begyndt, ropene som fylder havnen fra morgen til kveld, klager under tunge byrder.</p>
<p>Men bak dette graa gry er det som man &#x00F8;iner de kr&#x00E6;fter som en engelskmand i Kina kalder paa: Geledder av khaki, staalhjelmer paa snei, marinegastenes hvite leggins i marsjtakt, musikkorps, krydsere, flagg som flyver i bl&#x00E6;sten, hele den store parade som er m&#x00F8;nstret nede i Shanghai.</p>
<p>M&#x00E6;nd, kanoner og krigsskiber.</p>
<p>Er de rede til at elske Kina?</p>
<p rend="center"><figure><graphic url="s96.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s97.jpg"/></figure></p>
</div>
<div type="chapter" n="12">
<head type="main"><ref type="contents" target="contents_12" xml:id="chapter_12">TIL FRONTEN I HONAN</ref></head>
<p>I flere uker hadde jeg hver dag v&#x00E6;ret i utenriksdepartementet i Hankow for at ordne med en tilladelse til at reise op til fronten i Honan. Alt var forl&#x00E6;ngst i orden, baade Eugene Chen og general Tang Chen-Chi hadde gitt sine underskrifter, men tilladelsen maatte selvsagt administreres, den gikk efter kinesisk skikk fra kontor til kontor, man rystet paa hodet eller nikket opmuntrende, kanske kan De faa den i morgen! Da tilladelsen hadde opnaadd en tilstr&#x00E6;kkelig &#x00E6;rv&#x00E6;rdig alder eller kanske gaatt ind i en ny og betydningsfuld maane, blev den overrakt mig en aften.</p>
<p>Jeg kunde reise n&#x00E6;ste dag. Paa mit hotelv&#x00E6;relse befandt der sig nu et milit&#x00E6;rpass til mig og tolken, et anbefalingsbrev til generalen deroppe, seksti haardkokte egg og tyve flasker &#x00F8;ll. Jeg var krigskorrespondent til t&#x00E6;ndene.</p>
<p>Siste aftenen i Hankow var jeg paa avskedsfest sammen med tolken og endel av hans officerskamerater paa et kinesisk hotel.</p>
<p>Jeg lovet mig meget av dette m&#x00F8;te med det unge revolution&#x00E6;re Kina, en oplevelse av ild og begeistring. De var vel bannere i bl&#x00E6;sten, sverd lynende op fra skeden! Jeg husket et billede fra en anden revolution: Rouget de Lisle synger for f&#x00F8;rste gang Marseillaisen!</p>
<p>Aftenen blev ikke slik; men allikevel meget charmant.</p>
<p>Vor vertinde var en sing-song girl, som en av de unge kapteiner for tiden gjorde sin opvartning. Hun var nydelig, et fint blomsterskj&#x00E6;r over huden, rolige, rene tr&#x00E6;kk, et alvor som bare av og til blev brudt av et forundret, fortryllende smil, smilt for f&#x00F8;rste gang &#x2026; Men likesom alle sing-song girls hadde hun en vane som Pierre Loti og andre eksotiske forfattere omhyggelig har skjult for os. Naar hun saa allermest orientalsk og sp&#x00E6;ndende ut, h&#x00E6;ndte bestandig det samme. Hun spyttet. Stort, besindig, og lodrett.</p>
<p>Vi spilte kort, som etiketten paabyr. Naar man i Kina gj&#x00F8;r kur til en bedre demimonde, sker det nemlig paa f&#x00F8;lgende maate: Man gaar f&#x00F8;rst paa en meget formel visit. Hvis piken er villig, inviterer man n&#x00E6;ste dag nogen av sine venner til hendes v&#x00E6;relse. Der spiller man kort, og gevinsten tilfalder delvis vertinden. Det kan dreie sig om meget store summer, for hazard er den altfort&#x00E6;rende lidenskab i kineserens liv &#x2013;.</p>
<p>Vor veninde er ikke alene skj&#x00F8;n, men ogsaa huslig: intet &#x00F8;ieblik fors&#x00F8;mmer hun at fylde vore skaaler med lunkent risbr&#x00E6;ndevin.</p>
<p>Rundt omkring kan vi lukte at hotellet er fyldt ogsaa av andre former for livsnydelse. Ute i gangen ligger kuliene og tygger l&#x00F8;k, stanken damper fra deres svettende legemer, gasaktig, som karbid. Man f&#x00F8;ler at hvis man rev av en fyrstik, vilde luften revne i en eneste blaffende, blaagul flamme. Men fra v&#x00E6;relsene omkring siger ind en anden lukt, emmen, hissig, saa den gaar gjennem kl&#x00E6;rne og kl&#x00E6;ber sig klam til huden. Opium. Av og til ser vi en mand gaa forbi med blikket suget indover i en bl&#x00F8;t, hemmelig vellyst og et slapt, lykkelig smil h&#x00E6;ngende om munden.</p>
<p>Inde hos os er det blit livlig, vinen er god og revolutionen dr&#x00F8;ftes paa det aabenhjertigste.</p>
<p>De unge kinesere ser lyst paa fremtiden og dens muligheter. Riktignok er det for &#x00F8;ieblikket smaatt med bestikkelser, med &#x00AB;squeezen&#x00BB;, som det heter, men det ordner sig nokk. Smaa procenter for en villighet, det er da ikke en urimelighet, selv i det nye Kina &#x2026;</p>
<p>Under alle omst&#x00E6;ndigheter har de gode minder at dv&#x00E6;le ved: En har v&#x00E6;ret offentlig skatteopkr&#x00E6;ver ved bordellene i Nanking, og gjorde sine gode to tusen dollars om maaneden. En anden var sekret&#x00E6;r hos milit&#x00E6;rguvern&#x00F8;ren i Honan, indtil n&#x00E6;stkommanderende kappet hodet av den f&#x00E6;lles chef. Til trods for at vor ven &#x00F8;ieblikkelig gik over til fremskridtspartiet, var han desv&#x00E6;rre saa sen at al &#x00AB;squeeze&#x00BB; blev overdratt til andre. Men en anden chance er vel underveis! H&#x00E6;ren er paa seirrik marsj mot Peking, de ti tusen muligheters by &#x2026;</p>
<p>Husk bare, sier en til mig: den generalen som De imorgen skal op til, var indtil for tre maaneder siden chef for et av Chang Tso-Lins arm&#x00E9;korps. Nu er baade han og h&#x00E6;ren gaatt over til dr. Sun Yat-sens ideer. Slik er stemningen i Kina. &#x2013;</p>
<p>Og vi drikker, vi hygger os, vi gaar over til andre utsv&#x00E6;velser, nogen til l&#x00F8;ken, andre til opiumen; men ingen til piken. Endnu maa tre kortspilaftener finde sted i hendes v&#x00E6;relse, f&#x00F8;r hun vil samtykke i at v&#x00E6;re alene med den elskede. Og for den slags skyld &#x2013; han at v&#x00E6;re med hende. Det er nydelsen ved ceremoniene som er alfa og omega i den kinesiske kj&#x00E6;rlighet, erotikken bestaar langt mer i forberedelsene end i selve avgj&#x00F8;relsen. Overhodet er det den usigelige langsomme vellyst som pr&#x00E6;ger hele den kinesiske mentalitet. Det har for eksempel ganske sikkert v&#x00E6;ret noget av en nydelse naar man i tre uker kunde forhale at der skedde noget definitivt med mit stakkars pass &#x2026;</p>
<p>N&#x00E6;ste morgen sitter vi i troppetoget paa Hankow nordbanestation og venter paa avgangssignalet. Avgaarde til fronten! Til eventyr, til kamp, til det nye Kina i aktion!</p>
<p>Da f&#x00F8;ler jeg en haand paa skulderen, en ordonans staar foran mig. En ordre fra hovedkvarteret om at forlate toget &#x00F8;ieblikkelig.</p>
<p>Var dette resultatet av tre ukers l&#x00F8;fter?</p>
<p>Jeg farer ut til en riksha og drar avgaarde til utenriksdepartementet.</p>
<p>Der faar jeg forklaringen: Min general ved fronten er gaat tilbake igjen til Chang Tso-Lin. Og man kan neppe reise med en introduktionsskrivelse til fienden &#x2026;</p>
<p>Jeg sier nogen skuffede ord. Men da er den lille sekret&#x00E6;r straks parat til at tr&#x00F8;ste mig: De skal se De allikevel kommer til fronten! sier han. Der er sendt parlament&#x00E6;rer opover idagmorges; om en uke regner vi at generalen atter er en av vore &#x2026;</p>
<p>Rolig og selvf&#x00F8;lgelig sier han det.</p>
<p>Men pludselig husker jeg noget som jeg h&#x00F8;rte netop samme morgen. Det h&#x00E6;ndte nede i Nanking. En japansk officer blev sendt iland med en patrulje for at f&#x00F8;re endel av sine landsm&#x00E6;nd ombord paa skibene, mens kantoneserne plyndret byen. Han hadde ordre om ikke at l&#x00F8;sne skudd uten det var absolut n&#x00F8;dvendig. Paa tilbakeveien blev de overfaldt av kineserne som kastet sten paa dem og spyttet paa dem. Japanerne kom ombord uten at ha gitt ild.</p>
<p>Men den unge officer var en samurai, en kriger hvis &#x00E6;re var blit tilsmudset. Han gjorde det som alle hans landsm&#x00E6;nd fandt var det eneste riktige. Da han saa fiendeflagget, Kuomin-tangs banner med den hvite sol i den blaa duk, seirrik fly opover Nanking, gik han ned i sin kahytt, tok uniformen av, og skj&#x00F8;t sig.</p>
<p>Det var hans &#x00E6;re. Det er anden slags &#x00E6;re som m&#x00F8;ter mig her, i denne general som s&#x00E6;lger sig og sine vaaben og sine m&#x00E6;nds blod, frem og tilbake, frem og tilbake, som det betaler sig best.</p>
<p>Og han er ikke alene. Det er som det er selve Kinas sj&#x00E6;l som stiger op i denne ukjendte generals ansikt, hazarden, beregningen, chancen. Mine venner fra i gaar. &#x2013; de er med, de flakker over disse uransakelige tr&#x00E6;kk. Revolution&#x00E6;re som med vemod mindes de dage da de utplyndret prostituerte eller l&#x00E6;ngter tilbake til en forraadt herres squeeze! Men de ser lyst paa fremtiden allikevel. En mulighet til at utnytte situationen, til at komme ovenpaa, de er ikke revolution&#x00E6;re forgj&#x00E6;ves.</p>
<p>Og jeg husker andre, kinesere oppe i Peking som hatet Chang Tso-Lin og arbeidet nidkj&#x00E6;rt i hans sold. D&#x00E9;r betalte det sig endnu ikke at v&#x00E6;re fremskridsvenlig &#x2026;. Og hundreder andre ansikter, mest unge, mest det nye Kinal Overalt &#x2013;, i Peking, Shanghai, Nanking og Hankow, ser man unge m&#x00E6;nd sitte i ventev&#x00E6;relsene til sine indflydelsesrike landsm&#x00E6;nd med sin kop gr&#x00F8;nne te og sin boks virginiacigaretter foran sig, og med et eneste haab: en gage i det kinesiske kaos.</p>
<p>Deres overbevisning er f&#x00F8;rst og fremst en kalkyle, de er alle som en rede til at bli general ved den honanesiske front &#x2026;</p>
<p>Der er bare ett sted i Kina hvor jeg har fundet en vilje, en f&#x00E6;drelandskj&#x00E6;rlighet som vi vestfra vil gjenkjende den. Det er hvor russerne, de f&#x00E6;drelandsl&#x00F8;se, har virket. Det er dem, og nogen uhyre faa kinesere omkring dem, som er idealiteten, eller inspirationen til idealitet, i dette land. Det er skikkelser som Borodin og Madame Sun Yat-sen som maa avtvinge en beundring og respekt.</p>
<p>En bolsjevik! vil man kanske indvende med et uomst&#x00F8;telig argument.</p>
<p>Det faar ikke hj&#x00E6;lpe. Borodin er den mand i Kina som skaaner sig selv minst, han er manden som aldrig sover, som blir kaldt paa dag og natt, han er den hvis liv ustanselig staar i fare, og aldrig viser et tegn paa frykt. En gl&#x00F8;d som utr&#x00E6;ttelig br&#x00E6;nder for et maal, et eneste &#x2026;</p>
<p>Det er ilden som ild man b&#x00F8;ier sig for, i dette land av kompromisser og svik. Og som han, saa madame Sun Yat-sen. En taalmodighet, en offervilje, en ildsj&#x00E6;l, et liv fuldt av forsagelse og strengt arbeide, man er taknemmelig for at m&#x00F8;te den skj&#x00F8;nhet som ligger i dette.</p>
<p>Men de er saa faa. I lykkelige, ekstatiske &#x00F8;ieblikke kan de elektricere m&#x00E6;ngden omkring sig, og en falanx er pludselig paa marsj fremover. Saa tar menneskene igjen fornuften fangen. Der forhandles, beregnes, sviktes; en chance for sig selv i den ene haand, Kinas fremtid i den anden, valget er ikke vanskelig &#x2026;</p>
<p>Og dette er de beste, de utvalgte. Hvad kan man da vente av kulien?</p>
<p>Der er kanske noget v&#x00E6;rdifuldt ogsaa i dette, en slags religion, Konfucius, familiedyrkelse, man skal bringe mest mulig hjem til sit eget hus, slik staar det skrevet, men hvor staar der noget om det kinesiske f&#x00E6;dreland.</p>
<p>&#x2013; Om en uke, sa den lille sekret&#x00E6;ren hos Eugene Chen, tror jeg at De kan faa reise til fronten i Honan &#x2026;</p>
<p>Men ikke om en uke, ikke om mange aar, kanske aldrig kan man faa reise dit. Til en front som er v&#x00E6;rd at kaldes saa, til en front hvor kinesere er rede til at kj&#x00E6;mpe og forgaa fordi de har en dr&#x00F8;m, en ren og uselvisk dr&#x00F8;m, i sine hjerter.</p>
<p rend="center"><figure><graphic url="s104.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s105.jpg"/></figure></p>
</div>
<div type="chapter" n="13">
<head type="main"><ref type="contents" target="contents_13" xml:id="chapter_13">CHIANG KAI-SHEK</ref></head>
<p>I et tordnende helvede, med kanonene dr&#x00F8;nnende fra Lion Hill like over vore hoder og projektilene fra Pukow hvinende ind mot jernbanelinjen, ruller milit&#x00E6;rtoget ind i Nanking. Pludselig et gisp aandel&#x00F8;st, kvalmende &#x2013; et brak slaar op fra perronen ved bakerste vogn, et sprut av sten og jord og ravende skikkelser, saa driver r&#x00F8;ken v&#x00E6;k, og tilbake er st&#x00F8;nnene, blodet og de d&#x00F8;de.</p>
<p>Vi er hoppet av i l&#x00E6;, &#x2013; sammenkr&#x00F8;pet, dirrende, syke ligger vi og venter paa den n&#x00E6;ste granat. Men den kommer aldrig, det daglige bombardement fra Pukow varer av &#x00F8;konomiske grunde aldrig mere end et kvarter, og Chang Tso-Lin har, Buddha v&#x00E6;re priset, ikke raad til mer for idag &#x2026;</p>
<p>Matte, skj&#x00E6;lvende skynder vi os opover bakken, for at komme indenfor de v&#x00E6;ldige graa murene som reiser sig omkring byen.</p>
<p>Jeg blir med engang f&#x00F8;rt til hovedkvarteret. En europ&#x00E6;er er et opsiktsv&#x00E6;kkende syn i Nanking nu; sist man saa hvite m&#x00E6;nd var for seks uker siden, da Nanking stod i flammer av mord og undergang, mens kantoneserne plyndret byen. De amerikanske og engelske krigsskibene nede paa Yangtse aabnet ild for at tvinge kineserne til at la europ&#x00E6;erne evakuere uten overgrep. Men det var ikke alle som naadde floden den dagen &#x2026;</p>
<p>Nu er kantonesernes general rede til at gi mig audiens.</p>
<p>Et bl&#x00F8;tt, vekt ansikt stirrer et &#x00F8;ieblik uttryksl&#x00F8;st paa mig. Haaret er snauklippet, hodeformen lar sine sammenknugede vinkler komme til fuld ret. Det er fascinerende linjer at f&#x00F8;lge, hvilke begreper, hvilke idealer lever bak dem og brytes med dem?</p>
<p>Det er et merkelig liv som Nanking-diktatoren har levet. Han har v&#x00E6;ret arbeider for firti cents dagen paa bomuldsfabrikkene i Canton, han har tumlet med hektiske formuer som aktiem&#x00E6;gler paa s&#x00F8;lvb&#x00F8;rsen i Kiukiang street, Shanghai.</p>
<p>Undertiden maa han ha tumlet dem feil; ihvertfald findes hans navn i Shanghais politiprotokoller for 1912: efters&#x00F8;kt som revolverbanditt.</p>
<p>Men nu er han oppe i et st&#x00F8;rre spil end nogensinde: Nankingregjeringens diktator, h&#x00E6;rens generalissimus!</p>
<p>En forrykende vilje maa han v&#x00E6;re denne mand.</p>
<p>En epilektiker, svarer ryktet, svarer konene ved vandposten, m&#x00E6;ndene ved cocktailbaren, &#x2013; efter hans perioder av energi staar fraaden som skum om munden paa ham &#x2026;</p>
<p>Enkelte gaar endnu videre og paastaar at han d&#x00F8;de under et anfald for fjorten dage siden &#x2026;</p>
<p>Men ubesv&#x00E6;ret baade av d&#x00F8;d og maanesyke sitter Chang Kai-Shek foran mig.</p>
<p>&#x2013; Nei, t&#x00E6;nker jeg, hun hadde ikke rett.</p>
<p>Jeg husker den aftenen oppe i Hankow da nyheten kom: Chiang Kai-Shek har brudt med regjeringen. En kvart million mand truer Hankow! Jeg satt og spiste middag i madame Sun Yat-sens hus, da telegrammet blev telefonert over fra den traadl&#x00F8;se station.</p>
<p>Paa et &#x00F8;ieblik var alle v&#x00E6;relsene fulde av mennesker, frykt, nerv&#x00F8;sitet, ophisselse, hat mot forr&#x00E6;deren! Bare &#x00E9;n satt rolig, bare &#x00EA;n talte ikke, madame Sun selv.</p>
<p>Men en stund efter stod vi ute paa den store aabne verandaen; det var en natt av stjerner og sus fra f loden. Og jeg spurte hende hvad <hi rend="italic">hun</hi> syntes om bruddet.</p>
<p>Det rene, milde, bedr&#x00F8;vede ansiktet tegnet sig som elfenben mot nattehimlen, lyste som en blek sorg.</p>
<p>Det er saa trist, sa hun bare.</p>
<p>Og hun stirret nedover floden, der laa en stormaktsflaate til ankers, nu var der en kvart million mand mot dem foruten den, nu var dr&#x00F8;mmen om seir skj&#x00F8;vet aar, kanske aarhundreder tilbake &#x2026;</p>
<p>Og hun gjentok: Saa trist &#x2026;</p>
<p>Men da skjalv pludselig et bittelite, s&#x00F8;rgmodig smil om munden, og hun sa: He was the best looking of all our generals &#x2026;</p>
<p>Nu sitter jeg foran Chang Kai-Shek, og jeg forstaar det ikke!</p>
<p>Men pludselig brister ansiktet i et smil, &#x2013; det braaeste, mest tindrende smil i verden flyver over hans tr&#x00E6;k, &#x00F8;inene glimter op, som forbausede over sig selv, brune, gl&#x00F8;gge, ivrige.</p>
<p>Hele manden er forandret, han b&#x00F8;ier sig fremover i en smilende, stirrende intensitet, han har tusen sp&#x00F8;rsmaal som formelig rykker i kroppen paa ham. Hvad sier Eugene Chen? Er Borodin rasende paa Nanking? Hvad nyt om Chang Tso-Lin?</p>
<p>Men rolig, stor og &#x00E6;rv&#x00E6;rdig, ved siden av den lille kantoneser ruver hans utenriksminister, nordkineseren dr. C. C. Wu. Han ligner mest av alt en headmaster ved en stor public school, ved Eton eller Harrow, en mild og myndig mand.</p>
<p>Langsomt, veloverveiet taler han, det er som hans fuldkomne, engelske s&#x00E6;tninger blir omhyggelig malet bak det kraftige kjakeparti, f&#x00F8;r de slipper utenfor t&#x00E6;ndenes gj&#x00E6;rde.</p>
<p>Samtalen dreier sig om Nanking-partiets tre fronter: kommunismen, militarismen, imperialismen &#x2026;</p>
<p>&#x2013; Vaabenmakt mot Hankowregjeringen? aldrig, sier Chiang Kai-Shek, og vender sig braat paa stolen. Ihvertfald ikke endnu &#x2026;</p>
<p>&#x2013; Husk de var vore venner for nogen uker siden, sier dr. Wu, vore kamerater i felten &#x2013;</p>
<p>Vi vil ikke bekj&#x00E6;mpe dem; men hj&#x00E6;lpe dem vil vi gjerne. De befinder sig i en hypnose deroppe, en forhekset s&#x00F8;vn som de maa v&#x00E6;kkes op fra. Beh&#x00F8;ver jeg at si Dem at hypnosen heter Borodin?</p>
<p>&#x2013; Hvad mener De om Borodins personlighet?</p>
<p>&#x2013; En glimrende politiker, en slet statsmand, svarer dr. Wu. Han har en fabelaktig indflydelse over sine omgivelser, han holder dem i stadig aande, han spiller paa enhver enkelts psykologi, paa deres frykt og haab med vidunderlig virtuositet. Men denne taktik fra gatehj&#x00F8;rne til gatehj&#x00F8;rne i Hankow kan aldrig bli Kinas fremtid.</p>
<p>&#x2013; Borodin skal bort, sier Chiang Kai-Shek, og endel med ham &#x2026; Vi skal bare ta Peking f&#x00F8;rst. Imorgen s&#x00E6;tter vi over floden, erobrer Pukow og gaar nordover. Snart er seiren vor.</p>
<p>&#x2013; Tilgi mig, general Chiang. Men det sier alle. Baade i Peking og Hankow.</p>
<p>&#x2013; Kanske alle har rett, sier Chiang Kai-Shek smilende, kanske alle seirer? Der er bare nogen m&#x00E6;nd som skiller nu i Kina, ingen meninger. Alle vil det samme, kanske blir det Chang Tso-Lins egne arm&#x00E9;korps som indtar Peking! Nationalistenes ideer deles av alle i Kina; i virkeligheten har vi til syvende og sist bare &#x00E9;n front: fronten mot de fremmede.</p>
<p>Men merk Dem &#x00E9;n ting, sier Chiang Kai-Shek tilslutt &#x2013; det skal bestandig v&#x00E6;re mig en opgave at beskytte de fremmedes liv og eiendom. &#x2013;</p>
<p>Utenfor ligger utl&#x00E6;ndingenes kvarter i ruiner fra den dag da hans soldater indtok Nanking. Da trakk de kanoner ind i fabrikkene, og fyrte paa maskinene.</p>
<p>Men man kan si alt i Kina; det er landet hvor alt kan glemmes med et smil.</p>
<p>Og aldrig har smilene skinnet mig im&#x00F8;te som her i Nanking.</p>
<p>Om aftenen spiser jeg middag med tre generaler og fire sing-song girls i en blomsterbaat paa elven.</p>
<p>Vi har det storartet, mellem due-eggene og haifinnene lar vi os barbere ved bordet, et forfriskende raffinement som ogsaa b&#x00F8;r indf&#x00F8;res i det hjemlige selskapsliv. Efterpaa gaar vi til en kinesisk kabaret, en komiker parodierer de fremmede, v&#x00E6;sentlig ved at t&#x00E6;lle samvittighetsfuldt paa engelsk: one, two, three &#x2026; Det v&#x00E6;kker imidlertid ustyrtelig jubel, man ler henrykt, man klapper vildt, ikke mot skuespilleren, men mot mig, den tilstedev&#x00E6;rende fremmede dj&#x00E6;vel!</p>
<p>Sist der blev talt en, to, tre, til &#x00E6;re for en hvit mand, var kanske mens han stod mot muren, og soldatene la an &#x2026;</p>
<p>Nu er det glemt.</p>
<p>Men mere skal glemmes i Nanking; mere er glemt &#x2026;</p>
<p>En av mine nye f&#x00E6;ller stanser, mens vi gaar hjemover paa vei til mit lille kineserhotel, han peker mot byen og og saa sier han frem det lille diktet som Li-Po skrev til Nanking for tolv hundrede aar siden: &#x00AB;Du som har sett seks dynastier bli utslettet, ta mot min sang og disse tre b&#x00E6;gre som jeg t&#x00F8;mmer! Kanske er der skj&#x00F8;nnere haver spredt over sletten, men dine blaa, sl&#x00F8;rte aaser er skj&#x00F8;nnere end de!</p>
<p>Her blev Wuernes konger kronet og styrtet, her hvor nu gr&#x00E6;sset gr&#x00F8;nnes fredelig; og her stanset Tsinsernes hus solnedgangens dr&#x00F8;mmer i sten &#x2013; var det igaar?</p>
<p>Det samme maal m&#x00F8;ter alle d&#x00F8;delige, stolthet og nederlag skal finde en f&#x00E6;lles grav! Yangtse-kiang skyller b&#x00F8;lge efter b&#x00F8;lge forbi, forat de skal forgaa i oceanet &#x2026;</p>
<p>Nogen maaneder efter skyllet Yangtse-kiang en ny b&#x00F8;lge mot havet: Chiang Kai Shek var f&#x00E6;rdig som hersker i Nanking.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref type="contents" target="contents_14" xml:id="chapter_14">EVAKUERING</ref></head>
<p rend="noIndent">Igjen i Hankow.</p>
<p>En eftermiddag gik sirenene fra krigsskibene nede paa floden.</p>
<p>Det var signalet; vi visste det som ventet os.</p>
<p>Det samme fremmedhatet som i januar var endt i stormen paa den brittiske koncession, var flammet op igjen i Hankow v&#x00E6;rre end nogensinde. Alle utl&#x00E6;ndingene var kommandert ombord paa skibene av den engelske admiral; bare nogen faa, s&#x00E6;rlig journalistene blev igjen iland. Det var nifse n&#x00E6;tter. Vi visste at kanske skulde sirenene skingre ind i s&#x00F8;vnen; og stormen paa koncessionene var begyndt. Da hadde vi ordre om at v&#x00E6;bne os og snarest mulig springe ned til Standard Oil bygningen, hvor marinesoldatene vilde bli landsatt.</p>
<p>Heten laa knugende over Hankow. Den eneste annonce som &#x00AB;Folketribunen&#x00BB; indeholdt var en reklame fra det tyske apotek: Kj&#x00F8;p fosforfora! Det bygger op de &#x00F8;delagte nerver &#x2026;</p>
<p>Og alle kunde tr&#x00E6;nge det. Selv engelskm&#x00E6;ndene hadde mistet motet, selv de hadde ikke klart den voldsomme paakjendingen som det hadde v&#x00E6;ret at miste sin koncession og opleve det besynderlige at The British Empire ikke hevnet ydmygelsen. Og andre nationer, uten det engelske &#x00AB;guts&#x00BB;, var endda n&#x00E6;rmere nervesammenbruddet.</p>
<p rend="center"><figure><graphic url="s112.jpg"/></figure></p>
<p rend="center"><figure><graphic url="s113.jpg"/></figure></p>
<p>Hver natt, hver dag ventet man p&#x00F8;belangrepet. Det blev tilslutt en egen grotesk stemning over livet iblandt os, det var som naturen ogsaa blev smittet av denne syke forventning, tr&#x00E6;rne utenfor hotellet stod og blomstret i en likgr&#x00F8;n undergangsfrodighet, fuglefl&#x00F8;itene steg som underlige bobler av angst op gjennem det sv&#x00F8;mmende hav av hete.</p>
<p>Saa en eftermiddag gik sirenene, skrikende, klagende, besvergende. Vi h&#x00F8;rte den r&#x00E6;dselsfulde lyd av tusen trampende f&#x00F8;tter, ropene. Saa begyndte mitralj&#x00F8;sene.</p>
<p>Det var den japanske koncession som angrepet gikk mot. Officerene stod selv ved maskingev&#x00E6;rene, vi h&#x00F8;rte den hakkende, knittrende klangen, saa menneskem&#x00E6;ngden stupe foran denne metodiske, svingende d&#x00F8;d. Saa var den stanset, saa var alt flukt og panikk. Angrepet var slaatt tilbake.</p>
<p>Den natten seilte fire skiber med hvite flyktninger v&#x00E6;kk fra Hankow, og i uken efter otte mer. Tilslutt laa Hankow som selve de d&#x00F8;des by tilbake under den dirrende sommersolen.</p>
<p>Der var ingenting mer at utrette. Jeg kunde likegodt dra nedover floden. &#x2013;</p>
<p>Skibet man&#x00F8;vrerer sig langsomt ut i m&#x00F8;rket fra Hankow havn. En hvinende hvit lysstripe svinger gjennem natten, en britisk kanonbaat jager op ved siden av os, lik en springer der leker for baugen en nat i passaten. Den driver os ut i str&#x00F8;mmen, hvor fire andre passagerbaater ligger og venter; konvoyen nedover Yangtse er begyndt.</p>
<p>&#x00AB;The Bund&#x00BB; glir forbi os, forretningspalassene med sine s&#x00F8;iler og sin prakt stirrer utover elven med et isgraat, utslukt, uhyggelig blik. Forlatte, lukkede allesammen; en endel&#x00F8;s r&#x00E6;kke av mausol&#x00E6;er for alt som europ&#x00E6;erne har kj&#x00E6;mpet for &#x2026;</p>
<p>Men ute paa floden er der endnu et glimt igjen av den hvite mands kultur. Paa et av de amerikanske krigsskibene er der sp&#x00E6;ndt op et lerred, og fra et andet som ligger til ankers et stykke fra flommer projekt&#x00F8;ren fra et Path&#x00E9;-apparat. Derborte sitter alle gastene og ser den siste Gloria Swanson film paa lerredet derute paa floden, i den varme kinesiske natt.</p>
<p>Vi glir videre nedover, snart har vi byen bak os. Da pludselig, blusser det op i s&#x00F8;kelyset, &#x2013; en blodig ild, en opadg&#x00E5;ende sol br&#x00E6;nder r&#x00F8;dt over hustakene; flagget paa det japanske konsulat. Det er det eneste som lever i m&#x00F8;rket over Hankow inatt, en flammende vilje straaler utover en verden hvor ellers alt er haabl&#x00F8;shet og nederlag.</p>
<p>Japanerne blir igjen, bestandig igjen i Kina &#x2026;</p>
<p>Men vi fra aftenlandene er beordret avgaarde, vi staar ved r&#x00E6;kken paa en av de tall&#x00F8;se baatene som nu i ukevis har fraktet utl&#x00E6;ndingene nedover floden.</p>
<p>Det har v&#x00E6;ret et merkelig skuespil at v&#x00E6;re vidne til, denne v&#x00E6;ldige procession av skj&#x00E6;bner som hver eneste dag har seilt forbi Hankow, paa vei mot havet.</p>
<p>Her glimter en scene for mine &#x00F8;ine &#x2026;</p>
<p>Hvite skikkelser glir aandeaktige op og ned d&#x00E6;kket; det er nonner som er evakuert fra det indre. H&#x00E6;ndene med den matte blyring som vier dem til Kristus, holder om b&#x00F8;nneboken eller rosenkransen.</p>
<p>Det er et arbeide i gr&#x00E6;nsel&#x00F8;se savn og opofrelser, i feber og pest, i bitterlig kulde og dampende hete, som de kommer fra. Og de er reddet ut fra et land, som flammer av hat mot dem; men de ser ikke lykkelige ut.</p>
<p>De er saa unge, mange av disse barmhjertige s&#x00F8;stre, det er som de har en angst i &#x00F8;inene for at komme ut fra ensomheten tilbake til alt det som kaldes livet.</p>
<p>En av dem kan ikke v&#x00E6;re mere end tyve aar, det skj&#x00F8;nne, likbleke ansiktet under sl&#x00F8;ret lyser et &#x00F8;ieblik borte ved r&#x00E6;kken &#x2013; mot hvad? Saa farer hun sammen, og glir videre; en lilje i nattevinden.</p>
<p>Soeur Marie Louise!</p>
<p>Men pludselig stimler alle de hvite s&#x00F8;strene sammen under lave, &#x00E6;rb&#x00F8;dige rop; en pater er kommet ut fra r&#x00F8;kesalongen. Et haardt, pergamentgult, skj&#x00E6;gget ansikt under tropehjelmen, tr&#x00E6;k hvor lidenskaper er gaat under og blit forstenet. Det er som han h&#x00F8;rer hjemme paa en barskere sj&#x00F8;, han kunde ha v&#x00E6;ret moderkirkens mand paa ukjendte, stormende hav med Columbus eller Vasco da Gama &#x2026; Men ogsaa her i Kina har der v&#x00E6;ret bruk for conquistadorenes vaagemot; mange av disse skipperskj&#x00E6;gede prester har med gev&#x00E6;r og revolver skudt sig vei ned til floden.</p>
<p>Pateren har h&#x00F8;rt nyt: i det indre av Hunan er flere av de kinesiske kristne blit levende br&#x00E6;ndt, man omviklet deres legemer med bomuld, og s&#x00E5;tte ild paa. At t&#x00E6;nde et lys, kalder kineserne dette.</p>
<p>&#x2013; Comment, mon p&#x00E9;re?</p>
<p>Smaa, s&#x00F8;rgmodige, forf&#x00E6;rdede rop fra s&#x00F8;strene &#x2026;</p>
<p>Men borte ved kommandobroen glimter det spotsk i &#x00F8;ine, blaa som vore fjorde. Det er nogen av vore egne mission&#x00E6;rer, som med indgrodd mistillid ser paa disse repr&#x00E6;sentanter for &#x00AB;den kj&#x00E6;mpende kirke&#x00BB; &#x2026;</p>
<p>Og dog: inat, om nogensinde, kan jalusien mellem disse Guds utsendte med tryghet forstumme.</p>
<p>For dette er slutten.</p>
<p>De kan m&#x00F8;tes i nederlaget.</p>
<p>Intet menneske kan bebreide dem at de er flyktet fra forf&#x00F8;lgelsen. Intet menneske kunde heller ha bebreidet de f&#x00F8;rste kristne om de hadde veket tilbake for martyriet.</p>
<p>Men hvad hadde kristendommen v&#x00E6;ret uten hines kors og pinsler?</p>
<p>Nu er missionsstationene forlatte over hele Kina, hjorden har mistet sine hyrder, og ulvene vil v&#x00E6;re over dem.</p>
<p>Her staar nogen mennesker paa d&#x00E6;kket av en flodbaat nedover Yangtse-kiang, mens et britisk krigsskib tumler foran baugen, med m&#x00E6;nd rede ved kanonene.</p>
<p>Det er kristendommen som evakuerer fra Kina.</p>
<p>Men ved siden av disse slagne i troens og aandens rike, sitter en klynge kvinder som ogsaa har lidt nederlag. Deres glorete kaaper og sjal stikker skrikende av mot nonnenes hvite drakt. De bleke, brede ansikter stirrer sl&#x00F8;vt ut i m&#x00F8;rket som syder forbi skibssiden &#x2026;</p>
<p>Det er russepiker, et ord som sier alt herute i &#x00D8;sten.</p>
<p>Tusener og atter tusener av dem findes paa dansestedene overalt i Kina; de er et godt marked, alle disse m&#x00E6;nd i ensomheten.</p>
<p>Give me big box of chocolates? small bottle of wine?</p>
<p>Pengene ryker &#x2026;. Og for hver femti dollars som man spender, faar pikene fem som sine procent &#x2026;</p>
<p>Men nu er forretningen i grus, her sitter de sammenkr&#x00F8;pet paa d&#x00E6;kket, Ester, Crazy Nina, Ginger &#x2013; hun som den unge engl&#x00E6;nderen skj&#x00F8;t sig for &#x2013; Vera og alle de andre &#x2026; Med graa, grove tr&#x00E6;k, herjet av &#x00D8;sten og drikken og n&#x00E6;ttene, stirrer de ut i en fremtid som bare har skj&#x00E6;ndsel og undergang i sit skj&#x00F8;d.</p>
<p>Men mest er her m&#x00E6;nd, det praktiske livs m&#x00E6;nd, uten s&#x00E6;rlig interesse hverken for aanden eller kj&#x00F8;det. En ingeni&#x00F8;r sitter paa en lukekarm og trommer idag. De vil tilbake til oldtiden; det eneste man har at gj&#x00F8;re er at pakke sammen.</p>
<p>&#x2013; I vor fabrik fik arbeiderne tyve cents mere om dagen end i den kinesiske nabofabrikken, sier en mand i tobakstrusten, de fik gratis skolegang og pensionsordning. Allikevel var det mot os de streiket. Nu har de kn&#x00E6;kket os.</p>
<p>&#x2013; De har stanset al moderne skibsfart paa elven, sier en m&#x00E6;gler, nu gaar de tilbake til sine forbandede junker. Er det det tyvende aarhundrede vi lever i?</p>
<p>Bleke, slitte, slukkede ansikter er det som taler til hverandre. Der blusser op en liten iver da en kommer med det vanlige rop paa intervention:</p>
<p>&#x2013; Vil ikke kineserne gj&#x00F8;re business med os, skal de tvinges til det.</p>
<p>Der er enighet paa d&#x00E6;kket om det, men det er forsent nu. De er ruinerte, deres eksistens derute, med bil og boyer, deres haab om mange aktede og velsstaaende aar hjemme, er bitterlig faldt sammen.</p>
<p>Men den gamle dr&#x00F8;mmen om v&#x00E6;bnet indgrep gj&#x00F8;r sin virkning, det ildner dem som det ildnet dem alle de maanedene da krigen virkelig stod paa terskelen. Og rent instinktsm&#x00E6;ssig gaar de ind i salonen, for at forts&#x00E6;tte samtalen med den meningsytring som bestandig efterf&#x00F8;lger ordet intervention: Boy, gin and bitters.</p>
<p>Men en amerikansk journalist er tilbake paa d&#x00E6;kket.</p>
<p>&#x2013; I seks uker har vi v&#x00E6;ret i Hankow, sier han knurrende, vi ventet paa katastrofen, man lovet os bestandig blodbad inden otte dager &#x2026;</p>
<p>Og vi ventet, ventet, ventet. Blev det saa til noget?</p>
<p>Hankow, du minder mig om en kabaretpike som man blir kj&#x00E6;r i ved midnat og sp&#x00F8;r om at faa kj&#x00F8;re hjem.</p>
<p>Ja, men vent til klokken seks, sier hun.</p>
<p>Og man venter, man sender hende big box of chocolates, man sender small bottles of wine, man sender de l&#x00F8;gnagtigste, mest ophissende telegrammer om hvor uutholdelig hektisk situationen er.</p>
<p>Verden venter paa sensationen:</p>
<p>Hvad sker? Piken forsvinder ut en bakd&#x00F8;r, hun var gift med f&#x00F8;rsteviolinisten &#x2026;</p>
<p>Ja slik er det! Andre skal bel&#x00F8;nnes med vor taalmodighet. For os har Hankow, ja Kina for den saks skyld, v&#x00E6;ret gift med f&#x00F8;rsteviolinisten.</p>
<p>Med et siste rasende sn&#x00F8;ft kryper han sammen paa en taugkveil for omsider at finde ro efter sin triste nattevakt &#x2026;</p>
<p>Overalt m&#x00F8;rke, d&#x00F8;dstr&#x00E6;tte, sovende skikkelser, overalt st&#x00F8;n, uro, en evig hvilel&#x00F8;shet. Men pludselig flammer en magnesiumsbombe i veiret, lyskasteren fra kanonbaaten er igjen sat paa. D&#x00F8;de, haabl&#x00F8;se, hvite ansikter stirrer blinde mot lysskj&#x00E6;ret.</p>
<p>Og der er pludselig noget uhyggelig ved alle disse mennesker, som er sammenstuvet paa en flodbaat paa vei ut fra Kina. De er ikke l&#x00E6;nger individer, de er symbolet for en hel race, en hel civilisation.</p>
<p>Det er vor religion og pretension, vor kulsviertro paa business, vor maskindyrkelse og sensationskultur, som rummes her paa d&#x00E6;kket inatt.</p>
<p>Rundt omkring m&#x00F8;rkner i al sin ufattelighet verdens v&#x00E6;ldigste land, et folk som kaster vrak paa vore goder, vore dyrebare, uforlignelige goder.</p>
<p>Natten ruger over Yangtsekiang.</p>
<p>Men ledet av lyskasterskj&#x00E6;ret fra et krigsskib fins der den store procession, den store fallit sin vei utover mot havet.</p>
</div>
</body>
</text>
</TEI>