<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BOB_Grieg_DeUngeDode">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/Bergen Offentlige Bibliotek, 2016
<lb/>Nordahl Grieg: <hi rend="italic">Flagget</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1945 (Oslo, Gyldendal), konvertert og tilrettelagt av Bergen Offentlige Bibliotek som en del av prosjektet <hi rend="italic">&#x00C5;nd eies av alle &#x2013; Nordahl Grieg digitalisert</hi> (http://bergenbibliotek.no/digitale-samlinger/nordahlgrieg/). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket.</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av BOB/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2011061708129 (fra Nasjonalbiblioteket), konvertert og tilrettelagt av Grieg-prosjektet.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2016-05-26">Kodet om en del, s&#x00E6;rlig i strukturkodingen. Fjernet faste linjeskift. Sjekket illustrasjonene. Entiteter, validering og kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BOB_Grieg_DeUngeDode_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Nordahl Grieg</docAuthor></byline>
<docTitle>
<titlePart type="main">Flagget</titlePart>
</docTitle>
<docDate>bokselskap.no/Bergen Offentlige Bibliotek<lb/>2016</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Forord</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Gulltransporten</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x00D8;ya X</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">De norske motortorpedob&#x00E5;tene</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">&#x00AB;Dette er London&#x00BB;</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Den norske krigsskolen i Storbritannia</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Med flygerne til havs</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Den overlevende</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">I konvoi over Nord-Atlanteren</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Et norsk skip kommer I havn</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">To norske sj&#x00F8;folk</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Flygerleiren i Toronto</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Blant norske jagerflygere</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Med kystkommandoens kampfly</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Flagget</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">1814&#x2013;1942</ref></item>
<item><ref target="chapter_17" xml:id="contents_17">Sj&#x00F8;folkenes hilsen hjem</ref></item>
<item><ref target="chapter_18" xml:id="contents_18">Blant norske flygere p&#x00E5; Island</ref></item>
<item><ref target="chapter_19" xml:id="contents_19">Vakt p&#x00E5; Island</ref></item>
<item><ref target="chapter_20" xml:id="contents_20">Norske soldater og sj&#x00F8;folk p&#x00E5; Island</ref></item>
<item><ref target="chapter_21" xml:id="contents_21">Nordmenn og amerikanere p&#x00E5; Island</ref></item>
<item><ref target="chapter_22" xml:id="contents_22">Det egentlige? &#x2013;</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main"><ref target="contents_1" xml:id="chapter_1">FORORD</ref></head>
<p><hi rend="italic">I denne boken er samlet st&#x00F8;rsteparten av Nordahl Griegs prosa fra krigens &#x00E5;r. &#x00AB;Gulltransporten&#x00BB; offentliggj&#x00F8;res her for f&#x00F8;rste gang. Likeledes &#x00AB;&#x00D8;ya X&#x00BB;. Ellers har det meste v&#x00E6;rt lest i radio av Nordahl Grieg selv. Som regel ble radiotalene hans etterp&#x00E5; trykt i Norsk Tidend. Flere av dem n&#x00E5;dde ogs&#x00E5; i illegale trykk hjem til Norge.</hi></p>
<p><hi rend="italic">Nordahl Grieg visste hva han talte om: han gjorde krigen med fra dens f&#x00F8;rste dag til sin siste stund.</hi></p>
<p><hi rend="italic">Nordahl Grieg var i Oslo da tyskerne kom, men alt 10. april om morgenen drog han over H&#x00F8;nefoss og Lillehammer til Ringebu, hvor han hadde bodd de siste m&#x00E5;nedene. Derfra reiste han straks til J&#x00F8;rstadmoen og meldte seg for de milit&#x00E6;re myndigheter. Hans f&#x00F8;rste oppgave som soldat var &#x00E5; eskortere Norges Banks gull fra Lillehammer til Troms&#x00F8;, og derfra over Nordsj&#x00F8;en til London. Det var meningen at Nordahl Grieg skulle f&#x00F8;lge gullet videre til New York. Men han ba om &#x00E5; f&#x00E5; reise hjem igjen for &#x00E5; fortsette krigen sammen med kameratene fra Alta bataljon, hvor han hadde v&#x00E6;rt rekrutt og ogs&#x00E5; hadde gjort sin n&#x00F8;ytralitetstjeneste vinteren 1939&#x2013;40. Da kom meldingen om at den v&#x00E6;pnede kamp p&#x00E5; norsk jord var forel&#x00F8;pig innstillet. Men Nordahl Grieg ville kjempe videre. Under grensevakten nordp&#x00E5; om vinteren hadde han v&#x00E6;rt lagf&#x00F8;rer for et mitralj&#x00F8;selag, og helst ville han n&#x00E5; utdanne seg til skytter i et bombefly. Men han ble satt til andre oppgaver.</hi></p>
<p><hi rend="italic">Nordahl Grieg forstod at det ville bli lettere for ham &#x00E5; komme omkring og tjenestgj&#x00F8;re ved de forskjellige stasjoner og forlegninger hvis han var offiser. Og s&#x00E5; satte han seg p&#x00E5; skolebenken med ett av de f&#x00F8;rste kull av norske offisersaspiranter som fikk sin utdannelse i Storbritannia. Han gjennomgikk ogs&#x00E5; et par amerikanske offiserskurser &#x2013; med beste karakter. Han ble fenrik og avanserte snart til kaptein.</hi></p>
<p><hi rend="italic">Med norske handelsfart&#x00F8;yer krysset han Atlanteren i konvoi, og med norske Catalina-fly var han p&#x00E5; eskortering og patruljering over konvoiene. Med norske flygere p&#x00E5; Island deltok han i en rekke speidertokt i sm&#x00E5; Northrop-fly etter ub&#x00E5;ter i Ishavet, en tid var han knyttet til en amerikansk avdeling som drev vinter&#x00F8;velser p&#x00E5; Island. Han bes&#x00F8;kte den lille norske vaktstyrken p&#x00E5; Jan Mayen og flygernes treningsleir &#x00AB;Little Norway&#x00BB; i Canada. Med norske motortorpedob&#x00E5;ter deltok han i offensive operasjoner i Kanalen, og med fly var han p&#x00E5; rekognosering langt inn over det okkuperte Frankrike. Men hans st&#x00F8;rste opplevelse var gjensynet med Norge fra luften. Han var ogs&#x00E5; i land flere ganger &#x2013; med v&#x00E5;pen.</hi></p>
<p><hi rend="italic">Da Nordahl Grieg s&#x00F8;kte om &#x00E5; f&#x00E5; delta i et bombetokt over Berlin, m&#x00F8;tte han avslag gang p&#x00E5; gang. Men han satte sin vilje igjennom. En kan ikke la v&#x00E6;re &#x00E5; sp&#x00F8;rre: Var det n&#x00F8;dvendig? Det <hi rend="bold">var</hi> n&#x00F8;dvendig. For Nordahl Grieg var det n&#x00F8;dvendig. Han var soldat, og han hadde sin bestemte oppgave som alle de andre. Noen av hans kamerater fikk ordre om &#x00E5; bombe Berlin. Han var satt til &#x00E5; skrive om det. En annen ville kanskje ha n&#x00F8;yd seg med &#x00E5; st&#x00E5; p&#x00E5; flyplassen og ta imot flygerne n&#x00E5;r de kom tilbake, &#x2013; de av dem som kom tilbake, &#x2013; og skrive ned hva de fortalte. Men Nordahl Grieg m&#x00E5;tte se og oppleve det alt sammen selv. B&#x00E5;de fordi han ellers ikke kunne gi det riktige billede, og fordi han, som den gode kamerat han var, ikke var tilfreds med &#x00E5; sitte trygg og h&#x00F8;ste fruktene av de andres fare. Satte de sine liv inn, f&#x00F8;lte han det som sin plikt &#x00E5; sette inn sitt.</hi></p>
<p><hi rend="italic">2. desember 1943 ved 7-tiden om kvelden startet Nordahl Grieg med et Lancaster bombefly fra Binbrook i n&#x00E6;rheten av Grimsby. Flyet ble skutt ned over Tyskland, og hele besetningen &#x2013; 8 mann &#x2013; omkom.</hi></p>
<p><hi rend="italic">H. G.</hi></p>
</div>
<div type="chapter" n="1">
<head type="main"><ref target="contents_2" xml:id="chapter_2">GULLTRANSPORTEN</ref></head>
<div type="uchapter" n="1_1">
<head type="sub">I.</head>
<p>De siste m&#x00E5;nedene f&#x00F8;r det tyske angrepet bodde jeg p&#x00E5; en seter i Venabygd ovenfor Ringebu i Gudbrandsdalen. Dit kom jeg etter 90 dagers n&#x00F8;ytralitetsvakt i Finnmark med Alta Bataljon. Her oppe i fjellbygden skrev jeg, fisket &#x00F8;rret i hull som vi hugget i isen, og pr&#x00F8;vde &#x00E5; skyte rev i m&#x00E5;neskinnet gjennom en glugge i fj&#x00F8;set hvor en kunne ligge i dekning av lukten fra dyr og gj&#x00F8;dsel, kort sagt levde i enslags trossig overbevisning om at fred var noe som engang for alle h&#x00F8;rte oss til. De f&#x00F8;rste dagene av april tok jeg en tur inn til Oslo. Den &#x00E5;ttende april var jeg sammen med min senere kone oppe hos teatersjef Hans Jacob Nilsen, hvor jeg la fram planene for det vi skulle arbeide med denne sommeren: Et stort Wergelands-skuespill som skulle oppf&#x00F8;res i friluft foran Aulaen om augustkveldene, med Gerd som Camilla Collett, og en film &#x00AB;Hoa&#x00BB; som handlet om en finnmarksk fiskerkone som tok til seg et dr&#x00F8;ss av fremmede unger ute p&#x00E5; Fugl&#x00F8;y. Denne kvinnen &#x00AB;Hoa&#x00BB; &#x2013; &#x00E6;rfuglhunnen &#x2013; skulle ogs&#x00E5; spilles av Gerd, omgitt av de fire hundre tusen lundefuglene og de tredve &#x00F8;rnene som holder til p&#x00E5; den herlige &#x00F8;ya utenfor Lyngen, hvor min venn styrmann Bottolfsen bor og ekspederer lokalb&#x00E5;ten ute p&#x00E5; havet med et lommet&#x00F8;rkle bundet om hodet og undertiden naken til beltestedet midt p&#x00E5; svarte vinteren.</p>
<p>Vi var fortapt i disse interessante planene da sirenene skrek inne i Oslo og lyset gikk. Vi mente at det var et uh&#x00F8;velig tidspunkt &#x00E5; holde luftvern&#x00F8;velser p&#x00E5;, da enkelte nerv&#x00F8;se folk faktisk kunne tro at det var alvor; vi avtalte &#x00E5; reise sammen til Fugl&#x00F8;y 10. mai. Kort tid etter gikk Gerd og jeg hjem til &#x00AB;Continental&#x00BB;, hvor vi begge bodde. Luftvern&#x00F8;velsene fortsatte imidlertid ut p&#x00E5; morgensiden, og merkelige rykter n&#x00E5;dde oss om at den tyske fl&#x00E5;ten holdt p&#x00E5; &#x00E5; forsere Oslofjorden.</p>
<p>Vi lot oss ikke nevneverdig forvirre av slike utsagn, idet vi trodde at det m&#x00E5;tte i h&#x00F8;yden dreie seg om et sammenst&#x00F8;t mellom engelske og tyske sj&#x00F8;stridskrefter i anledning av at den britiske fl&#x00E5;ten nettopp hadde lagt ut miner p&#x00E5; Norskekysten. At Norge var i krig tok det mange, mange timer &#x00E5; fatte. Jeg er redd for at min egen f&#x00F8;lelse av uvirkelighet bare gjenspeiler det som overmannet de aller fleste av mine landsmenn denne formiddagen, og som tapte krigens f&#x00F8;rste ugjenkallelige timer for oss: vi hadde levd i fred i 125 &#x00E5;r, og det tok oss en halv dag til &#x00E5; forst&#x00E5; at mennesker kunne v&#x00E6;re noe vi ikke skulle snakke med og komme til en ordning med, men helt enkelt noe vi skulle reise oss mot og drepe.</p>
<p>Ved frokosttid durte fly over hodene v&#x00E5;re, en offiser i tysk uniform hastet inn i hotellvestibylen, spurte etter herr Quisling og i hans frav&#x00E6;r etter den senere tysk-norske statsr&#x00E5;d herr Hagelin, og reiste opp til ham i elevatoren. Ut p&#x00E5; formiddagen h&#x00F8;rte jeg et rykte om at det var utg&#x00E5;tt mobiliseringsordre i Kringkastingen, og sprang da over til Wergelandsveien 3 for &#x00E5; sp&#x00F8;rre generalkrigskommiss&#x00E6;ren hvorhen jeg kunne melde meg. P&#x00E5; d&#x00F8;ren hans var oppsl&#x00E5;tt en plakat hvor det var skrevet med r&#x00F8;d blyant at &#x00AB;ingen opplysninger om mobilisering gis her&#x00BB;. Jeg hamret p&#x00E5; d&#x00F8;ren, og en sv&#x00E6;r befalingsmann hvis bryst etter god norsk skikk var dekket med flere sports- og idrettsmerker som fortalte i hvilken god form han hadde v&#x00E6;rt for en del &#x00E5;r tilbake, kunne meddele meg at jeg bare skulle g&#x00E5; hjem.</p>
<p>Den egentlige hensikten med min reise fra fjellbygden til Oslo, var &#x00E5; g&#x00E5; til tannl&#x00E6;gen, og jeg besluttet n&#x00E5; p&#x00E5; ingen m&#x00E5;te &#x00E5; fors&#x00F8;mme min time hos dr. Lossius, da jeg hadde en uklar f&#x00F8;lelse av at det for fremtiden ville bli lite h&#x00F8;ve til slike fredelige sysler. Men neppe hadde Lossius boret ferdig og hans vevre assistent stoppet munnen min full av bomullsdotter, f&#x00F8;r jeg h&#x00F8;rte ham utbryte: &#x00AB;Nei d&#x00E6;gern gutt, der har vi tyskerne.&#x00BB; Jeg reiste meg opp i tannl&#x00E6;gestolen og fikk se en lastebil merket &#x00AB;H&#x00E6;rens Flyvevesen&#x00BB; stanse utenfor, en gr&#x00F8;nnkledd soldat jumpet av med revolver i neven, to andre l&#x00E5; oppe p&#x00E5; lasteplanet med et maskingev&#x00E6;r. I f&#x00F8;rste &#x00F8;yeblikk trodde jeg det var norske soldater, alle tre, men det var noe ubehagelig ved st&#x00E5;lhjelmene deres. Disse tre tyskere ble mottatt utenfor skuespillerinngangen p&#x00E5; Nationaltheatret av omkring tyve politibetjenter til hest og i st&#x00E5;lhjelm, det demret da for meg at n&#x00E5; s&#x00E5; jeg at Oslo overga seg.</p>
<p>Jeg bestemte meg til ikke &#x00E5; vende tilbake til Hotell Continental. Bildet av Quisling, mannen med de gale &#x00F8;ynene, slapp meg ikke, jeg visste at av alle nordmenn hadde kanskje jeg angrepet ham med st&#x00F8;rst grundighet og forakt. Til jernbanestasjonene hadde jeg heller ikke lyst &#x00E5; g&#x00E5;, da jeg antok at de var bevoktet av quislinger eller tyskere. (Jeg visste ikke da at skipet med Gestapo-folkene var senket om natten i Oslofjorden, og at de som skulle ha bes&#x00F8;rget arrestasjonene denne morgenen hadde tilbrakt sine siste minutter med &#x00E5; sv&#x00F8;mme omkring i brennende olje.) Jeg ringte til Gerd og ba henne pr&#x00F8;ve &#x00E5; reise opp til Ringebu. Ut p&#x00E5; ettermiddagen tok jeg en drosjebil for &#x00E5; komme meg ut av byen. Men da det begynte &#x00E5; skumre, nektet sj&#x00E5;f&#x00F8;ren &#x00E5; fortsette, det var forbudt &#x00E5; kj&#x00F8;re med lys, og han kunne ikke risikere bilen. Vi vendte tilbake. Quisling var n&#x00E5; blitt statsminister. Denne kvelden og natten var et mareritt. Hver gang jeg slo p&#x00E5; radioen h&#x00F8;rte jeg en ny meddelelse fra regjeringen Quisling om straff for &#x00E5; yte motstand mot tyskerne, omgitt av prektig nasjonal musikk som skulle fortelle det norske folk at vi endelig hadde funnet oss selv. Ryktet gikk n&#x00E5; at hele Oslo var innsirklet. Mens radioen spilte Seterjentens S&#x00F8;ndag med en hjerteskj&#x00E6;rende fiolinsolo, demret en plan i meg om &#x00E5; f&#x00E5; en rettenkende venn, en l&#x00E6;ge, til &#x00E5; legge meg inn p&#x00E5; sjette avdeling hvor jeg i ro og mak kunne tenke stillingen over.</p>
<p>Men om morgenen kom jeg meg ut. Radioen hadde meddelt at arbeidslivet skulle holdes i gang, og sammen med folk p&#x00E5; vei til arbeidsplassen reiste jeg med f&#x00F8;rste morgentog utover p&#x00E5; Vestbanen. Jeg slo inn p&#x00E5; Ringeriksveien, fikk en buss, og ut p&#x00E5; formiddagen kom jeg til H&#x00F8;nefoss. Ingen tyskere var her, vakrere by hadde jeg aldri sett. Jeg hadde n&#x00E5; ikke noe inderligere &#x00F8;nske enn &#x00E5; f&#x00E5; uniform og gev&#x00E6;r, jeg syntes at en Krag-J&#x00F8;rgensen var selve talismanen som kunne overvinne den usynlige angstfulle giften i luften som de fremmede hadde brakt med seg, men offiserene som jeg meldte meg for, sa de hadde hendene fulle med &#x00E5; sende folk hjem. Jeg drog videre med bil til Lillehammer og med tog til Ringebu. Her fant jeg Gerd midt p&#x00E5; natten. Neste morgen meldte jeg meg for de milit&#x00E6;re myndigheter, og i de par dagene som de sa jeg m&#x00E5;tte vente var jeg oppe ved seteren min hvor jeg gikk flyvakt sammen med fjellb&#x00F8;ndene. Men den 14. april fikk jeg reise ned til J&#x00F8;rstadmoen.</p>
<p>Over hele Gudbrandsdalen var det en folkereisning mot tyskerne, gutter p&#x00E5; 15 &#x00E5;r og sytti&#x00E5;ringer hadde bundet nasjonalfargene om armen og dr&#x00F8;mte om makel&#x00F8;se skudd mot bombeflyene som dr&#x00F8;nnet over oss. Allikevel var det med en sann smerte jeg s&#x00E5; p&#x00E5; alle ansiktene i det toget som tok oss nedover; de hadde ikke villet denne krigen, de hadde ikke det fjerneste ansvaret for den; f&#x00E5;m&#x00E6;lte brakte de med seg en atmosf&#x00E6;re av dalens liv: vennlige ord til mennesker eller til hesten i stallens gode, luktende m&#x00F8;rke. Hvor bunnsjofel og foraktelig var ikke den rasel&#x00F8;se statsmannen nede i Berlin som skrikende ville tvinge sin vilje inn p&#x00E5; disse milde, verdige mennene og som med sine mekaniske d&#x00F8;dsfiksheter aldri kunne begripe dem, bare drepe dem. Vi ble en slags soldater p&#x00E5; fem minutter. Ingen spurte oss etter navn eller matrikkelnummer (s&#x00E5;nt ble ikke skrevet opp s&#x00E5; lenge krigen varte), vi fikk springe inn i depotene og ta hva vi kunne bruke, gev&#x00E6;rer og noen uniformsplagg, og i fykende fart var vi underveis til g&#x00E5;rdene hvor vi skulle holde til denne natten. Neste morgen var det alarm, fallskjermstropper var rapportert nordp&#x00E5;, vi hoppet p&#x00E5; bilene og fikk beskjed om &#x00E5; lade mens vi suste bortover bygdeveiene. Flere p&#x00E5; bilen hadde ikke tatt i gev&#x00E6;r p&#x00E5; tyve &#x00E5;r og det hadde unektelig en slags spenning &#x00E5; kjenne b&#x00F8;ssel&#x00F8;pene danse rundt tinningene p&#x00E5; en i de krappe svingene, mens ladningsgrep ble foretatt undrende og i sterk tvil. Av og til m&#x00F8;tte vi en ambulanse p&#x00E5; vei sydover, ned fra fjellet.</p>
<p>Vi fikk ingen tyskere den dagen, og ut p&#x00E5; ettermiddagen ble tredve mann av utrykningstroppen beordret tilbake til J&#x00F8;rstadmoen. Neste kveld fikk vi beskjed om &#x00E5; ta proviant for to dager og hundre patroner hver; i m&#x00E5;neskinnet kj&#x00F8;re vi av g&#x00E5;rde til Lillehammer hvor tyskerne n&#x00E6;rmet seg; vi hadde med oss to nettopp ankomne kadetter og major Bj&#x00F8;rn Sunde. N&#x00E5; drog ambulansene med s&#x00E5;rede nordover; det var kamper langs Mj&#x00F8;sa. Vi stanset p&#x00E5; Lillehammer og fikk ordre om &#x00E5; besette stasjonen. Et tog ble nettopp satt opp; vi skulle f&#x00F8;lge med det som eskorte nordover. Arbeidere slet med &#x00E5; laste inn en uendelighet av kasser, noen p&#x00E5; fem og tyve kilo, andre p&#x00E5; femti, senere l&#x00E6;rte jeg at det var tilsammen 1503 kasser, det var ogs&#x00E5; noen sm&#x00E5;, ustyrtelig tunge bodegat&#x00F8;nner med r&#x00F8;dt lakksegl, og alt var merket med to svarte bokstaver NB. Det tok oss ikke lang tid &#x00E5; skj&#x00F8;nne at det var hele Norges Banks gullbeholdning som n&#x00E5; ble stablet inn i godsvognene, gull for 240 millioner kroner. Ut p&#x00E5; morgensiden drog vi av g&#x00E5;rde; skjebnen ville at jeg kom til &#x00E5; v&#x00E6;re sammen med dette gullet dag og natt i over syv uker.</p>
<p rend="center"><figure><graphic url="gulltransport_1.jpg" /></figure><lb/>Fra gulltransporten: &#x00AB;Fly var over oss da vi gikk nordover mellom &#x00F8;yene &#x2026;&#x00BB;</p>
<p rend="center"><figure><graphic url="gulltransport_2.jpg" /></figure><lb/>Fra gulltransporten: &#x00AB;Det ble en langsom reise fra &#x00F8;y til &#x00F8;y; det var uavbrutt flyvirksomhet s&#x00E5; vi gikk bare de f&#x00E5; timene om natten da det var skumt: om dagen spredte vi sk&#x00F8;ytene rundt i vikene.&#x00BB;</p>
<p rend="center"><figure><graphic url="gulltransport_3.jpg" /></figure><lb/>Fra gulltransporten: &#x00AB;Her p&#x00E5; &#x00F8;ya tok jeg farvel med mine Gudbrandsdal-kamerater. Jeg var blitt dypt knyttet til dem; jeg avtalte med flere at vi skulle bli &#x00E5;tti &#x00E5;r og sitte i solskinnet p&#x00E5; grasvollen utenfor seteren min i Venabygd.&#x00BB;</p>
<p rend="center"><figure><graphic url="kamerater.jpg" /></figure><lb/>Noen av Nordahl Griegs kamerater fra Jan Mayen: Dagfinn Wassenden, Alf Grung Johnsen, Nils P. Olsen og Torolf R&#x00F8;berg.</p>
<p rend="center"><figure><graphic url="gerd.jpg" /></figure><lb/>Gerd og Nordahl Grieg i Amerika 1941.</p>
<p rend="center"><figure><graphic url="flygere.jpg" /></figure><lb/>Nordahl Grieg (nummer 2 fra h&#x00F8;yre) blant norske flygere p&#x00E5; Shetlands&#x00F8;yene. Flagget er det malte blikkflagget som er omtalt i radiotalen til Norge den 7. mai 1942.</p>
<p rend="center"><figure><graphic url="wergeland_1.jpg" /></figure><lb/>Wergelandsfanen.</p>
<p rend="center"><figure><graphic url="wergeland_2.jpg" /></figure><lb/>Dette er &#x00AB;Wergelandsfanen&#x00BB;. Den ble skjenket til de norske flygerne i Toronto av en ung kanadisk l&#x00E6;ge av norsk avstamming. Den er laget i fellesskap av to s&#x00F8;sken, en tolv &#x00E5;r gammel pike og en nitten &#x00E5;r gammel student: Camilla og Henrik Wergeland; og den ble b&#x00E5;ret i det f&#x00F8;rste 17. maitoget som overhodet gikk i Norge p&#x00E5; Eidsvoll.</p>
<p rend="center"><figure><graphic url="jomfruen.jpg" /></figure><lb/>&#x00AB;S&#x00F8;rlandsjomfruen&#x00BB;, den vesle sjekten som i sin tid brakte fem mann over Nordsj&#x00F8;en til England.</p>
<p rend="center"><figure><graphic url="17_mai_tale.jpg" /></figure><lb/>Nordahl Grieg holder 17 mai-talen 1942 ved en norsk kystkommandostasjon: &#x00AB;Jeg er takknemlig over &#x00E5; f&#x00E5; v&#x00E6;re i dag blant dere, blant seilende, flygende, kjempende sj&#x00F8;folk &#x2026;&#x00BB;</p>
<p rend="center"><figure><graphic url="kongen_dikt.jpg" /></figure><lb/>Nordahl Grieg leser diktet &#x00AB;Kongen&#x00BB; for nordmenn p&#x00E5; Island.</p>
<p rend="center"><figure><graphic url="fly_island.jpg" /></figure><lb/>Et av de norske flyene Nordahl Grieg fl&#x00F8;y med da han var stasjonert p&#x00E5; Island.</p>
<p rend="center"><figure><graphic url="elever_skole.jpg" /></figure><lb/>Elevene ved en av de amerikanske milit&#x00E6;rskolene p&#x00E5; Island hvor Nordahl Grieg tok eksamen. Han sitter ytterst p&#x00E5; benken til venstre.</p>
<p rend="center"><figure><graphic url="islandsk_joekul.jpg" /></figure><lb/>&#x00AB;I januar m&#x00E5;ned var jeg ti dager p&#x00E5; en islandsk j&#x00F8;kel, tusen meter over havet under polarsirkelen. Det gikk an her oppe, p&#x00E5; kanten av en isbre, &#x00E5; drive &#x00F8;velser fra tidlig h&#x00F8;st til ut p&#x00E5; sommeren.&#x00BB;</p>
<p rend="center"><figure><graphic url="haakons_losje.jpg" /></figure><lb/>Gerd og Nordahl Grieg i kong Haakons losje i Albert Hall i London ved Edvard Grieg-jubileet i juni 1943.</p>
<p rend="center"><figure><graphic url="siste_fotografi_1.jpg" /></figure><lb/>Siste fotografi.</p>
<p rend="center"><figure><graphic url="siste_fotografi_2.jpg" /></figure></p>
</div>
<div type="uchapter" n="1_2">
<head type="sub">II.</head>
<p>Neste morgen p&#x00E5; Otta stasjon s&#x00E5; jeg for f&#x00F8;rste gang ekspedisjonens leder, ingeni&#x00F8;r Fredrik Haslund. Jeg kjente ham ikke dengang, men senere da vi i ukevis reiste alene sammen, fortalte han meg hvorledes han hadde f&#x00E5;tt denne oppgaven. Finansministeren, statsr&#x00E5;d Torp, hadde den f&#x00F8;rste krigsnatten klart &#x00E5; f&#x00E5; gullet kj&#x00F8;rt ut fra Oslo og det ble brakt i sikkerhet p&#x00E5; Lillehammer. Da tyskerne n&#x00E6;rmet seg ga Torp, i samr&#x00E5;d med regjeringen, Haslund den mest utstrakte fullmakt til &#x00E5; f&#x00E5; gullet av veien. Hele greia var imidlertid blitt l&#x00E5;st inn i hvelvet i Norges Banks Lillehammeravdeling, og jernd&#x00F8;ren var lukket med en innviklet overfallsl&#x00E5;s, hvis hemmelighet bare kjentes i Oslo. Haslund skulle nettopp til &#x00E5; sende bud etter dynamitt da en av bankfolkene trakk ham til side. Mannen ville gjerne si at han hadde st&#x00E5;tt i Quisling-partiet, Nasjonal Samling, det var han ikke glad over, og kunne han ikke f&#x00E5; lov til &#x00E5; pr&#x00F8;ve seg p&#x00E5; overfallsl&#x00E5;sen? Han hadde en gang sett den bli &#x00E5;pnet og hadde en sterk hukommelse. Han kastet jakken, og mens svetten silte nedover ansiktet hans, sloss han i 2 timer med l&#x00E5;sen, det var som han kjempet med Quisling, og han vant. D&#x00F8;ren sprang opp, og de 1503 kassene ble kj&#x00F8;rt til toget.</p>
<p>Haslund viste seg &#x00E5; v&#x00E6;re den ypperste sjef en slik ekspedisjon overhodet kunne f&#x00E5;. Han satte sin stolthet i praktisk talt <hi rend="italic">aldri</hi> &#x00E5; vise sin fullmakt, og dette standpunkt var jo ogs&#x00E5; en n&#x00F8;dvendighet for &#x00E5; holde ferdens karakter absolutt hemmelig. Desto mer beundringsverdig var hans evne til, kledd i sportsdrakt og med skilue p&#x00E5; hodet, blid og litt tykkfallen, &#x00E5; f&#x00E5; alle han m&#x00F8;tte til &#x00E5; underordne seg hans bestemmelser; oberster og fylkesmenn og alle slags folk fulgte hans minste vink. Bare ved s&#x00E6;rlig viktige h&#x00F8;ve &#x2013; som for eksempel da det gjaldt midt under englendernes tilbaketog i Romsdalen &#x00E5; skaffe 25 tomme lastebiler i l&#x00F8;pet av en halvtime, brukte han sterke virkemidler, idet han da hengte en gr&#x00E5; milit&#x00E6;rkappe, tatt fra en av kadettene, l&#x00F8;st over sine skuldrer; han var da aldeles uimotst&#x00E5;elig. Etter den f&#x00F8;rste uken ble han syk, og fikk voldsom bronkitt med h&#x00F8;y feber, men tok alle avgj&#x00F8;relser med samme faste elskverdige dovenskap.</p>
<p>Det beste han visste var oliven, og under Moldes brann reddet han et stort glass med oliven; n&#x00E5;r han syntes at noen av oss hadde fortjent &#x00E5; roses for v&#x00E5;rt arbeid tok han oss til side og b&#x00F8;d oss et av disse delikate b&#x00E6;r; det var som &#x00E5; f&#x00E5; en h&#x00F8;y orden. Han utviklet under ferden en sterk sans for ting med affeksjonsverdi: et pledd som hadde svevd ut fra et brennende hus, en brun skinnvest han hadde funnet p&#x00E5; gaten, en koffert med tolv revolvere som var kommet i hans vei, og en lang fin kikkert som han hadde stj&#x00E5;let fra major Sunde, omfattet han med r&#x00F8;rende kj&#x00E6;rlighet; da vi etter noen uker kom ombord p&#x00E5; en fiskersk&#x00F8;yte, l&#x00E5; han gjerne om kvelden og kj&#x00E6;rtegnet disse ting f&#x00F8;r han sovnet.</p>
<p>P&#x00E5; Otta ventet vi i et d&#x00F8;gn mens jernbanelinjen over Dovre ble ryddet for fallskjermstropper. Omkring 200 tyskere var dalt ned, og de fleste var tatt i luften, men en del hadde forskanset seg p&#x00E5; bondeg&#x00E5;rdene. Det viste seg at det var bror til majoren v&#x00E5;r (som forresten var major han ogs&#x00E5;), Arne Sunde, som ledet opprenskningen innover fjellet. S&#x00E5; var linjen fri, og det f&#x00F8;rste toget kom rullende nordfra inn p&#x00E5; Otta stasjon. Det var tre vogner smekkfulle av engelskmenn. De hadde tommeltottene i v&#x00E6;ret, og vi tenkte at n&#x00E5; kom hjelpen og dette var bare begynnelsen. Vi snakket om at vi sikkert kom til &#x00E5; feire 17. mai i Oslo, og mens vi kj&#x00F8;rte om natten over fjellet nedover mot Romsdalen, tok hjertelaget makten over oss og vi f&#x00F8;lte nesten medynk med tyskerne som var fanget sydp&#x00E5; som i en felle med Skagerak blokert utenfor. Enkelte av oss mente at for &#x00E5; spare en uvettig nedslaktning av mennesker, m&#x00E5;tte man kunne gi disse ulykkelige en chanse til &#x00E5; dra tilbake til Tyskland over sj&#x00F8;en med et slags leide. Med disse tanker gikk natten, og vi n&#x00E5;dde &#x00C5;ndalsnes om morgenen, hvor vi straks ble bombet av tyskerne etter alle kunstens regler. Flyene gjorde hva de ville, stasjonsbygningen stod og skalv, en bombe falt i skr&#x00E5;ningen tyve meter fra godsvognene, en annen i banelegemet s&#x00E5; gruset gj&#x00F8;v over oss som l&#x00E5; p&#x00E5; vakt mellom hjulene.</p>
<p>Ikke langt borte var en del av de fangne tyske fallskjermstropper innesperret i en kjeller. De hadde gjort forskjellige streker under sitt opphold p&#x00E5; Dovre; en norsk offiser og to soldater som hadde kommet opp til en av deres stillinger for &#x00E5; forhandle etter at det hvite flagget var heist, ble skutt ned av dem p&#x00E5; to meters hold. N&#x00E5; var de fanger hos nordmennene og deres landsmenn bombet dem, og de hadde i den anledning laget et talekor: Folkeretten! Folkeretten! Fanger skal flyttes vekk fra krigssonen etter folkeretten! skrek de. V&#x00E5;re soldater brakte dem hurtig i sikkerhet.</p>
<p>Det var planen at en del av gullet skulle sendes over til England, og mens vi ventet p&#x00E5; en engelsk krysser, kj&#x00F8;rte vi det vesle toget opp til Romsdalshorn stasjon hvor det ble satt inn p&#x00E5; et sidespor et stykke borte. Siden jeg var den eneste som kunne engelsk, ble jeg vaktsjef p&#x00E5; stasjonen for &#x00E5; ta imot opplysninger om skipet fra det engelske hovedkvarter. Dagen etter ble jeg stasjonsmester ogs&#x00E5;; betjeningen flyttet opp p&#x00E5; en g&#x00E5;rd under fjellet. Tyskerne bombet omkring oss dag og natt, rapportene langs linjen kom til meg: det var brennende stasjonsbygninger, banelegemet revet opp, tog som stod fast, og disse beskjedene ble da sendt videre med anmodning om banemannskap og soldater, og s&#x00E5; slet folk uoppholdelig, og nye meldinger kom endelig i telefonen om at bruddstedet var reparert og togene gikk, og s&#x00E5; var bombeflyene der igjen, og d&#x00F8;dstrette menn fortsatte sitt h&#x00E5;pl&#x00F8;se slit for &#x00E5; holde linjen &#x00E5;pen. Mange av jernbanefolkene hadde i sin ungdom v&#x00E6;rt anleggsarbeidere p&#x00E5; denne banen, de hadde f&#x00E5;tt fast jobb som voktere av den, de hadde sett en dyp og fornuftig glede i &#x00E5; kunne bringe liv langs skinnene sine nedover den &#x00F8;de Rauma-dalen og verne livet mot steinras og flom, de hadde f&#x00E5;tt koner og barn i de sm&#x00E5; husene sine, der grodde de som revebjeller i det gule banegruset en sommerdag. Og n&#x00E5; ble alt &#x00F8;delagt, banen og hjemmene, smadret, revet bort, forvridd av noen t&#x00E5;pelige &#x00F8;deleggelsesprofesjonister fra et fremmed land. Lutende gikk mennene oppover linjen til det nye bruddstedet. I de fem-seks dagene jeg l&#x00E5; p&#x00E5; stasjonen med fire ordonanser var det ikke en sammenhengende times s&#x00F8;vn.</p>
<p>En natt kom krigsskipet, og en godsvogn med gull ble sendt nedover og brakt ombord; vi ble tilbake med storparten p&#x00E5; Romsdalshorn for &#x00E5; se om situasjonen avklaret seg.</p>
<p>Flere tog med englendere var n&#x00E5; dradd oppover Raumadalen; en natt innskipet seks-syv hundre mann seg fra v&#x00E5;r stasjon. De kom marsjerende ved midnatt og hadde bestilt toget sitt til kl. &#x00E5;tte om morgenen. Hele perrongen stod fullstablet av ammunisjonskasser. Da jeg visste at vi ble bombet allerede klokken fem, besvor jeg den engelske majoren om &#x00E5; komme av g&#x00E5;rde f&#x00F8;r. Jeg viste ham jernbanevognene som stod borte i halvm&#x00F8;rket og sa at der borte har vi det dyrebareste som landet eier, og han mumlet at han ville ikke for noen pris skade kongefamilien og de sm&#x00E5; prinsessene, og vi fikk faktisk ammunisjonskassene opp i et tog og vekk en halv time f&#x00F8;r bombeflyene kom. Disse troppene var prektig utstyrt; s&#x00E6;rlig vakte det min nysgjerrighet at de hadde noen berg av hvite bokser stablet opp p&#x00E5; perrongen, p&#x00E5;skrevet ordet &#x00AB;water&#x00BB;. Jeg tenkte at dette var muligens et nytt ukjent sprengstoff, og ba i et fortrolig &#x00F8;yeblikk en av offiserene si meg hva det var. Det er vann, ferskt vann, drikkevann, &#x00AB;<hi rend="italic">water</hi>&#x00BB;, forklarte han meg; de hadde brakt det med seg fra England. Fattigslig betraktet jeg landskapet rundt meg som bruste under v&#x00E5;rl&#x00F8;sningen; kanskje hadde disse englenderne h&#x00F8;rt om at det vitterlig fantes enkelte bekker og elver i landet v&#x00E5;rt, men sammen med andre rykter som gikk i denne tiden var nok ogs&#x00E5; dette blitt betraktet med sunn skepsis.</p>
<p>Disse d&#x00F8;gnene p&#x00E5; stasjonen var ikke uten lykke. Linerlene hoppet p&#x00E5; den sn&#x00F8;bare jorden utenfor vinduet mitt, og h&#x00F8;yt over alt stod Romsdalshorn skinnende mot den bl&#x00E5; aprildagen, med kveldens bleke rosenskj&#x00E6;r over sn&#x00F8;en, eller i gr&#x00E5;bl&#x00E5; gotikk mot stjernehimmelens rene kulde. Det blir en egen skj&#x00F8;nnhet over naturen n&#x00E5;r man betrakter den mellom bombardementer, en h&#x00F8;y visdom som er endog for uoppn&#x00E5;elig til &#x00E5; virke som en bebreidelse eller anklage overfor menneskenes triste mangel p&#x00E5; format; i samv&#x00E6;ret mellom dette fjellet og meg hadde jeg s&#x00E5;ledes et pinlig inntrykk av at interessen var p&#x00E5; min side.</p>
<p>En dag kom ordonanser susende p&#x00E5; motorsykler, de f&#x00F8;rste antydninger var i luften om at englenderne trakk seg tilbake i Gudbrandsdalen og at tyskerne muligens var her om ikke s&#x00E5; lenge. Haslund stampet da fram fem og tyve lastebiler, og med en gudbrandsd&#x00F8;l henslengt oppe p&#x00E5; hvert las (&#x00E0; 10 millioner kroner), satte karavanen seg i bevegelse. Utenfor &#x00C5;ndalsnes ble vi angrepet av fly som kastet sm&#x00E5; bomber og maskinskj&#x00F8;t langs veien. Haslund og jeg som var i forreste bil sprang inn i kjelleren p&#x00E5; n&#x00E6;rmeste hus; her l&#x00E5; det allerede en rekke engelske soldater med ansiktet presset ned i jordgulvet mens murpussen raslet ned p&#x00E5; st&#x00E5;lhjelmene deres hver gang huset ristet. Vi fant et vaskevannsfat av sink og la det over hodene v&#x00E5;re.</p>
<p>Haslund var i det prektigste hum&#x00F8;r, idet han nettopp hadde hatt f&#x00F8;lgende tilfredsstillelse: P&#x00E5; denne turen hadde han f&#x00E5;tt en nominell utnevnelse som &#x00AB;sekret&#x00E6;r i Forsyningsdepartementet&#x00BB; for overhodet &#x00E5; v&#x00E6;re noe, og hadde ved sin sk&#x00E5;nsell&#x00F8;se rekvireringsvirksomhet skapt respekt for denne stilling over hele Romsdalen. N&#x00E5; skulle det hende at en byr&#x00E5;sjef i Forsyningsdepartementet nettopp var kommet p&#x00E5; disse kanter, og som alle andre m&#x00E5;tte han gj&#x00F8;re rede for seg overfor de milit&#x00E6;re myndigheter. Alt gikk ypperlig inntil offiseren tilfeldigvis kom til &#x00E5; sp&#x00F8;rre ham: Kjenner De Haslund? Byr&#x00E5;sjefen svarte med stor styrke: nei, han kjente ham ikke. Hans skjebne var beseglet, under skarp bevoktning ble den ulykkelige straks f&#x00F8;rt i arrest; tanken p&#x00E5; dette fylte Haslund med en stille glede. Ut p&#x00E5; morgenen kom vi til Molde, hvor vi bar kassene v&#x00E5;re inn i kjelleren p&#x00E5; konfeksjonsfabrikken. Hvor alt var vel ordnet i denne byen! Ivrige lotter og sykepleiersker sprang omkring, frivillige med armbind patruljerte i gatene, luftvernet holdt vakt og sirenene gikk hver gang fly n&#x00E6;rmet seg. Noen dager etter var alt brent ned, uten et liv mellom ruinene. Senere n&#x00E5;r jeg h&#x00F8;rte luftvernalarmen g&#x00E5; i andre sm&#x00E5; norske byer, f&#x00F8;lte jeg det som noe gripende og vemodig, det var det patetiske signalet om at n&#x00E5; skulle fornuftens spinkle verden g&#x00E5; under.</p>
<p>N&#x00E5;r vi ikke hadde vakt i kjelleren, l&#x00E5; vi gjerne oppe i skogen. Det var alltid noe &#x00E5; se p&#x00E5;: fly i angrep p&#x00E5; krigsskip rett utenfor i den stille klare v&#x00E5;rdagen, det var som en kamp mellom &#x00F8;rn og nise, bombemaskinen stupte ned og skipet jog til siden, stanset, skj&#x00F8;t fram igjen, og vass-s&#x00F8;ylene av bombene skjulte det nesten for &#x00F8;ynene v&#x00E5;re. Snart kom turen til oss p&#x00E5; land, flyene gikk ned over skogen hvor vi l&#x00E5;, kastet brannbomber og skj&#x00F8;t med maskingev&#x00E6;r p&#x00E5; veier og stier; de var ute etter noe bestemt: i nabohuset her mellom tr&#x00E6;rne bodde den norske kongen. Byen ble bombet og tent i brann, p&#x00E5; mangfoldige steder; flyene skj&#x00F8;t p&#x00E5; enhver som pr&#x00F8;vde &#x00E5; slokke. S&#x00E5; flammet alt, med den brennende kirken for siste gang kneisende opp over de sm&#x00E5; husenes ildebrann; ved dette synet av r&#x00F8;dgl&#x00F8;dende rykende tilintetgj&#x00F8;relse overmannet f&#x00F8;lelsene en av v&#x00E5;re gudbrandsd&#x00F8;ler, og han tok sterkere i enn noengang f&#x00F8;r eller senere p&#x00E5; turen: &#x00AB;Dettane var stusslig,&#x00BB; utbr&#x00F8;t han.</p>
<p>Engelskmennenes tilbaketog var n&#x00E5; en kjensgjerning, og vi skj&#x00F8;nte at S&#x00F8;r-Norge forel&#x00F8;pig var oppgitt. Om natten skulle vi ta gullet ombord i en britisk krysser som ogs&#x00E5; skulle bringe Kongen og regjeringen i sikkerhet. Vi begynte &#x00E5; b&#x00E6;re de sm&#x00E5; trekassene ombord, det var lyst som dagen av flammehavet, overalt brente det. Trebryggen under f&#x00F8;ttene begynte &#x00E5; ta ild. Kapteinen p&#x00E5; krysseren ropte at han kunne ikke vente lenger. Plutselig stupte to tyske fly ned over bryggen og skipet, og begynte &#x00E5; bombe. Krysseren kom seg unna; vi stod igjen p&#x00E5; den brennende bryggen med omkring hundre millioner i gull; vi visste ikke hvor vi skulle finne regjeringen; det eneste sikre var at tyskerne n&#x00E6;rmet seg.</p>
</div>
<div type="uchapter" n="1_3">
<head type="sub">III.</head>
<p>Gjennom flammehavet kj&#x00F8;rte vi bilene ut av Molde; det eneste menneske vi s&#x00E5;, var stedets politimester. Han hadde i sin tid hatt min far som l&#x00E6;rer, og vi hadde i de f&#x00F8;rste fredelige dagene av og til snakket sammen. N&#x00E5; gikk han med voksdukstrekk over politimesterluen, med ildskj&#x00E6;ret spillende i det blanke stoffet, han vandret en ensom runde i de brennende gatene mens han ettertenksom r&#x00F8;kte sin snadde. Da jeg stanset for &#x00E5; si farvel til ham, slo han ut med h&#x00E5;nden: &#x00AB;Her har ingen venneh&#x00E5;nd syslet,&#x00BB; sa han stillferdig med et sitat fra sagaen og gikk videre mellom det som engang hadde v&#x00E6;rt hans by.</p>
<p>Noe av gullet hadde Haslund f&#x00E5;tt ombord p&#x00E5; en liten lokalb&#x00E5;t, &#x00AB;Driva&#x00BB;; det var planen at den skulle g&#x00E5; rundt Hustadvika og m&#x00F8;te oss p&#x00E5; Gimnes, hvor vi skulle dra med resten av kassene p&#x00E5; lastebiler. Om morgenen ble &#x00AB;Driva&#x00BB; bombet og styrmannen satte den p&#x00E5; grunn, folkene sprang p&#x00E5; land; i en time skj&#x00F8;t flyene p&#x00E5; dem med maskingev&#x00E6;r. En bankfunksjon&#x00E6;r ble s&#x00E5;ret, en annen fikk et sjokk s&#x00E5; han d&#x00F8;de da han kom bort til oss om morgenen.</p>
<p>Gullet fra &#x00AB;Driva&#x00BB; og gullet fra lastebilene ble n&#x00E5; tatt ombord i fem fiskersk&#x00F8;yter som Haslund straks hadde p&#x00E5; pletten. Han besluttet &#x00E5; dra nordover for &#x00E5; pr&#x00F8;ve &#x00E5; finne regjeringen. Vi var n&#x00E5; blitt et helt f&#x00F8;lge, foruten oss tredve soldater var det f&#x00F8;rti-femti sivile, mest regjeringsfunksjon&#x00E6;rer. Vi ble fordelt ombord i de fem sk&#x00F8;ytene og ved midnattstid drog vi nordover.</p>
<p>Denne siste kvelden i S&#x00F8;r-Norge husker jeg som bleke trette ansikter i skumringen; soldater og offiserer snakket om demobilisering; var ikke alt slutt? Mange av dem hadde i ukevis sl&#x00E5;ss med rifler mot stridsvogner og bombefly; n&#x00E5; var den siste illusjon om hjelp utenfra drept i dem.</p>
<p>Det ble en langsom reise fra &#x00F8;y til &#x00F8;y; det var uavbrutt flyvirksomhet s&#x00E5; vi gikk bare de f&#x00E5; timene om natten da det var skumt; om dagen spredte vi sk&#x00F8;ytene rundt i vikene og alle hadde ordre om &#x00E5; holde seg skjult omkring i husene.</p>
<p>Her oppe var et slags ingenmannsland hvor folk betraktet fremmede med sterk mistenksomhet. Jeg husker en gammel handelsmann som hadde en uutryddelig tro p&#x00E5; at vi var forkledde tyskere og forr&#x00E6;deriske nordmenn. Med samtidig dempet og hatefull stemme bygde han opp grunnen til sin visshet for meg: Vi hadde tyskere med. Det var riktig at det var to emigranter ombord; vi pr&#x00F8;vde alltid &#x00E5; holde dem borte fra folk, men de hadde ikke likt &#x00E5; ligge p&#x00E5; gulvet i skolehuset med oss andre, og hadde derfor hatt den ypperlige innskytelse &#x00E5; g&#x00E5; ut p&#x00E5; bygda og be om seng p&#x00E5; gebrokkent norsk.</p>
<p>Han fortsatte: Offiseren deres kaller seg major Sunde; men major Sunde talte nettopp i radioen fra London. Jeg pr&#x00F8;vde &#x00E5; forklare at det var to br&#x00F8;dre som begge var majorer; han sa: Dere har tatt papirene og uniformen hans. Han fortsatte: Dere er s&#x00E5; <hi rend="italic">dumme</hi> ogs&#x00E5;. Et kvinnfolk p&#x00E5; en av sk&#x00F8;ytene som alltid holder seg med den tyskeren dere kaller major Sunde, sier at det er major Sunde i London hun er gift med.</p>
<p>Jeg ville si til ham at slik <hi rend="italic">var</hi> det ogs&#x00E5;, men han bare s&#x00E5; p&#x00E5; meg med underlig d&#x00F8;de &#x00F8;yne som var utslokt for annet enn h&#x00E5;n, og rodde bort. Flere p&#x00E5; bryggen var enige med ham, at hadde de bare hatt v&#x00E5;pen, skulle de ikke t&#x00E5;lt slik tyskerpakk en time lenger iblant seg.</p>
<p>En morgen ved 3-tiden gikk vi i land p&#x00E5; en &#x00F8;y like ved Trondheimsfjorden. Alle var kommet i land fra sk&#x00F8;ytene og brakt under tak; jeg stod i d&#x00F8;ren sammen med Haslund da et tysk fly str&#x00F8;k s&#x00E5; lavt ned over sk&#x00F8;ytene og huset at vi skimtet flygernes ansikter rett ute i luften, mens de veldige m&#x00F8;rke vingene tok alt og alle i sin faderfavn. Vi likte oss ikke. Denne &#x00F8;ya tilh&#x00F8;rte det tyske okkupasjonsomr&#x00E5;det omkring Trondheim; n&#x00E5;r folk her ute skulle kj&#x00F8;pe varer drog de dit inn, det ble sagt at tyskerne hadde en av sine folk p&#x00E5; telefonsentralen. Visste de om oss? De tyske troppene hadde n&#x00E5; besatt str&#x00F8;kene hvor gullsk&#x00F8;ytene hadde g&#x00E5;tt ut fra; ogs&#x00E5; fra den kanten hadde de etter all sannsynlighet greie p&#x00E5; oss. Hver time m&#x00E5;tte vi ihvertfall regne med at jakten p&#x00E5; oss begynte; og n&#x00E5; var det slutt med mulighetene for &#x00E5; reise bare noen m&#x00F8;rke nattetimer; vi skulle over Frohavet med mange timer i klinkende dagslys.</p>
<p>Haslund holdt n&#x00E5; et lite krigsr&#x00E5;d med major Sunde, sin svoger ingeni&#x00F8;r Gleditsch som hadde assistert ham ved flere h&#x00F8;ve underveis, og meg. Her ble det bestemt at Gleditsch og jeg skulle g&#x00E5; ut til havs med den minste sk&#x00F8;yten som var &#x00E5; f&#x00E5; og s&#x00F8;ke i 24 timer etter et britisk krigsskip for &#x00E5; be om assistanse. De andre 5 sk&#x00F8;ytene skulle i skumringen kj&#x00F8;re ut til en liten &#x00F8;y og vente p&#x00E5; oss der ute til neste midnatt. Kom vi ikke dit innen da, ville de g&#x00E5; uten oss.</p>
<p>Jeg fikk ordre om &#x00E5; ta av uniformen og kle meg som fisker, og i dongerikl&#x00E6;r og sj&#x00F8;st&#x00F8;vler drog vi ut etter middag p&#x00E5; en liten motorkutter. Ingen b&#x00E5;t var g&#x00E5;tt til havs herfra de siste ukene; vi f&#x00F8;lte at hver kvartmil vi gikk utover hopet seg opp som et fellende indisium mot oss. Ved seks-tiden kom et tysk fly utover. Vi hadde garn p&#x00E5; dekket og hadde tatt lukene av for &#x00E5; vise at vi ikke hadde noe &#x00E5; skjule; selv stod vi og var troverdige ved rekken. Flyet sirklet rundt oss og str&#x00F8;k tilbake igjen mot Trondheim. &#x00D8;yene sank i synsranden bak oss og alt var bare hav. I samme impuls satte vi begge inn med arien fra Madame Butterfly om et skip i horisonten for om mulig pa denne m&#x00E5;ten &#x00E5; gande det fram. Det kom ikke. Rundt omkring var emaljeblank blekbl&#x00E5; sj&#x00F8; og fugler som jog bortover. Det skumret og vi tok hver v&#x00E5;r vakt. Det vi p&#x00E5; hele turen var mer redd for enn for tyske fly var tyske u-b&#x00E5;ter, for de kunne, om galt skulle v&#x00E6;re, ta folk til fange. Denne m&#x00F8;rknende sommernatten ute p&#x00E5; storhavet hadde sine interessante virkemidler for den som stod ved rekken fortapt i slike tanker: Sj&#x00F8;fugler trakk sin periskopfure bortover sj&#x00F8;en, og en gang skj&#x00F8;t en hval opp et stykke borte. Ved midnatt var det nyheter i radioen fra England. Vi h&#x00F8;rte da at englenderne hadde reist ogs&#x00E5; fra Namsos; det betydde formodentlig at det ikke fantes et engelsk skip p&#x00E5; disse kanter. Og <hi rend="italic">hvis</hi> vi s&#x00E5; et skip, beh&#x00F8;vde det p&#x00E5; ingen m&#x00E5;te v&#x00E6;re engelsk. Vi oppga tanken p&#x00E5; &#x00E5; signalere hvis vi s&#x00E5; noe krigsfart&#x00F8;y (vi hadde med oss lommelykt for &#x00E5; kunne blunke S.O.S. og to flagg s&#x00E5; vi kunne heise &#x00AB;N.C.&#x00BB;: &#x00F8;yeblikkelig hjelp). Vi bestemte oss for &#x00E5; g&#x00E5; straks inn til Sau&#x00F8;y, hvor de andre etter avtalen skulle v&#x00E6;re klokken fire denne morgenen. Da vi kom dit inn, var ingen sk&#x00F8;yter kommet. Vi ventet til ut p&#x00E5; dagen, og begynte &#x00E5; bli engstelige. Gullsk&#x00F8;ytene kunne v&#x00E6;re blitt bombet, det kunne ogs&#x00E5; tenkes at tyskerne hadde slengt ned fallskjermstropper (et par dager etter ble &#x00F8;yene besatt med 250 tyske soldater). Vi fant ut at jeg fikk g&#x00E5; innover med en liten motorb&#x00E5;t og se etter dem, mens Gleditsch ble igjen med sk&#x00F8;yten der ute hvis de andre skulle komme.</p>
<p>Noen timer etter fant jeg Haslund inne p&#x00E5; &#x00F8;ya, i en ny havn. Han hadde bestemt seg til &#x00E5; oppl&#x00F8;se hele ekspedisjonen. Vi m&#x00E5;tte regne med at tyskerne var nordover langs kysten, og v&#x00E5;r chanse var &#x00E5; snike oss mest mulig ubemerket forbi dem. De fem sk&#x00F8;ytene med sivile og milit&#x00E6;re fikk greie seg nordover som de best kunne. Han hadde f&#x00E5;tt gullet l&#x00E5;stet over p&#x00E5; to nye ukjente sk&#x00F8;yter og ville g&#x00E5; over Frohavet med f&#x00E6;rrest mulig ombord. P&#x00E5; den f&#x00F8;rste sk&#x00F8;yten ble det, foruten mannskapet, Haslund og meg; p&#x00E5; den andre Gleditsch med kona hans, Neni Haslund Gleditsch, og overrettssakf&#x00F8;rer Ording i Norges Bank.</p>
<p>Her p&#x00E5; &#x00F8;ya tok jeg farvel med mine Gudbrandsdalskamerater. Jeg var blitt dypt knyttet til dem; jeg avtalte med flere at vi skulle bli &#x00E5;tti &#x00E5;r og sitte i solskinnet p&#x00E5; grasvollen utenfor seteren min i Venabygd. Jeg traff dem ikke igjen nordp&#x00E5;; jeg tror de ble demobilisert denne kvelden. De h&#x00F8;rte vel til i det S&#x00F8;r-Norge som n&#x00E5; var tapt, med &#x00E5;krer og skoger mellom fortrolige dalsider. Tanken p&#x00E5; &#x00E5; reise ut i dette uvettige lyshavet som l&#x00E5; foran oss, uten et holdepunkt eller et m&#x00E5;l, m&#x00E5;tte synes dem som en seilas utfor verdens ende.</p>
<p>Selv var jeg glad jeg fikk fortsette. I virkeligheten var vi p&#x00E5; en merkelig lidenskapelig m&#x00E5;te blitt knyttet til dette gullet, vi voktet p&#x00E5; kassene under alle omlastingene og var n&#x00E6;r dem ombord som en dyremor sine unger. Egentlig tror jeg ikke at det var skrevet ved min vugge at jeg skulle v&#x00E6;re med og passe en slik last, &#x00E5;rhundrers gnieraktig oppsamlede skatter, mangfoldige tonn av gullbarrer, gullkroner, gullfrancs og tunge Maria Theresia-daler. Men lasten v&#x00E5;r hadde et eget hemmelig liv; det var noe av forutsetningen for et fritt Norge som l&#x00E5; ombord i sk&#x00F8;ytene v&#x00E5;re, muligheten til &#x00E5; f&#x00E5; kj&#x00F8;pe v&#x00E5;pen, gjenreise h&#x00E6;ren og en dag skure bort fra landet det slimet som de fremmedes seier hadde lagt over alt.</p>
<p>De to sk&#x00F8;ytene drog utover mot Sau&#x00F8;y hvor vi hentet Gleditsch. Her hadde jeg en del &#x00E5; betale, jeg hadde leid en motorb&#x00E5;t en hel dag og kj&#x00F8;pt forskjellige ting, men ingen ville h&#x00F8;re tale om &#x00E5; ta imot penger fra oss som stod i regjeringens tjeneste. &#x00AB;Betal oss engang i et fritt Norge!&#x00BB; sa de til slutt da vi gikk ombord.</p>
<p>S&#x00E5; stakk vi til havs; vi ville g&#x00E5; utenskj&#x00E6;rs langt nordenfor R&#x00F8;rvik, for vi visste ikke hvor langt tyskerne var kommet. Dessuten h&#x00F8;rte vi at norsk torpedob&#x00E5;t &#x00AB;Laks&#x00BB; med tysk mannskap patruljerte innenfor, og selv s&#x00E5; vi r&#x00F8;yken av en damper som gikk innover mot Trondheim. I dette omr&#x00E5;de var tyskerne herre p&#x00E5; sj&#x00F8;en.</p>
<p>Vi kom over. Et par ganger ropte utkiken: Fly! og vi sprang nedenunder, tok livbeltene p&#x00E5; og holdt oss skjult, mens vi ventet p&#x00E5; at motordr&#x00F8;nnet skulle g&#x00E5; forbi eller bomben skulle komme. Det var s&#x00E5; blikk stille at vi ogs&#x00E5; kunne tenke oss at flyet kunne g&#x00E5; ned p&#x00E5; sj&#x00F8;en, og de tolv revolverne i Haslunds koffert var derfor delt mellom oss.</p>
<p>Fly var over oss ogs&#x00E5; den neste dagen da vi gikk nordover mellom &#x00F8;yene; for sikkerhets skyld malte vi nytt kjenningsmerke p&#x00E5; sk&#x00F8;ytesiden. Men de skj&#x00F8;t ikke p&#x00E5; oss.</p>
<p>F&#x00F8;rst i fjordgapet et stykke utenfor Harstad hadde vi en slags forskrekkelse. Jeg satt nede i kahytten da Haslund vennlig ropte til meg at n&#x00E5; stakk en u-b&#x00E5;t ned tyve meter foran baugen p&#x00E5; oss. Den var kommet opp like f&#x00F8;r og dukket under da den fikk &#x00F8;ye p&#x00E5; sk&#x00F8;yten. Skipperen v&#x00E5;r s&#x00F8;kte etter avtale &#x00F8;yeblikkelig mot land og i maskinen stod en av karene ferdig til &#x00E5; &#x00E5;pne bunnventilen hvis u-b&#x00E5;ten kom opp igjen&#x00BB; og ville unders&#x00F8;ke oss. Vi hadde bestemt oss til &#x00E5; senke sk&#x00F8;ytene hvis noe s&#x00E5;nt skulle skje.</p>
<p>Vi kom imidlertid uhindret til land, og fra n&#x00E6;rmeste g&#x00E5;rd telefonerte vi til de sj&#x00F8;milit&#x00E6;re myndigheter p&#x00E5; Harstad og rapporterte hva vi hadde sett. En liten stund etter kom et fly utover og kastet ned raketter til en destroyer ute i fjorden; jageren begynte &#x00E5; skumme fram og tilbake, vi h&#x00F8;rte noen dumpe undersj&#x00F8;iske dr&#x00F8;nn. Senere fikk vi vite at en tysk u-b&#x00E5;t skulle v&#x00E6;rt senket der ute denne ettermiddagen, og tanken p&#x00E5; at det kanskje var v&#x00E5;r, h&#x00F8;rte &#x2013; ved siden av byr&#x00E5;sjefen i Forsyningsdepartementet som ble arrestert p&#x00E5; &#x00C5;ndalsnes for hans skyld &#x2013; til Haslunds kj&#x00E6;reste dr&#x00F8;mmer; brakte jeg samtalen inn p&#x00E5; disse ting, b&#x00F8;d han meg straks en oliven.</p>
<p>S&#x00E5; fortsatte disse to fantesk&#x00F8;ytene sin ferd nordover, vi stod p&#x00E5; dekket og s&#x00E5; hoa sv&#x00F8;mme med &#x00E6;rfuglungene sine langs rekken, og vi hadde kanskje v&#x00E5;rt &#x00E5; tenke p&#x00E5;; vi satt nede i den m&#x00F8;rke kahytten og spr&#x00F8;ytet boksemelk i kaffen omgitt av gull for femti millioner. Det ble kaldere, og en dag med sn&#x00F8;byger stod vi oppover Troms&#x00F8;sundet. En vaktb&#x00E5;t med marineflagget kj&#x00F8;rte opp p&#x00E5; siden av oss, en gast stod ved maskingev&#x00E6;ret med fingeren p&#x00E5; avtrekkeren. Vi gjorde greie for oss, og gikk inn til land og kastet anker. Vi var framme hos regjeringen.</p>
<p>Neste dag kom Torp ombord p&#x00E5; sk&#x00F8;yten v&#x00E5;r. Vi hadde fortalt ham hvor h&#x00F8;yt vi satte de to skipperne v&#x00E5;re som dag og natt hadde levd for denne oppgaven &#x00E5; f&#x00E5; lasten fram, og han sa at han ville anbefale dem begge til Kongens fortjenstmedalje i gull n&#x00E5;r krigen var forbi. Han holdt en liten tale for dem nede i kahytten og takket dem, og de reiste seg h&#x00F8;ytidelig og svarte: Alt for Norge.</p>
<p>Gullets n&#x00E6;rv&#x00E6;r i Troms&#x00F8; m&#x00E5;tte holdes s&#x00E5; vidt mulig hemmelig, og det var u&#x00F8;nskelig at nye folk skulle blandes opp i ekspedisjonen. Haslund &#x2013; med meg som hans h&#x00E5;ndgangne mann &#x2013; skulle fremdeles ha ansvaret for gullet mens vi l&#x00E5; i Troms&#x00F8;, og vi skulle ogs&#x00E5; v&#x00E6;re med &#x00E5; f&#x00E5; det i sikkerhet ut av landet. Vi flyttet forel&#x00F8;pig alt over p&#x00E5; &#x00E9;n sk&#x00F8;yte, og n&#x00E5;r vi om kvelden kl&#x00F8;v opp i de h&#x00F8;yfylte k&#x00F8;yene v&#x00E5;re for &#x00E5; bli bitt av loppene, var det med vissheten at det n&#x00E5; var jamt hundre millioner som var i v&#x00E5;r varetekt.</p>
<p>V&#x00E5;r dr&#x00F8;m p&#x00E5; dette tidspunkt var &#x00E5; rekvirere en ishavssk&#x00F8;yte, f&#x00E5; et par maskingev&#x00E6;rer ombord og stikke over Nord-Atlanteren med gullet til New York, og v&#x00E6;re ferdig med det. Men da en engelsk krysser var i n&#x00E6;rheten ble det til at vi skulle ta lasten over til London som en mellomstasjon.</p>
<p>En norsk major i Troms&#x00F8; som visste at jeg selvannen skulle ombord p&#x00E5; en britisk krysser med 6 millioner pund i gull, mente at det ville virke forbausende om det var som menig soldat eller enn&#x00E5; verre: som norsk <hi rend="italic">dikter</hi>, at jeg kom entrende opp fra en fiskesk&#x00F8;yte med en s&#x00E5;pass rund sum mellom hendene. Han utnevnte meg derfor til fenrik den siste kvelden p&#x00E5; Grand Hotel, Troms&#x00F8; &#x2013; og noe senere p&#x00E5; natten til l&#x00F8;ytnant. Ved ett-tiden m&#x00E5;tte jeg dessverre bryte opp.</p>
<p>Men allerede den f&#x00F8;rste natten ombord, mens jeg satt med mine britiske offisersbr&#x00F8;dre ved en whisky og soda f&#x00F8;r vi i fellesskap skulle begynne &#x00E5; telle kassene, merket jeg at jeg i s&#x00F8;rgelig grad enn&#x00E5; besatt sivilistens fredsommelige sinn. Vi snakket om tyskernes grusomheter i Narvik-omr&#x00E5;det, og en sa ettertenksomt: &#x00AB;Det finnes bare &#x00E9;n god tysker, og det er en d&#x00F8;d tysker.&#x00BB; Interessert utbr&#x00F8;t jeg: &#x00AB;Mener De Stresemann?&#x00BB; Man brakte h&#x00F8;flig samtalen hen p&#x00E5; noe annet.</p>
<p>Sjefens salong ombord var nesten yndefull med storblomtret trekk over de dype stolene, men de tandre, eplegr&#x00F8;nne jernveggene var gjennomhullet og revet opp etter et ferskt bombardement. To ganger ble vi bombet f&#x00F8;r vi gikk fra Nord-Norge, men det n&#x00E6;rmeste nedslaget var omkring tyve meter borte. Da vi str&#x00F8;mmet opp p&#x00E5; dekket, i det &#x00F8;yeblikket flyene hadde kastet sine siste bomber og drog av g&#x00E5;rde, ilte mannskapet til b&#x00E5;tene og begynte &#x00E5; slenge opp alle de d&#x00F8;de fiskene som fl&#x00F8;t opp i vannskorpen etter eksplosjonen. Langs rekken stod hundrevis av gaster som utbrakte begeistrede hurraer hver gang en s&#x00E6;rlig stor torsk ble kastet i v&#x00E6;ret. Det var faktisk som de henrykt betraktet dette som bombingens egentlige mening.</p>
<p>Noen dager etter var vi i en engelsk havn. Her m&#x00F8;tte det opp en representant fra Bank of England, som reiste sammen med Haslund og meg til London; to st&#x00E5;lvogner med gullet ble bevoktet av detektiver fra Scotland Yard.</p>
<p>Da vi kom til Paddington, leverte vi to nordmenn billettene v&#x00E5;re fra oss til kontroll&#x00F8;ren og gikk videre, men hva ble det av v&#x00E5;r engelske venn? Han ble holdt tilbake ved utgangen, det viste seg at han hadde bare et papir stemplet og undertegnet av Bank of England om at han hadde fri reise, men kontroll&#x00F8;ren mente at han skulle ha innl&#x00F8;st en billett med dette papiret. Dette trettet de om, inntil jernbanefunksjon&#x00E6;ren ble ut&#x00E5;lmodig og lot ham vente til hele str&#x00F8;mmen av reisende var g&#x00E5;tt ut av perrongen. Representanten fra Bank of England stod og trippet forbitret mens han holdt i h&#x00E5;nden sitt papir med dets latterlige underskrift, og stirret lengselsfullt etter st&#x00E5;lvognene hvor han n&#x00E5; hadde ansvaret for mottagelsen av 6 millioner pund Sterling. Som sistemann travet han sammen med kontroll&#x00F8;ren til stasjonsmesterens kontor, hvor han i over en halv time m&#x00E5;tte st&#x00E5; til rette for sin forbausende mangel p&#x00E5; omtenksomhet.</p>
<p>Mens vi gikk og ventet p&#x00E5; ham, sa vi til hverandre den setningen som vi s&#x00E5; ofte hadde h&#x00F8;rt under felttoget i Norge og hvis mystikk vi faktisk b&#x00F8;yde oss for: &#x00AB;Det er slike ting,&#x00BB; sa vi, &#x00AB;som gj&#x00F8;r at engelskmennene vinner krigen.&#x00BB;</p>
<p>I et m&#x00F8;te i den norske legasjon neste dag ble det bestemt at Haslund og jeg skulle fortsette med gullet til New York ombord p&#x00E5; en norsk lasteb&#x00E5;t. Etter noen timers betenkningstid ba jeg om &#x00E5; f&#x00E5; reise tilbake til Norge. Jeg hadde f&#x00E5;tt den store lengselen etter &#x00F8;yer og hav hjemme, etter hoa, og kameratene i Alta Bataljon som sloss i fjellene ved Narvik.</p>
<p>S&#x00E5; kom 7. juni med meldingen om at krigen i Nord-Norge forel&#x00F8;pig var slutt og at regjeringen var reist av landet. Jeg visste nok at jeg engang kom tilbake til et fritt Norge, men f&#x00F8;rst ville det bli andre kamper, og f&#x00F8;rst skulle vi komme til &#x00E5; lengte som ingen andre nordmenn har gjort.</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main"><ref target="contents_3" xml:id="chapter_3">&#x00D8;YA X</ref></head>
<p><hi rend="italic">Omkring 20. juni 1940 sendte Nordahl Grieg og Olav Rytter inn f&#x00F8;lgende s&#x00F8;knad om opprettelse av en radiostasjon p&#x00E5; Jan Mayen til den norske regjering i London. Under et senere m&#x00F8;te med Grieg og Rytter ble planen tiltr&#x00E5;dt av dav&#x00E6;rende l&#x00F8;ytnant Martin Linge, som ville lede den milit&#x00E6;re side av saken, videre av bestyrer av Fauske telegrafstasjon Ivar Fjeldstad og distriktsingeni&#x00F8;r Reidar C. Halvorsen, som hadde overvintret som radiomann p&#x00E5; Jan Mayen.</hi></p>
<p>Under v&#x00E5;rt arbeid etter oppdrag av regjeringen for &#x00E5; skaffe en kortb&#x00F8;lgestasjon til Nord-Norge, m&#x00F8;tte vi nesten fra begynnelsen et avslag basert p&#x00E5; en politisk-strategisk betraktning, som lot oss ane og senere overbeviste oss om at Nord-Norge skulle evakueres. Vi hadde selvf&#x00F8;lgelig ogs&#x00E5; selv regnet med den mulighet at Nord-Norge skulle bli erobret av tyskerne, og v&#x00E5;r plan var i s&#x00E5; fall &#x00E5; berge kortb&#x00F8;lgestasjonen over p&#x00E5; X, og fortsette kringkastingen derfra.</p>
<p>Denne situasjon er n&#x00E5; faktisk inntr&#x00E5;dt. X er n&#x00E5; det eneste norske territorium som kan komme p&#x00E5; tale for en slik kringkastingsstasjon. Vi foresl&#x00E5;r derfor for den norske regjering at der opprettes en norsk kringkastingsstasjon p&#x00E5; det frie norske territorium X, og at den organiseres i form av en milit&#x00E6;r ekspedisjon.</p>
<p>V&#x00E5;r oppfatning er: At selv om den n&#x00E5;v&#x00E6;rende meget utlfredsstillende ordning med norske sendinger innenfra B.B.C. blir utbedret, ja selv om det skulle lykkes &#x00E5; skaffe en selvstendig norsk kringkasting i Stor britannia, kan det aldri bli annet enn en utilstrekkelig n&#x00F8;dsforanstaltning.</p>
<p>Det er v&#x00E5;r oppfatning at under de harde tider som venter v&#x00E5;rt folk hjemme med en blokert kyst, vil det v&#x00E6;re av den st&#x00F8;rste viktighet at det frie Norges stemme kommer fra en del av v&#x00E5;rt eget land og fra landsmenn som lever under minst like harde naturforhold som de selv. Vi vet ikke hvorledes stemningen hjemme kan utvikle seg, og den situasjon kan tenkes at slike momenter kan komme til &#x00E5; spille inn. En kringkaster p&#x00E5; X kan holde i live og utdype solidariteten mellom dem som ble igjen og dem som har m&#x00E5;ttet forlate landet. Vi har ogs&#x00E5; den oppfatning at en kringkaster p&#x00E5; norsk grunn ikke bare f&#x00F8;lelsesmessig, men ogs&#x00E5; <hi rend="italic">faktisk</hi> vil overfor landsmenn kunne tale Norges sak klarere og mer overensstemmende med norsk lynne enn en norsk kringkaster i utlandet noen gang kan bli i stand til.</p>
<p>Med hensyn til X's beliggenhet, er de sendertekniske forhold ypperlige, og det skulle v&#x00E6;re de beste muligherter for &#x00E5; rel&#x00E9;-sende viktigere taler og foredrag fra London. Grunnstammen i stoffet m&#x00E5;tte selvsagt bli telegrambyr&#x00E5;et, og en nyorganisert meldingstjeneste fra det tyskbesatte Norge. Dertil kommer da de programposter som medarbeiderne p&#x00E5; stasjonen X selv kan f&#x00E5; i stand.</p>
<p>N&#x00E5;r vi foresl&#x00E5;r at kringkasteren p&#x00E5; X organiseres helt milit&#x00E6;rt, er det fordi det selvsagt ikke er utelukket at X vil bli angrepet av tyskerne. Vi tror det m&#x00E5;tte g&#x00E5; an &#x00E5; plasere stasjonen p&#x00E5; et sted som er vanskelig tilgjengelig og kan forsvares med maskingev&#x00E6;rer og noe artilleri. Selve stasjonen m&#x00E5;tte sementst&#x00F8;pes og v&#x00E6;re noenlunde sikker for bombardement fra luften og sj&#x00F8;en. Det er forutsetningen for hele denne planen at i tilfelle angrep skulle stasjonen forsvares til det ytterste.</p>
<p>Vi er helt klar over alle vanskeligheter, men vi tror ogs&#x00E5; at v&#x00E5;rt land er i en slik stilling at selve vanskelighetene har en viss positiv verdi.</p>
<p>Nettopp ved <hi rend="italic">&#x00E5; v&#x00E5;ge noe,</hi> for &#x00E5; holde det frie norske ord levende p&#x00E5; det siste frie norske territorium, vil vi kunne v&#x00E6;re p&#x00E5; den riktige talefoten med v&#x00E5;re landsmenn under fremmed &#x00E5;k.</p>
<p>En slik stasjon kan bli et viktig ledd i den linje av aktivitet og p&#x00E5;gang som m&#x00E5; til hvis vi skal ha rett til &#x00E5; f&#x00E5; landet tilbake. Selvsagt melder vi oss begge til denne tjenesten. Vi har ogs&#x00E5; innhentet opplysninger om andre praktiske og tekniske sider av saken som vi kan forelegge regjeringen.</p>
<p rend="indentedParagraph2"><hi rend="italic">Olav Rytter.&#x00A0;&#x00A0;&#x00A0;&#x00A0;&#x00A0;&#x00A0; Nordahl Grieg.</hi></p>
</div>
<div type="chapter" n="3">
<head type="main"><ref target="contents_4" xml:id="chapter_4">DE NORSKE MOTORTORPEDOB&#x00C5;TENE</ref></head>
<p><hi rend="italic">22. september 1940.</hi></p>
<p>Den siste tilveksten til marinen v&#x00E5;r er motortorpedob&#x00E5;tene. Jeg kommer nettopp fra en marinestasjon ved sydkysten som er basis for noen av de britiske og norske b&#x00E5;tene.</p>
<p>De brukes f&#x00F8;rst og fremst til angrep, utrustet som de er med torpedoer og dypvannsbomber. De spiller sin lille rolle i det store fl&#x00E5;tevaktholdet n&#x00E5; da de tyske h&#x00E6;rene skal fors&#x00F8;ke &#x00E5; komme over Kanalen, den store v&#x00E5;te gr&#x00F8;ften p&#x00E5; 40 kilometer og mer. Om det skal ikke fortelles her, men om en annen side av arbeidet deres, som en slags f&#x00F8;rstehjelp i kampene her nede.</p>
<p>For noen tid siden ble en konvoi av britiske og allierte skip angrepet av &#x00E5;tti tyske bombefly. Et par handelsskip ble senket, sj&#x00F8;folkene sv&#x00F8;mte for livet. De norske motortorpedob&#x00E5;tene gikk ut. Sjefen for den ene sprang i sj&#x00F8;en sammen med noen av karene sine, og holdt de s&#x00E5;rede oppe til de kunne fiskes ombord. En annen av b&#x00E5;tene v&#x00E5;re, som hadde f&#x00E5;tt berget en del folk opp p&#x00E5; dekket, ble angrepet av tre tyske bombemaskiner. Et fly stupbombet, kastet seks bomber omkring den vesle b&#x00E5;ten, vass-spr&#x00F8;yten av nedslagene hev den bokstavelig opp i luften, men den norske gasten ved maskingev&#x00E6;ret kom seg hurtig p&#x00E5; beina og fikk sendt en serie i flyet da det rettet seg opp igjen og mistet fart. Han rispet det opp fra halen og framover, det styrtet i sj&#x00F8;en, og de kom seg i land med de bergede. S&#x00E5; gikk de ut igjen for &#x00E5; se etter flere. Den ettermiddagen jeg kom ned til dem, kj&#x00F8;rte nettopp en av de engelske kameratb&#x00E5;tene inn p&#x00E5; havnen, sjefen var skutt i maven, et par til var s&#x00E5;ret, de hadde holdt p&#x00E5; &#x00E5; fiske opp en tysk flyger, da en nazimaskin gikk ned og skj&#x00F8;t p&#x00E5; dem.</p>
<p>Snart etter drog vi til sj&#x00F8;s med en norsk motortorpedob&#x00E5;t. Det var luftkamp over oss. I den tynne klare septemberluften kom de tyske maskinene innover mot England, b&#x00F8;lge etter b&#x00F8;lge &#x2013; bombeflyene som bittesm&#x00E5; elfenbenssplinter i bl&#x00E5;et med jagerne sine h&#x00F8;yere som hvite dansende st&#x00F8;vfnugg. Hurricanes og Spitfires tar imot dem, de hvirvlende prikkene der oppe er skjebner, liv og d&#x00F8;d, svarte r&#x00F8;kstriper styrter ned inne i landet bak de solhvite kalkklippene.</p>
<p>En flyger skal v&#x00E6;re g&#x00E5;tt ned i fallskjerm, 12 sj&#x00F8;mil til havs, det er ham vi skal s&#x00F8;ke etter.</p>
<p>Vi fant ham ikke. Vi krysset i fem timer, s&#x00E5; m&#x00E5;tte vi dra tilbake igjen. Men for meg var det en opplevelse vel verd &#x00E5; l&#x00E6;re &#x00E5; kjenne b&#x00E5;ten og mennene.</p>
<p>Det gikk med forrykende fart. Bak oss fr&#x00E5;det en veldig hvit skumskavl som regnbuene glitret i og som lyste isbl&#x00E5; i m&#x00E5;neskinnet da natten falt p&#x00E5;.</p>
<p>Mannskapet ombord var unge folk, m&#x00E5; v&#x00E6;re det. Denne b&#x00E5;ten som er skapt for fart og dristighet, krever menn som er i slekt med den selv. De minner vel mest om flygere, utsatt for omtrent samme psykiske og fysiske p&#x00E5;kjenning: uke etter uke er de i beredskap av f&#x00F8;rste glad, sover med kl&#x00E6;rne p&#x00E5;, ferdig til &#x00E5; g&#x00E5; ut. Den dirrende hastigheten gj&#x00F8;r det ur&#x00E5;d noensinne &#x00E5; slappe av under fart; er det sj&#x00F8;, blir de dyv&#x00E5;te p&#x00E5; et blunk. I jaget og spr&#x00F8;yten st&#x00E5;r det vesle mannskapet p&#x00E5; dekket, i hvite gensere og st&#x00E5;lhjelmer. De er ut&#x00E5;lmodige som skipet sitt, de er mennesker skapt for offensiv. De har ansiktene vendt framover. De omfatter b&#x00E5;ten sin med nidkj&#x00E6;r lokalpatriotisme, og omtaler bekvemmelighetene p&#x00E5; den &#x00F8;vrige norske marine (som sannelig ikke er overd&#x00E5;dige) med hoderystende skepsis, de liker sine innsmett hvor det er utrolig at s&#x00E5; mange mann kan sove, der er ikke til &#x00E5; v&#x00E6;re, bare til &#x00E5; hvile det aller n&#x00F8;dvendigste. De vil brukes, brukes opp i denne desperate frihetskampen som n&#x00E5; er brutt l&#x00F8;s i verden. Handling f&#x00E5;r de; men det de dr&#x00F8;mmer om er &#x00E5; g&#x00E5; &#x2013; snart &#x2013; med b&#x00E5;tene sine, mange b&#x00E5;ter, inn i skj&#x00E6;rg&#x00E5;rden hjemme og takke tyskerne for sist mellom &#x00F8;yer og skj&#x00E6;r som de kjenner som lommen sin.</p>
<p>Hjem g&#x00E5;r tankene alltid. For dem som for oss alle, hver dag. Kanskje er det slik at denne kampen vil avgj&#x00F8;res av f&#x00F8;lelsenes styrke og utholdenhet &#x2013; hvem som for eksempel f&#x00F8;ler dypest for Norge, vi eller de unge nazisoldatene som i dag holder til huse i landet v&#x00E5;rt. Hvem som har retten til landet &#x2013; overhodet rett.</p>
<p>En gang f&#x00F8;lte tyskerne seg krenket i verden, offer for urett, det ble de steike av. N&#x00E5; er de selv krenkerne, blodige krenkere av land etter land, kanskje blir de ikke s&#x00E5; sterke av det. Kanskje kommer styrken til oss.</p>
<p>De har fordrevet oss, de har tatt jorden fra oss og fra mange andre folk. Men kampen fortsetter, og mest i luften og p&#x00E5; havet. Tsjekkere, polakker, franskmenn, hollendere, belgiere er i flygev&#x00E5;pnet her; for de hjeml&#x00F8;se, de jordl&#x00F8;se, er det som om rommet er blitt det store bl&#x00E5; fedrelandet, som har grenser mot Tyskland hvor de enn&#x00E5; kan sl&#x00E5;ss.</p>
<p>For oss norske er havet det frie hjemlandet v&#x00E5;rt i dag. S&#x00E5; lenge det g&#x00E5;r skip under fritt norsk flagg er det bare en del av Norge som er kommet under nazistenes &#x00E5;k, selv om de fremmede r&#x00E5;r fra Nordkapp til Lindesnes. Det er f&#x00F8;rst og fremst fra dette ukuede Norge p&#x00E5; havet at friheten vil komme tilbake til dere som venter p&#x00E5; den.</p>
</div>
<div type="chapter" n="4">
<head type="main"><ref target="contents_5" xml:id="chapter_5">&#x00AB;DETTE ER LONDON&#x00BB;</ref></head>
<p><hi rend="italic">25. oktober 1940.</hi></p>
<p>N&#x00E5;r en ligger om natten i London, kan det v&#x00E6;re vanskelig &#x00E5; huske at en er omgitt av en menneskeverden, millioner av hjem. Kanonene skyter overalt &#x2013; med tunge brak eller hurtige hissige smell, og av og til dirrer dr&#x00F8;nnet av en bombe fra et av de tyske flyene. Det er som &#x00E5; ligge midt ute p&#x00E5; en veldig m&#x00F8;rk slette, en slagmark som er &#x00F8;de for alt annet enn soldater og v&#x00E5;pen. Men hver morgen skjer underet, slagmarken synker ned, og som p&#x00E5; en mektig elevatorscene stiger et nytt scenebillede opp, en levende kjempeby, realistisk til de minste detaljer, med r&#x00F8;de busser i solskinnet, og langs fortauene en str&#x00F8;m av mennesker som smetter ut og inn av butikker og hjem.</p>
<p>London st&#x00E5;r. Melkemannen er ved d&#x00F8;ren tidlig hver morgen, avisene ligger der, nystr&#x00F8;kne og ferske, med skildringer av nattens angrep. Nye blomster er brakt inn fra landet til hj&#x00F8;rnebutikken like ved oss og gl&#x00F8;der opp mot en luft som er ren og frisk, lik bittet i et eple.</p>
<p>Selvsagt er skade blitt voldt; lidelse og sorg blitt tilf&#x00F8;yd; hus er styrtet sammen under bombene; mennesker, med kl&#x00E6;rne fl&#x00E5;dd vekk av eksplosjonen, er blitt gravd fram som nakne kropper av redningskorpsenes folk.</p>
<p>Men byens liv g&#x00E5;r uhindret, og menneskene er ubrutte. Det g&#x00E5;tefulle er, at alle de en treffer hver dag p&#x00E5; gater, busser og undergrunnstog ikke virker noe <hi rend="italic">trette</hi> engang, skj&#x00F8;nt en vet hva slags netter de har. Den er blitt livet deres, beslutningen om <hi rend="italic">ikke &#x00E5; ville kues.</hi></p>
<p>Jeg var nylig ute p&#x00E5; en ammunisjonsfabrikk. Det var i m&#x00F8;rket, med bombingen p&#x00E5; det verste, at dagskiftet gikk og nattskiftet kom. Av alle de hundre som skulle hjemover var det bare syv som ble i fabrikkens beskyttelsesrom, de andre gikk hjem til en ikke altfor trygg natt, men dog til sitt eget liv, til en f&#x00F8;lelse av menneskelig verdighet. Av alle de hundre som hadde sin vei <hi rend="italic">til</hi> arbeidet gjennom dette m&#x00F8;rke, brakende krigslandskap, kom hver eneste en.</p>
<p>Jeg har m&#x00E5;ttet tenke p&#x00E5; noen ord av Shakespeare som jeg h&#x00F8;rte for et par dager siden. Det eneste stykket av ham som n&#x00E5; g&#x00E5;r i London, har en tittel som kan vaie lik en stolt og munter vimpel over denne byen: &#x00AB;N&#x00E5;r enden er god, er allting godt.&#x00BB; Midt i f&#x00F8;rste akt under forestillingen gikk sirenene, dette b&#x00F8;lgende draugropet over alle hustak; narren sprang inn p&#x00E5; scenen og sa: &#x00AB;Det er luftalarm, de som vil kan s&#x00F8;ke tilflukt. <hi rend="italic">Vi</hi> spiller videre.&#x00BB;</p>
<p>Ingen gikk, og mens luften enn&#x00E5; skalv av sirenene, fortsatte den unge heltinnen i stykket, Helena, med sin replikk, og det forekom meg at det var i en triumferende glede at hun tok disse ordene fra &#x00E5;rhundrer tilbake og ga dem til sin egen tid:</p>
<lg>
<l><hi rend="italic">Ikke i himlen, men i sjelens mot</hi></l>
<l><hi rend="italic">har mannen plikt &#x00E5; finne helsebot.</hi></l>
<l><hi rend="italic">Er himlen skjebnetung? Dog er den fri</hi></l>
<l><hi rend="italic">for unge viljer til &#x00E5; jage i!</hi></l>
<l><hi rend="italic">Og bare hvis v&#x00E5;r dorske vilje sover,</hi></l>
<l><hi rend="italic">vil himlen rykke livet akterover!</hi></l>
</lg>
<figure rend="asterisk"/>
<p><hi rend="italic">Dagen</hi> i London er tindrende normal; vi f&#x00F8;ler demringen som en trygghet, slik som primitive &#x2013; enn&#x00E5; mer primitive &#x2013; folkeslag m&#x00E5; ha hilst solen. Forsvarsflyene holder daghimmelen ren, og det hender bare sjelden at en tysk jager klarer &#x00E5; komme igjennom og f&#x00E5;r sloppet en bombe.</p>
<p>Det er nettene, bombenettene, som er det ukjente ved livet her. Menneskene s&#x00F8;ker under jorden for &#x00E5; sove, en leilighet h&#x00F8;yt til v&#x00E6;rs med sol og luft, dirrende av brak og smell synes p&#x00E5; alle m&#x00E5;ter meningsl&#x00F8;s, ja heslig; derimot er et kjellerrom klint inn mot en svart lyssjakt, eller enn&#x00E5; bedre, bare med fire vindusl&#x00F8;se vegger, et attr&#x00E5;verdig og hyggelig bosted.</p>
<p>I disse ukene har jeg st&#x00F8;tt p&#x00E5; alle slags former for beskyttelsesrom. Det jeg personlig tenker p&#x00E5; med st&#x00F8;rst glede, er en kjeller p&#x00E5; Sydkysten. Vi var p&#x00E5; gaten da en bombe falt og huset rett overfor sank ettertenksomt sammen. Vi hev oss mot en gated&#x00F8;r, mens glass og stein suste nedover oss. D&#x00F8;ren var l&#x00E5;st, men en ny bombe kom og lufttrykket sprengte d&#x00F8;ren, sopte oss inn og ned en trapp til en aldeles utmerket kjeller hvor vi var noen vel tilbrakte minutter. Det beskyttelsesrommet jeg likte minst og hvor jeg n&#x00F8;digst ville v&#x00E6;re om en bombe falt i n&#x00E6;rheten, var et tilfluktssted for 150 mennesker et sted i en zoologisk hage; det tjente samtidig som hjem for hagens krypdyr. Bak glassrutene gjespet atskillige alligatorer interessert mot oss, og selv om giftslangene var flyttet, var det allikevel en kvelerslange p&#x00E5; tre meter igjen, som l&#x00E5; oppkveilet og ford&#x00F8;yde sin siste kanin, med et slags initiativrikt blunk i det ene &#x00F8;yet.</p>
<p>Men ellers er beskyttelsesrommene her i London blottet for enhver slags eksentrisitet. De er ventev&#x00E6;relser for en ny dag, og alt om ettermiddagen med mange timers lys igjen, kommer folk for &#x00E5; begynne og vente p&#x00E5; den. P&#x00E5; undergrunnsbanens plattform ligger ti tusener av mennesker, mest gamle, kvinner og barn. De har tatt tepper med seg, mat og termosflasker, en har fornemmelsen av at de er ute p&#x00E5; en slags merkelig skogtur; tross trettheten har de en vennlighet og et smil som f&#x00E5;r en til &#x00E5; tenke at det rette for dem var &#x00E5; ligge p&#x00E5; en myk grasvoll og ikke p&#x00E5; sement dypt under jorden, og at det ikke var det harde bleike elektriske lyset som skulle ha falt p&#x00E5; disse barneansiktene, men solskinnet gjennom gr&#x00F8;nt lauv. Hvor ofte er det sagt at krigen har sine r&#x00F8;tter i selve den menneskelige natur, og hvor usant er det ikke. Det tragiske ved denne krigen er jo at den menneskelige natur er kommet <hi rend="italic">lenger</hi>, nazismens forbrytelse er at den har dyrket noe tilbakelagt, den har inneksersert sine mennesker i en blodig fortid, og det kaller den kampen for fremtiden! Overhodet er alle nazismens suks&#x00E9;er betinget av en <hi rend="italic">nedvurdering</hi> av mennesket, den har i alle land s&#x00F8;kt seg forbundsfeller i forfengelighet, griskhet og evnel&#x00F8;shet som bare kunne gj&#x00F8;re seg gjeldende beskyttet av tyske bajonetter. Hitler har seiret stort p&#x00E5; sin forakt, <hi rend="italic">hittil;</hi> men alle vi som tror p&#x00E5; menneskesinnets muligheter, dets ukuelighet, dets verdighet og godhet, vet at det er her han vil tape.</p>
<figure rend="asterisk"/>
<p>Forleden fikk jeg se en ny side ved livet under jorden. Jeg kom ned en kveld i et beskyttelsesrom p&#x00E5; &#x00D8;stkanten; det var mest j&#x00F8;der som holdt til der, gamle patriarker med kalott og langt skjegg, unge m&#x00F8;dre som la og holdt om spebarnet sitt, ektepar som satt mot veggen og stirret rett framfor seg med slitte sementgr&#x00E5; ansikter. Det var slik resignasjon over dem alle; de kjente alt fra f&#x00F8;r. De var det jagede folk; Hitlers krig som durte s&#x00F8;kende oppe i nattehimmelen, var for dem bare en ny form for to &#x00E5;rtuseners forf&#x00F8;lgelser. Ved &#x00E5;ttetiden kom et lite orkester hastende ned i kjelleren, en fiolin og resten trekkspill. De begynte &#x00E5; spille enkle, fengslende melodier, folk klappet pliktskyldig. Men mens musikantene drev p&#x00E5;, tinte menneskene langsomt opp, de smilte, sm&#x00E5;guttene sang med skingre stemmer, kvinner og menn vugget i rytmen, m&#x00F8;drene tok til &#x00E5; danse med ungene l&#x00F8;ftet i v&#x00E6;ret. Det var som et merkelig lys str&#x00E5;lte ut fra spillemennene inne i m&#x00F8;rket. Jeg fikk v&#x00E6;re med dem da de etter en stund skulle videre. Det var en gr&#x00E5;gr&#x00F8;nn t&#x00E5;kenatt med regn, bombene dr&#x00F8;nnet omkring, mens vi famlet oss fram gjennom gatene til et annet beskyttelsesrom. Det er skuespillernes og musikernes organisasjon, Ensa, som hver natt sender ekspedisjoner rundt i denne underjordiske byen. Vi kom n&#x00E5; inn i en kjeller som var fylt av arbeidere, deres koner og barn. Mange av dem var bombet ut av hjemmene sine, en gang, to ganger. Straks orkestret begynte &#x00E5; spille, satte forsamlingen rungende inn. De begynte hurtig &#x00E5; opptre selv som solister, en etter en sprang opp p&#x00E5; en tomkasse og utfoldet seg, ledsaget av musikken, det var Bob, f&#x00F8;rti &#x00E5;r, som sang charm&#x00F8;rsanger og Bobs datter som steppet, og Dan, en atten&#x00E5;rig kjempe, som nynnet om naturens vuggesang ved kveld, og Mrs. Porter, blid og tykk med sv&#x00E6;re slanger og hjerter tatovert p&#x00E5; armene, som vitnet om kj&#x00E6;rlig hetens glede, og George som fortalte sm&#x00E5; stubber:</p>
<p>&#x2013; Kona rusket i mannen sin en natt i sengen. &#x00AB;Bill, du m&#x00E5; opp, det er et tysk fly over huset.&#x00BB; Bill knurret og rikket seg ikke. &#x00AB;Du m&#x00E5; opp, Bill. Det er et tysk fly over huset.&#x00BB; Til slutt mumlet Bill forbitret: &#x00AB;Gi deg n&#x00E5;, masa! Det f&#x00E5;r v&#x00E6;re tidsnok om jeg feier det opp i morgen tidlig.&#x00BB;</p>
<p>Jeg har sjelden v&#x00E6;rt p&#x00E5; et mer selvf&#x00F8;lgelig muntert stevne. De danset og sang til de utmattet la seg ned p&#x00E5; gulvet og sovnet inn, bed&#x00F8;vet av trettheten ved &#x00E5; glede seg og le.</p>
<p>Det er et underlig folk.</p>
<p>For noen tid siden, etter et av de verste bombardementene, hadde den engelske storavisen &#x00AB;Daily Express&#x00BB; en forbausende ledende artikkel, som gikk ut p&#x00E5; at n&#x00E5; kom England &#x00E5; bli for alvor ubehagelig for Hitler, for han m&#x00E5;tte huske p&#x00E5; at f&#x00E5; dyr var farligere enn en rasende <hi rend="italic">sau</hi>. Jeg ble oppriktig begeistret over denne uttalelsen, for det forekom meg at et folk som kunne n&#x00F8;ye seg med et s&#x00E5; bramfritt billedspr&#x00E5;k i et &#x00F8;yeblikk det kjempet p&#x00E5; liv og d&#x00F8;d, ovenikj&#x00F8;pet i en tid som flyr av alle slags heroiske &#x00F8;rner, eide g&#x00E5;tefulle indre reserver.</p>
<p>Men billedet er neppe helt riktig. Raseriet er s&#x00E5; behersket at det knapt kan kalles raseri. Det er en farlig innbitt munterhet som ser hele denne kampen i et langt perspektiv framover. &#x00AB;Vi er ikke begynt enn&#x00E5;,&#x00BB; sa arbeiderne i beskyttelsesrommet <hi rend="italic">smilende.</hi> Det er som om bombingen av London, alle sammenstyrtede hus, er som en slags oppmyknings&#x00F8;velser for dette landet. Snart begynner det egentlige. Det som kalles moral, er bare en urokkelig seiersvisshet. Mot dette har tyskerne &#x00E5; stille <hi rend="italic">sin</hi> moral. Under forrige verdenskrig gikk de triumferende over Europa og br&#x00F8;t sammen; selve seieren har et uhyggelig ekko for dem, og for hvert nytt folk de underkuer, betyr det kanskje at de er begynt &#x00E5; seire seg i hjel.</p>
<figure rend="asterisk"/>
<p>Men det beskyttelsesrommet jeg kjenner best i London er selvsagt kjelleren i huset hvor vi bor. Noe s&#x00E6;rlig sikkert er det neppe mot en fulltreffer, og foruten med tak og vegger f&#x00E5;r en beskytte seg med en viss filosofi. En eldre hvith&#x00E5;ret irsk dame la ut en av de f&#x00F8;rste kveldene om hvor usannsynlig det var at hun skulle bli rammet av en bombe. &#x2013; &#x00AB;Hvor mange duer tror De det er i London?&#x00BB; spurte hun. &#x00AB;&#x00C5;, det m&#x00E5; v&#x00E6;re atskillige tusen &#x2026;&#x00BB; &#x00AB;N&#x00E5;, ingen av dem har hittil gitt meg en fulltreffer,&#x00BB; utbr&#x00F8;t den gamle og strikket videre.</p>
<p>Til &#x00E5; begynne med satt vi og snakket sammen. N&#x00E5; g&#x00E5;r vi dit ned for &#x00E5; sove. Undertiden v&#x00E5;kner vi om natten av smellene og vi h&#x00F8;rer det lange hvinet av en bombe som faller. Vi vet at n&#x00E5;r vi <hi rend="italic">h&#x00F8;rer</hi> den, skal den ikke til oss; men kanskje til en bygning som det tok mer enn noen sekunder &#x00E5; reise; kanskje blindt og smadrende til en menneskehjerne som det ogs&#x00E5; ligger en del tanke bak &#x2026;</p>
<p>Vi har muligens noen ulemper, vi som m&#x00E5; leve her i denne tiden, men hva betyr det mot dette at vi fritt f&#x00E5;r arbeide for folket v&#x00E5;rt. Vi tenker p&#x00E5; v&#x00E5;re landsmenn som jages, fengsles, eller pines med alle de nedverdigelsens tricks som nazismens menneskekunnskap best&#x00E5;r i. Tanken p&#x00E5; dem gir forpliktelsen til oss som er her, kravet om alltid &#x00E5; gj&#x00F8;re <hi rend="italic">mer.</hi></p>
<p>Vi slipper volden og hykleriet; de fremmede og deres norsk-tyske hjelpere f&#x00E5;r ikke martre oss med det som er verre enn alt: dumheten; og hva er bombenettene i London mot <hi rend="italic">det?</hi></p>
</div>
<div type="chapter" n="5">
<head type="main"><ref target="contents_6" xml:id="chapter_6">DEN NORSKE KRIGSSKOLEN I STORBRITANNIA</ref></head>
<p><hi rend="italic">16. mars 1941.</hi></p>
<p>Noe av det f&#x00F8;rste den norske h&#x00E6;rs overkommando gjorde i Storbritannia var &#x00E5; opprette skoler. I disse 8 m&#x00E5;nedene er kull etter kull av befal blitt utdannet. Her skal fortelles litt fra infanteriets befalsskole, som jeg har g&#x00E5;tt p&#x00E5; denne vinteren og v&#x00E5;ren.</p>
<p>Skolen holder til etsteds nordp&#x00E5;, ved foten av nakne, forbl&#x00E5;ste heier, &#x00F8;velsesplassen v&#x00E5;r. Under sn&#x00F8;stormene n&#x00E5; p&#x00E5; ny&#x00E5;ret var det som &#x00E5; v&#x00E6;re p&#x00E5; vidda hjemme. Det er underlig hvor mange mennesker borte fra sitt eget land blir takknemlig for lite, den v&#x00E5;te kulden mot hendene kunne nesten f&#x00F8;les som noe velbehagelig og lengselsfullt, fordi det var s&#x00E5;nn vi hadde frosset s&#x00E5; ofte f&#x00F8;r, i norsk v&#x00E6;r.</p>
<p>Skolens sjef var en av v&#x00E5;re mest kjente h&#x00F8;yere offiserer, som under krigen kjempet i Vest-Norge. F&#x00F8;rstel&#x00E6;reren er en blottende ung kaptein, kampflyger fra striden om Narvik. General Wavell hevder at nettopp flygeren egner seg s&#x00E6;rlig godt til &#x00E5; instruere infanterister, fordi han fra luften har sett s&#x00E5; ubarmhjertig klart alle de feilene soldatene p&#x00E5; bakken gj&#x00F8;r; med sine angriper&#x00F8;yne kan han l&#x00E6;re dem alt om lendet, om skjul og dekning. Annenl&#x00E6;reren er en av v&#x00E5;re fremste unge artillerioffiserer; dessuten er her v&#x00E5;peninstrukt&#x00F8;rer i mitralj&#x00F8;se, maskingev&#x00E6;r, bombekaster og tommy-gun.</p>
<p>L&#x00E6;reb&#x00F8;ker fantes ikke dengang da skolen skulle startes, men hver natt de f&#x00F8;rste ukene satt offiserer og skrev dem ned etter hukommelsen. Det viste seg senere med forbl&#x00F8;ffende n&#x00F8;yaktighet. Slik er h&#x00E5;ndb&#x00F8;kene hjemmefra blitt til digre mapper, svellende av stensilerte reglementer og instrukser.</p>
<p>Det usedvanligste ved skolen er utvilsomt elevene. Hvis dette er en slags fortsettelse &#x2013; hurtig og fortettet &#x2013; av krigsskolen hjemme &#x2013; har det vel aldri v&#x00E6;rt maken til kadetter. Her er hvalfangere, ikke s&#x00E5; f&#x00E5; av dem, breie, ruggende, skarp&#x00F8;yde vestfoldkarer, som kan se en mine p&#x00E5; 20 kvartmil og som n&#x00E5;r de skal til byen om l&#x00F8;rdagen, sp&#x00F8;r om vi blir med i land. Her er unge gymnasiaster som var med i krigen hjemme, her er en l&#x00E6;rer ved den h&#x00F8;yere skole som aldri har hatt noen som helst milit&#x00E6;rtjeneste, men gikk gjennom de tyske linjer for &#x00E5; f&#x00E5; et gev&#x00E6;r og sl&#x00E5;ss; han er n&#x00E5; sersjant. Her er en fremmedlegion&#x00E6;r fra Marokko, hurragutt og skil&#x00F8;per fra Nordmarka; her er forretningsmenn fra S&#x00F8;r-Amerika som gikk ned fra alt, fra stilling og eiendom og drog av g&#x00E5;rde den dagen de h&#x00F8;rte at landet v&#x00E5;rt var angrepet. P&#x00E5; veggen i spisesalen henger billeder fra Norge, men p&#x00E5; stolene under sitter landet, fra Vard&#x00F8; til Arendal, i kj&#x00F8;tt og blod; og alle skjebner, alle aldrer er forenet i et stort kameratskap.</p>
<p rend="center"><figure><graphic url="diplom_officerskurs.jpg" /></figure><lb/> Nordahl Grieg gikk med gl&#x00F8;dende interesse inn for &#x00E5; dyktiggj&#x00F8;re seg for sin stilling som norsk offiser. Foruten den norske befalsskole for infanteriet &#x2013; som han her gir en s&#x00E5; sympatisk skildring av &#x2013; gjennomgikk han ogs&#x00E5; flere kortere milit&#x00E6;re kurser. &#x2013; S&#x00E5;ledes reiste han i 1942 til Island og deltok her i to amerikanske offiserskurser, for i tilfelle av en invasjon av Nord-Norge, som man dengang mente ville skje fra Island, &#x00E5; kunne v&#x00E6;re med de amerikanske styrkene som norsk offiser. Han gikk ut fra begge disse kursene med beste karakter. &#x2013; Ovenfor ser vi et diplom fra United States Army Forces Tactical School som tilkjennegir at captain Nordahl Grieg R. N. A. har gjennomg&#x00E5;tt et offiserskursus for vinterkrig.</p>
<p>Klokken halv syv om morgenen g&#x00E5;r reveljen, og klokken halv seks om kvelden er vi ferdige med dagens &#x00F8;velser og forelesninger, men arbeidet er aldri slutt med det. Vi har skriftlige oppgaver, og rundt p&#x00E5; de sm&#x00E5; kottene sitter klynger rundt bordet ofte til kl. 2 og 3 p&#x00E5; morgenen. Vi m&#x00E5; for eksempel kunne litt matematikk til indirekte skytning, vi m&#x00E5; v&#x00E6;re i stand til &#x00E5; regne ut parallaksen. Som et fjernt minne, n&#x00E6;rmest som en erindring fra et tidligere liv, stiger hypotenusen og alle dens ugjerninger m&#x00F8;rkt opp av t&#x00E5;kehavet. Men gymnasiastene tar seg av oss, t&#x00E5;lmodig sitter de rundt sin tidligere fryktede historiel&#x00E6;rer fra gymnasiet hjemme, de forklarer ham og oss andre om og om igjen. I gr&#x00E5;lysningen nikker de glad, vi er p&#x00E5; den rette vei. Overhodet, alle l&#x00E6;rer fra seg det de kan til de andre elevene; kvelden igjennom g&#x00E5;r sm&#x00E5; patruljer av hjelpsomhet fra rom til rom. Skulle det i begynnelsen bli en skrue for mye i maskingev&#x00E6;ret, er det alltid en mann fra smia i et kokeri som hurtig ordner opp. G&#x00E5;r det sm&#x00E5;tt med morsealfabetet, lager en telegrafist et raskt lite ekstrakursus; er det noe som er dunkelt i den engelske milit&#x00E6;rkronikken, har vi alltid en lektor for h&#x00E5;nden.</p>
<p rend="center"><figure><graphic url="diplom_instruksjonsskurs.jpg" /></figure><lb/>Diplom som viser at captain Nordahl Grieg R. N. A. har gjennomg&#x00E5;tt et instruksjonskursus ved den amerikanske h&#x00E6;rs taktiske skole.</p>
<p>Med iver g&#x00E5;r arbeidet, og med god grunn. Vi steller v&#x00E5;pnene v&#x00E5;re og tenker p&#x00E5; dem hjemme, som ikke har v&#x00E5;pen. Vi har hatt lykken med oss. Vi vet at hver eneste ting vi l&#x00E6;rer skal vi f&#x00E5; bruk for. Det trodde vi aldri p&#x00E5; bunnen som soldater hjemme. Men n&#x00E5; n&#x00E6;rmer Hitlers blodige v&#x00E5;r seg, den som han gleder seg s&#x00E5; inderlig til, og vi gj&#x00F8;r oss ferdig til &#x00E5; ta del i v&#x00E5;ren.</p>
<p>Noen eksamen holdes ikke p&#x00E5; skolen, men en viss avgangspr&#x00F8;ve blir jo holdt en gang, vi vet ikke hvor og n&#x00E5;r, det kan bli under invasjon av England, under landgang hjemme eller annensteds. Til den eksamen tror jeg ikke de jeg har l&#x00E6;rt &#x00E5; kjenne p&#x00E5; skolen her, kommer til &#x00E5; stryke.</p>
</div>
<div type="chapter" n="6">
<head type="main"><ref target="contents_7" xml:id="chapter_7">MED FLYGERNE TIL HAVS</ref></head>
<p><hi rend="italic">29. mars 1941.</hi></p>
<p>Atlanterhavs-slaget er i full gang. Sj&#x00F8;folkene er i forreste kamplinje &#x2013; ikke minst v&#x00E5;re 30 000 norske sj&#x00F8;folk, v&#x00E5;r dongerikledde arm&#x00E9; p&#x00E5; dekket og d&#x00F8;rken. Med raseri er tyskerne g&#x00E5;tt til angrep &#x2013; s&#x00E5;nn som de ogs&#x00E5; gjorde det forrige gangen, da det bar mot nederlaget, for dem. De kaller flyene sine for &#x00AB;kondorer&#x00BB; og ub&#x00E5;tene for &#x00AB;ulver&#x00BB;; har disse sj&#x00F8;folkene v&#x00E5;re ikke skam i livet, er de ikke vettskremte? De er ikke det. Jeg har sett dem g&#x00E5; fra destroyeren som fisket dem opp etter torpederingen, direkte ombord i et nytt skip som skulle ut der de kom fra. De hadde rett til en m&#x00E5;ned i land, men de lot ikke kl&#x00E6;rne bli t&#x00F8;rre p&#x00E5; kroppen. Dette var krig, <hi rend="italic">og de lot seg ikke sl&#x00E5;.</hi></p>
<p>Men dette muntre, selvf&#x00F8;lgelige motet, til &#x00E5; t&#x00E5;le og v&#x00E5;ge, som er forutsetningen for at vi overhodet kan f&#x00F8;re krig ute i Atlanterhavet, kan ikke <hi rend="italic">vinne</hi> den. Det m&#x00E5; marinen og flyv&#x00E5;penet gj&#x00F8;re. De m&#x00E5; verge skipene. Jeg har v&#x00E6;rt ved en av kystkommandoens flygeb&#x00E5;tstasjoner, og har sett det arbeid som her ble gjort. For en tid siden var jeg p&#x00E5; et patruljetokt ute i Midt-Atlanteren, og skal fortelle litt fra det.</p>
<p>Alt kan selvsagt hende p&#x00E5; en slik tur. En av flygerne ved stasjonen hvor jeg var, har ved slike anledninger gjort det av med i alt 4 u-b&#x00E5;ter, en annen m&#x00F8;tte forleden p&#x00E5; hjemturen 2 Junckers som han skj&#x00F8;t ned, og en tredje fikk for en tid siden &#x00F8;ye p&#x00E5; en livb&#x00E5;t, full av mennesker, langt ute til havs, det var sv&#x00E6;r sj&#x00F8;, men han gikk ned og fikk alle sammen, 21 mann, halt inn gjennom baugen p&#x00E5; flygeb&#x00E5;ten. De hadde drevet omkring i tre d&#x00F8;gn i kulde og uv&#x00E6;r. Langs toppen av en d&#x00F8;nning jog flygeb&#x00E5;ten bortover og til v&#x00E6;rs; et par timer etter var de i land: Vi opplevde ingenting &#x2013; vi l&#x00F8;ste den oppgaven som var gitt oss og kom tilbake igjen.</p>
<p>Det var svarte natten da vi kj&#x00F8;rte utover i motorracer til flygeb&#x00E5;ten. En etter en av mannskapet kr&#x00F8;p inn i buken av b&#x00E5;ten, gikk hurtig gjennom messerommene i nedre dekk med sm&#x00E5; rop av velv&#x00E6;re over &#x00E5; v&#x00E6;re hjemme igjen, og opp st&#x00E5;lleideren til &#x00F8;verste dekk hvor alt foreg&#x00E5;r. Snart dr&#x00F8;nnet de 4 motorene, vi var oppe, det bar til havs. I tindrende solskinn kom vi tilbake alt p&#x00E5; ettermiddagen etter &#x00E5; ha v&#x00E6;rt i luften noe over 13 timer.</p>
<p>Siden det til &#x00E5; begynne med ikke var noe &#x00E5; se, og det var en lang t&#x00F8;rn foran oss, gikk jeg nedenunder og la meg. Alle lys var slokket, her var stummende m&#x00F8;rkt og kaldt, det pep og hven, hele himmelrommet jog brusende igjennom, en var tapt i en f&#x00F8;lelse av skjebne, av uvirkelige makter som drev sitt spill med ens lille liv. Jeg gikk opp leideren igjen, og hvor meget interessantere det var: for her var skjebnen temt, av menns arbeid, av kyndighet. Ved sine arbeidsbord b&#x00F8;yd under lyset satt radiotelegrafist og navigat&#x00F8;r, forut bak et teppe, satt de to flygerne. Undertiden s&#x00E5; jeg et glimt av skytterne, n&#x00E5;r en st&#x00E5;ld&#x00F8;r ble &#x00E5;pnet.</p>
<p>F&#x00F8;rsteflygeren, sjefen, var som alle de andre, en ganske ung mann. P&#x00E5; hodet bar han en ildr&#x00F8;d nisselue med lang dusk. Nestf&#x00F8;reren var franskmann, skytteren akterut new-zealander, resten engelskmenn. De hadde fulgt sin sjefs eksempel, alle sammen bar toppluer, men bl&#x00E5; eller gule, og med liten dusk. Det var som et billede, tror jeg, p&#x00E5; disiplinen ombord, et muntert fint kameratskap, men der var allikevel ingen tvil; &#x00E9;n hadde r&#x00F8;d topplue og den lengste dusken.</p>
<p>De elsket flygeb&#x00E5;ten sin, det forstod jeg under samv&#x00E6;ret b&#x00E5;de ombord og andre steder. P&#x00E5; en merkelig m&#x00E5;te hadde den fortrinn overfor alle andre flygeb&#x00E5;ter av n&#x00F8;yaktig samme type. Den var uovertreffelig, dens motorer, dens lekende letthet til &#x00E5; man&#x00F8;vrere, dens ildkraft i baugen, midtskips og akter; de fryktet ingenting under himmelen ombord i sin b&#x00E5;t.</p>
<p>De og b&#x00E5;ten var et hele; det m&#x00E5;tte v&#x00E6;re us&#x00E5;rlig, derfor arbeidet de ivrig etter &#x00E5; l&#x00E6;re mer &#x2013; alltid mer. B&#x00E5;ten hadde aldri sviktet dem &#x2013; de m&#x00E5;tte ikke svikte den.</p>
<p>Ut p&#x00E5; morgensiden ble det blekt m&#x00E5;neskinn. Vi s&#x00E5; skumskavlene under oss gjennom den disige luften. Vi hadde holdt en og samme kurs &#x2013; vi skulle v&#x00E6;re n&#x00E6;r m&#x00E5;let. Sjefen v&#x00E5;r talte i radiotelefonen; han hadde f&#x00E5;tt forbindelse med et av krigsskipene som voktet konvoien. Stemmen nede fra skipet sa vi var velkommen, og nevnte skipets navn. Det var en norsk destroyer &#x2013; en av de 50 som var blitt overf&#x00F8;rt fra De Forente Stater. N&#x00E5; s&#x00E5; vi konvoien. Synsfeltet var ikke stort, og det var som hele havet under oss var fullt av fart&#x00F8;yer. Fram og tilbake jog noen krigsskip, nervespente som levende vesener, s&#x00F8;kende etter spor.</p>
<p>Det grydde av en gr&#x00E5; skyet dag. Vi sirklet over skipene, fl&#x00F8;y forover, langt ut til sidene og akterut for &#x00E5; se etter u-b&#x00E5;ter; s&#x00E5; kom vi et slag tilbake igjen. P&#x00E5; b&#x00E5;tene under s&#x00E5; vi skikkelser g&#x00E5; forover, det var frokosttid, det var vel med kaffen og matbakken. Vi oppe i luften holdt lag med dem. 2 og 2 ad gangen gikk nedenunder, hvor kokken hadde ferdig rykende kakao, stekt flesk og speilegg med s&#x00E5;nn fin hvit hinne over.</p>
<p>I timevis krysset vi her ute. Skyene l&#x00E5; lavt, og n&#x00E5;r vi hadde str&#x00F8;ket over konvoien, mistet vi den hurtig av syne. En gang da vi kom plutselig tilbake, ut av en sky, rett over skipene, s&#x00E5; vi at de sprang til kanonene, og mitralj&#x00F8;sene ble rettet oppover mot oss, s&#x00E5; s&#x00E5; de hvem det var, og vinket til oss.</p>
<p>Ut p&#x00E5; formiddagen gikk alarm i flygeb&#x00E5;ten. Et annet fly n&#x00E6;rmet seg. En forh&#x00E5;pningsfull glede bredte seg over mennene med nisseluene, inntil det viste seg at flyet som kom var en <hi rend="italic">venn;</hi> det var avl&#x00F8;sningen. Sjefen v&#x00E5;r talte for siste gang til mannen nede p&#x00E5; destroyeren; lykke til &#x2013; &#x2013; s&#x00E5; satte vi kursen tilbake igjen mot land. Vi fl&#x00F8;y i klar, bl&#x00E5; luft over blendende sn&#x00F8;fjell av skyer.</p>
<p>Bak oss krysset den nye flygeb&#x00E5;ten over konvoien som tungt og langsomt arbeidet seg fram over havet.</p>
</div>
<div type="chapter" n="7">
<head type="main"><ref target="contents_8" xml:id="chapter_8">DEN OVERLEVENDE</ref></head>
<p><hi rend="italic">25. april 1941.</hi></p>
<p>Jeg traff ham p&#x00E5; en sykesal hvor det l&#x00E5; fullt av torpederte sj&#x00F8;folk. P&#x00E5; den ene siden av ham l&#x00E5; en inder, p&#x00E5; den andre en hollender; litt lenger borte satt en eldre kineser oppe i sengen og leste et magasin med briller p&#x00E5;.</p>
<p>Alle p&#x00E5; salen kjente nordmannen, de smilte n&#x00E5;r de gikk forbi sengen hans, halvp&#x00E5;kledde eller i pyjamas. Han var den eneste overlevende fra et skip; han hadde v&#x00E6;rt elleve d&#x00F8;gn alene p&#x00E5; en fl&#x00E5;te i Nord-Atlanteren da han ble tatt opp. Det var skjebnen de smilte til &#x2013; den som hadde utvalgt en av dem s&#x00E5; han ble reddet fra undergangen; ingen av dem hadde noe imot &#x00E5; v&#x00E6;re venner med en slik skjebne.</p>
<p>Han var fra Vestlandet, 22 &#x00E5;r gammel, tvilling. Han var enn&#x00E5; mager med et eget febrilt skj&#x00E6;r over det tynne, vennlige ansiktet. Han var vendt tilbake, fra havet, ensomheten og d&#x00F8;den.</p>
<p>Han fortalte: Det var ved 	&#x00BD;10-tiden om kvelden vi ble torpedert. Det var en av de f&#x00F8;rste dagene i mars. Det var uv&#x00E6;r. Vi hadde en sv&#x00E6;rt stygg last; jern. Vi sank p&#x00E5; tre minutter. Det var ikke noe brak, skipet bare rystet. Jeg sprang opp og fikk sk&#x00E5;ret over surringen p&#x00E5; en av flatene. Jeg hoppet p&#x00E5; sj&#x00F8;en da skipet sank. Jeg hadde sv&#x00F8;mmevest p&#x00E5;, jeg sv&#x00F8;mte litt omkring. Da fikk jeg se l&#x00F8;kta p&#x00E5; fl&#x00E5;ten ble tent. Det var en s&#x00E5;nn karbidl&#x00F8;kt som tennes n&#x00E5;r den kommer i vann. Jeg sv&#x00F8;mte dit bort og krabbet meg opp. Det var bare en &#x00E5;re p&#x00E5; fl&#x00E5;ten. Hadde det v&#x00E6;rt to, kunne jeg kanskje f&#x00E5;tt rodd fl&#x00E5;ten bortover til kameratene som l&#x00E5; og ropte, men det klarte jeg ikke. &#x2013; S&#x00E5; ble det stille.</p>
<p>En liten stund etter dukket undervannsb&#x00E5;ten opp like ved meg, den hadde vel sett l&#x00F8;kta. Jeg h&#x00F8;rte noen rope fra t&#x00E5;rnet: Hvilket skip var det? &#x2013; Jeg svarte. Stemmen ropte at han forstod ikke. S&#x00E5; dukket u-b&#x00E5;ten under.</p>
<p>Det var meget sj&#x00F8;, men jeg fikk rigget opp noen st&#x00F8;tter med vindseil, s&#x00E5; det ble ikke s&#x00E5; mye skvett innover fl&#x00E5;ten.</p>
<p>Om morgenen s&#x00E5; jeg en liten b&#x00E5;t fra skipet, uten &#x00E5;rer, et stykke fra; noen av kameratene stod og ropte til meg, men vi kunne ikke komme til hverandre. Utp&#x00E5; dagen s&#x00E5; jeg ikke mer til b&#x00E5;ten.</p>
<p>P&#x00E5; fl&#x00E5;ten var det ferskvann og kjeks. Jeg sultet ikke, men p&#x00E5; slutten var det sv&#x00E6;rt t&#x00F8;rt &#x00E5; f&#x00E5; kjeksene ned. Jeg pr&#x00F8;vde &#x00E5; holde meg mest mulig i bevegelse; hadde jeg bare hatt noe &#x00E5; arbeide med, skulle jeg ha laget meg en slags k&#x00F8;ye.</p>
<p>S&#x00E5; gikk dagene. En gang s&#x00E5; jeg en destroyer, en annen gang noen fly. Jeg hadde bundet et stykke seilduk p&#x00E5; &#x00E5;ren og viftet med den. Da jeg hadde v&#x00E6;rt p&#x00E5; fl&#x00E5;ten en uke, kom en stor Sunderland flygeb&#x00E5;t rett mot meg. Den gikk s&#x00E5; lavt at jeg trodde den ville g&#x00E5; ned p&#x00E5; vannet. Men den fl&#x00F8;y bort igjen. Den meldte av, h&#x00F8;rte jeg siden, at den hadde sett en mann.</p>
<p>Jeg hadde vanskelig for &#x00E5; g&#x00E5;, og slepte meg rundt p&#x00E5; fl&#x00E5;ten. Det var f&#x00F8;ttene.</p>
<p>Hver morgen n&#x00E5;r det var litt sol, hadde jeg kledd av meg for &#x00E5; t&#x00F8;rke kl&#x00E6;rne. Jeg satt da i undert&#x00F8;yet. Men f&#x00F8;ttene ble d&#x00E5;rlige. Om jeg noengang tapte h&#x00E5;pet? Nei, jeg trodde sikkert det skulle g&#x00E5;.</p>
<p>Hva jeg tenkte p&#x00E5;? Om jeg er forlovet hjemme? Nei.</p>
<p>Han la hurtig til, med et br&#x00E5;tt smil, men uten at trettheten i &#x00F8;ynene ble borte: Ikke ringforlovet. Jeg tenkte p&#x00E5; at jeg ville komme til &#x00E5; klare det. Den ellevte dagen ble jeg tatt opp av en destroyer. Jeg krabbet meg opp da jeg s&#x00E5; den, og klarte &#x00E5; st&#x00E5;, st&#x00F8;ttet til &#x00E5;ren. Den styrte like p&#x00E5; meg. S&#x00E5; kom jeg hit.</p>
<p>Sykepleiersken fortalte meg at han var i villelse da han ble brakt i land; de trodde at bena m&#x00E5;tte settes av. N&#x00E5; vet de at han blir helt frisk igjen, og da konsulen var hos ham for &#x00E5; ta sj&#x00F8;forklaring, husket han navn og hjemsted p&#x00E5; hver eneste av sine tredve kamerater ombord.</p>
<p>Han hadde fortalt meg hele sin historie, n&#x00E5; er det hans tur &#x00E5; sp&#x00F8;rre meg.</p>
<p>Hvor jeg kommer fra?</p>
<p>Fra London.</p>
<p>Det bleke, kloke ansiktet hans blir fullt av medf&#x00F8;lelse.</p>
<p>Nei, nei, sier han i bekymring &#x2013; der m&#x00E5; det v&#x00E6;re f&#x00E6;lt &#x00E5; v&#x00E6;re.</p>
</div>
<div type="chapter" n="8">
<head type="main"><ref target="contents_9" xml:id="chapter_9">I KONVOI OVER NORD-ATLANTEREN</ref></head>
<p><hi rend="italic">V&#x00E5;ren 1941.</hi></p>
<div type="uchapter" n="8_1">
<head type="sub">I.</head>
<p>F&#x00F8;rste dagen ombord, f&#x00F8;r vi stakk ut i Nord-Atlanteren fra en vest-engelsk havn, hadde vi livb&#x00E5;t&#x00F8;velser. Det var en eiendommelig opplevelse. Jeg var i styrmannens b&#x00E5;t; roturen vi gjorde, varte kanskje fem minutter. De ordene denne leende unge mannen brukte, dagen f&#x00F8;r vi skulle ut i faresonen, for &#x00E5; egge oss ved &#x00E5;rene, ga et inntrykk av at vi satt i en gul skjekte p&#x00E5; en fredelig norsk fjord, og at mange, mange &#x00E5;r var g&#x00E5;tt og krigen f&#x00F8;ltes s&#x00E5; uvedkommende og fjern at det gikk an &#x00E5; sp&#x00F8;ke med den: &#x00AB;Heng i karer,&#x00BB; ropte styrmannen, &#x00AB;<hi rend="italic">vi ser land!</hi> &#x00C5;, hold ut!&#x00BB; Under lignende tilrop rodde vi &#x00E9;n gang rundt skipet.</p>
<p>Samme kveld s&#x00E5; jeg ham, lyslugget under st&#x00E5;lhjelmen, st&#x00E5; p&#x00E5; broen og skyte p&#x00E5; et tysk bombefly med maskingev&#x00E6;r. Det var usiktbart og flyene gikk ganske h&#x00F8;yt, men av og til durte en m&#x00F8;rk skygge lavt over hodene v&#x00E5;re. Da sendte han en serie med selvlysende gl&#x00F8;dende prosjektiler opp i skodden. &#x00AB;Det er hyggelig &#x00E5; ha <hi rend="italic">redskap,</hi>&#x00BB; forklarte han. Han ga n&#x00E6;rmest inntrykk av &#x00E5; kj&#x00F8;re en winch eller foreta annet normalt skipsarbeid. Skipperen stod ved siden av, barhodet, med hendene i regnfrakkelommene, og betraktet ham interessert, med faderlig velvilje.</p>
<p>I gr&#x00E5;lysningen lettet vi anker og stod utover, for &#x2013; med kapteinens ord &#x2013; &#x00AB;&#x00E5; m&#x00F8;te konvoien ute p&#x00E5; jordet&#x00BB;. Snart var skipene ordnet i rad og rekke, og med langsom fart begynte vi reisen over havet.</p>
<p>En &#x00E5;tte dagers tid skulle vi n&#x00E5; v&#x00E6;re i et farvann hvor meget kan hende og meget er hendt.</p>
<p>Hele dagen stod det vakt ved den store gulmalte kanonen p&#x00E5; poopen. Vi kledde oss ikke av om natten. Rormannen og utkiken hadde livbelter p&#x00E5;; selv gikk jeg til stadighet med svulmende bl&#x00E5; dun bundet om brystet, som en slags &#x00E6;rfugl. Kapteinen og styrmennene hadde sv&#x00F8;mmevester som de bar uoppustede og elegante under jakken; n&#x00E5;r de satte seg ned for &#x00E5; spise, stakk et gummir&#x00F8;r med forniklet tut gjerne opp langs skulderen; de virket da et &#x00F8;yeblikk som pasienter med halskreft som skulle ern&#x00E6;res kunstig med slange.</p>
<p>Vi var godt beskyttet, med &#x00E5;tte krigsfart&#x00F8;yer &#x2013; destroyere, korvetter og armerte tr&#x00E5;lere. Hver dag i den f&#x00F8;rste uken hadde vi en flygeb&#x00E5;t over oss. Natten var den usikre tiden. Ub&#x00E5;tene kunne snike seg inn p&#x00E5; oss aktenfra i m&#x00F8;rket.</p>
<p>Hvordan artet livet seg ombord p&#x00E5; denne norske b&#x00E5;ten disse kveldene og nettene i faresonen?</p>
<p>Jeg var inne etter kveldsmaten i en av lugarene p&#x00E5; matrossiden. Det stod en mann og malte. Det var et ganske stort billede han holdt p&#x00E5; med. Det forestilte en elg. Det var malt med stor livfullhet; den stod og fnyste mot en blodr&#x00F8;d bakgrunn. Han hadde en rekke lerreter under k&#x00F8;yen. Lugarkameraten hans som l&#x00E5; og r&#x00F8;kte, jumpet ned og halte dem fram. Det var hvite passasjerb&#x00E5;ter i bl&#x00E5; sj&#x00F8; mot gr&#x00F8;nne palme&#x00F8;yer, og kvinneskikkelser malt med kyske s&#x00F8;lvgr&#x00E5; farger. Men for &#x00F8;yeblikket var det ham maktp&#x00E5;liggende &#x00E5; f&#x00E5; uttrykt noe han hadde usagt om denne elgen.</p>
<p>Bortsett fra at han hadde l&#x00F8;st sitt personlige problem om selvvirksomhet, hadde denne mannen mer enn noen annen bidradd til &#x00E5; sysselsette tankene for <hi rend="italic">alle</hi> p&#x00E5; b&#x00E5;ten. Han hadde nemlig brakt katten ombord; den var n&#x00E5; hele mannskapets felleseie. P&#x00E5; forh&#x00E5;nd var her en hund, ovenikj&#x00F8;pet skipperens. Alt l&#x00E5; s&#x00E5;ledes til rette for fengslende konflikter.</p>
<p>Hunden var en elghund hjemmefra; n&#x00E5;r den h&#x00F8;rte barnestemmer i radio, v&#x00E5;knet visstnok fjerne minner til liv, den sprang da opp for &#x00E5; leke. Ellers hadde den fra morgen til kveld alle potene fulle med sine gj&#x00F8;rem&#x00E5;l; oppr&#x00F8;rt i sin sjels innerste over at m&#x00E5;kene satte seg p&#x00E5; mastetoppen, m&#x00E5;tte den springe etter disse frekke; den m&#x00E5;tte ligge flat langs dekket for &#x00E5; skremme bort destroyerne som p&#x00E5; en irriterende m&#x00E5;te la seg bort i dens personlige vakthold; den m&#x00E5;tte knurre hevngjerrig til enkelte matroser som muligens i skjulte &#x00F8;yeblikk hadde smekket den over snuten med skarpe sydvester n&#x00E5;r den hadde gj&#x00F8;dd etter dem. Enn videre var det dens tunge plikt med mellemrom &#x00E5; springe akterover for &#x00E5; tukte katten.</p>
<p>Katten var mager, gul, med et bitte lite hode som minnet om en utsugd sild. Det var en havnekatt, en krigskatt. Elgmaleren hadde sett den en dag mellom ruinene i en engelsk havneby, den fulgte trofast etter ham. Det var blitt luftangrep, og da han to timer senere kom ut fra et beskyttelsesrom stod katten og ventet p&#x00E5; ham. Han tok da katten ombord. Alle akterut holdt av den; den sprang inn ko&#x00F8;ynene og ned i k&#x00F8;yen til dem og l&#x00E5; og malte.</p>
<p>I ny og ne savnet den en mannlig katt, og gav klagende uttrykk for det. Dens venn, maleren, hadde forgjeves pr&#x00F8;vd i England &#x00E5; finne en katt som kunne holde den med selskap; &#x00AB;men vent bare&#x00BB;, sa han med fanatisme til mig, &#x00AB;n&#x00E5;r vi kommer til New York skal jeg skaffe henne riktig en amerikaner &#x2026;&#x00BB;</p>
<p>N&#x00E5;r hunden kom styrtende, fast bestemt p&#x00E5; oppgj&#x00F8;r, hendte det at katten jumpet opp p&#x00E5; poopen og iakttok sin fiende med vaktsom hatefullhet, til hunden ble trett av &#x00E5; gj&#x00F8; og vendte seirende tilbake. Men som regel fl&#x00F8;y den rakt i synet p&#x00E5; hunden og drev den vill og fresende p&#x00E5; flukt. Da jublet mannskapet, da ble katten en idrettshelt, en uovertreffelig Birger Ruud som de hyllet ved hjemkomsten. Ved slike h&#x00F8;ve ble det ymtet om at katten utelukkende ern&#x00E6;rte seg ved r&#x00E5;tt kj&#x00F8;tt. Den nektet &#x00E5; drikke boksemelk, for ikke &#x00E5; miste noe av villskapen.</p>
<p>I lugaren ved siden av elgmaleren var det en ung lettmatros. Han hadde st&#x00E5;tt lenge ombord i skipet og hadde derfor mange slags prydelser over k&#x00F8;yen, et silketeppe med en brodert gul tiger fra Japan og en ullmatte med liggende kameler fra Suez og en pike fra Sandefjord, kunstferdig innrammet i et r&#x00F8;dt hjerte. Han satt og leste, det var en velbrukt bok, som merkelig nok engang hadde tilh&#x00F8;rt Anthon B. Nilsen: &#x00AB;L&#x00E6;rebok i Spansk for Begynnere&#x00BB; av Kristoffer Nyrop. Den var oppsl&#x00E5;tt p&#x00E5; side 49. Jeg leste: &#x00AB;D&#x00E1; muchas expresiones a tu hermana&#x00BB; osv. I oversettelse: &#x00AB;Hils din s&#x00F8;ster mange ganger og si henne at hun skylder meg en vals p&#x00E5; det f&#x00F8;rste ball hvor vi m&#x00F8;tes.</p>
<p>&#x2013; Jeg skal ikke unnlate &#x00E5; gj&#x00F8;re det.</p>
<p>&#x2013; God natt, min herre, sov vel!&#x00BB;</p>
<p>Den unge spansk-studerende var s&#x00E5; snill &#x00E5; vise meg bunker av sine amat&#x00F8;rfotografier, de var fra eksotiske steder iblandet med billeder fra en sykkeltur til Numedal. Som en underlig sang med et evig tilbakevendende gripende omkved h&#x00F8;rte jeg ham forklare:</p>
<p>&#x00AB;Det er fra Cura&#x00E7;ao, det er fra Yokohama, det er hjemmefra, det er fra Abardan, det er fra Sydney, det er fra Swansea, det er hjemmefra, det er fra Capetown, det er fra Suez, det er fra Gibraltar, det er hjemmefra &#x2026;&#x00BB;</p>
<p>Kameraten hans i denne dobbelt-lugaren var en matros fra Haugesund, i 30-&#x00E5;rene. Han l&#x00E5; ubevegelig p&#x00E5; ryggen og s&#x00E5; opp i taket. P&#x00E5; skottet var det et billede av ham selv og kona hans, tatt ombord p&#x00E5; et skip. Han vendte seg mot meg: &#x00AB;Det er tatt i Rouen. Jeg var b&#x00E5;ts ombord der. Jeg fikk ha kona med i tre m&#x00E5;neder. Jeg kom fra den b&#x00E5;ten da jeg m&#x00F8;nstret p&#x00E5; her. Det var greie folk.&#x00BB;</p>
<p>&#x00AB;Ble den torpedert,&#x00BB; spurte jeg.</p>
<p>Han rystet p&#x00E5; hodet. &#x00AB;E ble skj&#x00F8;ten,&#x00BB; utbr&#x00F8;t han. Han viste meg n&#x00E5; s&#x00E5;ret, et blodig friskt arr som med et nett av sting dekket hele venstre skulderen. Et tysk fly &#x2013; det st&#x00F8;rste han hadde sett i sitt liv &#x2013; med &#x00E5;tte mitralj&#x00F8;ser og to maskinkanoner, hadde angrepet skipet. Han sprang nettopp opp leideren til steinhuset p&#x00E5; broen da han ble truffet. S&#x00E5; svimte han av. Men <hi rend="italic">gunneren</hi> ombord, en kanadier &#x2013; &#x00E5; det var en modig mann &#x2013; han ble st&#x00E5;ende ved maskingev&#x00E6;ret og drev p&#x00E5; aldeles udekket; til sist skj&#x00F8;t han flyet ned. Selv kom han hit direkte fra hospitalet. At han hadde v&#x00E6;rt s&#x00E5;ret hadde han ikke nevnt til noen f&#x00F8;r n&#x00E5;.</p>
<p>I de andre lugarene spilte de grammofon, r&#x00F8;kte eller leste. P&#x00E5; skottene hang alltid billeder av de hjemme; ikke s&#x00E5; sjelden hadde fotografiet av en liten norsk unge som stod i sn&#x00F8;en eller ved en havegrind, et firmastempel fra uventede byer, Cura&#x00E7;ao eller Sydney. Det var amat&#x00F8;rbilleder som var forst&#x00F8;rret. Faren kunne ikke komme hjem, men barnet ble n&#x00E6;rere for ham ved &#x00E5; bli forst&#x00F8;rret, ja det <hi rend="italic">vokste</hi> nesten for ham i denne tiden da han ikke skulle f&#x00E5; se det vokse.</p>
<p>Det verste stedet ombord p&#x00E5; et skip i faresonen er vel maskinen og d&#x00F8;rken. De der nede har s&#x00E5; mange leidere &#x00E5; springe opp, de <hi rend="italic">ser</hi> ikke noe, de st&#x00E5;r halvnakne i varmen, om det er isnende uv&#x00E6;r utenfor. Jeg var nede i det hvitmalte majestetiske maskinrommet hvor glinsende stempler arbeidet i den stille oljete luften. Siden motormannen var fra Bergen, spurte jeg ham rett ut hva han syntes om &#x00E5; g&#x00E5; p&#x00E5; Nord-Atlanteren i denne tiden. Han gikk ikke inn p&#x00E5; sp&#x00F8;rsm&#x00E5;let &#x2013; hver ting til sin tid &#x2013; men svarte p&#x00E5; s&#x00F8;rgmodig laksev&#x00E5;gsk: &#x00AB;Det er blitt <hi rend="italic">greiere</hi> p&#x00E5; mange m&#x00E5;ter n&#x00E5; under krigen. Eg kan for eksempel r&#x00F8;ke det eg vil her i maskinen. Hvis eg det gj&#x00F8;r, er det ingen som skal ha sagt nokke.&#x00BB;</p>
<p>Jeg gikk opp p&#x00E5; dekk igjen og forover. Det var stummende m&#x00F8;rkt. Gatene i London ved nattetid er et lyshav sammenlignet med et skip i Nord-Atlanteren. Ikke det svakeste lys f&#x00E5;r vises.</p>
<p>I gangen p&#x00E5; midtskipet traff jeg styrmann: &#x00AB;Dette blir spennende dager,&#x00BB; sa han. Jeg s&#x00E5; forbauset p&#x00E5; ham over at han var s&#x00E5; meddelsom. &#x00AB;Ja, &#x00E5;ssen det g&#x00E5;r i Egypt,&#x00BB; forklarte han.</p>
<p>Inne fra tredjestyrmanns lugar kom fiolinspill. Han &#x00F8;vde seg etter et selvundervisningssystem. Han holdt p&#x00E5; &#x00E5; l&#x00E6;re seg den sjette stillingen i fiolinhalsen.</p>
<p>D&#x00F8;ren til stuertens lugar stod &#x00E5;pen. Han satt from og sakesl&#x00F8;s p&#x00E5; en stol med h&#x00E5;ndkle rundt halsen og ble klippet av byssegutten. Det hadde v&#x00E6;rt det ene med det andre mens de l&#x00E5; under land; tiden var inne til &#x00E5; pynte seg.</p>
<p>Oppe p&#x00E5; broen kom jeg i snakk med annenstyrmann. Vi snakket om somrene hjemme. Engang hadde han v&#x00E6;rt med kona p&#x00E5; motorb&#x00E5;ttur nedover svenske kysten. Til middag hadde de fisk som de hadde trukket selv, godt sm&#x00F8;r og nye poteter. Vi begynte &#x00E5; snakke om Sverige. &#x00AB;Sverige liker jeg godt,&#x00BB; sa annenstyrmann grublende. &#x00AB;Da vi kom til Str&#x00F8;mstad l&#x00E5; det langs bryggen &#x2013; og den var like lang som skipet her &#x2013; tett i tett med norske motorskjekter med norsk flagg. Sverige var et fint land &#x00E5; reise i.&#x00BB;</p>
<p>Kapteinen kom et slag ut p&#x00E5; broen. I &#x00E5;tte dager var k&#x00F8;yen hans ur&#x00F8;rt. Han stod gjerne ved siden av styrehuset eller i bestikklugaren. Ofte fant en ham nede hos seg selv, med en bok i en skinnstol, eller han spilte sjakk. Han var alltid vennlig og rolig. Det var som han hadde overordentlig god tid, siden han slapp &#x00E5; sove. Han hadde overv&#x00E5;ket at dette skipet ble bygd, og st&#x00E5;tt ombord p&#x00E5; det siden da. Andre kunne m&#x00F8;nstre av og f&#x00E5; en hvil i land; aldri han. Han hadde ansvar for skipet; han hadde ikke noe imot &#x00E5; komme hjem med det.</p>
<p>&#x00AB;Erfaringen viser,&#x00BB; sa han en kveld ombord, &#x00AB;at torpederte skip blir ofte forlatt f&#x00F8;r det er n&#x00F8;dvendig. Det er dumt. Kanskje kan skipet berges, ihvertfall kan man bli ombord en stund, spise, r&#x00F8;ke, hygge seg. I livb&#x00E5;tene f&#x00E5;r man det ikke &#x2026; s&#x00E5; komfortabelt.&#x00BB;</p>
<p>Telegrafisten kom ut p&#x00E5; broen med en melding. Det var ikke fritt for tyske ub&#x00E5;ter vestover. N&#x00E5;ja, det var ikke noe &#x00E5; gj&#x00F8;re med det.</p>
<p>Den unge lettmatrosen som leste spansk, kom opp p&#x00E5; broen for &#x00E5; ta sin rort&#x00F8;rn. Kameraten hans gikk ut fra styrehuset og fant annenstyrmann i m&#x00F8;rket: &#x00AB;Rett som ho g&#x00E5;r.&#x00BB;</p>
<p>&#x00AB;Javel, rett som ho g&#x00E5;r.&#x00BB;</p>
<p>Inne bak den mannsh&#x00F8;ye betongmuren s&#x00E5; jeg lettmatrosens ansikt i det svake skj&#x00E6;ret av kompasset. Hva tenkte han p&#x00E5;? Kanskje &#x00F8;vde han seg p&#x00E5; sine spanske setninger som han nettopp kom fra; kanskje konverserte han med den ukjente fienden som l&#x00E5; et steds ute i sj&#x00F8;en og ventet p&#x00E5; oss.</p>
<p>&#x00AB;Buenos noches, se&#x00F1;or, duerme bien.&#x00BB;</p>
<p>&#x00AB;God natt min herre, sov godt.&#x00BB;</p>
</div>
<div type="uchapter" n="8_2">
<head type="sub">II.</head>
<p>Fjerde kvelden i sj&#x00F8;en da vi satt ved kveldsmaten, braket det i skutesiden med smell som fikk skottet til &#x00E5; riste. Skipperen klarte den oppgaven som var ventet av ham, nemlig med sindighet &#x00E5; tygge ferdig det stykket med r&#x00F8;kep&#x00F8;lse som han hadde i munnen, og samtidig forsvinne opp leideren til broen med den st&#x00F8;rste hurtighet.</p>
<p>Et stykke fra oss p&#x00E5; babord hadde tre destroyere lagt seg i ring, den fjerde jog inn i sirkelen og kastet dypvannsbomber, vi s&#x00E5; vanns&#x00F8;ylen st&#x00E5; til v&#x00E6;rs og en liten stund etter kom smellene. De tre krigsskipene l&#x00E5; lyttende og speidende, og s&#x00E5; kom plutselig bleke hurtige signalglimt fra dem. Arbeidet var gjort, det var en ub&#x00E5;t mindre. Destroyerne jog tilbake igjen p&#x00E5; plass gjennom det svartnende havet med baugen begravet i skum; solskinnet skr&#x00E5;net fra vesthimmelens iskalde bl&#x00E5; mellom fiolette skybanker.</p>
<p>Neste kveld smalt det igjen, det betydde vel at en ny ub&#x00E5;t var blitt sporet opp og &#x00F8;delagt. Morgenen etter var det en flygeb&#x00E5;t p&#x00E5; ferde, s&#x00E5; langt ute i horisonten at den lignet en svevende blyant; med ett stupte den ned og slapp en bombe. Den kretset lavt over stedet, og s&#x00E5; kom morseblinkene til lederskipet. Vi tydet dem slik at dette var den tredje.</p>
<p>Et sted hvor det alltid var godt &#x00E5; v&#x00E6;re ombord var radiotelegrafistens rom. Det var, likesom styrehuset og bestikklugaren, innebygd med ekstra vegger og tak av jernbetong; i denne vindusl&#x00F8;se hulen satt &#x00AB;gnisten&#x00BB; i bl&#x00E5; lusekofte under den gr&#x00F8;nne arbeidslampen, alltid vennlig og ettertenksom, med pipa i munnen og den r&#x00F8;de boksen med prins Albert-tobakk innenfor rekkevidde.</p>
<p>Undertiden h&#x00F8;rte vi p&#x00E5; kortb&#x00F8;lgesendingen fra Berlin. Nyhetene ble innledet med en rekke dobbeltslag p&#x00E5; en klokke; hvert klemt skulle symbolisere et senket skip. Ideen var tatt fra Lloyd's i London, hvor et fart&#x00F8;y som blir str&#x00F8;ket av registeret, markeres ved et slag p&#x00E5; klokken i hallen. Selve den tyske propaganda-id&#x00E9;en skulle man tro var fortreffelig: &#x00E5; la d&#x00F8;dsklokkene for de tapte skipene kime utover havet, for &#x00E5; h&#x00F8;res i nattem&#x00F8;rket p&#x00E5; andre skip i samme farlige farvann, som et varsel om uunng&#x00E5;elig skjebne, for &#x00E5; knekke motet og viljen. Men bare den kjensgjerning at radiotelegrafisten, filosofisk r&#x00F8;kende sin pipe, overhodet skrudde p&#x00E5; radioen for &#x00E5; finne sendingen, viste hvor f&#x00E5;fengt den tyske tanken var. Hans egen milde ro forvandlet terrorklokken til noe melodramatisk og hysterisk; det var ikke i <hi rend="italic">dette</hi> spr&#x00E5;ket man talte til ham. Jo flere klokkeslag &#x2013; en natt var det 22 &#x2013; desto sterkere ble f&#x00F8;lelsen av det barnaktige ved skremselen. Det ble et slags m&#x00F8;te mellom to menn &#x2013; han i Berlin som i triumferende opphisselse dengte p&#x00E5; bjellen, og han ombord p&#x00E5; det norske skipet som interessert og hoderystende studerte sin motstander. N&#x00E5;r han slo radioen av, var han blitt styrket til striden. Han likte ikke br&#x00E5;kende folk.</p>
<p>Mest h&#x00F8;rte vi selvsagt p&#x00E5; de norske nyhetssendingene fra Boston. Stemmene var godt likt; menneskene bak dem ble omfattet med den livligste interesse. Damen som leste nyhetene virket i denne kvinnel&#x00F8;se verdenen som en forbausende gjest; det var som et selsomt bes&#x00F8;k ombord av noe de ikke ventet enn&#x00E5;, kone, datter, mor.</p>
<p>N&#x00E5;r &#x00AB;Ja, vi elsker&#x00BB; til slutt ble spilt, reiste vi oss. Aldri har jeg h&#x00F8;rt denne sangen mer bevegende enn i dette halvm&#x00F8;rke radiorommet i Nord-Atlanterens slingring. Den ga ikke bare billedet av den landkjenningen vi alltid tenker p&#x00E5;; vi stod ved selve den rene strie kilden til sangen, slik som Nordraak og Bj&#x00F8;rnson skapte den, i deres l&#x00F8;fte om &#x00E5; kjempe for <hi rend="italic">friheten.</hi></p>
<p>Ellers tror jeg at ombord p&#x00E5; norske skip vil de helst slippe store f&#x00F8;lelser, ihvertfall store ord. Offervilje og heltemot, nei. Jeg har m&#x00E5;ttet tenke p&#x00E5; en scene i den beste sj&#x00F8;romanen som er skrevet, &#x00AB;Taifun&#x00BB; av Joseph Conrad. En matros har st&#x00E5;tt ved rattet i den ville forferdende stormen uten avl&#x00F8;sning i fire og tyve timer og lenger; han har slikt tak p&#x00E5; b&#x00E5;ten at skipperen gjerne vil han skal fortsette. Han sp&#x00F8;r da den bleke sammenbitte mannen som ikke har sagt et ord s&#x00E5; lenge han har st&#x00E5;tt der, om han klarer mer. &#x00AB;Ja,&#x00BB; skriker mannen, &#x00AB;<hi rend="italic">hvis ingen snakker til meg.</hi>&#x00BB;</p>
<p>Stumme gj&#x00F8;r sj&#x00F8;folkene sitt arbeid. Det de vil ha er best mulig beskyttelse, best mulige k&#x00E5;r under deres harde, farefulle liv. &#x00AB;Gi oss redskap, s&#x00E5; skal jobben bli gjort.&#x00BB; De vet mer enn noen andre at jobben <hi rend="italic">m&#x00E5;</hi> gj&#x00F8;res; de har st&#x00E5;tt og st&#x00E5;r i f&#x00F8;rste kamplinje mot nazismen, mot den gj&#x00E6;rende r&#x00E5;ttenskapen av brutalitet og avmektighet som avler nye kriger hvert tyvende &#x00E5;r.</p>
<figure rend="asterisk"/>
<p>S&#x00E5; kom den dagen vi var ferdig med konvoien. Skipperen var sjeleglad da vi styrte av g&#x00E5;rde for oss selv, mens skipene spredtes over havet. &#x00C5; m&#x00E5;tte g&#x00E5; i stummende m&#x00F8;rke eller enn&#x00E5; verre: i t&#x00E5;ke, med vissheten om at det vrimlet av usynlige skip forut, akter, p&#x00E5; babord og styrbord, grep rystende inn i hans id&#x00E9;er om sj&#x00F8;mannsmessig forsvarlighet. &#x00C5; bli torpedert i ensomhet ville han betrakte som en krigsulykke; men en kollisjon i konvoi en elendighet som ber&#x00F8;rte ham langt dypere personlig.</p>
<p>Vi drev med &#x00E5; siksake noen dager. Vi begynte &#x00E5; kle av oss om natten; snart holdt vi rak kurs. Vi var i trygge farvann, og dagene ble lange.</p>
<p>Vi m&#x00F8;tte av og til konvoier &#x00F8;stover, med master og rykende skorsteiner mot den gr&#x00E5; havluften lignet de m&#x00F8;rke industribyer p&#x00E5; flytning; et slagskip raget som et Eiffelt&#x00E5;rn opp over fabrikkene.</p>
<p>Noen ganger ble vi stanset av krigsskip: Hvem var vi? Vi heiste kjenningssignalene, og skipet blinket: W A Y, god tur, og vi svarte O V F, takk for det.</p>
<p>Gjennom nordlysb&#x00F8;lger og sn&#x00F8;storm og stille morildnetter var vi n&#x00E5; kommet langt vestover; vi h&#x00F8;rte ikke lenger Boston p&#x00E5; kvelden, men p&#x00E5; blanke ettermiddagen, og &#x00AB;gnisten&#x00BB; satt ikke lenger og r&#x00F8;kte i lusekofte, men i singlet. Plutselig var vi ute i Golfstr&#x00F8;mmen, en bl&#x00E5; sommer str&#x00F8;k mildt omkring skipet, brun Florida-tang drev forbi skutesiden, loggen var tung &#x00E5; dra inn. Sm&#x00E5; maneter, &#x00AB;portugisere&#x00BB; eller &#x00AB;bidevindseilere&#x00BB; styrte av g&#x00E5;rde med sitt halvm&#x00E5;neformede hvite seil; de lignet fallskjermtropper fra en alvekrig i drift p&#x00E5; havet. Overalt p&#x00E5; dekket sprang det opp kleliner, hvor det dinglet vakkert nyvaskede underbenkl&#x00E6;r, lysende i solen. Vi n&#x00E6;rmet oss land.</p>
<p>En morgen var jeg oppe ved firetiden for &#x00E5; v&#x00E6;re p&#x00E5; dekk n&#x00E5;r den amerikanske kysten steg opp av havet, og ut p&#x00E5; formiddagen s&#x00E5; jeg m&#x00E5;kene &#x2013; som vi endel&#x00F8;st lenge hadde sett mot det &#x00F8;de rommet &#x2013; kaste sine store glidende skygger, som blaff av m&#x00F8;rke, mot murflatene av Manhattans skyskrapere.</p>
</div>
</div>
<div type="chapter" n="9">
<head type="main"><ref target="contents_10" xml:id="chapter_10">ET NORSK SKIP KOMMER I HAVN</ref></head>
<p><hi rend="italic">13 oktober 1941.</hi></p>
<p>For noen dager siden stod jeg p&#x00E5; kaien i en engelsk havneby og ventet p&#x00E5; at et norsk skip skulle komme inn fra Atlanterhavet. Det er en dagligdags hendelse, mange norske skip kommer inn hver dag; dette skip som jeg ventet p&#x00E5;, bringer minst &#x00E9;n gang hver m&#x00E5;ned forsyninger hit fra Amerika. Men allikevel: da jeg h&#x00F8;rte st&#x00F8;tet i fl&#x00F8;yten, som jeg drog kjensel p&#x00E5;, og s&#x00E5; slepeb&#x00E5;ten foran langsomt gli inn dokk&#x00E5;pningen, var det som om dette enn&#x00E5; usynlige skipet kom seilende med en hemmelig triumf omkring seg.</p>
<p>I v&#x00E5;re kommunik&#x00E9;er fra Atlanterhavsslaget fortelles mest om tapte skip og drepte kamerater, og ikke om de seirene vi har dagst&#x00F8;tt; men vi skal alltid huske at hvert norsk skip som glir inn i dokkene her, er et vunnet slag.</p>
<p>V&#x00E5;re skip med sin last ombord bringer motangrepets dag n&#x00E6;rere; det er &#x00E9;n ting. Men det er ogs&#x00E5; en annen, ugripelig seier som ethvert norsk skip kommer i havn med; &#x2013; midt i en tid da v&#x00E5;re fiender, herrefolket, tilber brutaliteten og terrorens katteaktige lunefullhet, forteller v&#x00E5;re sj&#x00F8;folk noe annet om <hi rend="italic">mennesket,</hi> dets stillfarende styrke, dets rolige mot.</p>
<p>N&#x00E5; kom skipet, med lange smekre linjer, og det norske flagget, sunt og sterkt, blussende mot den gr&#x00E5; havneluften. Skipperen stod p&#x00E5; broen, f&#x00F8;rstestyrmann klar med trossen, stuerten i hvit tr&#x00F8;ye hang ved rekken sammen med et par av motormennene, b&#x00E5;tsen gikk over dekket likesom tassende p&#x00E5; t&#x00F8;fler. De hadde vunnet enn&#x00E5; en gang.</p>
<p>Jeg kjente litt til folkene her ombord, for jeg hadde nylig v&#x00E6;rt med dette skipet en tur over Atlanterhavet, og en l&#x00E6;rer mennesker bedre &#x00E5; kjenne ute p&#x00E5; sj&#x00F8;en, hvor der er en slags stillhet, enn i havn med landjordens uryddighet rundt seg.</p>
<p>En kveld stod jeg og snakket med utkiken forut. Det var nordlys, str&#x00E5;lene tegnet opp fosforbleke skyskrapere p&#x00E5; himmelen; stjernene i horisonten brente med et parafingult skj&#x00E6;r.</p>
<p>&#x00AB;Det blir fint v&#x00E6;r i morgen,&#x00BB; sa matrosen &#x2013; &#x00AB;lave stjerner, h&#x00F8;ye seil.&#x00BB; Vi var s&#x00E5; langt vestp&#x00E5;, at vi hadde r&#x00E5;d til &#x00E5; v&#x00E6;re tilfreds med v&#x00E6;ret. Ellers er pent v&#x00E6;r p&#x00E5; Atlanterhavet i dag tykk t&#x00E5;ke og h&#x00F8;y sj&#x00F8; &#x2013; usiktbart for u-b&#x00E5;tene.</p>
<p>Vi kom i snakk om den dagen vi s&#x00E5; fram til &#x2013; den undertiden n&#x00E6;re, undertiden merkelig fjerne dagen da frihetskampen for Norge igjen skal begynne. Matrosen visste akkurat hvordan han ville komme til &#x00E5; oppleve den. Midt ute p&#x00E5; Atlanterhavet ville det komme et telegram: Skift kurs, g&#x00E5; nordenom England, g&#x00E5; hjem med lasten, forsyninger til Stavanger, Haugesund, Bergen.</p>
<p>&#x00AB;Den dagen er det jeg lever for,&#x00BB; sa han. F&#x00F8;rstestyrmann var s&#x00F8;rlending, med blide holmer og sankthansb&#x00E5;l i r&#x00F8;sten. Han var den som hadde st&#x00E5;tt lengst ombord, hadde g&#x00E5;tt hver eneste tur over Atlanterhavet i to &#x00E5;r. En natt p&#x00E5; broen, da han stod og s&#x00E5; ut i m&#x00F8;rket etter ub&#x00E5;ter, betrodde han meg hvor glad han var ved ikke &#x00E5; v&#x00E6;re hjemme men til sj&#x00F8;s i denne tiden; det hadde, forklarte han, reddet hans liv.</p>
<p>&#x00AB;Hvorledes det?&#x00BB;</p>
<p>&#x00AB;E hadde ikke kunnet styre meg, hvis jeg skulle se p&#x00E5; tyskerne hjemme,&#x00BB; utbr&#x00F8;t han. &#x00AB;De hadde drept meg.&#x00BB;</p>
<p>F&#x00F8;rstestyrmann var 26 &#x00E5;r, 2nen styrmann nesten f&#x00F8;rti &#x00E5;r eldre. Han kom fra hvalfangst, skulle hjem for godt og var tre d&#x00F8;gn fra Norskekysten da tyskerne overfalt landet v&#x00E5;rt. N&#x00E5; var han som en far for alle ombord, alltid rolig og mild, med et par brennende &#x00F8;yne under hvite buskete bryn. I land gikk han aldri. Chiefen hadde g&#x00E5;tt i solskinnsfarten langs Amerika, men hadde s&#x00F8;kt seg over p&#x00E5; Atlanterhavet. Han ville &#x2013; forstod jeg &#x2013; ikke v&#x00E6;re i bet med svaret n&#x00E5;r han ble spurt engang av sine hjemme hvor han var under krigen. S&#x00E5; stod han nede i maskinen, med instruksene sl&#x00E5;tt opp p&#x00E5; skottet bak seg &#x2013; hva han skulle gj&#x00F8;re n&#x00E5;r u-b&#x00E5;ten eller bombeflyet gikk til angrep. En av ordrene var: <hi rend="italic">Ferdig med maskinen,</hi> det vil si full fart akterover og stopp, og den ville det ta et par minutter &#x00E5; utf&#x00F8;re. Han m&#x00E5;tte bli der, til det var gjort.</p>
<p>Skipperen var senet, smidig som et rasedyr, smilende, likesom f&#x00F8;dt med en seiersskjorte. En gang irriterte han annenmaskinisten. Han gikk opp til skipperen, da vi var kommet inn i faresonen, for &#x00E5; f&#x00E5; passet og papirene sine, de kunne v&#x00E6;re h&#x00F8;velig &#x00E5; ha p&#x00E5; seg hvis noe skulle hende. &#x00AB;Hvorfor det,&#x00BB; spurte skipperen, &#x00AB;vi har dem i den lille vesken her, og den tar jeg med meg n&#x00E5;r jeg g&#x00E5;r.&#x00BB; Annenmaskinisten kom forarget bort til meg. &#x00AB;Hva gir De meg, n&#x00E5;r <hi rend="italic">jeg</hi> g&#x00E5;r!&#x00BB; Men slik var skipperen: der hvor han var, var trygghet.</p>
<p>Annenmaskinisten hadde for &#x00F8;vrig siste gang han ble torpedert, blitt berget p&#x00E5; en underfull m&#x00E5;te. De hadde alle kommet seg i b&#x00E5;tene, men det var langt utp&#x00E5; og bitterlig kaldt. De fikk se et skip et stykke borte, de blinket til det med lommelyktene, men det s&#x00E5; dem ikke, det gikk fra dem og forsvant. Bak seg hadde de det torpederte norske skipet som langsomt sank. Da plutselig skinnet et str&#x00E5;lende lys fra aktermasten p&#x00E5; skipet deres, det var ikke en sjel ombord, men lanternen som hadde v&#x00E6;rt slokket hele turen, var plutselig begynt &#x00E5; lyse. Det fremmede skipet kom tilbake og tok dem ombord. &#x00AB;Jeg kan jo gi en naturlig forklaring,&#x00BB; sa annenmaskinisten, &#x00AB;hjelpemaskinene gikk enn&#x00E5;, saltvannet var trengt inn og det var blitt kortslutning. Men det s&#x00E5; faktisk s&#x00E5; rart ut at jeg har ikke tort nevne det til sj&#x00F8;mannsprestene. De skj&#x00F8;nner hva jeg mener &#x2026;&#x00BB;</p>
<p>Foruten lasten hadde skipet med seg p&#x00E5; den turen jeg var med, passasjerer, flygere. De fleste var kanadiske, en var finne med bredt blekt ansikt og lyst h&#x00E5;r. De var ivrige etter &#x00E5; komme i kamp. Lederen deres var en kar fra New Zealand. &#x00AB;Jeg kunne godt tenke meg en verden,&#x00BB; sa han en dag ettertenksomt, &#x00AB;hvor unge mennesker fikk anledning til &#x00E5; reise, selv om de ikke skulle i krig. &#x2026;&#x00BB;</p>
<p>Jeg spurte hva de forskjellige var i sivilt liv. Mekaniker, byselger, assurand&#x00F8;r, kontormann. &#x00AB;Jeg gikk p&#x00E5; skolen,&#x00BB; svarte en med et tynt alvorlig ansikt. Hele dagen spilte de terninger om alt mulig, om sine fremtidsutsikter, og om den siste biten med knekkebr&#x00F8;d ved bordet. Om kvelden sang de.</p>
<p>En eldre medpassasjer kom engang inn og pr&#x00F8;vde &#x00E5; hysse p&#x00E5; dem. Da han gikk ut, bar de over med ham. &#x00AB;Husk han er seksti &#x00E5;r.&#x00BB; &#x00AB;Jeg skulle gjerne bli seksti &#x00E5;r,&#x00BB; sa en plutselig. &#x00AB;Jeg skulle gjerne bli tredve.&#x00BB; &#x00AB;Jeg skulle gjerne bli tyve,&#x00BB; sa han som gikk p&#x00E5; skolen. De var alle glad over at de var flygere, og ikke noe s&#x00E5; uvettig uv&#x00F8;rent som sj&#x00F8;folk.</p>
<p>Det verste presset p&#x00E5; mannskapet ombord p&#x00E5; et slikt skip som g&#x00E5;r alene, erensomheten, hav&#x00F8;det utenfor.</p>
<p>To av karene snakket en dag om en kamerat som hadde f&#x00E5;tt en slik fin trygg jobb i land. &#x00AB;P&#x00E5; kontor?&#x00BB; spurte jeg. &#x00AB;Nei, p&#x00E5; minesveiper, innenskj&#x00E6;rs,&#x00BB; svarte de. N&#x00E5; visste disse karene meget bedre enn jeg om hvor farlig arbeidet p&#x00E5; en minesveiper er, men med fanatisme slo de ned p&#x00E5; en attr&#x00E5;verdig side ved dette livet.</p>
<p>&#x00AB;De kan se land, de kan sv&#x00F8;mme eller ro om noe skulle hende. Vi er glad hver gang vi ser land.&#x00BB;</p>
<p>N&#x00E5; s&#x00E5; de ihvertfall land. Skipet gled inn mot dokkkanten, trossene tjoret det fast. Arbeidere sprang ombord, &#x00E5;pnet lukene, begynte &#x00E5; losse. Winchene skrek.</p>
<p>Om f&#x00E5; dager skulle de ut igjen, de ville hive saltvannsp&#x00F8;sene opp og skrubbe det f&#x00E6;le sotete dekket, og de ville ta hverandre til vitne p&#x00E5; hvor godt det var &#x00E5; f&#x00E5; se bare himmel og hav. Slik er deres liv. Ingen skal vite n&#x00E5;r de kommer, ingen m&#x00E5; f&#x00E5; vite n&#x00E5;r de g&#x00E5;r. Det er ingen som m&#x00F8;ter dem og ingen som sier farvel. Men hvert hjerte, hver skjebne ombord har en hemmelig verden av sine kj&#x00E6;re hjemme omkring seg, og det er kanskje mer folksomt p&#x00E5; kaien enn vi ser, b&#x00E5;de n&#x00E5;r de kommer og n&#x00E5;r de g&#x00E5;r.</p>
<p><hi rend="italic">De</hi> er trofaste, og de skal f&#x00E5; trofasthet &#x2013; hver av dem som i en tid av r&#x00E5;skap er v&#x00E5;r milde stormakt p&#x00E5; havet.</p>
</div>
<div type="chapter" n="10">
<head type="main"><ref target="contents_11" xml:id="chapter_11">TO NORSKE SJ&#x00D8;FOLK</ref></head>
<p><hi rend="italic">12. november 1941.</hi></p>
<p>N&#x00E5;r jeg sitter og venter her i kringkastingsrommet p&#x00E5; signalet til &#x00E5; begynne, tenker jeg p&#x00E5; dem som lytter i dette &#x00F8;yeblikket. Kanskje har de en vakt ute, i skogbrynet, nede p&#x00E5; gata, for &#x00E5; se at det ikke kommer fremmede. Det er blitt natt over de norske skipene ute p&#x00E5; Atlanterhavet, utkiken st&#x00E5;r p&#x00E5; brua; ogs&#x00E5; de kan vente gjester.</p>
<p>Det er dyrekj&#x00F8;pte minutter vi har f&#x00E5;tt utlevert.</p>
<p>En m&#x00E5; ha noe godt &#x00E5; si dem denne korte stunden, kanskje mer om menneskelig storhet enn menneskelig nederdrektighet: lykken ved &#x00E5; ha slike kamerater som de vi st&#x00E5;r sammen med. Jeg vil i kveld fortelle om to norske sj&#x00F8;folk som jeg nylig har m&#x00F8;tt.</p>
<p>Den ene av dem, en haugesunder p&#x00E5; 22 &#x00E5;r, hadde jeg truffet tidligere, i v&#x00E5;r en gang. Han l&#x00E5; p&#x00E5; hospital i en skotsk havneby hvor jeg gikk og ventet p&#x00E5; &#x00E5; komme ut med en konvoi over Alanterhavet. Han var den eneste overlevende fra et norsk skip. Jeg skrev noe om ham dengang og sendte det i land med losen. Det ble visst lest her fra radioen.</p>
<p>Jeg tenkte p&#x00E5; ham da jeg et par dager senere gikk p&#x00E5; dekket i sn&#x00F8;byger omtrent der hvor skipet hans var torpedert noen uker f&#x00F8;r. Det var surt &#x00E5; g&#x00E5;, varmt kledd, en time p&#x00E5; dekket; men han hadde drevet omkring p&#x00E5; en fl&#x00E5;te i 11 d&#x00F8;gn, i et kvart tusen timer, med en isnende himmel klint gjennom s&#x00F8;kkv&#x00E5;te kl&#x00E6;r inn til kroppen. Noen kjeks og ferskvann var det som kunne forbrenne til varme til ham, til en liten gnist av blod og liv mot det overmektige &#x00F8;det som stod mot fl&#x00E5;ten dag og natt. Jeg tenkte p&#x00E5; hva mennesker kan klare, og hvem av oss som kan klare det.</p>
<p>Det inntrykket som fulgte meg alltid siden av denne unge matrosen, var hans usedvanlige harmoni. Det var en vennlig, urokkelig likevekt over ham og alt han sa. Han m&#x00E5; ha betraktet seg selv som det normale, og den situasjonen han var kommet opp i, alene p&#x00E5; en fl&#x00E5;te i Nord-Atlanteren, som noe absurd og forbig&#x00E5;ende. Han fikk etter beste skj&#x00F8;nn pr&#x00F8;ve p&#x00E5; &#x00E5; sette tingene p&#x00E5; plass.</p>
<p>Som den systematiker han var, kr&#x00F8;p han mestedelen av tiden omkring p&#x00E5; fl&#x00E5;ten for &#x00E5; holde blodoml&#x00F8;pet i gang. Men det som fylte meg med &#x00E6;refrykt, var at han etter frysende, gjennomv&#x00E5;te netter hadde viljekraft nok til &#x00E5; ta kl&#x00E6;rne av seg for &#x00E5; t&#x00F8;rke dem, n&#x00E5;r det var litt blek sol over havet. Det var i de f&#x00F8;rste dagene av mars. Da han ble fisket opp, var han stygt medtatt; etter hva sykepleiersken fortalte skulle han egentlig ha d&#x00F8;dd, men gjorde det ikke av en slags blid stedighet.</p>
<p>Nylig traff jeg ham igjen. Han gikk p&#x00E5; gaten, ettertenksomt, omhyggelig kledd; han trakk litt p&#x00E5; den ene foten. Han hadde mistet en stort&#x00E5;, og det, forklarte han meg, var i grunnen en lykke da den alltid hadde plaget ham ved &#x00E5; stikke ut gjennom str&#x00F8;mpen. Han fikk massasje, og om f&#x00E5; m&#x00E5;neder ville han v&#x00E6;re helt all right. I mellomtiden aktet han &#x00E5; begynne p&#x00E5; engelsk styrmannsskole. Det var ikke s&#x00E5; lett med spr&#x00E5;ket, men nordmenn hadde g&#x00E5;tt denne skolen f&#x00F8;r, og det <hi rend="italic">var</hi> dem som hadde g&#x00E5;tt ut som nr. 1, tilf&#x00F8;yde han, beskjedent og samtidig litt truende.</p>
<p>Jeg spurte om han ikke hadde f&#x00E5;tt nok av sj&#x00F8;en. Han stirret uforst&#x00E5;ende p&#x00E5; meg. Han var s&#x00E5; ung, s&#x00E5; full av trygghet. Han hadde engang overvunnet Atlantehavet, og det hadde bare kostet ham en t&#x00E5;.</p>
<p>Den andre som jeg vil fortelle om, er over femti &#x00E5;r; f&#x00F8;rstemaskinist. Skipet hans krigsforliste for to &#x00E5;r siden; han hadde v&#x00E6;rt p&#x00E5; hospital siden da. Han f&#x00E5;r g&#x00E5; oppe et par timer hver dag, men han l&#x00E5; da jeg var ute hos ham. Rundt omkring i sengene var soldater med bena heist opp i strekk. Han var en stor kraftig kar, ansiktet var tungt under det gr&#x00E5;, tilbakestr&#x00F8;kne h&#x00E5;ret. Skipet hadde g&#x00E5;tt p&#x00E5; en mine eller blitt torpedert, han vet ikke. Han husker bare at han stod ved aktermasten; for han skulle ta opp en antenne til radioen sin. S&#x00E5; fl&#x00F8;y han til v&#x00E6;rs. Etter hva de overlevende sa ved sj&#x00F8;forklaringen, var han omtrent 70 meter oppe i luften, og gikk i en bue omtrent 125 meter til sj&#x00F8;s. Han ble tatt opp av livb&#x00E5;ten; begge bena hans var smadret, men han merket det ikke straks, for de var dausl&#x00E5;tt. Det var i desember m&#x00E5;ned. Styrmannen hadde f&#x00E5;tt kjevebrudd p&#x00E5; fire steder; men han ble tvunget til &#x00E5; ro for ikke &#x00E5; fryse i hjel. Byssegutten hadde f&#x00E5;tt hele haken revet opp, s&#x00E5; lepen hang ned p&#x00E5; halsen; en av de halvnakne fyrb&#x00F8;terne bandt den opp p&#x00E5; ham, med singleten sin. N&#x00E5;r de var svette av &#x00E5; ro, satte de seg bort til maskinisten og gned seg opp til ham, s&#x00E5; han fikk legemsvarmen deres. Etter ti timer ble de tatt opp. P&#x00E5; hospitalet fortalte de meg at det var bare en plage med denne pasienten; han snakket hele tiden om at han skulle til sj&#x00F8;s igjen.</p>
<p>I snart to &#x00E5;r hadde de operert p&#x00E5; ham; det er dype furer av lidelse i ansiktet hans, men &#x00F8;ynene er ut&#x00E5;lmodige; hva blir det til?</p>
<p>De har satt inn plater i benet, de har skrapt bort det som var d&#x00F8;dt, felt inn bensplinter fra armen og et ribben, men det satte seg verk i s&#x00E5;ret, og tuberkulose, og s&#x00E5; var det p&#x00E5; bordet igjen. Men n&#x00E5; er det h&#x00F8;yre benet helt bra og venstre er p&#x00E5; god vei, og l&#x00E6;gene sier han <hi rend="italic">f&#x00E5;r</hi> komme til sj&#x00F8;s. Han fortalte meg alt dette, og ogs&#x00E5; hvorfor han tilfreds har g&#x00E5;tt gjennom alt: han har noen hjemme, de har det ikke godt n&#x00E5;, men en dag skal de f&#x00E5; det bedre, og han hjelper dem ved &#x00E5; seile. Like over jul regner han med &#x00E5; v&#x00E6;re til sj&#x00F8;s igjen.</p>
<p>Disse mennene, den gr&#x00E5;h&#x00E5;rete maskinisten og den unge Haugesund-matrosen, st&#x00E5;r ikke alene. De er bare to blant Atlanterhavets ukjente soldater, v&#x00E5;r h&#x00E6;r som har sine s&#x00E5;rede og d&#x00F8;de, men som ikke lar seg sl&#x00E5;.</p>
</div>
<div type="chapter" n="11">
<head type="main"><ref target="contents_12" xml:id="chapter_12">FLYGERLEIREN I TORONTO</ref></head>
<p><hi rend="italic">6. desember 1941.</hi></p>
<p>S&#x00E5; underlig det var &#x00E5; sitte p&#x00E5; toget og suse vestover de kanadiske slettene mot en ukjent by &#x2013; tusen mil fra Norge &#x2013; som skjebnen har valgt ut til et hjemsted for norsk frihetsvilje. De kom seg ut av landet, disse unge nordmennene her, de seilte over Nordsj&#x00F8;en, Atlanterhavet, Svartehavet, Det indiske osean, Stillehavet &#x2013; med anl&#x00F8;pssteder fra Gr&#x00F8;nland til Cape Town, og str&#x00F8;mmet sammen hit med ett eneste m&#x00E5;l: &#x00E5; gj&#x00F8;re seg fortjent til samferdsmidler som hurtigst mulig kunne bringe dem hjem igjen: jagerflyet og bombemaskinen.</p>
<p>Mens jeg var i Toronto, opplevde jeg et m&#x00F8;te mellom nordmenn, som jeg aldri vil glemme. Et norsk skip, skrammet og arret fra Atlanterhavsslaget, skulle passere byen. Toronto bystyre &#x00F8;nsket &#x00E5; gi disse mennene fra havet en &#x00E6;resmottagelse p&#x00E5; r&#x00E5;dhuset. De norske flygerne, over et halvt tusen av dem, marsjerte ned p&#x00E5; bryggen, med milit&#x00E6;rorkester i spissen, og norsk flagg og fanevakt med hvite hansker. I givakt stod de da skipet gled inn.</p>
<p>Under knurrende protester ble mannskapet dradd nedover landgangen, og form&#x00E5;dd til &#x00E5; g&#x00E5; opp i bilene. De kom som de var, matrosene i arbeidskl&#x00E6;r, fyrb&#x00F8;terne halvnakne med svetteduk rundt halsen, de str&#x00F8;k med tvistdotter i neven over grimete ansikter &#x2013; der de kj&#x00F8;rte oppover, omgitt av en &#x00E6;resvakt av fem hundre norske flygere.</p>
<p>Det var luftens og havets soldater som m&#x00F8;ttes. Flygerne ville takke sj&#x00F8;folkene for at de hadde f&#x00E5;tt redskaper: det er for de pengene som sj&#x00F8;folkene har seilt inn at Lille-Norge er bygd og norske fly er p&#x00E5; vingen. Og det var samtidig den upr&#x00F8;vde ungdommen som i ydmykhet ville hylle veteranene fra krigen &#x2013; de femogtyve tusen sj&#x00F8;folkene med deres tusen falne &#x2013; mennene fra brennende tankb&#x00E5;ter og fra fl&#x00E5;tene ute i Atlanterhavets vinternetter, de som hadde vist at de strakk til.</p>
<p>Siden var karene fra skipet flygernes gjester nede i leiren og oppe i luften, alle fikk fallskjermen bundet p&#x00E5; seg og ble tatt til v&#x00E6;rs, flygerne avla liksom pr&#x00F8;ve med en interessert fyrb&#x00F8;ter eller matros som sensor bak seg. Da de kom ned igjen, var sj&#x00F8;folkene vel tilfreds. De fikk vite at det f&#x00F8;rste kullet allerede var i kamp mot tyskerne, snart skulle disse f&#x00F8;lge etter.</p>
<p>Det var godt. Karene fra skipet syntes at de hadde noe igjen for slitet sitt.</p>
<p>Her i Toronto s&#x00E5; jeg en dag en gave som flygerne v&#x00E5;re hadde f&#x00E5;tt, en liten gulnet silkefane, underlig r&#x00F8;rende og fjern, som tonen fra et gammelt spinett. Fanen var gitt til flygerne av en ung kanadisk l&#x00E6;ge. Hans far ble gassforgiftet under den forrige krig, og gutten ble oppdradd hos sin mors slektninger hjemme i Norge. Da pleieforeldrene d&#x00F8;de, arvet han dem, ogs&#x00E5; denne fanen, som i generasjoner hadde v&#x00E6;rt i slekten. Den var b&#x00E5;ret i det f&#x00F8;rste 17. mai-toget som overhodet har g&#x00E5;tt i Norge, p&#x00E5; Eidsvoll i 1827. P&#x00E5; den ene siden er malt en vill norsk l&#x00F8;ve mellom to sm&#x00E5; norske flagg, p&#x00E5; den andre siden er det med omhu brodert: Eidsvoll 17. mai. Den er laget i fellesskap av to s&#x00F8;sken, en tolv&#x00E5;rgammel pike som har sydd den, og en nitten&#x00E5;rig student som har malt den, Camilla og Henrik Wergeland.</p>
<p>Fanen hadde v&#x00E6;rt i Toronto lenge f&#x00F8;r flygerne kom. Den hadde liksom ventet p&#x00E5; dem, og de kom og hentet den, med rettens grunn. For mange av disse unge mennene skal kanskje vise seg som ikke ringere kjempere for frihet enn barna fra Eidsvoll presteg&#x00E5;rd.</p>
</div>
<div type="chapter" n="12">
<head type="main"><ref target="contents_13" xml:id="chapter_13">BLANT NORSKE JAGERFLYGERE</ref></head>
<p><hi rend="italic">19. april 1942.</hi></p>
<p>N&#x00E5;r en st&#x00E5;r en av disse vakre v&#x00E5;rdagene nede ved Kanalen, kan en h&#x00F8;re, time etter time, en dur av usynlige fly oppe i himmelen, og ekshaust-stripene ligger igjen som s&#x00F8;lvlysende makrellskyer. En m&#x00E5; tenke p&#x00E5; andre solskinnsdager, da luften over de gr&#x00F8;nne bakkene her var fylt av motordr&#x00F8;nn, den skinnende september 1940, da de britiske jagerflygerne tok kampen opp mot den tyske overmakten som i b&#x00F8;lge etter b&#x00F8;lge veltet seg innover kysten; da den engelske ledelsen kastet inn alt, og da menneskelig mot reddet en verden fra fortvilelse.</p>
<p>I dag g&#x00E5;r angrepet den andre veien; i dag er det jagerflygerne fra &#x00F8;ya her som g&#x00E5;r til offensiv mot tyskokkupert Europa. Det er ogs&#x00E5; norske flygere med blant de usynlige der oppe; de har skutt ned tyske fly; og de har selv lidd tap.</p>
<p>Men storparten av v&#x00E5;re flygere er andre steder i Storbritannia. De har vakthold over et stykke av kysten og over konvoiene som g&#x00E5;r forbi. De f&#x00F8;ler at de ikke er tatt i bruk; det er et annet angrep de venter p&#x00E5;. Men gjennom en lang m&#x00F8;rk og v&#x00E5;t vinter er viljen og dyktigheten ikke et &#x00F8;yeblikk blitt sl&#x00F8;vet, eggen er like kvass og blank.</p>
<p>En regnfull forbl&#x00E5;st uke var jeg oppe hos den f&#x00F8;rste norske jagervingen. De l&#x00E5; i et nakent, goldt landskap; det eneste vakre var arbeidsstedet deres, himmelen, all tid hendelsesrik med skydrift og m&#x00F8;rke, med v&#x00E6;te og regnbuer og veldige s&#x00F8;yler av lys.</p>
<p>De var reist hjemmefra langs alle verdens ville ruter, f&#x00F8;rst til Toronto, hvor jeg s&#x00E5; dem i trening, og siden i konvoi over Atlanteren hit, det siste stoppestedet f&#x00F8;r Norge. Flere kommer etter.</p>
<p>Det er blitt en lidenskap, ja en besettelse for norsk ungdom &#x00E5; komme inn i flygev&#x00E5;penet; jeg har sett dem slokne i ansiktet n&#x00E5;r de ikke fikk slippe til. Det er selvsagt en glans over dette v&#x00E5;penet som er s&#x00E5; nytt og dristig; men forklaringen, tror jeg, g&#x00E5;r dypere enn det.</p>
<p>I aprildagene hjemme i Norge gikk de fleste av oss med en rifle og en nevefull med patroner; det var s&#x00E5; maktesl&#x00F8;st. Mange som var for unge til &#x00E5; st&#x00E5; i noen avdeling, hadde enda mindre, sine tomme hender. Det tyske luftv&#x00E5;pens helter kunne vinne seier etter seier over de sm&#x00E5; hvitmalte trehusene som stod og lyste i midnattsolen.</p>
<p>Vi som drog ut, ville bryte denne avmektigheten i v&#x00E5;rt eget sinn. Vi ville skaffe oss makt; og ingen enkelt soldat har slik makt som en jagerflyger. Han presser p&#x00E5; en knapp, og 8 maskingev&#x00E6;rer gir ild; kanskje har han kanoner.</p>
<p>Hjemme var ett maskingev&#x00E6;r en gave for en flokk soldater; to mann slet oppover hakkene i sn&#x00F8;l&#x00F8;ysingen med det. Men flygeren har 1260 hestekrefter til &#x00E5; b&#x00E6;re sitt mylder av v&#x00E5;pen der hvor han vil. Det er han, han alene, som p&#x00E5; noen sekunder kan brenne l&#x00F8;s tusener av skudd.</p>
<p>En h&#x00F8;y milit&#x00E6;r sjef har selvsagt st&#x00F8;rre makt, men han m&#x00E5; betale den beske prisen; han m&#x00E5; ofre andre. Jagerflygeren betaler bare med seg selv; han er krigeren, i hans blankhet og renhet.</p>
<p>Det ville v&#x00E6;re umulig &#x00E5; gi en felleskarakteristikk av de unge norske jagerflygerne. De har s&#x00E5; mange farger, fra eventyrlyst til seig besluttsomhet. Men det slo meg hvor deres vurderinger var preget av deres yrke. Ikke av voldsom p&#x00E5;g&#x00E5;enhet, for det h&#x00F8;rer maskinen til, ikke flygeren. Det som kreves av ham, mesteren over dette v&#x00E5;penet av hastighet og st&#x00E5;l, er &#x00E5; v&#x00E6;re uendelig lett p&#x00E5; labben. Slik var de ogs&#x00E5; n&#x00E5;r de snakket, avventende, f&#x00F8;lsomme, mildt skeptiske: ikke noe eventyr.</p>
<p>Dagens hendelse p&#x00E5; flygeplassen her var n&#x00E5;r det ljomet gjennom h&#x00F8;yttalerne utenfor bygningene, inne p&#x00E5; rommene: Scramble! av g&#x00E5;rde!</p>
<p>Trolig var tyske fly i n&#x00E6;rheten. P&#x00E5; femti sekunder var spitfirene luftb&#x00E5;ret. Flygerne hadde sittet rundt ovnen inne i vakthytta si, med flygehjelm p&#x00E5; hodet og sennepsgul sv&#x00F8;mmevest rundt brystet, pratet og lest. P&#x00E5; veggene var billeder av ting de ikke kunne f&#x00E5;: magasinutklipp av pene piker og glisserte, fargegl&#x00F8;dende fremstillinger av forskjellige fruktsorter, tomater, ananas og appelsiner.</p>
<p>Hytta var tom f&#x00F8;r ropet var d&#x00F8;dd hen, men bakkepersonalet var de f&#x00F8;rste som i sprint var n&#x00E5;dd fram til maskinen og hadde f&#x00E5;tt den startet. Flygerne sprang opp i cockpiten, hektet fallskjermen p&#x00E5;, kj&#x00F8;rte den dinglende stikkontakten fra hjelmen inn foran seg, s&#x00E5; telefonforbindelsen var klar, og r&#x00F8;k til v&#x00E6;rs, den ene etter den andre. De suste over oss i formasjon, skulder ved skulder. Det gikk s&#x00E5; hurtig, lik et sverd som fl&#x00F8;y opp fra skjeden.</p>
<p>Tilbake ble bakkepersonalet. Mange av dem har sikkert en gang f&#x00F8;lt bitterheten over at de ikke kom til &#x00E5; v&#x00E6;re blant de f&#x00E5; som ble flygere. Men de er forutsetningen for alt. Det finnes ikke et fly i verden som krever en slik kyndighet og omhu i vedlikehold som en jager. Derfor er de og den spesielle flygeren som de har ansvaret for, blitt en sammensveiset kameratgruppe, hvor han som g&#x00E5;r opp, er eksponenten for alt det som de andre kan og vil.</p>
<p>Etter en times tid kunne flyene ventes tilbake. Der kom de! Karene p&#x00E5; bakken fikk hurtig kikkerter fram, hver klynge stirret nidkj&#x00E6;rt p&#x00E5; den vesle prikken som de straks visste var deres fly. Hva s&#x00E5; de etter?</p>
<p>Hvert maskingev&#x00E6;r i vingene har et lerretsstykke klistret over munningen mot vind og v&#x00E6;r. N&#x00E5; s&#x00E5; de om disse plasterlappene var s&#x00F8;nderskutte, kruttsvarte; da hadde flyet v&#x00E6;rt i kamp, og da syntes disse karene fra Norge p&#x00E5; den &#x00F8;de forbl&#x00E5;ste moen etsteds i Storbritannia at de var kommet et stykke n&#x00E6;rmere hjem.</p>
<p>En gang om uken hadde soldatforeningen m&#x00F8;te med foredrag, avis, underholdning. De bad om jeg ville skrive en sang for dem:</p>
<lg>
<l><hi rend="italic">Vi flygesoldater som aldri g&#x00E5;r opp</hi></l>
<l><hi rend="italic">og ikke har vinge p&#x00E5; jakken,</hi></l>
<l><hi rend="italic">vi sliter med motor, med v&#x00E5;pen og &#x00AB;kropp&#x00BB;</hi></l>
<l><hi rend="italic">til flyet st&#x00E5;r trimmet p&#x00E5; bakken.</hi></l>
<l><hi rend="italic">For han som skal kjempe etsteds i det bl&#x00E5;</hi></l>
<l><hi rend="italic">m&#x00E5; vite at oss kan han stole p&#x00E5;!</hi></l>
</lg>
<lg>
<l><hi rend="italic">Vi gjorde ham rede, hans strid er blitt v&#x00E5;r,</hi></l>
<l><hi rend="italic">med det f&#x00E5;r vi bakkefolk tr&#x00F8;stes.</hi></l>
<l><hi rend="italic">Vi er de ukjente. Det vi s&#x00E5;r,</hi></l>
<l><hi rend="italic">skal oppe blant skyene h&#x00F8;stes!</hi></l>
<l><hi rend="italic">Vi takkes for slitet v&#x00E5;rt tusenfold</hi></l>
<l><hi rend="italic">n&#x00E5;r jageren tumler i seiers-roll!</hi></l>
</lg>
<lg>
<l><hi rend="italic">Som himmelens kamper av solskinn og regn</hi></l>
<l><hi rend="italic">gir gr&#x00F8;de til jorden der nede,</hi></l>
<l><hi rend="italic">skal flygerens strid gjennom himmelens egn</hi></l>
<l><hi rend="italic">gi jorden tilbake dens glede.</hi></l>
<l><hi rend="italic">Det h&#x00E5;p som blir pl&#x00F8;yd i en Spitfires spor</hi></l>
<l><hi rend="italic">skal b&#x00F8;lge som frihet p&#x00E5; hjemlandets jord!</hi></l>
</lg>
</div>
<div type="chapter" n="13">
<head type="main"><ref target="contents_14" xml:id="chapter_14">MED KYSTKOMMANDOENS KAMPFLY</ref></head>
<p><hi rend="italic">22.&#x2013;23. april 1942.</hi></p>
<p>Det hendte ofte i den tiden da jeg var sammen med de norske jagerflygerne at de s&#x00E5; med ut&#x00E5;lmodig misunnelse p&#x00E5; de engelske kameratene som str&#x00F8;k utover havet i sine bombemaskiner for &#x00E5; g&#x00E5; til angrep p&#x00E5; tyskerne i Europa. N&#x00E5;r de kom tilbake, var flyene ofte skrammet etter kamp.</p>
<p>De unge nordmennene var syke etter &#x00E5; f&#x00E5; v&#x00E6;re med der ute hvor det skjedde noe; p&#x00E5; fridagene sine tagg de om en plass ombord, som ekstra maskingev&#x00E6;rskytter.</p>
<p>De fikk alltid avslag.</p>
<p>De var for verdifulle, for kostbare liv. V&#x00E5;rt folk har satt store summer inn p&#x00E5; hver enkelt av disse guttene; f&#x00E5; vitenskapsmenn som for forskningens skyld har dradd fra universitet til universitet i utlandet, har i hele sitt liv kunnet bruke s&#x00E5; mange penger p&#x00E5; sin utdannelse som v&#x00E5;re jagerflygere i l&#x00F8;pet av ett &#x00E5;r. Skolemateriellet er s&#x00E5; dyrt. Vi andre har brukket en griffel, skrevet ut et par skolehefter, kj&#x00F8;pt noen l&#x00E6;reb&#x00F8;ker. Men flygernes skolemateriell er kostbare maskiner som kj&#x00F8;res i filler, uten noen som helst sorg, fordi det er prisen p&#x00E5; &#x00E5; l&#x00E6;re seg selvstendighet og dristighet.</p>
<p>Disse mennene har ikke rett til &#x00E5; ta uvedkommende chanser, de m&#x00E5; vie seg utelukkende til sin dyrekj&#x00F8;pte spesialitets risiko. Derimot var det en mulighet for at jeg &#x2013; i hvis milit&#x00E6;re utdannelse overordentlig rimelige bel&#x00F8;p er investert &#x2013; kunne f&#x00E5; bli med p&#x00E5; en tur. Etter meget slit fikk jeg tillatelse. Jeg var med kystkommandoens fly.</p>
<p>Denne avdelingen av den britiske luftstyrken har to ansikter; ett mot vest, mot Atlanterhavet; ett &#x00F8;stover mot fiendtlig skipsfart langs tysk-okkupert Europa, med speiding, bombing, torpedering, mineutlegging.</p>
<p>Tidligere hadde jeg v&#x00E6;rt p&#x00E5; en fjorten timers patrulje med en Sunderland flygeb&#x00E5;t utover Atlanterhavet; denne gangen bar det &#x00F8;stover. Hvor vi var og hvilken oppgave vi hadde, kan jeg ikke fortelle om.</p>
<p>Jeg kan bare pr&#x00F8;ve &#x00E5; gi et glimt av den <hi rend="italic">verdenen</hi> som lever bak de knappe kommunik&#x00E9;ene. Jeg synes jeg kan lese meldingene p&#x00E5; en ny m&#x00E5;te. Jeg kan se dem som menns ansikter.</p>
<figure rend="asterisk"/>
<p>En dag meldte jeg meg ved en av kystkommandoens stasjoner, en aerodrom med flere tusen mann. Den wingcommanderen som jeg s&#x00E6;rlig skulle opps&#x00F8;ke, var visstnok ikke til stede. Jeg satt da og ventet noen dager i en stol inne i messen, fra morgen til kveld; jeg var redd for at mitt navn skulle ropes opp i h&#x00F8;yttaleren og at jeg skulle g&#x00E5; glipp av noe, hvis jeg gikk ut.</p>
<p>Flygerne satt i dype skinnstoler bak en avis, sm&#x00E5;sov litt, spilte kanskje et spill hvor de skj&#x00F8;v noen halvpennier bortover et bord og merket points med et krittstykke. Snart var de mange, snart f&#x00E5;, de gikk og kom stille, med et vennlig nikk eller et par ord. Om kvelden satt de og pratet dempet en liten stund med et &#x00F8;lkrus ved siden av seg p&#x00E5; gulvet. Det var ikke noe tegn p&#x00E5; at de <hi rend="italic">fl&#x00F8;y;</hi> de kom aldri i flygeutstyr, bar aldri et v&#x00E6;r med seg inn av ting som var skjedd.</p>
<p>Det v&#x00E6;relset hvor jeg sov, var ellers bebodd av en flyger, som n&#x00E5; var p&#x00E5; kursus. Han hadde et bitte lite s&#x00F8;lvkrusifiks over sengen; ham syntes jeg at jeg kjente best.</p>
<p>De andre var s&#x00E5; fjerne; det var liksom ingen opplagt sammenheng mellom dem og bombemaskinene som dr&#x00F8;nnet dag og natt oppe i himmelen og som suste, lik hvinet av et sagblad, over taket. Men en kveld fikk jeg beskjed om &#x00E5; holde meg klar, og siden skj&#x00F8;nte jeg alle ting bedre.</p>
<figure rend="asterisk"/>
<p>Jeg ble purret utp&#x00E5; natten og famlet meg ut i det svarte v&#x00E5;rm&#x00F8;rket.</p>
<p>Vi fikk rigget p&#x00E5; oss selet&#x00F8;yet til fallskjermen; selve skjermen, rullet sammen til en hard pute, tok vi med i h&#x00E5;nden, ferdig til &#x00E5; hektes p&#x00E5;. Utenp&#x00E5; hadde vi sv&#x00F8;mmevesten med en liten flaske med komprimert luft, som vi skulle knuse om vi kom i sj&#x00F8;&#x00E9;n.</p>
<p>Vi kl&#x00F8;v opp i en lastebil og kj&#x00F8;rte utover aerodromen. Vi gikk ombord i flyet, en sv&#x00E6;r bombemaskin, og ventet p&#x00E5; startminuttet med dr&#x00F8;nnende motorer. S&#x00E5; jog vi bortover og var luftb&#x00E5;ret. Over en bl&#x00E5; skybanke stod en gul, klar himmelstripe med nym&#x00E5;nen og en stjerne i. Det begynte &#x00E5; lysne, og med dagen kom t&#x00E5;ken. Den r&#x00F8;de disete solen ble til en blek lysskive som videt seg ut i blaffet og skrumpet sammen til et matt lite s&#x00F8;lvspeil, som forsvant.</p>
<p>Jeg satt ved siden av f&#x00F8;reren p&#x00E5; annenflygerens plass. Han var hollender, bred og kraftig, i pjekkert og hvit genser. Jeg tenkte det er et slektskap mellom oss og hollenderne; begge er vi hjemmekj&#x00E6;re og verdensomseilende; i sj&#x00F8;mannsstuene i v&#x00E5;re land er det svibel i vinduet og seilskute i flaske p&#x00E5; veggen. Begge er sm&#x00E5; nasjoner som har gitt noe til verden som &#x00E5;ndsmakt, og vi er frihetselskende. Hadde vi diker, skulle <hi rend="italic">vi</hi> ogs&#x00E5; i ny og ne sloppet inn havet istedenfor fienden. Deres folk har et godt valgspr&#x00E5;k, velegnet for denne tiden: je maintiendrai, jeg holder ut.</p>
<p>Det er mange nasjoner under v&#x00E5;pen i dag i Storbritannia, og hver mann b&#x00E6;rer med seg sitt lands skjebne: fangeleirer i Holland, gisselmord i Frankrike, tortur i Norge, massakrer i Polen og Tsjekkoslovakia. Alle sammen har vi av tyskerne l&#x00E6;rt en ny slags geografi, den er brent inn i oss. Vi kan v&#x00E5;r lekse.</p>
<p>P&#x00E5; pjekkerten hadde flygeren sitt emblem, en fabelfugl, en krysning mellom en albatross og en svane. Med hollandsk ulyst til &#x00E5; ta for sterkt i kaller de denne gylne kjempefuglen for en <hi rend="italic">finke.</hi> Det er tegnet p&#x00E5; den ferdigutdannede kampflyger: &#x00AB;han har f&#x00E5;tt sin finke,&#x00BB; sier de.</p>
<p>I t&#x00E5;kesl&#x00F8;r drev regnet mot flyet. Jeg gikk rundt og s&#x00E5; meg om. Forut i snuten hadde navigat&#x00F8;ren sitt lille elegante arbeidsrom. I en miniatyrskinnstol satt han ved et baby-bord og utf&#x00F8;rte sine beregninger; alt var av glass, taket, veggene, ja endog gulvet. N&#x00E5;r han s&#x00E5; ned, kj&#x00F8;rtes sj&#x00F8;en og skyene som en endel&#x00F8;s film for hans &#x00F8;yne.</p>
<p>Bak f&#x00F8;reren satt radiotelegrafisten. N&#x00E5;r de snakket sammen, var det som metallstykker sprang ut av munnen deres; i motorlarmen var dette alt som var igjen av den menneskelige stemme.</p>
<p>Navigat&#x00F8;ren kom opp og tok min plass ved siden av f&#x00F8;reren. Vi var framme ved operasjonsfeltet. Sammen med radioskytteren gikk jeg akter inn i den store kabinen, til maskingev&#x00E6;rene. P&#x00E5; gulvet stod to gule skrin som kakebommer fylt med hjortebakkels. Det var brevduer. Om ulykken var ute og flyet gikk i sj&#x00F8;en, ville duene muligens komme seg ut og fly hjem til dueslaget s&#x00E5; signalklokken kimte.</p>
<p>Helt akterut i kabinen kunne jeg se to ben; men n&#x00E5;r jeg stod og s&#x00E5; ut glasskuppelen over min plass &#x2013; sekstanthvelvingen hvor observasjoner blir tatt s&#x00E6;rlig om natten &#x2013; kunne jeg se overkroppen til akterskytteren. Han satt i sitt roterende glasst&#x00E5;rn, fjernt fra alle oss andre, alene med sine maskingev&#x00E6;rer og himmelrommet.</p>
<p>Forut skimtet jeg ryggen til navigat&#x00F8;ren, og et glimt av flygeren. Han hadde sin oppgave som jeg ikke kjente til. Selv ble jeg her i kabinen, dette rare t&#x00F8;rkeloftet som den r&#x00E5; morgenen str&#x00F8;k igjennom, og stirret etter tyske jagerfly som ikke kom, med et maskingev&#x00E6;r ved albuen og en due som kurret, ved foten.</p>
<figure rend="asterisk"/>
<p>Det klarnet p&#x00E5; tilbaketuren. Vi fl&#x00F8;y over skyene, hvite endel&#x00F8;se sn&#x00F8;vidder i p&#x00E5;skesol, med bl&#x00E5; s&#x00F8;kk ned til dalene.</p>
<p>I dag gikk tyskere p&#x00E5; J&#x00F8;klen og under Hallingskarven. Hvor glad og stolt vi var engang over &#x00E5; vise landet v&#x00E5;rt fram til utlendinger. Etter et par &#x00E5;rs bes&#x00F8;k av tyskerne er det eneste synet av norsk landskap som vi unner dem, blitt det glimtet av fjell og hav som kan gjenspeiles i to brustne &#x00F8;yne.</p>
<p>Vi er ikke lykkelige ved &#x00E5; ha blitt slik; og ofte kan vi med &#x00E6;rlig vilje tenke p&#x00E5; Tysklands skjebne etter nederlaget &#x2013; hvordan den m&#x00E5; bli, s&#x00E5; ikke verden skal forgiftes av hat og hevn. I mellomtiden skj&#x00F8;ter tyskerne p&#x00E5; sitt styre over Europa med tortur. Var det ikke p&#x00E5; tide at ikke bare vi, men ogs&#x00E5; tyskerne, tenkte litt p&#x00E5; deres sjels frelse?</p>
<p>Radiotelegrafisten rakte n&#x00E5; rundt en gr&#x00E5; blikkboks til hver av oss. Inni var en gr&#x00F8;nn termosflaske med varm te, noe niste og det st&#x00F8;rste under av alt: en appelsin. Man m&#x00E5; s&#x00E5; &#x00E5; si v&#x00E6;re mannskap i et bombefly for &#x00E5; f&#x00E5; en appelsin i dag. Den var for sjelden til &#x00E5; kunne spises.</p>
<p>Flygeren koplet over til selvstyrer, vi satt i solsteiken som mot en hyttevegg; vi kunne ikke snakke sammen, men var henvist til vennlig mimikk. Vi kj&#x00F8;rte ut av skyene, under oss var stille knallbl&#x00E5; sj&#x00F8;. Det var som en p&#x00E5;skereise fra fjellet ned til v&#x00E5;r ved fjorden. Snart s&#x00E5; vi egne konvoier, med hvite drager rett til v&#x00E6;rs.</p>
<p>Vi fl&#x00F8;y innover land mot flygeplassen. Det var syv-&#x00E5;tte bombemaskiner i luften, som skulle lande f&#x00F8;r oss; de kom ogs&#x00E5; fra langferd. Vi gikk inn i k&#x00F8;en; s&#x00E5; var vi framme.</p>
<figure rend="asterisk"/>
<p>Tolv timer senere gikk vi igjen ut. P&#x00E5; ny skulle vi det som med det ene ordet kalles: <hi rend="italic">over.</hi> Jeg var glad ved &#x00E5; f&#x00E5; en chanse til, men ikke s&#x00E5; glad som f&#x00F8;rste gangen. Langs det fiendebesatte landet hadde jeg hatt h&#x00F8;ve til &#x00E5; fundere p&#x00E5; hva Messerschmitt-jagere susende til angrep m&#x00E5;tte bety. Etter dette sekundets hemmelige overvinnelse ved &#x00E5; motta innbydelsen, forstod jeg i ydmykhet det som kreves av flygerne n&#x00E5;r de dag som natt, uke etter uke, m&#x00E5;ned etter m&#x00E5;ned, m&#x00E5; g&#x00E5; ut til en uviss skjebne.</p>
<p>Vi gikk opp midt p&#x00E5; natten. P&#x00E5; begge sider ute i m&#x00F8;rket gl&#x00F8;det den r&#x00F8;de ringen av ekshausten fram under motordekslenes svarte st&#x00E5;lhjelmer. Gr&#x00F8;nne nordlysstr&#x00E5;ler skj&#x00F8;t opp i den kalde aprilnatten.</p>
<p>F&#x00F8;reren ved siden av meg var en ung offiser, barhodet, i nypresset uniform og sorte lakksko. Det var som om han kom fra kadettball og kj&#x00F8;rte ut til et vakkert sted for &#x00E5; se p&#x00E5; soloppgangen. Han presset p&#x00E5; den r&#x00F8;de knappen i rattet for &#x00E5; pr&#x00F8;ve sine maskingev&#x00E6;rer, det spr&#x00E5;ket av gule gnister ut i natten. Kruttstanken drev om oss. Han var full av iver, to dager f&#x00F8;r hadde han m&#x00F8;tt en Heinkel, r&#x00F8;rt ved knappen og sett fiendeflyet g&#x00E5; ned gjennom skyene med r&#x00F8;k fra motoren.</p>
<p>Vi var <hi rend="italic">over,</hi> utrettet det vi skulle og drog tilbake igjen. Jeg fikk min appelsin nummer to.</p>
<p>Det var blank dag da vi n&#x00E5;dde hjem til stasjonen. Da motorene stanset, var det f&#x00F8;rste vi h&#x00F8;rte en lerke som sang i solglitret mens den steg.</p>
<figure rend="asterisk"/>
<p>Jeg var tilbake igjen i messen. De stillfarende mennene i sine bl&#x00E5; uniformer satt i skinnstoler og spilte med halvpennier som f&#x00F8;r. Men n&#x00E5; kjente jeg dem bedre.</p>
<p>Jeg hadde sett dem, n&#x00E5;r de kj&#x00F8;rte i m&#x00F8;rket p&#x00E5; lastebilene utover til flyene og n&#x00E5;r de hoppet grimete og slitte ut av maskinene ved hjemkomsten. De stakk innom rommene sine, badet og byttet, s&#x00E5; gikk de tilbake igjen til fellesskapet, som om de bare hadde v&#x00E6;rt ute p&#x00E5; grasbakken og trukket litt frisk luft.</p>
<p>Jeg s&#x00E5; igjen gruppekapteinen som i ny og ne pleide &#x00E5; komme innom et &#x00F8;yeblikk og legge sin lue med gulllaurb&#x00E6;rene fra seg p&#x00E5; mahognibordet i hallen; han hadde v&#x00E6;rt til stede da vi drog av g&#x00E5;rde om natten, og den kamuflerte bilen hans med ham selv ved rattet rullet opp ved siden av flyet v&#x00E5;rt, f&#x00F8;r motoren var stanset da vi kom igjen. Han v&#x00E5;ket over alt og alle.</p>
<p>N&#x00E5; h&#x00F8;rte jeg om den wing-commanderen som jeg skulle ha meldt meg for, han var reist dagen f&#x00F8;r jeg kom. Den siste meldingen fra ham var at han gikk til kamp mot tyske fly som angrep et norsk skip. Han var ikke kommet tilbake.</p>
<p>Jeg hadde l&#x00E6;rt hva det betydde n&#x00E5;r ordren kom i h&#x00F8;yttaleren at redningsflyet skulle ut, og den knallgule flytesekken med f&#x00F8;rstehjelpsutstyr, vann og mat, hvortil en stang med et lite flagg var festet, ble b&#x00E5;ret ombord. N&#x00E5; var det hendt som vi skulle h&#x00F8;re senere i kringkastingen: &#x00AB;Fra disse operasjoner vendte et av v&#x00E5;re fly ikke tilbake.&#x00BB;</p>
<p>Alt gikk s&#x00E5; dempet for seg. Det var ingen utslag av f&#x00F8;lelser, det var best slik. Det var som en dis l&#x00E5; over alt, ved samv&#x00E6;rets vennlige fjernhet; inne i den kunne ansikter de holdt av, forsvinne, og nye kunne komme. Her var den milde formen for ukuelighet, som det britiske flygev&#x00E5;pen har m&#x00F8;tt denne krigen med.</p>
<p>Ukueligheten er kjernen. Ingen er dristigere enn disse unge flygerne. Det vet verden. Ingen er mer parat til &#x00E5; presse angrepet igjennom, hamre hardere, v&#x00E5;ge mer, miste mer.</p>
<p>Vennlige g&#x00E5;r de til sin skjebne.</p>
<p>En seier har vi allerede vunnet i denne krigen: menneskene vi f&#x00E5;r lov &#x00E5; kjempe sammen med &#x2013; fra Europas fangeleirer til det frie himmelrommet.</p>
<p>Mot, offervilje, godhet er ingen d&#x00E5;rlig begynnelse til den andre seieren.</p>
</div>
<div type="chapter" n="14">
<head type="main"><ref target="contents_15" xml:id="chapter_15">FLAGGET</ref></head>
<p><hi rend="italic">7. mai 1942.</hi></p>
<p>Etsteds i Storbritannia ligger en norsk kystkommandostasjon. Utenfor p&#x00E5; vannet duver de mektige flyene i sine r&#x00F8;de b&#x00F8;yer. Inne p&#x00E5; land mellom det fine gr&#x00F8;nne bj&#x00F8;rkelauvet lyser det bl&#x00E5;veisbl&#x00E5;tt to steder oppe i bakkeskr&#x00E5;ningen, fra kragene p&#x00E5; norske gaster som g&#x00E5;r vakt. Over huset smeller det norske marine-flagget i vinden sammen med det britiske flygev&#x00E5;pnets lyse bl&#x00E5;.</p>
<p>Alle er norske her, selv den vesle skjekten som ligger ved bryggen; den brakte i sin tid fem mann over fra Norge. Den kalles &#x00AB;S&#x00F8;rlandsjomfruen&#x00BB;.</p>
<p>Det er amerikanske Catalina-fly som nordmennene bruker. De har en sv&#x00E6;r aksjonsradius. Det fortelles at da den f&#x00F8;rste Catalinaen kom flyende hit fra Amerika, kj&#x00F8;rte bensinb&#x00E5;ten straks opp til siden for &#x00E5; fylle. Sjefen p&#x00E5; Catalinaen m&#x00E6;lte da: &#x00AB;<hi rend="italic">Vi?</hi> Vi skal ikke ha noe bensin. Vi skal bare tilbake til Amerika, vi.&#x00BB;</p>
<p>I den siste tiden har jeg v&#x00E6;rt med de norske flygeb&#x00E5;tene noen turer, nordover p&#x00E5; vakthold over konvoiene. &#x00AB;S&#x00F8;rlandsjomfruen&#x00BB; tar oss ut til flyet, mannskapet, &#x00E5;tte mann, skrever ombord. Presenningene slites vekk, fort&#x00F8;yningene slippes; med dr&#x00F8;nnende motorer kj&#x00F8;rer vi bortover. Det er et helt <hi rend="italic">fart&#x00F8;y</hi> vi er ombord i, s&#x00E5; det h&#x00F8;ver godt at det er flygende sj&#x00F8;folk som h&#x00E5;ndterer b&#x00E5;ten i str&#x00F8;mmen og sj&#x00F8;ene. Ropet kommer: &#x00AB;Klar til &#x00E5; g&#x00E5; opp,&#x00BB; og i en durende sprengende lyd av st&#x00E5;l som dirrer gjennom kroppen timesvis etter vi er i land igjen, med sprut av sj&#x00F8; som velter over glasskuplene, jager vi til v&#x00E6;rs. S&#x00E5; seiler vi rolig, med en langsom styrke, gjennom luften; vi har mange, mange timer foran oss.</p>
<p>Kanskje er det kvelden n&#x00E5;r vi g&#x00E5;r ut. Jeg sitter akterut med maskingev&#x00E6;rskytterne i det glassrommet som kalles blistret. P&#x00E5; hver side er det en kuppel som kan svinges ned, s&#x00E5; maskingev&#x00E6;rene st&#x00E5;r frie; himmelrommet tordner nedover oss. Det er kaldt, s&#x00E5; vi er kledd i polarutstyr.</p>
<p>Det kan v&#x00E6;re en underlig trolldom en slik natt over havet. I vest er det enn&#x00E5; en slags velkjent skj&#x00F8;nnhet med solnedgang og gullskyer; men i &#x00F8;st er det et skoddebl&#x00E5;tt tomrom hvor m&#x00E5;nen st&#x00E5;r som en bitte liten r&#x00F8;d klode, fra tider f&#x00F8;r oss. S&#x00E5; blekner den, og blir <hi rend="italic">m&#x00E5;ne</hi> over hvite skoddebanker. Avgrunner &#x00E5;pner seg nedover som til svarte fjellvatn; undertiden g&#x00E5;r kl&#x00F8;ftene i t&#x00E5;ken langt innover som om m&#x00F8;rke floder rolig glir mellom m&#x00E5;nelyse poppelskoger. Det bl&#x00E5;ser opp, m&#x00E5;nen jager gjennom ville skyer, det er som en hvit fakkel st&#x00E5;r opp fra propellene i m&#x00E5;neskinnet, som blekt flommende kvinneh&#x00E5;r.</p>
<p>Inne i flyet gj&#x00F8;r mennene sitt arbeid, br&#x00F8;ler av og til noe til hverandre. De to f&#x00F8;rerne sitter side ved side; bak dem arbeider radio-telegrafist og navigat&#x00F8;r. Navigat&#x00F8;ren er p&#x00E5; farten hele tiden &#x2013; atten-tyve timers arbeid i ett kj&#x00F8;r, kanskje mer, det f&#x00E5;r ikke hjelpe. Det som han f&#x00F8;rst og fremst m&#x00E5; ha tak i for &#x00E5; holde rett kurs, er vinden, vindstyrken, vindretningen og vinden skifter med h&#x00F8;yden. Han tar driften hvert kvarter; om dagen har han skumskavlene &#x00E5; g&#x00E5; etter, og m&#x00E5;ler driften med bombesiktet; er det blikkstille, hiver han ut en aluminiumsbombe, og det hvite pulveret p&#x00E5; sj&#x00F8;en blir som en kunstig skavl. Om natten smeller han en fosfor bombe utover havflaten. Beregningene korrigerer han med stjerneobservasjoner, som ombord p&#x00E5; et skip.</p>
<p>Ut p&#x00E5; natten f&#x00E5;r vi noe varmt i livet; vi har primus ombord, det blir kaffe, suppe, stekt flesk. Er vi langt til havs, t&#x00F8;rner &#x00E9;n etter &#x00E9;n inn en times tid, det er fire k&#x00F8;yer i kabinen. Et par mann sitter inne i m&#x00F8;rket med oljesvarte fjes og roper til hverandre. Kanskje pr&#x00F8;ver vi snakke om en vi holder av, vi viser hverandre det fotografiet som vi alltid b&#x00E6;rer med oss. N&#x00E5;r vi ser opp, henger to skos&#x00E5;ler over hodene p&#x00E5; oss; det er sjefmekanikeren som sitter h&#x00F8;yt oppe, majestetisk og ur&#x00F8;rlig, og avleser sine visere.</p>
<p>Det er en vidunderlig f&#x00F8;lelse av trygghet ombord p&#x00E5; en slik norsk flygeb&#x00E5;t; de kan jobben sin til bunns, mennene her, og har den rolige sikkerheten det skaper. Men det dypeste inntrykket av dem er den <hi rend="italic">ilden</hi> som brenner i dem, i sjefen og hver eneste mann. De er i kraft av sitt yrke de lange seige timenes menn, men de er ogs&#x00E5; blitt kampsekundenes. De f&#x00F8;ler det hvilel&#x00F8;se ansvaret ved &#x00E5; ha f&#x00E5;tt det som de hjemme ikke har: v&#x00E5;pen. De vil takke for det, gjerne med sitt liv.</p>
<p>De kjenner s&#x00E5; bitterlig vel det som v&#x00E5;re hjemme m&#x00E5; lide; men de slipper de uvirksommes smerte, de er beskyttet av sin egen handling, sin egen fare. De kan le. Den eneste sorgen som de ikke kan verge seg mot, er tanken p&#x00E5; ikke &#x00E5; ha f&#x00E5;tt gjort nok.</p>
<p>Den korte natten er over, den lange dagens vakthold over havet begynner. Til slutt, med ansiktene gr&#x00E5; og slitte settes kursen hjemover, vi ser flagget p&#x00E5; stasjonen, det gr&#x00F8;nne sl&#x00F8;ret over tr&#x00E6;rne, noen vifter til oss. Det har v&#x00E6;rt en slags <hi rend="italic">ventetid</hi> for dem som er tilbake; det kan skje s&#x00E5; meget; den siste Catalinaen som jeg fl&#x00F8;y med, har et ferskt hull i vingen. Et tysk hurtigg&#x00E5;ende sj&#x00F8;fly angrep den ute i Nordsj&#x00F8;en, men nordmennene gikk p&#x00E5; og smelte l&#x00F8;s, og tyskerne tok flukten. En ting vet jeg: skulle det verste hende, var en her ombord i godt selskap.</p>
<p>Vi g&#x00E5;r ned. &#x00AB;S&#x00F8;rlandsjomfruen&#x00BB; henter oss og bringer ut igjen bakkepersonalet som tar h&#x00E5;nd om flyet og gj&#x00F8;r det ferdig. Vi andre stuper til k&#x00F8;ys. Det er fireogtyve timer til neste gang.</p>
<p>En tur jeg var med p&#x00E5;, st&#x00E5;r alene, skinnende, blant de andre. Den varte bare noen f&#x00E5; timer, men jeg blir aldri ferdig med den. Den gikk hjemover. Det var en rekognoseringstur langs Vest-Norge, over leden.</p>
<p>Jeg stod bak flygernes plasser da jeg visste at vi m&#x00E5;tte n&#x00E6;rme oss kysten. Det var gr&#x00E5;tt v&#x00E6;r med drivende skyer; de formet seg til landskaper som lignet det jeg skulle se, og ble borte. Til slutt steg svarte klipper opp av havet med hvitt skum drivende om foten, trossig og majestetisk, men da vi kom n&#x00E6;rmere, var det som tr&#x00E6;r med m&#x00F8;rke, fine, &#x00E5;ndeaktige grener stod og suste f&#x00F8;r alt l&#x00F8;ste seg opp og drev som t&#x00E5;keflak omkring oss. S&#x00E5; med ett var vi ute av skyene. Sj&#x00F8;en l&#x00E5; gr&#x00E5; og klar, og langt inne l&#x00E5; landet. Jeg s&#x00E5; Norge. Fjellene. De var s&#x00E5; bl&#x00E5;. Fargen i denne kystlinjen grep meg s&#x00E5; underlig om hjertet, den var som bl&#x00E5;t&#x00F8;y bleket og skurt og slitt, men s&#x00E5; ren, s&#x00E5; stolt i sin renhet, som fra et strevsomt hjem. S&#x00E5; kj&#x00E6;rlig-bl&#x00E5;tt, s&#x00E5; n&#x00F8;ysomt-bl&#x00E5;tt var landet der inne.</p>
<p>Vi str&#x00F8;k innover, over de f&#x00F8;rste gr&#x00E5; skj&#x00E6;rene hvor sj&#x00F8;fugl fl&#x00F8;y opp. <hi rend="italic">Men det er bare oss!</hi> tenkte jeg. Vi gikk ganske lavt over &#x00F8;yer og sund, noen meter over knauser og hus og brygger og b&#x00E5;ter og mennesker. Det var som flygerne ville at vi skulle f&#x00E5; stryke h&#x00E5;nden over landet v&#x00E5;rt og leve blant menneskene der nede, mens vi fl&#x00F8;y forbi.</p>
<p>Jeg gikk akterut til blistret for &#x00E5; se bedre. Glasskuplene var vrengt ned, s&#x00E5; maskingev&#x00E6;rene stod frie ut i den &#x00E5;pne susende luften. Det er for lavt under kuppelen til &#x00E5; st&#x00E5;, en m&#x00E5; ned p&#x00E5; kne; maskingev&#x00E6;rskytteren knelte alt. Hva var det han holdt i h&#x00E5;nden? Det var et norsk flagg, ikke et t&#x00F8;yflagg, for det ville blitt revet i filler &#x00F8;yeblikkelig, det var et blikkflagg, malt med kj&#x00E6;rlighet hjemme p&#x00E5; stasjonen. Han viste det fram, ur&#x00F8;rlig og stirrende, til landet der nede; og menneskene reiste seg br&#x00E5;tt opp i de sm&#x00E5; fiskerb&#x00E5;tene eller de sprang bortover svabergene, som for &#x00E5; f&#x00F8;lge oss.</p>
<p>Aldri har jeg sett noe skj&#x00F8;nnere enn dette malte blikkflagget, og dette lyset av lykke og smerte p&#x00E5; ansiktet hos den knelende mannen som holdt det, og gjenskj&#x00E6;ret hos menneskene der nede, s&#x00E5; dyrebare hver eneste ukjent av dem, i det steinete, elskede landet v&#x00E5;rt.</p>
</div>
<div type="chapter" n="15">
<head type="main"><ref target="contents_16" xml:id="chapter_16">1814&#x2013;1942</ref></head>
<p><hi rend="italic">Tale 17. mai 1942 ved en norsk kystkommandostasjon, for norske flygere og deres gjester fra den norske marine.</hi></p>
<p>Det har, tror jeg, aldri v&#x00E6;rt en generasjon av nordmenn som har kunnet forst&#x00E5; 17. mai 1814 som vi. Krig og storpolitikk veltet den gang innover landet; vi i dag kan f&#x00F8;le den situasjonen med v&#x00E5;re sinn og v&#x00E5;re nerver.</p>
<p>Det som skjedde var: Stormaktene England, Russland, &#x00D8;sterrike, Preussen, sammen med Sverige, holdt p&#x00E5; &#x00E5; tilintetgj&#x00F8;re Napoleon.</p>
<p>Danmark-Norge var p&#x00E5; den tapende side. Den seirende stormaktsblokken overleverte v&#x00E5;rt land til Sverige som takk for hjelpen.</p>
<p>Da reiste nordmennene seg mot det overveldende triumferende Europa og sa nei. De erkl&#x00E6;rte seg som et fritt land, med egen konge, ferdig til &#x00E5; sl&#x00E5;ss mot dem som kom. 17. mai 1814 vedtok de en grunnlov, kanskje den frieste i verden. For et mot, for en tross og &#x00E5;ndskraft i dette vesle ensomme folket mot et forenet Europa!</p>
<p>Nervekrigen satte inn og til slutt krigen. Nordmennene sloss i 17 dager og ga opp overfor Karl Johan, en motstander som viste seg h&#x00F8;ysinnet; hvor det virker i dag som et eventyr! Vi beholdt grunnloven og v&#x00E5;r indre selvstendighet.</p>
<p>Etter krigen kom oppgj&#x00F8;ret &#x2013; selvf&#x00F8;lgelig. Den norske riksrett d&#x00F8;mte v&#x00E5;r &#x00F8;verstkommanderende, general Staffeldt til d&#x00F8;den for unnfallenhet. Med rette eller urette skal jeg ikke kunne si. Han ble ben&#x00E5;det av seierherren Karl Johan, som alts&#x00E5; hadde nytt godt av hans eventuelle fors&#x00F8;mmelser.</p>
<p>Det er mange andre ting som plutselig interesserer oss p&#x00E5; en ny m&#x00E5;te i dag. Vi som har sett den norske kirkes motstand i dag, f&#x00F8;ler oss n&#x00E6;rmere knyttet enn f&#x00F8;r til Bergens-bispen Nordahl Brun som preket motstand og uforsonlig krig framfor &#x00E5; fire en tomme p&#x00E5; v&#x00E5;r rett, v&#x00E5;r vilje til rett.</p>
<p>Vi som har opplevd Nordsj&#x00F8;-sk&#x00F8;ytenes vidunderlige frihetssaga, ser i et nytt lys dikteren Bjerregaard som skrev nasjonalsangen S&#x00F8;nner av Norge. Han var i Danmark i 1814, men drog hjem for &#x00E5; sl&#x00E5;ss, sammen med 3 venner i en liten skjekte over Skagerak. Han ble tatt av svenske krigsskip og ble internert i Sverige.</p>
<p>Det er s&#x00E5; meget, av godt og mindre godt som vi i dag kan lese med en klarere skrift; mest er det stort, mest er det en veldig s&#x00E5;mannsgjerning.</p>
<p>Det grodde og blomstret i Norge i over hundre &#x00E5;r. I dag synes det oss som det var blitt til virkelighet det som Skagerak-roeren Bjerregaard dr&#x00F8;mte om:</p>
<lg>
<l><hi rend="italic">Frihetens tempel i nordmannens dale</hi></l>
<l><hi rend="italic">stander s&#x00E5; herlig i ly av hans fjell.</hi></l>
<l><hi rend="italic">Fritt t&#x00F8;r han tenke og fritt t&#x00F8;r han tale,</hi></l>
<l><hi rend="italic">fritt t&#x00F8;r han virke til Norges hell.</hi></l>
</lg>
<p>S&#x00E5; kom tyskerne.</p>
<p>S&#x00E5; kom v&#x00E5;r egen skjebnetime da vi ble hvirvlet inn i den st&#x00F8;rste verdenskonflikt som historien kjenner. Hvordan har det norske folket av i dag klart pr&#x00F8;ven? Kan de se mennene fra Eidsvoll i &#x00F8;ynene?</p>
<p>Situasjonen 9. april var ikke &#x00E5; trassig forme nye id&#x00E9;er som i 1814; det var &#x00E5; holde fast p&#x00E5; verdiene fra dengang. Og s&#x00E5; mektig var grunnloven som vi feirer i dag, at den i det middelalderm&#x00F8;rket som nazismen har kastet over Europa, har en selvlysende kraft og storhet; og mennene som er trofast mot dem st&#x00E5;r som i skj&#x00E6;ret fra et flammende b&#x00E5;l.</p>
<p>Vi hadde 9. april en konge som var klar og usvikelig i det l&#x00F8;fte han hadde gitt folket; vi hadde en regjering hvor der var menn som under krigens fortvilede forhold tok beslutning etter beslutning som viste seg &#x00E5; v&#x00E6;re riktige; til slutt den siste og vanskeligste og <hi rend="italic">ensomste;</hi> &#x00E5; forlate landet og dra til Storbritannia som den gang s&#x00E5; ut som et synkende skip, for &#x00E5; fortsette kampen. Og mens resten av Vest-Europa sank som under en flodb&#x00F8;lge av nazih&#x00E6;rene som ingen kunne stanse, ble flagget, av v&#x00E5;re menn her ute, spikret til masten. Det kan ingen ta fra dem.</p>
<p>De norske styrkene kjempet i 62 d&#x00F8;gn &#x2013; heder til dem! Marinens innsats fl&#x00F8;y over verden, flygerne sloss mot overmakten, og norske soldater slet hardt og skj&#x00F8;t godt.</p>
<p>Det fjerde v&#x00E5;penet, handelsfl&#x00E5;ten, uten v&#x00E5;pen, gikk inn i kampen; sj&#x00F8;folkenes krig har ikke vart i 62 d&#x00F8;gn, men 800 bitre, ukuelige d&#x00F8;gn.</p>
<p>I Norge skjedde hjemmefrontens under. Vi st&#x00E5;r her i dag ved Nordsj&#x00F8;en; mange av dere er kommet over den veien p&#x00E5; usannsynlige farkoster, og har slitt dere over bare ved vilje og mot; og nettopp <hi rend="italic">dere,</hi> vet jeg, vil hedre alle de tapre, som ble igjen.</p>
<p>S&#x00E5; megen offervilje, mot, og godhet! Ja, &#x2013; godhet. Jeg snakket en gang med en kar som var hjulpet i Norge av kamerater med en vill dristighet s&#x00E5; det fr&#x00F8;s nedover ryggen p&#x00E5; meg mens han fortalte. Jeg sa da: &#x00AB;Det m&#x00E5; v&#x00E6;re noen desperate kalde folk som denne krigen har skapt.&#x00BB; Han s&#x00E5; forbauset p&#x00E5; meg og sa: &#x00AB;Da har De ikke forst&#x00E5;tt noen ting. Folk er s&#x00E5; &#x2026; <hi rend="italic">snille.</hi>&#x00BB; Det finnes et skriftsted, det vakreste jeg vet: &#x00AB;Ingen har st&#x00F8;rre kj&#x00E6;rlighet enn den som gir livet for vennene sine.&#x00BB; Slik er mange, mange i v&#x00E5;rt land.</p>
<p>S&#x00E5; har vi den <hi rend="italic">andre</hi> slags krigen i Norge, samvittighetens rolige motstand; hvor alle v&#x00E5;rt fredssamfunns ofte s&#x00E5; foraktede verdier har vist seg i sin renhet og kraft. Jeg tenker p&#x00E5; l&#x00E6;rerne.</p>
<p>Hvor gripende er ikke den scenen da l&#x00E6;rerne leser opp for sine store og sm&#x00E5; elever at de lover dem ikke &#x00E5; l&#x00E6;re dem noe som strider mot samvittigheten. Og de g&#x00E5;r i fengsel for det, de mishandles og d&#x00F8;r f&#x00F8;renn de vil bryte det l&#x00F8;fte de har gitt til barna, og elevene st&#x00E5;r langs jernbanene, hvor fangetransporten skal g&#x00E5; og hilser dem med: &#x00AB;Ja, vi elsker.&#x00BB; For en skole det en gang m&#x00E5; bli i Norge! For et land!</p>
<p>Forleden dag hedret president Roosevelt det norske folk ved &#x00E5; gi sin utsending hos v&#x00E5;r regjering i London ambassad&#x00F8;rs rang, noe som ellers bare brukes til stormakter. Han motiverte denne &#x00E6;resbevisningen med Norges kamp hjemme og ute, og da han snakket om v&#x00E5;re landsmenn hjemme brukte han et uttrykk som bare Roosevelt kunne ha brukt, fordi han som ingen annen statsmann jeg kjenner har <hi rend="italic">hjertets</hi> geni: Han snakket om de norske &#x00AB;menns, kvinners, ja endog barnas kamp&#x00BB;.</p>
<p>Har noensinne f&#x00F8;r i historien et land blitt hilset som stormakt p&#x00E5; grunn av sine barn? Hvor skj&#x00F8;nt det er, hvor skinnende av h&#x00E5;p. Jeg har ikke noe inderligere &#x00F8;nske for denne 17. mai, enn at vi m&#x00E5; berge all finhet og storhet som denne krigen har skapt, over i freden.</p>
<p>Det er en del som snakker om alle de utmerkede <hi rend="italic">oppgj&#x00F8;r</hi> vi skal ha innen v&#x00E5;r egne rekker n&#x00E5;r vi engang kommer hjem, og ordet igjen blir fritt. Jeg tror vi b&#x00F8;r gi alle v&#x00E5;re krefter til oppgj&#x00F8;ret med v&#x00E5;re <hi rend="italic">fiender,</hi> med tyskerne, med dem som for oss er tyskere enten de snakker tysk eller norsk. Jeg tror p&#x00E5; et annet, edlere slags oppgj&#x00F8;r oss mellom, n&#x00E5;r fienden er sl&#x00E5;tt ned: Det som vil komme fordi det er skapt en ny m&#x00E5;lestokk i Norge. Hver d&#x00E5;d i fengslene, p&#x00E5; havet, under himmelen er med p&#x00E5; &#x00E5; skape denne m&#x00E5;lestokken, og alt som ikke har indre verd, vil, med ny storhet, falle vekk som slagg og grums og likegyldighet.</p>
<p>Jeg er takknemlig over &#x00E5; f&#x00E5; st&#x00E5; i dag blant dere, blant seilende, flygende, kjempende sj&#x00F8;folk; for dere er med &#x00E5; skape denne nye m&#x00E5;lestokken.</p>
<p>Det sies ofte at vi har ikke et storting her ute som kan r&#x00E5;de oss. Jo, vi har ett. De d&#x00F8;des, de som er skutt hjemme, de som er falt her, et storting som st&#x00E5;r over partiene, og som ingen kan ta til inntekt. Kan vi leve under deres &#x00F8;yne, da er vi p&#x00E5; rett vei.</p>
<p>Vi st&#x00E5;r i dag p&#x00E5; den <hi rend="italic">andre</hi> siden av Nordsj&#x00F8;en, i landflyktighet. Men vi f&#x00F8;ler det ikke som vi har mistet v&#x00E5;rt land. Norge <hi rend="italic">lever</hi> som aldri f&#x00F8;r, ja, i en storhetstid.</p>
<p>Vi har s&#x00E5; meget &#x00E5; kjempe for. Jeg tenkte i morges da vi marsjerte fra bryggen med sekkepiperne i spissen hvor dette hjemme var barnas lykkelige dag, i barnetog og buekorps. Vi skal gi barna tilbake dagen deres. Og jeg tenker n&#x00E5;r jeg ser flagget over meg her, at vi har sett det ogs&#x00E5; p&#x00E5; annen m&#x00E5;te under denne krigen, p&#x00E5; kisten over falne kamerater. Vi skal la flagget igjen vaie fritt over deres minne. Vi har i dag bare &#x00E9;n vilje: handling; handling hjemover. Og vi har bare ett h&#x00E5;p at vi m&#x00E5; holde m&#x00E5;l i denne kampen, hvor livet kan kreves, for at Norge skal leve.</p>
<p>Leve Norge!</p>
</div>
<div type="chapter" n="16">
<head type="main"><ref target="contents_17" xml:id="chapter_17">SJ&#x00D8;FOLKENES HILSEN HJEM</ref></head>
<p><hi rend="italic">De norske sj&#x00F8;folkene ute ba v&#x00E5;ren 1942 Nordahl Grieg om &#x00E5; forme deres hilsen hjem. Han gjorde det slik:</hi></p>
<p>Dette er en hilsen hjem fra alle norske sj&#x00F8;folk p&#x00E5; havene i dag: Stol p&#x00E5; oss. Vi svikter ikke.</p>
<figure rend="asterisk"/>
<p>Vi lengter etter dere. Dere vet det. Den bitreste dagen i v&#x00E5;rt liv var 9. april 1940, da vi ikke kunne stryke hjem og kjempe for Norges frihet. Vi ble ombord, og n&#x00E5; ser vi at det var best slik. Vi var spredt over hele verden, det ville ha tatt sin tid &#x00E5; utruste oss og gj&#x00F8;re oss til soldater, vi hadde kommet for sent.</p>
<p>Vi seilte; vi brakte den oljen til England som det britiske flygev&#x00E5;pen ikke hadde kunnet klare seg uten, september 1940. Demokratiet holdt sin siste skanse, ogs&#x00E5; v&#x00E5;rt lands frihet ble verget; vi norske sj&#x00F8;folk var med.</p>
<figure rend="asterisk"/>
<p>I dag er hele jordkloden krigsskueplass. Uten skip som bringer tanks, fly, ammunisjon fram, kan ikke angriperhordene stanses. Vi seiler. Vi g&#x00E5;r over Atlanterhavet, gjennom Middelhavet, vi er med fra Murmansk til Melbourne. Vi tenker ikke p&#x00E5; om en tur er farlig eller lang; vi tenker p&#x00E5;, om det <hi rend="italic">kjempes</hi> dit vi g&#x00E5;r til; vi vet: kan norske skip bringe hjelp i kampen, er vi p&#x00E5; den korteste veien hjem.</p>
<figure rend="asterisk"/>
<p>Alle de norske stridskreftene her ute, h&#x00E6;ren, marinen, flygev&#x00E5;penet, er bygd opp omkring handelsfl&#x00E5;ten. Norske bataljoner vokter de britiske kystene, norske destroyere og korvetter m&#x00F8;ter oss til havs og f&#x00F8;lger oss i havn, norske minesveipere g&#x00E5;r foran og soper veien klar, norske jagerfly suser over mastetoppene for &#x00E5; ta kampen opp mot nazienes stupbombere, og norske sj&#x00F8;fly g&#x00E5;r p&#x00E5; ub&#x00E5;tjakt omkring konvoien ute p&#x00E5; storhavet.</p>
<p>Vi h&#x00F8;rer alle sammen &#x2013; om vi strir i luften, til sj&#x00F8;s eller til lands &#x2013; hjemme i en <hi rend="italic">hav-h&#x00E6;r.</hi> Vi er samlet i en eneste strategi, som vi forst&#x00E5;r og b&#x00F8;yer oss for. <hi rend="italic">F&#x00F8;rst</hi> m&#x00E5; vi bringe krigsmateriellet (som fredsnasjonene hadde slik bitterlig mangel p&#x00E5;) fram til stedet hvor vi skal g&#x00E5; til angrep; n&#x00E5;r det er gjort, skal vi f&#x00E5; lykken ved &#x00E5; sl&#x00E5;ss.</p>
<figure rend="asterisk"/>
<p>Vi norske sj&#x00F8;folk er &#x00E6;rekj&#x00E6;re. Vi kom til fremmede havner, folk spurte: hvem er disse folkene?</p>
<p>De fikk vite: de er norske.</p>
<p>Da visste de noe; de tenkte p&#x00E5; et land, hvitt og rent under vinterhimmelen, eller mildt i sommernatten; de kjente til et folk som slet med en hard natur langt nordp&#x00E5;, men allikevel hadde kraft til &#x00E5; skape noe, med hendene eller tanken, som en verden var glad over &#x00E5; f&#x00E5;.</p>
<p>Ja, vi var norske.</p>
<p>Men vi skulle oppleve den dagen da et nytt ord skulle klebe seg til Norge, navnet p&#x00E5; dem som svek oss, som f&#x00F8;rte landsmenn til fornedrelse og trelldom. Vi har m&#x00F8;tt navnet overalt.</p>
<p>Vi har skurt det navnet bort. Vi har drept det navnet i kamp, i plikt, i savn og i n&#x00F8;d. Det er blitt brent bort i flammehavet p&#x00E5; synkende tankb&#x00E5;ter, det er blitt vasket vekk av iskalde brottsj&#x00F8;er over en ensom livb&#x00E5;t ute p&#x00E5; havet. I blod har vi skrevet et norsk ord isteden: <hi rend="italic">frihet.</hi></p>
<figure rend="asterisk"/>
<p>Forr&#x00E6;derne hjemme v&#x00E5;ger undertiden &#x00E5; tale til oss, gjennom sin tyske presse og radio, eller tale p&#x00E5; v&#x00E5;re vegne.</p>
<p>De sier at vi vil ikke seile lenger.</p>
<p>Her er svaret:</p>
<p>Det er en del norske sj&#x00F8;folk som ikke kan seile lenger. De er drept av forr&#x00E6;dernes v&#x00E5;penfeller. Det er en del norske skip som ikke g&#x00E5;r i faresonen. De er senket av nazienes ub&#x00E5;ter og fly. <hi rend="italic">Men det er ikke et norsk skip som ligger uvirksomt, fordi mannskapet ikke vil seile.</hi></p>
<p>Dette er sannheten: Ikke et eneste skip.</p>
<figure rend="asterisk"/>
<p>Vi tenker alltid p&#x00E5; dere hjemme. Vi har kj&#x00E6;re minner, men minner kan blekne. V&#x00E5;re tanker om Norge er fylt av <hi rend="italic">liv,</hi> av alt vi h&#x00F8;rer om dere, om mot og ukuelighet. Det livet har dere hjemme gitt oss.</p>
<p>Dere svikter ikke; dere g&#x00E5;r igjennom pinsler og d&#x00F8;d heller enn &#x00E5; b&#x00F8;ye dere. Tror dere at <hi rend="italic">vi</hi> skulle svikte? Vi seiler. Vi tenker p&#x00E5; dere, og vi er stoltere over &#x00E5; vise Norges flagg enn noensinne f&#x00F8;r.</p>
<p>Langt borte, ute p&#x00E5; havet deler vi det eneste som er verdt &#x00E5; dele i dag: kampen.</p>
<figure rend="asterisk"/>
<p>Det er som om folket hjemme er begravd under et ondt, forferdelig steinras; med blodige never pr&#x00F8;ver dere &#x00E5; arbeide dere fram i dagen. Hver gang vi f&#x00E5;r vite om norsk tross og norsk mot, er det som vi h&#x00F8;rer at de innestengte lever.</p>
<p>Vi arbeider utenfra mot samme m&#x00E5;l; vi skal komme dere til unnsetning, vi river steinene vekk.</p>
<p>Vi h&#x00F8;rer alltid dere. Det gir oss nye krefter. Dere m&#x00E5; alltid h&#x00F8;re oss. Dere kjenner oss, det er far, bror, s&#x00F8;nn, som arbeider p&#x00E5; denne siden av raset.</p><p>Sammen skal vi kjempe oss framover til friheten, vi og dere, alltid sammen.
</p>
</div>
<div type="chapter" n="17">
<head type="main"><ref target="contents_18" xml:id="chapter_18">BLANT NORSKE FLYGERE P&#x00C5; ISLAND</ref></head>
<p><hi rend="italic">28. februar 1943.</hi></p>
<p>Den norske flyge-squadron p&#x00E5; Island har i sitt v&#x00E5;penskjold ordene: &#x00AB;<hi rend="italic">Trygg havet.</hi>&#x00BB;</p>
<p>I disse to ordene ligger den oppgaven de har f&#x00E5;tt, og fortellingen om deres arbeid gjennom snart 2 &#x00E5;r. Jeg skal her pr&#x00F8;ve &#x00E5; gi noen glimt av de norske flygeres liv, slik som jeg har sett det, med mellomrom, gjennom det halv&#x00E5;ret jeg var nordp&#x00E5;.</p>
<p>Det var en junikveld jeg kom dit opp. Vi str&#x00F8;k oppover Nord-Atlanteren i en formasjon av norske Catalinafly. Island steg av havet: Vatnaj&#x00F8;klen lyste blek. Vi fl&#x00F8;y innover kysten; som tunge forhistoriske &#x00F8;gler skred flygeb&#x00E5;tene lavt over et urtidslandskap av r&#x00F8;d lava og kokende kilder. Vi n&#x00E5;dde flygehavnen; over en klynge med Nissenhytter lyste det norske marineflagget. Landskapet var som i Nord-Norge; Br&#x00F8;nn&#x00F8;ysund en sommernatt. P&#x00E5; en gr&#x00F8;nn grasbakke ut mot havet l&#x00E5; &#x00E6;rfuglene p&#x00E5; redene sine, i luften over var alltid en sverm med hvite terner som jagerbeskyttelse mot havm&#x00E5;sen.</p>
<p>Her hadde den norske flyge-squadron sin hovedstasjon. De kom i april 1941 &#x2013; Norges f&#x00F8;rste flyavdeling i aktiv tjeneste etter at krigen hjemme var slutt. De husker godt ankomstdagen; da de skulle feire den &#x00E5;ret etter, var det et fly som ikke vendte hjem fra havet. Sjefen deres og to mann var <hi rend="italic">savnet,</hi> den kvelden og alltid.</p>
<p>Men for en iver og glede den f&#x00F8;rste v&#x00E5;ren for &#x00E5; komme i gang! Treningstiden i Canada l&#x00E5; bak dem, de brente etter &#x00E5; ta seg selv fullt ut i bruk. P&#x00E5; rekordtid ble skipet losset, flyene pakket ut av kassene og satt sammen, og s&#x00E5; kom det &#x00E5;ndel&#x00F8;se &#x00F8;yeblikk, da en sveit med norske fly jog lavt over leiren.</p>
<p>Til sent p&#x00E5; h&#x00F8;sten l&#x00E5; de fleste ute i telt, brakkene fikk komme siden, det gjaldt &#x00E5; stelle med flyene f&#x00F8;rst; <hi rend="italic">de</hi> skulle ha det beste.</p>
<p>N&#x00E5;r en mann skal skrive om et bes&#x00F8;k p&#x00E5; en flygeplass, beretter han ufravikelig at en flyger kommer bort til ham: &#x00AB;Glem ikke bakkemannskapet.&#x00BB; P&#x00E5; Island er det ingen som sier det. En <hi rend="italic">ser</hi> hver dag bakkemannskapet med sine &#x00F8;yne. P&#x00E5; nakne strandbredder sliter de med flyene, i 20 graders kulde, i storm, med bare never m&#x00E5; de arbeide med sm&#x00E5;skruene i motorene, med omhu, med t&#x00E5;lmodighetens lidenskap har de forlenget maskinenes levetid. De haler flyene opp fra vinterhavet, de st&#x00E5;r i sj&#x00F8; til livet, et gjennomv&#x00E5;tt, frysende, ukuelig marebakke-mannskap. I den lyse tiden med konvoier utenfor som skal verges, er det ofte &#x00E5; arbeide klokken rundt. En flyger som hadde v&#x00E6;rt inne og f&#x00E5;tt seg litt s&#x00F8;vn, spurte mekanikere som hadde jobbet 60 timer i ett kj&#x00F8;r om de orket mer. De svarte truende: &#x00AB;S&#x00E5; lenge <hi rend="italic">dere</hi> kan holde kr&#x00E5;ka i luften, skal vi holde orden p&#x00E5; bakken.&#x00BB;</p>
<p>En gang snakket jeg med noen flygere om krigsdekorasjoner. Det var ikke for <hi rend="italic">dem,</hi> sa de, men for bakkefolkene. &#x00AB;<hi rend="italic">De</hi> har slitet. <hi rend="italic">Vi?</hi> Vi har jo moroen med &#x00E5; fly, vi.&#x00BB;</p>
<p>Straks etter jeg var kommet dit opp, fikk jeg v&#x00E6;re med &#x00F8;ya rundt til utestasjonene, var noen dager hvert sted, og ble med en ny flyger videre. Vi fl&#x00F8;y med Northrop-fly, den patrulje-bomberen som nordmennene utelukkende brukte det f&#x00F8;rste &#x00E5;ret p&#x00E5; Island. Det er et enmotors sj&#x00F8;fly, med ganske stor fart og edle, enkle linjer. N&#x00E5;r flygerne snakker om Northropen er det alltid en som sier, likesom i en slags betroelse: &#x00AB;Den er noe av en jager,&#x00BB; og en annen tilf&#x00F8;yer inderlig: &#x00AB;Og ikke s&#x00E5; lite heller.&#x00BB;</p>
<p>F&#x00F8;rste gang jeg var oppe i en Northrop var i Canada, i hetedisen under gled treningsflyene sidelangs som gule sommerfugler, langt borte r&#x00F8;k det av Niagara. N&#x00E5; fl&#x00F8;y vi over &#x00F8;de havstrekninger nordenfor Polarsirkelen, over Vatnaj&#x00F8;klen, sirklet nede i det utslokte krateret av Hekla, fulgte buktede landeveier i h&#x00F8;yde med telegrafstolpene i susende fart, streifet taket av rutebilene og sved h&#x00E5;ret av rettenkende islandske hester.</p>
<p>De er blitt forunderlig knyttet til dette flyet, flygerne v&#x00E5;re p&#x00E5; Island. De drog halve og hele jorden rundt, for &#x00E5; f&#x00E5; seg et redskap i frihetskampen v&#x00E5;r; dette flyet ble deres. De har gitt meget til det, evner, arbeid, vilje, hele seg selv; og de synes at Northropen har gitt dem meget tilbake.</p>
<p>I den har de fl&#x00F8;yet utover det &#x00F8;de havet, og for f&#x00F8;rste gang sett det uforglemmelige synet: konvoien de skulle verge. I den har de sopt lavt over sj&#x00F8;ene og plutselig mellom t&#x00E5;kedotter skimtet skroget av sin f&#x00F8;rste u-b&#x00E5;t og latt bombene g&#x00E5;. I den har de opp fra himmelen stupt ned p&#x00E5; sin f&#x00F8;rste Focke Wulf 200, siktet hele Northropen inn, p&#x00E5; jagervis, og brent l&#x00F8;s.</p>
<p>I den har de, som det heter, &#x00AB;hatt noen t&#x00F8;ffe turer&#x00BB;; under den lave glasshetten, hvor tre mann, f&#x00F8;rer, navigat&#x00F8;r, telegrafist, sitter etter hverandre i den trange cock-piten, har de i storm og ising hengt utover storhavet, med sin skjebne vevd sammen med flyet. De har fl&#x00F8;yet vill under umulige magnetiske forhold, og den siste bensintanken viste tom, og alt var bare &#x00F8;de sj&#x00F8; og skumring, men plutselig s&#x00E5; de den hvite brenningstripen mot kysten; noe av gleden fra dette sekundet ble alltid igjen ved det flyet. Og om de har hatt motorstans over land, hvor luftstr&#x00F8;mmene styrter sugende ned langs fjellsidene &#x2013; i siste &#x00F8;yeblikk gikk Northropen igjen. U for Ub&#x00E5;t, T for Trouble og hva de n&#x00E5; heter alle flyene, fortoner seg som tenkende vesener, de klarte det denne gangen ogs&#x00E5;. Skjer et uhell, gir flygerne seg selv skylden, bare ikke Northropen.</p>
<p>P&#x00E5; denne tiden hadde squadronen bes&#x00F8;k av sjefen for marinens flygev&#x00E5;pen, kommand&#x00F8;r L&#x00FC;tzow-Holm. Han hadde ikke fl&#x00F8;yet p&#x00E5; flere &#x00E5;r, s&#x00E5; han tok forsiktigvis flyet opp alene. Flygerne stod p&#x00E5; land og s&#x00E5; ham heise seg ombord, en mann p&#x00E5; over femti &#x00E5;r, veteran fra to ishav, arret av flygeulykker, med treben. Han gikk opp, f&#x00F8;rst pr&#x00F8;vende, s&#x00E5; begynte han en villflyging av de sjeldne, loopet, rollet og spant, s&#x00E5; luftboblene kokte i hvite striper i kj&#x00F8;lsporet hans; flygerne stirret etter ham, f&#x00F8;rst i p&#x00E5;skj&#x00F8;nnelse, siden i stigende hengivenhet. Han var ikke bare kommand&#x00F8;ren, han var en mann som skj&#x00F8;nte Northropen; det var uforglemmelig.</p>
<p>Det var unge kvartermestere og fenriker jeg fl&#x00F8;y med p&#x00E5; denne turen mellom stasjonene. Noen husket jeg fra f&#x00F8;r. En flokk blottende unge gutter var sensommeren 1940 kommet til Skottland. De ville bli flygere. N&#x00E5; var de sjefer i sitt eget fly. De tok seg faderlig av meg, skrev av og til en lapp og skubbet den bakover. &#x00AB;Her bor Islands beste sjakkspillere.&#x00BB; &#x00AB;Her er et vrak.&#x00BB; &#x00AB;P&#x00E5; stranden ligger ca. 50 sel.&#x00BB;</p>
<p>De var gamle erfarne veteraner her oppe, med hundre av farefulle flygetimer bak seg. Ansvar og vurderingsevne var selvf&#x00F8;lgelige egenskaper som krevdes av dem. N&#x00E5;r jeg s&#x00E5; dem, m&#x00E5;tte jeg tenke p&#x00E5; forunderlige epoker i historien som n&#x00E5; er fullkommen glemt, men da det faktisk gikk an for statsmenn og h&#x00E6;rf&#x00F8;rere &#x00E5; v&#x00E6;re tyve &#x00E5;r.</p>
<p>Det er blant Islands-flygerne to tydelig adskilte typer, hver med sine egenskaper. De eldste er utdannet hjemme i Marinens flygev&#x00E5;pen. De er trenet til &#x00E5; f&#x00F8;re kommando, de er b&#x00E5;de sj&#x00F8;folk og flygere og mestrer begge deler. Men marinestylen er det kj&#x00E6;reste de vet. For dem er leiren et skip, vaktene heter Kongens og Dronningens kvarter.</p>
<p>De andre, de fleste, de Canada-utdannede er fullkommen tradisjonsl&#x00F8;se. Deres livsform er kameratskapet, deres eneste lojalitet er mot luften, mot hurtigheten, som ikke kjenner noen fortid.</p>
<p>Selv om det ofte bare er et &#x00E5;r som skiller disse flygertypene, virker de som to generasjoner. Men sammen sliter de, flyr de, lever de, og undertiden d&#x00F8;r de.</p>
<p>Sommeren gikk. I noen m&#x00E5;neder hadde jeg ikke kontakt med flygerne; da jeg s&#x00E5; dem igjen, var det p&#x00E5; kirkeg&#x00E5;rden hvor de begravet 3 av sine kamerater. En Northrop var smadret ute ved kysten; squadronens sjef hadde v&#x00E6;rt ute og hentet dem. I ulltepper ble de b&#x00E5;ret ombord i flyet hans; s&#x00E5; fl&#x00F8;y han dem <hi rend="italic">hjem.</hi></p>
<p>Den f&#x00F8;rste h&#x00F8;ststormen pisket innover den vesle landstripen som skilte oss fra havet. De 4 unge flygerne som holdt &#x00E6;resvakt ved fellesgraven, svaiet i de ville vindkastene. Den islandske vigslebiskopen stod i samarie som klebet gjennomv&#x00E5;t til kroppen og ropte mot uv&#x00E6;ret som rev ordene vekk fra munnen hans og slettet dem ut. Av og til n&#x00E5;dde noen brokker fram til dem som stod n&#x00E6;rmest. &#x00AB;Kjemp for alt hva du har kj&#x00E6;rt.&#x00BB; Men ogs&#x00E5; de som vi ikke h&#x00F8;rte forstod vi. For over graven suste uv&#x00E6;ret inn fra fjordgapet hvor sj&#x00F8;en gikk hvit, de d&#x00F8;des verden og arbeidssted var kommet inn for &#x00E5; vitne om dem, &#x2013; det veldige himmelrommet hvor de hadde tjent s&#x00E5; motig.</p>
</div>
<div type="chapter" n="18">
<head type="main"><ref target="contents_19" xml:id="chapter_19">VAKT P&#x00C5; ISLAND</ref></head>
<p><hi rend="italic">1. mars 1943.</hi></p>
<p>Noen m&#x00E5;neder senere, da jeg var ved den amerikanske h&#x00E6;ren, s&#x00E5; jeg gjennom den sementgr&#x00E5;, kalde novemberdagen langt borte en r&#x00F8;d flekk som beveget seg p&#x00E5; kirkeg&#x00E5;rden. Der var igjen det norske flagget p&#x00E5; en kiste. En Northrop var g&#x00E5;tt i havet. Samme dagen kom nyheten om at 9 mann til var savnet. En Catalina var g&#x00E5;tt til havs for &#x00E5; finne livb&#x00E5;tene fra et torpedert skip. Det var kommet radiomelding fra flyet, det hadde l&#x00F8;st sin oppgave og b&#x00E5;tene var gitt kurs mot land; og kort tid etter var de reddet. Men Catalinaen n&#x00E5;dde aldri tilbake.</p>
<p>Noen dager senere flyttet jeg ut i flygeleiren for &#x00E5; f&#x00E5; delta i operasjonene et par ukers tid. D&#x00F8;den hadde v&#x00E6;rt der ute, men flygerne nektet &#x00E5; b&#x00F8;ye seg for den. De avskrev de d&#x00F8;de som tapt n&#x00E5;r det gjalt squadronens arbeid, i s&#x00E5; m&#x00E5;te var kameratene som det heter, &#x00AB;g&#x00E5;tt dukken&#x00BB;, det var ikke tvil om det. Men de nektet &#x00E5; avskrive dem som levende, n&#x00E6;rv&#x00E6;rende venner. Ord de hadde sagt, ting de hadde gjort, var hver dag en munter virkelighet; i ordets egentligste betydning <hi rend="italic">sp&#x00F8;kte</hi> de d&#x00F8;de blant dem.</p>
<p>Det var ikke bare et selvforsvar mot smerten, selv om det f&#x00F8;rste Canada-kullet hadde lovt hverandre da de ble ferdige flygere, at de ville ikke s&#x00F8;rge n&#x00E5;r en av flokken gikk vest, men heller ta seg noen staute drinker.</p>
<p>Det var ikke bare det robuste, praktiske kravet om at livet m&#x00E5;tte g&#x00E5; sin gang, og at godt hum&#x00F8;r, men ikke sorg, er den gagnlige f&#x00F8;lelsen p&#x00E5; en tolv timers slitsom Catalina-tur.</p>
<p>Det var heller ikke det at den stabileste forutsetningen for sorg ikke var der: f&#x00F8;lelsen av at noen er borte, men jeg ble igjen. I en krig vet ikke soldater, og aller minst flygerne n&#x00E5;r grensen mellom &#x00E5; savne eller bli savnet skal viskes ut.</p>
<p>Det var, tror jeg, en dyp trofasthet mot de d&#x00F8;de, i denne tilsynelatende lettlivetheten. De levende visste hva de andre hadde <hi rend="italic">villet,</hi> i denne krigen. Det var kamp, ingenting annet enn kamp, ikke vemod. N&#x00E5;r freden kommer, kan en krig m&#x00E5;les i falne kamerater. Inntil da skal krigen m&#x00E5;les i falne fiender. I den sikre, ukuelige, muntre viljen til &#x00E5; gj&#x00F8;re jobben ferdig, var det de d&#x00F8;de hadde sin plass.</p>
<p>En l&#x00F8;rdag ved oppstillingen var det en minneh&#x00F8;ytid for de ni siste falne p&#x00E5; to minutter. Sjefen sa noen ord og kommanderte: &#x00AB;Luene av.&#x00BB; Det var alt, det var nok.</p>
<p>I tiden framover var jeg med Catalinaene p&#x00E5; deres sweep til havs. Oppgaven kunne gjelde to verdenshav. Atlanteren eller Ishavet. Vi gikk opp i m&#x00F8;rke og kom tilbake i m&#x00F8;rke. Det var vinter med kort dagslys og bitterlig kaldt. N&#x00E5;r vi fl&#x00F8;y i stor h&#x00F8;yde, f&#x00F8;ltes f&#x00F8;ttene d&#x00F8;de som metallet under dem. Vi patruljerte havet og kretset kanskje noen timer rundt en konvoi som gr&#x00E5; og langsomt flyttet seg framover. Vi hadde bare det som flygerne kaller for &#x00AB;tr&#x00F8;tte turer&#x00BB;, tolv-fjorten timer i luften uten at noe hendte. Slik er mange turer; ikke alle. Navigat&#x00F8;ren viste meg kartet sitt, revet opp av tyske maskingev&#x00E6;rkuler og oversmurt med blod, hans eget. Han var nettopp kommet ut av hospitalet.</p>
<p>Sent p&#x00E5; kvelden vendte vi tilbake.</p>
<p>Det slo meg ofte for en motsetning det er mellom disse flygernes arbeid og deres sinn. De er ut&#x00E5;lmodige, p&#x00E5;g&#x00E5;ende, de vil m&#x00F8;te fienden; istedenfor er alt de oftest m&#x00F8;ter et &#x00F8;de hav. De l&#x00F8;sner kanskje sjelden skudd; deres oppgave er <hi rend="italic">bare &#x00E5; v&#x00E6;re der.</hi> I kraft av det holder u-b&#x00E5;tene seg borte eller g&#x00E5;r i undervannsstilling; de n&#x00E5;r kanskje ikke til &#x00E5; komme i posisjon for nattens angrep. N&#x00E5;r flyet kommer hjem og har ingenting &#x00E5; fortelle, har det gjort noe. Det er bare for mennesker av kj&#x00F8;tt og blod s&#x00E5; bitterlig indirekte.</p>
<p>Konvoien som de skulle tjene, g&#x00E5;r videre et steds ute i m&#x00F8;rket. Den glir ut av flygernes omr&#x00E5;de, de f&#x00E5;r ikke vite om skipene n&#x00E5;r fram. Mennene p&#x00E5; skipene tjener ogs&#x00E5;; de bringer v&#x00E5;pen og ammunisjon til en fjern havn. M&#x00E5;neder etter blir tyskerne kastet ut av en russisk by; med v&#x00E5;r forstand vet vi at flygerne som hadde en hendelsesl&#x00F8;s dag utover havet, og sj&#x00F8;folkene som ikke fikk drepe, men i h&#x00F8;yden ble drept, hadde sin hemmelige, n&#x00F8;dvendige, gr&#x00E5; del i det angrepet, med v&#x00E5;r forstand skj&#x00F8;nner vi det, men ikke med v&#x00E5;r ut&#x00E5;lmodighet.</p>
<p>Men kanskje er dette en av byrdene som menneskene m&#x00E5; b&#x00E6;re i denne krigen. Kampen er s&#x00E5; veldig, s&#x00E5; tung at historiens hjul flyttes umerkelig av millioners navnl&#x00F8;se innsats. Og det er ingen d&#x00E5;rlig oppgave for norske flygere, s&#x00E5; ydmykt og s&#x00E5; glansl&#x00F8;st &#x00E5; pr&#x00F8;ve &#x00E5; trygge havet for den h&#x00E6;ren av norske sj&#x00F8;folk som dag og natt sliter ved hjulet.</p>
<p>Det satt en dag en norsk skipper ute i flygermessen. Hans fosters&#x00F8;nn var en av de drepte flygerne; han hadde nylig mistet to br&#x00F8;dre p&#x00E5; Atlanteren. Han satt og fiklet med linen til miniatyrflaggstangen foran seg p&#x00E5; bordet, s&#x00E5; heiste han flagget et &#x00F8;yeblikk p&#x00E5; halv stang. Han mintes tre, som var falt, side om side.</p>
<p>Vinterstormene satte inn. Dag etter dag var det ingen flyging. Luften var gr&#x00E5; som aske, vi var p&#x00E5; bunnen av &#x00E5;ret. Det norske flagget virket ikke r&#x00F8;dt, men svart som levret blod i den evige skumringen. Det var ingen friskhet ved stormen, den virket seig, fordi den var selve &#x00F8;rkesl&#x00F8;sheten som bandt oss.</p>
<p>Uvirksomheten ble som en feber. Det var lite hjelp i &#x00E5; spille grammofon i messen eller sitte og stirre p&#x00E5; den vakre frisen av norske vinterbilleder rundt veggen. Der var s&#x00E6;rlig et billede som jeg aldri fikk nok av; en skare unge mennesker som glade drog innover fjellet. Men fotografen hadde v&#x00E6;rt litter&#x00E6;r, og under syntes han &#x00E5; burde trykke f&#x00F8;lgende: &#x00AB;Jeg slepte min kvide til viddens vang.&#x00BB; Denne utakknemlighet oppr&#x00F8;rte meg alltid like friskt.</p>
<p>Mest l&#x00E5; vi p&#x00E5; k&#x00F8;yen inne i brakken. En av flygerne l&#x00E5; og leste en bok av Andr&#x00E9; Maurois: Kunsten &#x00E5; leve. &#x00C5;ttende kapitel het: Kunsten &#x00E5; bli gammel. En annen, en kapteinl&#x00F8;ytnant, bare l&#x00E5;. Han var mild, taus, n&#x00E6;rmest indolent, t&#x00F8;rnet inn hver kveld klokken &#x00E5;tte. F&#x00F8;rste gang jeg fl&#x00F8;y med ham, skj&#x00F8;nte jeg grunnen.</p>
<p>Det var en mann ombord som jeg syntes aldri &#x00E5; ha sett f&#x00F8;r, med hurtige, nesten tigeraktige bevegelser, spillende av liv, tindrende lysv&#x00E5;ken hvert sekund gjennom tolv lange timer. Det var en mann som bare levde for jobben sin. Det var mannen som alltid l&#x00E5;.</p>
<p>S&#x00E5; en natt da stormen syntes &#x00E5; &#x00F8;ke, stanset den, p&#x00E5; islandsk vis, plutselig. Det var stille, stjerneklart, med nordlys. Telefonen ringte: Dere skal ut.</p>
<p>Selv en utenforst&#x00E5;ende som jeg f&#x00F8;lte hvordan meningen var gitt tilbake til tilv&#x00E6;relsen. En fin gl&#x00F8;d av <hi rend="italic">hensikt</hi> fylte blodet, det var noe dypt, lykkelig ved &#x00E5; f&#x00E5; st&#x00E5; opp i den iskalde brakka, og ta flygedrakten p&#x00E5;. &#x00D8;verst p&#x00E5; klehaugen p&#x00E5; benken l&#x00E5; de hvite tynne silkehanskene som bruktes inne i skinnvottene, det var som &#x00E5; skulle til bryllup.</p>
<p>Nede i messen ventet vakthavende flyger; folk i byssen og messen var t&#x00F8;rnet ut og hadde kaffen ferdig. La det med &#x00E9;n gang v&#x00E6;re sagt, de liker ikke dette arbeidet, de er kommet ut, mange av dem under livsfare, for &#x00E5; sl&#x00E5;ss, ikke for &#x00E5; vaske pletter. Det er &#x00E5; h&#x00E5;pe at de kan bli frigitt til det de egentlig vil, men i slike nattetimer kvikner de til. Hver gang det var rastl&#x00F8;s aktivitet rundt dem, var de rede til &#x00E5; b&#x00E6;re over med meget. En ting vet de i hvert fall i sitt hjerte: n&#x00E5;r det hendte at et fly ikke kom hjem om kvelden, var det <hi rend="italic">de</hi> som hadde gitt landsmenn vennlighet med p&#x00E5; veien for siste gang.</p>
<p>Vi passerte en by under oss f&#x00F8;r vi str&#x00F8;k utover havet. Lysene var tent i gatene og i et og annet hus. Om kvelden n&#x00E5;r vi kom tilbake var det lys over alt, juletrefestlig etter de siste timene i m&#x00F8;rket f&#x00F8;r vi fikk land. Det var alltid noe som beveget meg ved denne byen i disse morgen- og kveldstimene. Av en eller annen grunn forbandt jeg den ved <hi rend="italic">barndom,</hi> med barn som enn&#x00E5; skulle f&#x00E5; sove noen timer eller med barn som hadde ryddet spisestubordet, leste lekser eller spilte gnav. Den var s&#x00E5; fredelig, s&#x00E5; vennlig, s&#x00E5; n&#x00E6;r og s&#x00E5; uendelig fjern.</p>
<p>N&#x00E5;r jeg s&#x00E5; lanternene i luften rundt meg, fra flyene som kom inn for landing, syntes jeg at jeg visste grunnen til at alle disse mennene ombord hadde dradd ut. De hadde v&#x00E6;rt s&#x00F8;r i Atlanteren, &#x00F8;stover mot norskekysten, nord i t&#x00E5;keheimen, vestover hvor Gr&#x00F8;nlandsbreene veltet seg mot kysten, de hadde slitt og v&#x00E5;ket og kjempet for &#x00E5; komme hjem til denne byen hvor lysene brente s&#x00E5; vennlig, i sitt eget land, i Norge, i England og Amerika.</p>
<p>Snart tror jeg, skal denne stripen jord ute ved havet gis tilbake til det islandske folk, som har latt sine norske frender f&#x00E5; bruke den i sin frihetskamp. Men i to &#x00E5;r har nordmenn levd der, slitt og h&#x00E5;pet og villet, g&#x00E5;tt ut til kamp og kanskje ikke vendt tilbake - s&#x00E5; for Norge vil denne golde lavamarken, som storm og regn feier over, aldri f&#x00F8;les som fremmed jord.</p>
</div>
<div type="chapter" n="19">
<head type="main"><ref target="contents_20" xml:id="chapter_20">NORSKE SOLDATER OG SJ&#x00D8;FOLK P&#x00C5; ISLAND</ref></head>
<p><hi rend="italic">17. mars 1943.</hi></p>
<p>Likesom flygerne p&#x00E5; Island er soldatene v&#x00E5;re der oppe satt inn i en havstrategi; ogs&#x00E5; <hi rend="italic">deres</hi> oppgave, ved forsvar av kyster hvor fienden ikke m&#x00E5; f&#x00E5; sette seg fast, er &#x00AB;&#x00E5; trygge havet&#x00BB;. De er blitt t&#x00E5;lmodighetens soldater, og lite dr&#x00F8;mte de om det!</p>
<p>Tolv mann var begynnelsen til den norske milit&#x00E6;ravdelingen p&#x00E5; Island. De hadde innlosjert seg p&#x00E5; Frelsesarm&#x00E9;ens herberge i Reykjavik. De fleste av dem var kommet over fra Norge straks etter at krigen var slutt. Lederen for dem var en l&#x00F8;ytnant, s&#x00E5;ret i benet under kampene nordp&#x00E5;. Tredje august 1940 begynte de sine &#x00F8;velser. De hadde ikke v&#x00E5;pen og ikke uniformer; de gikk i arbeidskl&#x00E6;r. Noen hadde ikke gjort milit&#x00E6;rtjeneste f&#x00F8;r, de begynte &#x00E5; eksersere utenfor Reykjavik. Noen kontakt med de norske myndighetene i London hadde de ikke p&#x00E5; lenge. De gikk mer eller mindre til sin egen krig. Akkurat da var ikke nyhetene s&#x00E5; s&#x00E6;rlig gode, Europa var g&#x00E5;tt under, tyskerne samlet seg for &#x00E5; g&#x00E5; l&#x00F8;s p&#x00E5; sin siste motstander, England; men ufortr&#x00F8;dent marsjerte disse tolv v&#x00E5;penl&#x00F8;se, dongerikledde karene ut gjennom Reykjaviks gater, for &#x00E5; inn&#x00F8;ve handgrep og vendinger. De ymtet om at de skulle v&#x00E6;re hjemme til jul.</p>
<p>Som sine kamerater nede i Skottland i den samme tiden hadde de <hi rend="italic">tro,</hi> en slags hellig galskap. Den som har opplevd disse dagene, begriper religi&#x00F8;sitetens vesen bedre enn f&#x00F8;r.</p>
<p>De kom ikke hjem til jul. De skulle brukes i en lang krig. Kampviljen, offertrangen skulle ikke f&#x00E5; fullbyrde seg p&#x00E5; lenge; gr&#x00E5; dager, lange &#x00E5;r, soldatens ofte amputerte liv fikk de istedenfor. De har klart endog det; for s&#x00E5; dypt, s&#x00E5; brennende f&#x00F8;ler de denne krigen.</p>
<p>De ble rustet ut av v&#x00E5;re britiske allierte, nye frivillige str&#x00F8;mmet til, de ble mange, en avdeling av merkelige, ofte storsl&#x00E5;tte mennesker, ishavsfolk, overvintrere, hundekj&#x00F8;rere, intellektuelle, sj&#x00F8;folk, menn med en stor nevenyttighet, saftighet og visdom.</p>
<p>F&#x00F8;rste gang jeg s&#x00E5; dem var i juni i fjor. De stod oppstilt; &#x00E6;resavdelinger fra ber&#x00F8;mte britiske regimenter skred inn p&#x00E5; plassen, i praktfull langsomhet, som striglete fullblodshester, og dannet karr&#x00E9;; en tropp bl&#x00E5;kragekarer fra marinens flygev&#x00E5;pen var der ogs&#x00E5;. Det var de norske soldatene som skulle hedres, ved at sjefen deres fikk en dekorasjon. En engelsk general takket dem for godt vakthold p&#x00E5; en vill og hard kyst. Var da ikke alt i orden, eller som vi sier p&#x00E5; islandsk: <hi rend="italic">Alt i lagi?</hi> Nei, det var nok ikke det. De var ikke kommet ut for &#x00E5; vokte kyster, men for &#x00E5; angripe dem.</p>
<p>Senere var jeg ute hos dem i vaktomr&#x00E5;det deres. Det var julekvelden med bleke strender og svart sj&#x00F8;. Inne i brakken satt befal og mannskap sammen, slik som de gj&#x00F8;r ikke bare julekvelden, men hver eneste dag av &#x00E5;ret. Lys skinte p&#x00E5; bordene fra vakre staker, laget med kj&#x00E6;rlighet av aluminiumet fra en Focke Wulf. Oppe i fjellsiden stakk vingene av flyet opp av sn&#x00F8;en, rimete og gr&#x00E5; som gammelt hvalbein; like ved stod et kors.</p>
<p>En av karene reiste seg, en sersjant, en kjempe med navngjetne krefter, som gjerne gikk halvnaken under battledressen vinters dag, han var en ung sunnm&#x00F8;ring med milde &#x00F8;yne og et fryktelig assyrisk helskjegg som flommet nedover brystet. Han bad oss alle sitte stille et minutt og tenke p&#x00E5; dem der hjemme.</p>
<p>Bleke ansikter stirret ned i voksduken p&#x00E5; bordet. Det var som stillheten ble uutholdbar, av smerte, vilje, ufullbyrdet kamp.</p>
<p>Den samme f&#x00F8;lelsen har jeg truffet hos alle dem som aktivt er g&#x00E5;tt ut til denne krigen. De har bare &#x00E9;n lidenskap: &#x00E5; f&#x00E5; sette alt inn, og bare &#x00E9;n lidelse: ikke &#x00E5; f&#x00E5; gj&#x00F8;re det.</p>
<p>De f&#x00F8;ler seg innestengt i en fortvilelse, ja ydmykelse, n&#x00E5;r de v&#x00E5;penl&#x00F8;se hjemme er ofrene. Selv har de v&#x00E5;pen, og skal det v&#x00E6;re offer, la det v&#x00E6;re <hi rend="italic">dem.</hi></p>
<p>Det kreves en stor, nesten heroisk styrke til &#x00E5; klare dette: ikke, fullt ut, &#x00E5; bli brukt.</p>
<p>Enn&#x00E5; er, som det heter, tiden ikke inne. De har f&#x00E5;tt en jobb de skal gj&#x00F8;re i t&#x00E5;lmodighetens strategi; og de gj&#x00F8;r den s&#x00E5; godt som mennesker kan.</p>
<figure rend="asterisk"/>
<p>Det var ofte norske marinefart&#x00F8;yer i disse farvannene. Selv var jeg noen uker, sommer og vinter, p&#x00E5; en norsk armert hvalb&#x00E5;t. Dens oppgave var konvoiering og ub&#x00E5;tsweep. Vi s&#x00E5; rekke p&#x00E5; rekke av gr&#x00E5; lasteb&#x00E5;ter, slitte av havets og havnenes hvilel&#x00F8;shet, med tr&#x00F8;tte, grimete trekk, stampe seg t&#x00E5;lmodig &#x00F8;stover.</p>
<p>Denne hvalb&#x00E5;ten var kommet opp fra Sydishavet v&#x00E5;ren 1940, og satt inn her nordp&#x00E5;; noen av mannskapet hadde st&#x00E5;tt ombord hele tiden. De fortalte sin historie, &#x2013; som spente over den siste vinteren deres p&#x00E5; fangstfeltet, dr&#x00F8;mmen om hjemkomst som ble smadret da tyskerne overfalt Norge, den selvf&#x00F8;lgelige beslutningen om &#x00E5; sl&#x00E5;ss, snart tre &#x00E5;rs krigstjeneste &#x2013; i en eneste setning: &#x00AB;den ble lang, denne sesongen&#x00BB;.</p>
<p>Det var mennesker vant til store avstander; ett Ishav mer eller mindre tok de ikke s&#x00E5; n&#x00F8;ye. M&#x00E5;tte de i krig, godt s&#x00E5; <hi rend="italic">kunne</hi> de det ogs&#x00E5;. De hadde f&#x00E5;tt nye apparater ombord, nye v&#x00E5;pen og en sjef som visste hvordan de skulle brukes; de var hurtige til &#x00E5; l&#x00E6;re, p&#x00E5; sj&#x00F8;menns vis. Engang jaget de hval, n&#x00E5; jaget de ub&#x00E5;ter; de lot seg p&#x00E5; ingen m&#x00E5;te forbause.</p>
<p>I noen av verdens vanskeligste og hardeste farvann gjorde de sin patruljetjeneste, om sommeren var det t&#x00E5;ke og is, om vinteren storm og evig natt; det hendte at de fikk deljet dypvanns-bombene rakt p&#x00E5; ryggen av en dukkende ub&#x00E5;t.</p>
<p>Som det s&#x00F8;mmet seg for et krigsskip i arktisk tjeneste hadde de, istedenfor skipshund, en bl&#x00E5;rev ombord. Den var en liten hvalp om sommeren, lubben, r&#x00F8;kbl&#x00E5;, menneskekj&#x00E6;r. Ved firetiden om natten v&#x00E5;knet den gjerne og ville underholdes, lekes med; den gol da som en hane, lenge, med stor viljestyrke, til den fikk det etter &#x00F8;nske. Da jeg kom ombord i vinter, var den ikke mere. Den hang i nedgangen til maskinen, fl&#x00E5;dd, med skinnet inn, som en lang gul klippfisk, og ventet p&#x00E5; lykkeligere tider da den kunne bli stoppet ut.</p>
<p>Det hadde v&#x00E6;rt flyalarm med en Focke Wulf over skipet, folk sprang til mitralj&#x00F8;sene, Vesle-Mikkel sprang med, vant til &#x00E5; delta i skipets liv og overv&#x00E5;ke alt. I skyndingen rente han hodet mot rorledningen; han fikk, mente de, ikke s&#x00E5; lite av en krigers d&#x00F8;d.</p>
<p>Siste nytt&#x00E5;rsnatten var jeg ombord, langt til havs. Den ble ikke feiret. Det var storm, med sj&#x00F8;er som ble til is, n&#x00E5;r de slo over skipet. Dekk og leidrer var som en is-svull; over oss hang stag og master som en hvit frossen skog. Natten igjennom ble det hugget is.</p>
<p>Like f&#x00F8;r midnatt kom jeg ned i byssen. Messegutten stod der, en blek mager nitten&#x00E5;ring med et alltid vennlig og forbauset uttrykk. Han var nylig kommet ombord, torpedert p&#x00E5; en lasteb&#x00E5;t s&#x00F8;r for Island. Han hadde st&#x00E5;tt i mannskapsruffen, fortalte han meg, da torpedoen traff og d&#x00F8;rken styrtet sammen og alle kameratene var forsvunnet ned i dypet. Han stod igjen alene p&#x00E5; en smal jernbjelke like ved d&#x00F8;ren, og var kommet seg p&#x00E5; dekk, og i en av b&#x00E5;tene.</p>
<p>N&#x00E5; stod han og passet kaffemaskinen. En av matrosene stakk inn. Han s&#x00E5; bort p&#x00E5; vekkeruret som stod p&#x00E5; hyllen i det grelle hvite lyset. Viserne n&#x00E6;rmet seg 12. S&#x00E5; var det midnatt, et nytt &#x00E5;r var begynt. F&#x00F8;r han gikk ut igjen til stormen og arbeidet syntes han vel at han burde si noe, h&#x00F8;velig for stundens h&#x00F8;ytid. Han sa: &#x00AB;I &#x00E5;r m&#x00E5; han vel gi seg, den h&#x00E6;lviten.&#x00BB;</p>
<p>Alt tatt i betraktning var dette, syntes jeg, ingen d&#x00E5;rlig milit&#x00E6;roversikt ved nytt&#x00E5;rs-skiftet.</p>
</div>
<div type="chapter" n="20">
<head type="main"><ref target="contents_21" xml:id="chapter_21">NORDMENN OG AMERIKANERE P&#x00C5; ISLAND</ref></head>
<p><hi rend="italic">17. mai 1943.</hi></p>
<p>P&#x00E5; Island traff jeg for f&#x00F8;rste gang v&#x00E5;re amerikanske allierte. Overalt i &#x00F8;demarken var sprunget opp byer av nissenhytter, p&#x00E5; nye veier kj&#x00F8;rte tanks, lastebiler, og jeepssoldater i gr&#x00F8;nngr&#x00E5;tt vindt&#x00F8;y med hette over hodet marsjerte i regn og vind. Siste gang jeg hadde sett unge amerikanere, var i deres eget land, et halvt &#x00E5;r f&#x00F8;r Pearl Harbour en het sommeraften, de kj&#x00F8;rte i bilene sine med kj&#x00E6;rester, koner og barn i en endel&#x00F8;s s&#x00F8;ndags-str&#x00F8;m inn mot Boston; fra hver bil ble det strakt en arm ut i nattem&#x00F8;rket for &#x00E5; kjenne det svale pustet av farten; jeg husket julikvelder hjemme n&#x00E5;r h&#x00E5;nden hang utfor ripen av b&#x00E5;ten og ble dradd gjennom kj&#x00F8;lig vann. N&#x00E5; var disse amerikanerne tatt av krigen, fraktet tusen mil over havet til en naken og t&#x00E5;ket &#x00F8;y; kvinnel&#x00F8;se med gev&#x00E6;r over skulderen gikk de p&#x00E5; regnv&#x00E5;te veier, en del av den veldige folkevandringen av mennesker og maskiner, hvor skulle de hen?</p>
<p>I noen m&#x00E5;neder var jeg ved en av deres milit&#x00E6;rskoler. Hovedinntrykket var ut&#x00E5;lmodig, selvsikker kraft. P&#x00E5; veggene i den store nakne forelesningssalen hang to innskrifter: Krigens gud hater den som n&#x00F8;ler, Euripides, og: Krev alt av meg unntagen tid, Napoleon. Undervisningen gikk i &#x00E5;ndel&#x00F8;s fart, fra tidlig morgen til sen natt, s&#x00F8;ndager kjentes ikke.</p>
<p>Om natten i nissenhytta n&#x00E5;r vi l&#x00E5; i k&#x00F8;yene og ikke fikk sove, mens stormkastene rystet veggen og rottene slet flittig med skot&#x00F8;yet, l&#x00E6;rte jeg mine amerikanske kamerater n&#x00E6;rmere &#x00E5; kjenne. De hadde kommet fra Europa, en generasjon eller to tilbake, men hvor de alle sammen var amerikanere. Det var noe av et under &#x00E5; se menn fra Tyskland og Polen, Italia og Grekenland, Irland og England som overb&#x00E6;rende, med en sp&#x00F8;k betraktet gamlelandenes hatefulle historiske konflikter; de var forenet i noe som for dem var st&#x00F8;rre. Det var for en europeer selsomt, og ikke s&#x00E5; lite av et h&#x00E5;p.</p>
<p>Men de fornektet p&#x00E5; ingen m&#x00E5;te det landet de engang kom fra, tvert imot, de hadde en nesten gr&#x00E5;dig trang til &#x00E5; v&#x00E6;re stolte av det, og de hatet de mennene som hadde van&#x00E6;ret og forr&#x00E5;dt det.</p>
<p>Det var en tysk-amerikaner i brakka, en ingeni&#x00F8;roffiser, en vennlig, grundig og alltid hjelpsom mann. Han la s&#x00E5; langt fra skjul p&#x00E5; at han kom fra den rasen som hadde frembrakt Goethe og Beethoven og gitt navn til de kj&#x00F8;ttkakene vi av og til spiste i bua p&#x00E5; den andre siden av veien, hamburger. Hitler og hans Tyskland hadde krenket hans glede over disse ting, og s&#x00E5; vidt jeg forstod skulle det komme dem dyrt &#x00E5; st&#x00E5;.</p>
<p>Undertiden fikk vi lov &#x00E5; avbryte undervisningen for &#x00E5; g&#x00E5; ut og se de amerikanske jagerflygerne skyte ned en Focke Wulf oppe i den tynne, klare vinterhimmelen, sakkyndig kommentert. Min tysk-amerikanske venn gjorde meg da gjerne oppmerksom p&#x00E5; at den amerikanske flygeren som alltid utmerket seg ved slike h&#x00F8;ve, bar et tysk navn. Resten av dagen var han da i s&#x00E6;rlig lyst hum&#x00F8;r, nynnet Beethoven og smatt om kvelden over veien for &#x00E5; kose seg med en hamburger.</p>
<p>Med stor tydelighet gikk det fram av deres samtaler at de aktet &#x00E5; gj&#x00F8;re jobben ferdig til bunns, det skulle ikke bli flesen igjen av det Tyskland, det Japan og det Italia som ikke hadde kunnet nekte seg denne krigen. Siden skulle det bli fred, og det for bestandig. Var fred vanskelig? Ikke mer enn televisjon og stratosf&#x00E6;reflyging og ikke mindre fengslende.</p>
<p>Det var unge folk alle offiserene jeg var sammen med. P&#x00E5; en amerikansk marinestasjon (hvor avansementene er av sindigere natur), s&#x00E5; jeg i baren f&#x00F8;lgende bekymrete oppslag, henvendt til bes&#x00F8;kende h&#x00E6;roffiserer: Drinker serveres ikke til oberster og oberstl&#x00F8;ytnanter under 21 &#x00E5;r, med mindre i f&#x00F8;lge med sine foreldre.</p>
<p>Ved denne skolen var det en avdeling for vinterkrig, fjellkrig; den drivende kraften var en h&#x00F8;y norsk offiser med en stab av norske instrukt&#x00F8;ren Han ga amerikanerne hele sin erfaring om hvordan kulden og sn&#x00F8;en kan bli soldatens forbundsfelle. Hans elever gikk fra ham med norsk viten og amerikansk begeistring.</p>
<p>Sin praksis fikk de til fjells med unge nordmenn og amerikanere som l&#x00E6;rere. Mens jeg var p&#x00E5; Island, ble j&#x00F8;kel etter j&#x00F8;kel &#x00E5;pnet til skolebruk. Mange norske instrukt&#x00F8;rer var ogs&#x00E5; sendt til De forente stater og tjenstgjorde ved den amerikanske 99de infanteribataljon som trener i Rocky Mountains. De er ski-commandos: for &#x00E5; bli opptatt i avdelingen kreves det blant annet at en skal kunne tale flytende norsk (hva det n&#x00E5; skal v&#x00E6;re godt for).</p>
<p>I januar m&#x00E5;ned var jeg ti dager p&#x00E5; en islandsk j&#x00F8;kel, tusen meter over havet, under polarsirkelen. Det gikk an her oppe, p&#x00E5; kanten av en isbre, &#x00E5; drive &#x00F8;velser fra tidlig h&#x00F8;st til utp&#x00E5; sommeren. Instrukt&#x00F8;rane var kommet opp i oktober; kull hadde fulgt kull.</p>
<p>Nord-Atlanterens ville, lunefulle v&#x00E6;r drev om j&#x00F8;kelen. Nordmennene fortalte om orkanen i fjor, de sm&#x00E5;, kraftige islandshester som kom oppover fjellet med kl&#x00F8;ven, ble slengt over ende, selv fikk de ryggsekkene flerret av meisen, de m&#x00E5;tte bare hugge seg fast. I godv&#x00E6;r s&#x00E5; vi utover Ishavet, gr&#x00F8;nnbl&#x00E5; fjorder, fiolbl&#x00E5;tt hav og himmelen over: dypbl&#x00E5; uv&#x00E6;rsbl&#x00E5;, men klar. Bl&#x00E5;tt er Islands-fargen, med hvite fjellvidder og purpurskj&#x00E6;ret over sn&#x00F8;en eller fra lavaen, som de to andre fargene i Islands flagg.</p>
<p>Vi l&#x00E5; i tomannstelter. Kanskje bare under seil p&#x00E5; havet er en vind og v&#x00E6;r s&#x00E5; n&#x00E6;r som i et telt til fjells; en lytter gjennom den tynne s&#x00F8;vnen til sn&#x00F8;en som feller med en hvislende, regnaktig lyd mot teltduken, eller til vindkastene som begynner &#x00E5; smelle. Vi fikk ikke lytte for lenge: da var &#x00E5;pningen nedsn&#x00F8;dd, og hodestups m&#x00E5;tte vi sv&#x00F8;mme ut gjennom sn&#x00F8;fonnen for &#x00E5; begynne m&#x00E5;kingen. I storm var det som &#x00E5; kjempe mot en skogbrann av iskaldt, gr&#x00E5;tt f&#x00F8;yk som veltet seg ned fra fjellene, vi grov gr&#x00F8;fter ovenfra leiren for &#x00E5; stanse den; inne i teltet stod en mann og tviholdt p&#x00E5; teltstangen; i gropen utenfor stod andre og pr&#x00F8;vde &#x00E5; skyfle j&#x00F8;kelen p&#x00E5; plass. En amerikaner ropte at hjemme trodde de han var i Afrika.</p>
<p>S&#x00E5; kom rier med stillhet og kulde, tyve, femogtyve grader. Teltduken knitret is-stiv mot ansiktet n&#x00E5;r en r&#x00F8;rte p&#x00E5; seg om natten; om morgenen n&#x00E5;r vakten ute i teltgaten ropte at klokka var kvart p&#x00E5; sju, gjaldt det, med f&#x00E5; handgrep, &#x00E5; f&#x00E5; tent primusen; s&#x00E5; samlet flammen seg, speilegg-gul, manetbl&#x00E5;; det ble en fuktig varme i teltet, og vi slengte havregr&#x00F8;ten over. Finest var det &#x00E5; ligge ute, i huler som var gravd inn i breen. Et stearinlys tindret i veggenes gnistrende hvite krystaller: &#x00E5; &#x00E5;nde inn sn&#x00F8;luften var som &#x00E5; fylle lungene med stjernerenhet, stjernekulde.</p>
<p>Det var enn&#x00E5; blekt m&#x00E5;neskinn p&#x00E5; toppene rundt omkring n&#x00E5;r vi stilte opp om morgenen. For et utstyr amerikanerne hadde: hvitmalte hickoriski med khandahar-bindinger, kostbare fine st&#x00F8;vler, hvert plagg gjennomtenkt og hensiktsmessig.</p>
<p>Instrukt&#x00F8;rene tok over. Blant nordmennene var det skogsarbeidere, l&#x00E6;rere, hvalfangere, vestkantgutter, ber&#x00F8;mte slal&#x00E5;ml&#x00F8;pere og hoppere, 70&#x2013;80 meters karer. De hadde en brennende tro p&#x00E5; oppgaven sin: hver m&#x00E5;ned fikk de som p&#x00E5; et glideb&#x00E5;nd hundre av &#x00AB;studenter&#x00BB;, som de kalles, opp til seg i teltleiren; de likte dem for deres t&#x00F8;ffhet og dristighet; fjellkrig var noe for dem. Og hvor jeg kom p&#x00E5; Island spurte amerikanerne etter de norske instrukt&#x00F8;rene sine, med varme snakket de om Trygve, Lars, Ola, Leif og alle de andre, de ville gjerne v&#x00E6;re i f&#x00F8;lge med dem videre, langt.</p>
<p>Om kveldene p&#x00E5; j&#x00F8;kelen var vi p&#x00E5; bes&#x00F8;k rundt i teltene til de amerikanske kameratene; de hadde br&#x00F8;dre og venner spredt over verden, vi l&#x00E6;rte klodekrigens bitre geografi: en var savnet p&#x00E5; Bataan, en skutt ned over Guadalcanar, en senket i Korallhavet.</p>
<p>Nattpatruljene gikk innover vidda. Som fine isknopper lyste stjernene p&#x00E5; den svarte himmelen, nordlyset b&#x00F8;lget. Under oss l&#x00E5; leiren p&#x00E5; begge sider av en kl&#x00F8;ft, det gl&#x00F8;det r&#x00F8;dt gjennom teltduken av stearinlys, skikkelser gikk nedover de bratte, frosne trinene mellom teltene, som i en arabisk hulelandsby.</p>
<p>Inne i teltet hvor jeg l&#x00E5;, var radiostasjonen. N&#x00E5;r de norske fikk oppringning fra kameratene nede i dalen, speilte &#x00F8;demarkens lange m&#x00E5;neder her oppe seg i den forbausete festivitas som de lyttet med. Apparatet kunne ogs&#x00E5; brukes til sending: julekvelden hadde ti nordmenn kr&#x00F8;pet sammen her inne og anropt alle j&#x00F8;kler, en av dem hadde spilt p&#x00E5; leirgj&#x00F8;k. Hver aften h&#x00F8;rte vi p&#x00E5; nyhetene; vi hadde to hodetelefoner som vi la i et tomt blikkspann, det var h&#x00F8;yttaler som ljomet utover. En kveld talte Roosevelt, han nevnte de landene i Europa hvor de allierte muligens kunne g&#x00E5; i land, han begynte med Norge.</p>
<p>Dette var god tale for dem p&#x00E5; j&#x00F8;kelen. De ligner alle andre norske soldater i &#x00E9;n ting. For &#x00E5; bruke et billede fra kringkastingen: de vil heller i to sekunder v&#x00E6;re med i nyhetene, enn omtales ti minutter i tilleggsprogrammet.</p>
<p>De syntes den kvelden at deres sekunder, de harde blodige som de lever for, var rykket dem n&#x00E6;rmere.</p>
</div>
<div type="chapter" n="21">
<head type="main"><ref target="contents_22" xml:id="chapter_22">DET EGENTLIGE? &#x2013;</ref></head>
<p><hi rend="italic">9. oktober 1943.</hi></p>
<p>I Norsk Tidend nr. 310 &#x00E5;pner professor Worm-M&#x00FC;ller en artikkel med f&#x00F8;lgende ord: &#x00AB;Den 25. september var det tre &#x00E5;r siden Norges frihetskamp egentlig begynte, da tyskerne og quislingene br&#x00F8;t Eidsvolls-forfatningen og lovl&#x00F8;shetens periode inntr&#x00E5;dte. Det er denne dag som danner det avgj&#x00F8;rende skille p&#x00E5; godt og ondt i v&#x00E5;r nyere historie.&#x00BB;<note type="footnote">Professor Worm-M&#x00FC;llers svar p&#x00E5; denne artikkelen lyder slik: &#x00AB;Jeg er igrunnen helt enig med Nordahl Grieg. Norges frihetskamp begynte selvf&#x00F8;lgelig den 9. april. Det jeg s&#x00F8;kte &#x00E5; gi uttrykk for var at den 25. september ble det avgj&#x00F8;rende skille p&#x00E5; godt og ondt for de store masser. F&#x00F8;rst <hi rend="italic">da</hi> forstod det overveiende flertall det som hadde demret for dem v&#x00E5;ren og sommeren, at krigen ikke bare gjaldt Norges frihet, men f&#x00F8;rst og fremst alt det vi setter h&#x00F8;yest i livet.</note></p>
<p>Det er selvsagt en historikers rett &#x00E5; omvurdere begivenhetene og kaste inn nye synspunkter; og det er ogs&#x00E5; lett &#x00E5; forst&#x00E5; at professor Worm-M&#x00FC;ller rent menneskelig sett f&#x00F8;ler seg dypt knyttet til begivenhetene i Oslo den f&#x00F8;rste okkupasjonsh&#x00F8;sten, hvor han selv deltok med slik varme og tro; men det forekommer meg at han har ikke klart &#x00E5; bygge opp beviset for sin dristige historieoppfatning.</p>
<p>Det kan tvert imot synes &#x00E5; ha atskillig for seg om man holder fast p&#x00E5; den gamle dateringen, troen p&#x00E5; at v&#x00E5;r frihetskamp egentlig begynte da den faktisk begynte, nemlig 9. april. Da f&#x00E5;r vi beholde visse verdier som professor Worm-Muller indirekte stiller i det mindre egentliges plan: Kongens og regjeringens beslutning om motstand, som de holdt fast ved, med d&#x00F8;den for &#x00F8;ynene, med brennende byer rundt seg, i s&#x00F8;vnl&#x00F8;se uker; kampen i Oslofjorden, marinens innsats p&#x00E5; Vestlandet, mennene som gikk ned med &#x00AB;Eidsvoll&#x00BB; og &#x00AB;Norge&#x00BB;; ti tusen av soldater som kom fra by og bygd med riflen over skulderen, skil&#x00F8;per-avdelingene; flygerne; Fleischer ved Narvik; Alta bataljon; Ruges ord: &#x00AB;Jeg trenger ikke til h&#x00E5;p for &#x00E5; begynne: jeg trenger ikke til suksess for &#x00E5; fortsette&#x00BB;; den samf&#x00F8;lelsens varme hvor nordmenn m&#x00F8;ttes, som ga sin underlige helg til disse v&#x00E5;rm&#x00E5;nedene &#x2013; h&#x00F8;rer ikke dette ogs&#x00E5; til det egentlige?</p>
<p>I juni oppga de allierte kampen i Norge; men enn&#x00E5; er det langt igjen til professor Worm-M&#x00FC;llers begynnelsesdato. I denne tiden nektet v&#x00E5;re statsmakter &#x00E5; akseptere nederlaget, men bestemte seg for &#x00E5; organisere ny motstand utenfor landets grenser inntil seiren var vunnet, mens land etter land i Europa gikk under. Gjenoppbyggingen av v&#x00E5;re v&#x00E6;pnede styrker ble begynt denne sommeren, men framfor alt ble kampen f&#x00F8;rt videre av handelsfl&#x00E5;tens menn. Enkelte engelske politikere uttaler gjerne at England stod fullkommen alene i denne tiden; andre hevder at England aldeles ikke stod alene, men hadde hjelp av for eksempel 30&#x2013;40 tusen norske sj&#x00F8;folk; og det siste t&#x00F8;r vel v&#x00E6;re det riktigste. Det var ikke en liten prosent nordmenn blant den v&#x00E5;penl&#x00F8;se h&#x00E6;ren som drog bensin over havet til Storbritannia, gjennom angrep av bombefly og ub&#x00E5;ter; ukjente og usette hjalp de til &#x00E5; holde Spitfires og Hurricanes p&#x00E5; vingene, og sikre det luftherred&#x00F8;mmet over Kanalen som frelste England. Slik var de med &#x00E5; gi sitt eget norske folk en gave i august og septemberdagene 1940: at frihetskampen ute i verden kunne f&#x00F8;res videre. Er ikke alt dette verdt en innenfor det egentlige, innenfor begynnelsen?</p>
<p>Det som &#x00F8;yensynlig er utgangspunktet for professor Worm-M&#x00FC;llers omvurdering av Norges frihetskamp er f&#x00F8;lgende oppfatning: storparten av det norske folk skj&#x00F8;nte ikke hva tyskerne og nazismen var, f&#x00F8;r Terboven 25. september 1940 gikk til angrep p&#x00E5; Stortinget og forfatningen; fra denne dag samlet hjemmefronten seg; rundt loven.</p>
<p>Men g&#x00E5;r ikke hjemmefrontens r&#x00F8;tter lenger tilbake og dypere ned enn denne kategoriske dato? Hundretusener av nordmenn skj&#x00F8;nte under krigen hva nazistene var, titusener kjempet mot tyskerne, andre hadde enn&#x00E5; brannskj&#x00E6;ret i &#x00F8;ynene og sjelen fra bombete byer; og de visste at Quisling var blitt forkastet engang f&#x00F8;r, p&#x00E5; Elverum i april. Kan det ikke sies at disse hundretusener ogs&#x00E5; stod bak stortingsmennene med et krav om ub&#x00F8;yelighet; falne sambygdinger stod bak dem; krigen stod bak dem og krevde &#x00E5; bli f&#x00F8;rt videre.</p>
<p>Er det ikke hjemmefrontens storhet at den har omformet en v&#x00E6;pnet &#x00E5;pen krig til en annen slags krig? Den har ikke hjelp av v&#x00E5;pen, av ordrer eller milit&#x00E6;r rutine, men krig er det. Gang p&#x00E5; gang har de verget en ny skanse, reist av deres nakne, motige hjerter. Det er s&#x00E5; mange datoer i denne krigen, hver gang ny og smertelig, med ukjente offer av menn som gikk foran, lik en flyger p&#x00E5; en d&#x00F8;dsferd eller en soldat som gir sitt liv for &#x00E5; storme en mitralj&#x00F8;sestilling, for at kameratene kan g&#x00E5; p&#x00E5;. Men er det meg som tar feil n&#x00E5;r jeg tror at v&#x00E5;re kjempende landsmenn hjemme, enten de kom tidlig med i kampen eller senere, ikke ber om en dato som p&#x00E5; sett og vis splitter dem fra deres v&#x00E5;penbr&#x00F8;dre fra i g&#x00E5;r og i dag? Patriotene fra J&#x00E6;ren hadde, f&#x00F8;r de gikk i d&#x00F8;den, en forklaring p&#x00E5; sin skjebne: &#x00AB;Det er krig&#x00BB;.</p>
<p>N&#x00E5;r begynte Norges egentlige frihetskamp? Svaret skulle synes enkelt: den begynte i hvert hjerte som ville sette alt inn; og i denne kampen er det plass til dem alle, til gutten som gikk ned med &#x00AB;Eidsvoll&#x00BB; utenfor Narvik, og til hans bror som kanskje st&#x00E5;r mot muren hjemme.</p>
</div>
</body>
</text>
</TEI>