<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BOB_Grieg_VaarAEre">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no/Bergen Offentlige Bibliotek, 2016
<lb/>Nordahl Grieg: <hi rend="italic">V&#x00E5;r &#x00E6;re og v&#x00E5;r makt</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1935 (Oslo, Gyldendal), konvertert av Lars N&#x00E6;sheim og tilrettelagt av Bergen Offentlige Bibliotek som en del av prosjektet <hi rend="italic">&#x00C5;nd eies av alle &#x2013; Nordahl Grieg digitalisert</hi> (http://bergenbibliotek.no/nordahlgrieg). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket.</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av BOB/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2013061408083 (fra Nasjonalbiblioteket), konvertert og tilrettelagt av Lars N&#x00E6;sheim og Grieg-prosjektet.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2016-01-21">Kodet om litt. Entiteter, validering og kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BOB_Grieg_VaarAEre_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Nordahl Grieg</docAuthor></byline>
<docTitle>
<titlePart type="main">V&#x00E5;r &#x00E6;re og v&#x00E5;r makt</titlePart>
<titlePart type="sub">Skuespill</titlePart>
</docTitle>
<docDate>bokselskap.no/Bergen Offentlige Bibliotek<lb/>2016</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Annen akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredje akt</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Epilog</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT</ref></head>
<stage>En kiste, dekket av et norsk flagg med krans av tang og siv: Den falne norske sj&#x00F8;mann. Orkestret spiller &#x00AB;Syng mig hjem&#x00BB;. Musikken sprenges plutselig i vill dissonans, som en eksplosjon. &#x00C5;rstallet &#x00AB;1917&#x00BB; flammer imot oss.</stage>
<stage>Teppet g&#x00E5;r til side.</stage>
<div type="uchapter" subtype="scene" n="1_1">
<head type="sub">I</head>
<stage>Skibsrederkontoret. H&#x00F8;it over havnen, med fredelig sollys str&#x00F8;mmende inn vinduet. Ditlef S. Mathiesen st&#x00E5;r, der hvor kisten sank, i full utfoldelse, frodig og robust, omkring 35 &#x00E5;r. Han snakker bred dialekt, som uttrykk for gemyttlig suverenitet.</stage>
<stage>Sekret&#x00E6;ren, fr&#x00F8;ken Berents, sitter og f&#x00F8;lger ham med &#x00F8;inene, diskret hengivent.</stage>
<sp>
<speaker>DITLEF</speaker>
<p>N&#x00E5;r utl&#x00F8;per certepartiet for &#x00AB;Vargefjell&#x00BB;, fr&#x00F8;ken Berents? Sjette mars, ka?</p>
</sp>
<sp>
<speaker>FR&#x00D8;KEN BERENTS</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Og for &#x00AB;Bl&#x00E5;eggen&#x00BB; – tiende?</p>
</sp>
<sp>
<speaker>FR&#x00D8;KEN BERENTS</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>England har rekvirert de begge til fart mellem Newcastle og franskehavnene. 45 shilling, det e ikkje nokke &#x00E5; si p&#x00E5; det! Dernere blir tonnasjemangelen verre for hver dag. Ig&#x00E5;r gikk &#x00AB;Ole Viig&#x00BB; p&#x00E5; en mine, og idag h&#x00F8;rer eg at Birgeren sin nye e blitt torpedert, &#x00E5;tte mann str&#x00F8;k dessverre med. Det skulde ikkje undre meg om fraktene snart kommer op i femti shilling. Ikke det spor.</p>
<p>Eg vet der e de s&#x00E5; betenker seg p&#x00E5; &#x00E5; sette skibene sine i den farten. Men eg mener: Vi har forpliktelser som sj&#x00F8;farende nasjon. Og d&#x00E9;t vet De – eg har aldri v&#x00E6;rt redd for &#x00E5; ta en risiko.</p>
<stage>Stanser ved vinduet:</stage>
<p>Kor skj&#x00F8;nt det e idag! Denne v&#x00E5;ren <emph>f&#x00F8;r</emph> v&#x00E5;ren – den finnes bare her. Ingen andre steder i verden. Tror De ikkje gartneren sendte inn sneklokker fra haven p&#x00E5; Milde i dag. De kan tro eg e blitt gla i det stedet, fr&#x00F8;ken Berents. Alle de andre landstedene mine kan De f&#x00E5; beholde for meg. Eg m&#x00E5; se havet. Gammelt sj&#x00F8;mannsblod, ser De! Og De kan tro barnene trives derute! De m&#x00E5; komme ut en dag, n&#x00E5;r barnene e der, og leke med de. Ja, va det ikkje for det at De va s&#x00E5; uundv&#x00E6;rlig p&#x00E5; kontoret, s&#x00E5; sa eg til Dem: legg Dem til barn, fr&#x00F8;ken Berents. Det e no det beste p&#x00E5; jorden!</p>
<stage>Han har satt sig, trommer forn&#x00F8;id p&#x00E5; bordet.</stage>
<p>Femti shilling for tonnet. De e ikkje d&#x00E5;rlig, ka? Kan De huske – f&#x00F8;r krigen va vi gla om vi fikk fire. Det e et eventyr vi e med p&#x00E5;. Rett og slett et eventyr. Det gjelder bare ikkje &#x00E5; tape hodet. Og det m&#x00E5; eg si at disse folkene i Matros- og Fyrb&#x00F8;ter-unionen gj&#x00F8;r. Forlange, forlange, tenker de p&#x00E5; ant? Kor b&#x00E6;rer det hen? De skulde h&#x00F8;rt ka min bestefar fortalte dengang da han var til sj&#x00F8;s. Det va andre greier, det.</p>
<p>Misforst&#x00E5; meg ikkje! For eksempel et tillegg p&#x00E5; to kroner dagen for mannskap som g&#x00E5;r i faresonen har eg ingenting imot. Eg vil gjerne gi de den p&#x00E5;skj&#x00F8;nnelsen selv om det kan komme te &#x00E5; l&#x00F8;pe op.</p>
<p>Men en l&#x00F8;nnsforh&#x00F8;ielse for matroser fra 70 til 120 kroner m&#x00E5;neden <emph>plus</emph> 25 pct. dyrtidstillegg! Det kan g&#x00E5; i dag, men ka vet vi om morgendagen? Usikkerhet p&#x00E5; alle kanter. Der e ikkje tider til det. Skriv inn at eg ser p&#x00E5; det med stor skepsis.</p>
<p>Eg liker Dem ikkje fr&#x00F8;ken Berents! Blek om nebbet! V&#x00E5;rluften, ka? No ska eg si Dem &#x00E9;n ting, og De <hi rend="italic">ska</hi> v&#x00E6;re lydig: N&#x00E5;r eg reiser til Kj&#x00F8;benhavn, reiser De til Geilo og hviler Dem ut. Her er 300 kroner. Spar ikkje p&#x00E5; nokke; eg v&#x00E9; at De skal ha det <emph>riktig godt</emph>.</p>
</sp>
<sp>
<speaker>FR&#x00D8;KEN BERENTS</speaker>
<p>&#x00C5;, det er s&#x00E5; altfor meget –</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Hyggelig &#x00E5; kunne gj&#x00F8;re Dem en glede. &#x00C5; ha anledning te det.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>Ditlefs svoger kommer inn. Han er samme alder som Ditlef, pen, distingvert, engelsk snitt.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>God aften, Freddy. Ja no kan De bare g&#x00E5;, fr&#x00F8;ken Berents.</p>
</sp>
<sp>
<speaker>FR&#x00D8;KEN BERENTS</speaker>
<stage>g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg har skaffet oss &#x00AB;V&#x00F8;ringen&#x00BB;, Ditlef.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det e goe greier det, Freddy.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>To hundre tusen til hver.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det e eg &#x00E5;pen for.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>God forretning, men ikke <hi rend="italic">s&#x00E5;</hi> god som de sier i byen. To hundre for hver av oss klarer sig. Nu ligger det slik an at jeg har sikret mig tegningsrett for hundre til. Hvad sier du om vi lar Konrad f&#x00E5; dem?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Gjerne for meg.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Han vil betrakte det som en enest&#x00E5;ende velgjerning. Og han kan bli nyttig en dag.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>ler plutselig:</stage>
<p>Konraden! Han e nokke for seg sjel. Koselig gutt igrunnen. Har du h&#x00F8;rt det siste? Inatt alts&#x00E5;. Vi blev bare s&#x00E5; s&#x00F8;rgelig fulle! Du m&#x00E5; ikkje snakke! Du vet Konraden e verdens mest umusikalske menneske, og s&#x00E5; veddet han med Birgeren om femti tusen at han p&#x00E5; en m&#x00E5;ned skulde l&#x00E6;re &#x00E5; spille Gubba Noah med bass og diskant. Ka gir du meg? Idag har han hyrt seg spillel&#x00E6;rerinne og sitter nerfor. Konraden e all right, han.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Tja. – Konrad har jo aldri h&#x00F8;rt til v&#x00E5;r krets, selv om vi gikk i samme klassen. Dog erindrer jeg at han ved et par anledninger fikk komme til oss n&#x00E5;r jeg hadde guttebes&#x00F8;k. Og jeg vet at Konrad satte n&#x00E6;sten r&#x00F8;rende pris p&#x00E5; det.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>dunker bort i ham:</stage>
<p>Ja du har no fortsatt v&#x00E6;rt r&#x00F8;rende mot hele familien.</p>
<p>S&#x00E6;rlig s&#x00F8;steren, ka?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Du skal nu v&#x00E6;re s&#x00E5; morsom, du.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Korledes <emph>har</emph> Edith det? Pen sm&#x00E5;pike. Het. Ka?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Edith skal p&#x00E5; skole i England. Forresten er det en historie som forlengst er forbi. Ferdig med det.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Og det st&#x00E5;r bra til oppe hos Statsr&#x00E5;den? N&#x00E5;r skal du gifte deg?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>N&#x00E5;r Margrethe kommer hjem.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Mykje &#x00E5; bedrive f&#x00F8;r den tid, ka? Ja her e virkelig adskillig pent &#x00E5; se p&#x00E5;. Og det e sm&#x00E5;piker som har f&#x00E5;tt sansen for &#x00E5; feste. En kan visst <emph>f&#x00E5;</emph> mesteparten.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Men de m&#x00E5; v&#x00E6;re unge.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>beundrende:</stage>
<p>Ja, du Freddy! Der e visst foreg&#x00E5;tt <emph>adskillig</emph> ombord i seilb&#x00E5;ten din.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Pass dig selv du. Med leiligheten i Oscarsgate. Det synes jeg forresten var skammelig av dig. Skammelig. Hvorledes har Augusta det?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>&#x00C5; din s&#x00F8;ster var jo stri til &#x00E5; begynne med, etter at hun fikk greie p&#x00E5; det. Men no det er bestemt at hun skal reise til Sverige, til sin kusine godseierinnen, s&#x00E5; vet du det st&#x00E5;r til liv.</p>
<p>Det verste e at hun tar barnene med sig. Eg vet ikkje kordan eg skal klare de m&#x00E5;nedene uten barnene. Ikkje f&#x00E5; si godnatt til de, Freddy!</p>
</sp>
<sp>
<speaker>FR&#x00D8;KEN BERENTS</speaker>
<stage>kommer inn:</stage>
<p>Mr. Cummingham vilde gjerne f&#x00E5; tale med Dem.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg e alltid inne for mr. Cummingham.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>inn:</stage>
<p>How are you, gentlemen?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Very fine indeed. Always glad to see you.</p>
<stage>gemyttlig:</stage>
<p>England ska no vel ikkje rekvirere nokken av b&#x00E5;tene mine idag og?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Idag skal De f&#x00E5; slippe. Jeg har en anmodning til Dem. Og jeg snakker fritt ut i n&#x00E6;rv&#x00E6;r av mr. Bang. Jeg vet at i ham har England en trofast venn. Vi har gjort forretninger med ham.</p>
<p>Til saken, Mr. Mathiesen. Jeg vil be Dem innskjerpe Deres kapteiner og mannskap at de oprettholder den strengeste taushet om hvad de ser over Nordsj&#x00F8;en. Miner, U-b&#x00E5;ter, krigsskib. Og De er kanskje s&#x00E5; elskverdig &#x00E5; la denne ordre – denne henstilling – g&#x00E5; videre til Deres kolleger ennu i dag.</p>
<p>Den slags oplysninger kan lett falle i urette hender. De – p&#x00E5; den andre siden – er begynt &#x00E5; vise en litt plagsom interesse for disse ting.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Stol p&#x00E5; mig. Det ska bli gjort.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>S&#x00E5; var det oplysningene til <emph>mig</emph>. Det er ikke nok at jeg <emph>f&#x00E5;r</emph> rapportene om hvad der er observert i sj&#x00F8;en. Jeg m&#x00E5; ha dem hurtig. Her spiller, som De vil forst&#x00E5;, minuttene en rolle. Mere var det ikke.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Ellers noget nytt, mr. Cummingham?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>&#x00C5;nei. Vi begynte i eftermiddag en stor offensiv ved Marne, men det har vel neppe st&#x00F8;rre interesse, jeg mener det st&#x00E5;r i avisen. Personlig er jeg for tiden en del optatt av den norske kobbereksport til Tyskland. Et interessant kapitel.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Et bittert kapitel for en venn av Deres land.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det er ikke alltid lett &#x00E5; v&#x00E6;re nordmann, mr. Cummingham.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Det er kanskje ikke det.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>&#x00C5; vite at slikt foreg&#x00E5;r.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>tar sin hatt:</stage>
<p>Jeg m&#x00E5; videre, mine herrer.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>f&#x00F8;lger ham til d&#x00F8;ren:</stage>
<p>Herlig aften. Fredelig. Ka?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Ja.</p>
<p>God aften.</p>
<stage>Han g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>De kobberaksjene f&#x00E5;r vi se &#x00E5; kvitte oss med.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>F&#x00F8;r eller siden. Men vi venter litt. De stiger hele tiden. Og de er overf&#x00F8;rt s&#x00E5; behendig, om jeg selv skal si det, at ingen djevel kan ane at vi har en finger med i spillet.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg liker det ikkje.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Og jeg liker ikke &#x00E5; ta et fullkommen un&#x00F8;dvendig tap.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Nei, s&#x00E5; va det, Freddy. S&#x00E5; va det. Du, eg f&#x00E5;r inn til Johnsen for &#x00E5; snakke om den beskjeden Cummingham skulde ha rundt. Venter du? S&#x00E5; g&#x00E5;r vi hemover sammen.</p>
<stage>Ditlef g&#x00E5;r ut. Freddy er et &#x00F8;ieblikk alene.</stage>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>Kommer inn.</stage>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>hjertelig:</stage>
<p>God dag, Konrad.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Vet du ka en skulde gj&#x00F8;re med deg? Skyte deg ner! Ditt svin der du st&#x00E5;r.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Tror du vi gikk glipp av s&#x00E6;rlig meget, om du uttrykte dig nogenlunde dannet?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>tungt, h&#x00E5;pl&#x00F8;st:</stage>
<p>Ka e det du har gjort med Edith? Ka e det du har gjort med det stakkars uskyldige barnet?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Med hensyn til uskyldigheten er jeg nu ikke s&#x00E5; sikker – – –</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Eg dreper deg.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det er utmerket det, Konrad. Men hvad sier du om vi istedenfor pr&#x00F8;vde &#x00E5; hjelpe henne? Siden ulykken engang har v&#x00E6;rt ute.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Eg har h&#x00F8;rt om den hjelpen, din sleipe faen. &#x00C5; sende henne til en av de fikse doktorvennene dine i London, ka? S&#x00E5; d&#x00E9;t var colleget for unge piker som Edith absolutt skulde til?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>N&#x00E5;r inngrepet er gjort, kan hun vel ennu komme p&#x00E5; college. Det ene utelukker ikke det andre.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Men jentungen blir her, hon. Og du gifter deg med henne. Forst&#x00E5;r du?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det bedr&#x00F8;ver mig at du tar feil der, Konrad.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Vi e kanskje ikke fine nok!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Konrad! Du vet like godt som jeg, at jeg skal gifte mig med Margrethe Harmens.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Hon visste ikkje det, s&#x00F8;steren min.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Visste, visste!</p>
<p>Man er da ikke &#x00E9;n om en s&#x00E5;nn sak. Glem ikke det.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>S&#x00E5; du v&#x00E9; ikkje. Da ska du f&#x00E5; opleve en <emph>skandale</emph>, du far!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det skal vi ogs&#x00E5; bli to om. For det t&#x00F8;r du ikke. Hvem tror du taper?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Det e rart med deg. Du fusker i alt du. Og allikevel er du en hedret mann.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Der sa du endelig et fornuftig ord.</p>
<stage>snerrende:</stage>
<p>Hedret. Ah! Men fryktet.</p>
<stage>med en plutselig overgang fra kulde til charme:</stage>
<p>H&#x00F8;r her, Konrad! La oss f&#x00E5; denne saken ut av verden. Vet andre om det?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Nei, men d&#x00E9;t skal de.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>La oss ikke skilles som uvenner. Det m&#x00E5; ikke skje. Husk p&#x00E5; skoledagene sammen, husk p&#x00E5; mindene. – La oss sl&#x00E5; en strek over hele denne pinlige episoden, Konrad.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Aldri! Aldri! h&#x00F8;rer du.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Ditlef og jeg snakket nettop om dig. I anledning en forretning vi mente vilde interessere dig. Det gj&#x00F8;r mig ondt om det nu faller bort.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Ka slags forretning?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Siden du sp&#x00F8;r mig: Det var &#x00AB;V&#x00F8;ringen&#x00BB;.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>&#x00AB;V&#x00F8;ringen&#x00BB;!</p>
<p>&#x00C5; nei far. Der e ikkje en mekler her i byen som kan skaffe meg &#x00AB;V&#x00F8;ringen&#x00BB;. Eg har pr&#x00F8;vet i hele dag.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Er du &#x00E5;pen for hundre tusen?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>No ska du gje deg, Freddy!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>smeller papirene i bordet foran ham:</stage>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Ja, s&#x00E5; hunen!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Husk Edith er ung, Konrad. Bare seksten &#x00E5;r.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>ja, det e vel nettop det gale det.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Se det fra den andre siden, Konrad. Du med ditt lyse sinn. At hun har hele livet foran sig.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Hold Edith utenfor, s&#x00E5; meget du vet det!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Du f&#x00E5;r dem til 160.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Ka fikk <emph>du</emph> de for? Men der e ikkje nokke &#x00E5; si p&#x00E5; det! Her er det business.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Imorgen st&#x00E5;r de i 200.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Det gj&#x00F8;r de! Ikkje tvil om!</p>
<p>Og du vet et godt sted for Edith, Freddy? Et sted hun kan f&#x00E5; kj&#x00E6;rlig pleie? <emph>Omhu?</emph></p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Et betryggende sted, Konrad. Ta mitt ord p&#x00E5; det. Betryggende!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>De sier hun gir 50 pst. bare p&#x00E5; f&#x00F8;rste trippen.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>En kalkyle som neppe er overdreven.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Visst faen e eg &#x00E5;pen.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>Kommer inn med overfrakk og hatt:</stage>
<p>God morgen, Konrad. Koselig &#x00E5; se deg.</p>
<p>Korledes g&#x00E5;r det med Gubba Noah?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Konrad blir med oss, Ditlef!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Kan begripe Konraden blev med! Klart at vi m&#x00E5; holde sammen, ka?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Eg og deg og Freddyen!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Akkurat!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>beveget:</stage>
<p>Takk for ditt vennskap, Ditlef. Og for ditt ogs&#x00E5;, Freddy.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Her er noen enkeltheter vi kanskje f&#x00E5;r ordne, Ditlef.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Ikkje tale om! Imorgen. No m&#x00E5; eg hemover. Klokken syv bader jo barnene. Tror du eg vil m&#x00F8;sse det synet! Dokker skulde se Hannemor n&#x00E5;r hon aker hele barnev&#x00E6;relset rundt p&#x00E5; potten. Ja, Gud velsigne de!</p>
<p>S&#x00E5; gikk vi. Ka?</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_2">
<head type="sub">II</head>
<stage>Agenthjemmet. M&#x00F8;rk, klam stue; utenfor blendende lys dag. Ansiktene lyser hvite her inne i halvm&#x00F8;rket.</stage>
<sp>
<speaker>ASLAUG</speaker>
<stage>sitter forfrossen og trekker en strikkejakke p&#x00E5; sig. Hennes mann, agent Eilif Olsen, luvslitt, i firti&#x00E5;rene, kommer hastende inn:</stage>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>S&#x00E5; du de?</p>
<p>S&#x00E5; du de to bilene?</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<stage>apatisk:</stage>
<p>Ka e det du snakker om?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>De kom innover fra Milde, Mathisen og nokken utenbys folk. De skulde til m&#x00F8;te p&#x00E5; &#x00AB;Norge&#x00BB; klokken tre for &#x00E5; legge ut tegnings-innbydelsen til den nye banken. Men i Viken og p&#x00E5; Nyg&#x00E5;rd og hele veien, traff de folk som vilde v&#x00E6;re med. S&#x00E5; var det &#x00E5; stoppe og g&#x00E5; inn kor det falt seg, og ordne med tegningen.</p>
<p>Eg st&#x00E5;r inne hos Gr&#x00F8;ns&#x00E6;ter d&#x00E5; fire-fem av de kommer inn. Ikkje f&#x00F8;r Gr&#x00F8;ns&#x00E6;teren h&#x00F8;rer ka det dreier seg om, tegner han seg for femogtyve tusen. Han e jo en holden mann, satt med et pent varelager da krigen br&#x00F8;t ut og disponerte fornuftig. Og for to hundre og s&#x00F8;tti tusen blev der tegnet bare der p&#x00E5; disken. S&#x00E5; kj&#x00F8;rte de videre til de blev stoppet igjen. Vet du kor mykkje det var tegnet for, da de kom til &#x00AB;Norge&#x00BB;, kor det egentlig skulde <emph>begynne?</emph> &#x00C5;tte millioner!</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Ka kommer det oss ved?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>stillferdig:</stage>
<p>Nei. Det kan v&#x00E6;re nokke i det.</p>
<stage>Blusser op igjen:</stage>
<p>Hadde eg bare nokken hundre kroner, s&#x00E5; skulde du f&#x00E5; se, eg forlanger ikkje mer. Det e nok til den f&#x00F8;rste innbetalingen, 10 pct.</p>
<p>Eg traff Konraden i formiddag. Han sa han kunde overlate meg nokken aksjer i &#x00AB;V&#x00F8;ringen&#x00BB; til rimelig kurs. For gammelt vennskaps skyld, sa han.</p>
<p>Eg e sikker p&#x00E5; at eg skulde gj&#x00F8;re det godt. Selge i rette &#x00F8;ieblikk, kj&#x00F8;pe nye, selge igjen, f&#x00E5; meg fler, og s&#x00E5; en dag va eg <emph>med!</emph></p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<stage>bittert:</stage>
<p>Kor ska <emph>du</emph> f&#x00E5; penger fra?</p>
<stage>Stillhet:</stage>
<p>Har du solgt varer i dag?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Du tror visst det er lett du, n&#x00E5;r en har agenturet for et firma p&#x00E5; sortelisten. – Der ska ha v&#x00E6;rt en tysker opom i dag og spurt etter meg. Han vilde komme opom her siden.</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Ja, skuffelser har vi hatt nok av – – Du f&#x00E5;r g&#x00E5; ner og t&#x00F8;mme bossb&#x00F8;tten. Der ser ut p&#x00E5; kj&#x00F8;kkenet.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Va det for mykkje om det blev gjort f&#x00F8;r eg kom hem! Eg som sliter hele dagen for dokker.</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<stage>i et plutselig utbrudd:</stage>
<p>&#x00C5;, eg e for go te dette. Eg var bestemt til nokke bedre.</p>
<p>Her lukter mugg av denne stuen, her er s&#x00E5; m&#x00F8;rkt og kaldt . . . .</p>
<p>Har du ikkje s&#x00E5;pass penger at eg kan f&#x00E5; g&#x00E5; p&#x00E5; kinen i eftermiddag? Det er Psilander.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Eg tror eg f&#x00E5;r penger imorgen.</p>
<p>Der e ikkje ant for. Ikveld f&#x00E5;r du nok n&#x00F8;ie deg med meg.</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Ja, du e ogs&#x00E5; nokke!</p>
<p>Der e jo ikkje tak i deg. Kofor kan ikkje <emph>du</emph> tjene, likegodt som de andre?</p>
<p>Eg synes du e akkurat s&#x00E5;nn, som eg ser deg n&#x00E5;r eg sl&#x00E5;r &#x00F8;inene op kver morgen: du st&#x00E5;r i halvm&#x00F8;rket borte ved servanten, med bukseselene hengende ner, slapt og sjaskete. Det e <emph>deg</emph>, det!</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Du kunde jo st&#x00E5; op. S&#x00E5; slapp du det synet.</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Ka ska eg st&#x00E5; op etter? Eg vet jo det aldri e nokke &#x00E5; <emph>h&#x00E5;pe</emph> p&#x00E5;.</p>
<p>Men kofor kunde ikkje nokken av de vi kjenner, tenke litt p&#x00E5; andre? Kofor kunde ikkje en av de for eksempel sende meg fem hundre kroner? Anonymt.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Du skulde g&#x00E5; mer ut, Aslaug. I det fine v&#x00E6;ret.</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Du synes eg kan g&#x00E5; ut og vise meg blandt folk, i den k&#x00E5;pen! Den e jo s&#x00E5; gammel at den e gr&#x00F8;nn. Eg hater solskinnet. Eg v&#x00E9; ikkje ut.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Du kunde kanskje f&#x00E5; skredder V&#x00E5;rdal te &#x00E5; snu an. Han ska v&#x00E6;re s&#x00E5; rimelig.</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<stage>&#x00E5;tte &#x00E5;r, kommer inn.</stage>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Har du no sl&#x00E5;st igjen, Leif? Fy skamme deg! &#x00C5; s&#x00E5;nn som du ser ut. Her sliter vi for &#x00E5; holde deg frem, og hele dressen i filler! Du dreper meg!</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>rusker i gutten:</stage>
<p>Ve du svare! Kem har du sl&#x00E5;st med?</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<p>Med Eilerten.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Kofor?</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<p>Vi blev fotografert.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Ja, du ser meg ut som du e fotografert! Men e det nokke svar!</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<p>Det var Eilerten som fant p&#x00E5; det.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Ka fant han p&#x00E5;?</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<p>Jo vi blev fotografert p&#x00E5; skolen og s&#x00E5; skulde vi gi bildet til l&#x00E6;reren, for han hadde gebursdag, og s&#x00E5; hadde ikkje eg penger te &#x00E5; v&#x00E6;re med, og s&#x00E5; skrev de: &#x00AB;Til herr l&#x00E6;rer Berg fra klassen minus Leifen.&#x00BB; Ja, og s&#x00E5; sl&#x00E5;st eg med Eilerten etterp&#x00E5; i B&#x00F8;rneparken.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>S&#x00E5; det va <emph>s&#x00E5;nn</emph> det var!</p>
<p>Kofor kom du ikkje til meg?</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<p>Eg visste du hadde ikke solgt varer.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>stille:</stage>
<p>Nei, nei.</p>
<stage>plutselig:</stage>
<p>Vant du?</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<p>Det gjorde eg vel.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Du ska nok f&#x00E5; komme te &#x00E5; fotografere deg, Leifegutt. Stol p&#x00E5; det.</p>
<stage>Han g&#x00E5;r bort i frakken og tar frem en pakke.</stage>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Minus Leifen. Eg synes det e minus deg og minus meg ogs&#x00E5;. E ikkje det hele livet v&#x00E5;rt?</p>
<stage>Ser at mannen st&#x00E5;r med en flaske:</stage>
<p>Har du kj&#x00F8;pt brennevin, enda vi knapt har matsmulen i huset?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Eg m&#x00E5;tte no det, n&#x00E5;r det kommer kunde vel.</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Ja, det seier eg: Du <hi rend="italic">e</hi> ordentlig! Eg vet kordan du e n&#x00E5;r du har drukket. For d&#x00E5; begynner du bare &#x00E5; t&#x00F8;ise. Og eg ve ikkje ha flere barn. Leifemann, g&#x00E5; ut og lek.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Ve du se og skynte deg!</p>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<p>Eg v&#x00E9; ikkje. S&#x00E5; vanskelig s&#x00E5; du e. S&#x00E5; du ska v&#x00E6;re orntlig!</p>
<stage>Det banker.</stage>
</sp>
<sp>
<speaker>DR. RUDOLF WEGENER</speaker>
<stage>kommer inn, han er i tredve&#x00E5;rene, halter. Han snakker norsk p&#x00E5; en sympatisk, gebrokken m&#x00E5;te:</stage>
<p>Mitt navn er dr. Wegener. Jeg vilde gjerne f&#x00E5; tale noen ord med Dem.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Olsen. Min hustru. En forn&#x00F8;ielse. Aslaug – du finner gjerne frem nokken glass!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Ikke for min skyld. Jeg drikker ikke.</p>
<stage>Til Aslaug, som g&#x00E5;r ut:</stage>
<p>P&#x00E5; gjensyn, frue!</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>konverserer:</stage>
<p>De snakker godt norsk, herr Wegener.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Jeg studerte i Kristiania ved Universitetet i to &#x00E5;r. Fra nitten hundre og en til tre.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>S&#x00E5;ledens!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Jeg har tatt min doktorgrad p&#x00E5; norsk litteratur. Ibsen.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>mistenksomt:</stage>
<p>Interessant!</p>
<stage>stillhet:</stage>
<p>Eg ser De trekker p&#x00E5; det ene benet. De har formodentlig v&#x00E6;rt med i krigen?</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Til oktober ifjor. Nu er det morsomt for mig &#x00E5; komme tilbake hit, efter alle disse &#x00E5;r.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Mange forandringer –</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Jeg har f&#x00E5;tt et fyldigere og rikere billed av Deres land denne gang. Jeg var s&#x00E5; ung sist.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>S&#x00E5; va det!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>N&#x00E5;r jeg har tenkt p&#x00E5; Norge, nu i disse &#x00E5;rene da menneskene gjennemg&#x00E5;r s&#x00E5; meget fryktelig, har det v&#x00E6;rt med en slik lykke. Jeg f&#x00F8;lte: Dette land er til; det er blitt sk&#x00E5;net for krigen. Vi andre er kanskje blinde, v&#x00E5;re &#x00F8;ine er tilsmurte av blod; men der er noen &#x00F8;ine som ser. Dette land med sine store &#x00E5;nder, vil gi menneskene en ny klarhet, en ny viden. Dere vil kunne det, fordi dere har lidt med verden; og den st&#x00F8;rste visdom er den som kommer fra en stor sorg.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Eg m&#x00E5; si, eg f&#x00F8;lger Dem ikkje helt –</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Slik tenkte jeg. S&#x00E5; kom jeg tilbake.</p>
<stage>Smiler:</stage>
<p>Jeg hadde en liten oplevelse i dag som var ganske interessant for mig. Jeg passerte et nytt hus utenfor byen, et prektig hus, et pal&#x00E9;, man sa mig det tilh&#x00F8;rte en skibsreder Mathiesen –</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Eg kjenner det.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Over inngangsporten holdt en arbeider p&#x00E5; med &#x00E5; hugge inn i stenen &#x00E5;rstallet: &#x00AB;1917&#x00BB;. Han satt i solskinnet og svang hammeren mot meiselen. Det klang s&#x00E5; lystig. Og jeg syntes der var vokset op mange prektige hus omkring, p&#x00E5; nessene og stupene, og alle hadde visst samme muntre innskriften. Da m&#x00E5;tte jeg tenke p&#x00E5; noen ord av min gamle venn Ibsen.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Ka sier han?</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Han sier i et brev, at han tror ikke hans folk har &#x00AB;den l&#x00F8;ftelse i sj&#x00E6;len som kr&#x00E6;ves for &#x00E5; kunne s&#x00F8;rge&#x00BB;. Og bare s&#x00E5; lenge et folk kan s&#x00F8;rge, kan det leve, sier han.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Og d&#x00E9;t synes De e godt sagt! Eg synes ikkje det, eg. Tror De Mathiesen og de karene s&#x00F8;rger? Men leve gj&#x00F8;r de; og det godt ogs&#x00E5;!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>De beundrer meget den slags mennesker?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Smarte folk.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>De burde sl&#x00E5; f&#x00F8;lge med dem.</p>
</sp>
<stage>Efterh&#x00E5;nden blir ordene hans preget av en bitter glede over &#x00E5; snakke direkte og foraktelig ut.</stage>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Det e ikkje alle gitt &#x00E5; f&#x00E5; v&#x00E6;re med.</p>
<stage>ironisk:</stage>
<p>Ve De kanskje gj&#x00F8;re forretninger? Kj&#x00F8;pe hermetikk. Prima vare!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Ikke egentlig.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Kunde tenke mig det. Eg synes det snakket va litt underlig. Ka e De, egentlig?</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Jeg er for eksempel pressemann som skal arbeide for en bedre gjensidig nyhetstjeneste mellem v&#x00E5;re to land. Her er det jeg har bruk for Dem.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>S&#x00E5; d&#x00E9;t har De!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>De har forbindelser. De vanker p&#x00E5; kaf&#x00E9;ene nede ved havnen. Jeg &#x00F8;nsker De skal skaffe mig meddelelser om hvad sj&#x00F8;folkene ser p&#x00E5; turene sine.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Eg kunde nesten tenke meg det. &#x00C5;nei, dette <emph>lukter</emph> det av.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Hvad er Deres pris?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Pris! Eg sier jo at eg ikkje vil. For det er uriktig!</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Beh&#x00F8;ver vi &#x00E5; spille tiden med den slags? I et land hvor ansette menn triumferende hugger inn &#x00E5;rstallet 1917, smertens og d&#x00F8;dens &#x00E5;r, over sine portaler, er vel finf&#x00F8;lelse un&#x00F8;dvendig. De f&#x00E5;r 200 kroner m&#x00E5;neden.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Men dette e straffbart.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Det finnes en paragraf, det er riktig. Men den overtres hver dag, straffritt. Engelskmennene f&#x00E5;r alle oplysninger de kan &#x00F8;nske sig.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Men dokker e det som senker skibene v&#x00E5;re.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Fordi dere st&#x00F8;tter fienden; fordi dere er med p&#x00E5; den andre siden, skj&#x00F8;nt dere ved givne leiligheter kaller dere n&#x00F8;itrale – – –</p>
<p>Dere har &#x00E9;n statsmann i Norge, en eneste. Han har sagt bitre ord om oss som senker deres skib. Men han har ogs&#x00E5; sagt en annen ting: Engelske myndigheter, sier han, skalter og valter her i landet, som om norsk myndighet og den norske stats suverenitet ikke eksisterte. Og han tilf&#x00F8;ier: For mitt personlige vedkommende har jeg ofte hatt vanskelig &#x00E5; avgj&#x00F8;re hvad der har opr&#x00F8;rt mig mest.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Meg ogs&#x00E5; opr&#x00F8;rer det.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<stage>h&#x00E5;nlig:</stage>
<p>Riktig! Det opr&#x00F8;rer Dem. H&#x00F8;r her. Menneskene i dette land tror engelskmennene vinner; de handler efter det. S&#x00E5;vidt jeg forstod Dem, vil De gjerne v&#x00E6;re med og spekulere. Spill p&#x00E5; at vi vinner! Spill p&#x00E5; oss. Spill dristig, spill h&#x00F8;it. Vinner vi, glemmer vi Dem ikke.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Det e no eg ve v&#x00E6;re med.</p>
<stage>b&#x00F8;ier sig plutselig fremover:</stage>
<p>Gir De meg tusen kroner?</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Nei. Vi har ikke un&#x00F8;dvendige penger &#x00E5; gi bort. Vi har mange &#x00E5; betale. De skal f&#x00E5; to m&#x00E5;neders forskudd. Fire hundre.</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Eg tar de.</p>
</sp>
<sp>
<speaker>WEGENER</speaker>
<p>Her er adressen som De skal sende meldingene til. Her er koden. Brenn papirene n&#x00E5;r De har l&#x00E6;rt det utenat. Farvel. Jeg reiser iaften. Men jeg skal holde mig i kontakt med Dem. V&#x00E6;r trygg.</p>
<stage>Han g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>ASLAUG</speaker>
<stage>i d&#x00F8;ren:</stage>
<p>No? Blev det te nokke?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>g&#x00E5;r opspilt frem og tilbake:</stage>
<p>Eg har f&#x00E5;tt en chanse, Aslaug. Og eg ska bruke an. Eg kan f&#x00E5; kj&#x00F8;pt meg to aksjer. Eg e ikkje lenger utenfor. Vi skal komme vekk fra dette, b&#x00E5;de du og eg og Leifegutt. Eg tenker eg e ikkje mindre smart enn de andre! No e eg med i spillet. Penger, penger, penger!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="1_3">
<head type="sub">III</head>
<stage>Foran teppet. P&#x00E5; vei nedover mot havnen. Ditlef og Freddy kommer g&#x00E5;ende.</stage>
<sp>
<speaker>FREDDY</speaker>
<p>Det er klokken seks &#x00AB;Vargefjell&#x00BB; g&#x00E5;r. Ikke sant?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det va meningen.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Kapteinen er kanskje s&#x00E5; elskverdig &#x00E5; ta med et brev fra mig. Jeg er kommet i en meget pinlig situasjon. Da &#x00AB;Lyderhorn&#x00BB; blev torpedert mistet jeg fire nye dresser som jeg hadde f&#x00E5;tt sydd i London.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Ka ska <emph>eg</emph> si som hadde ombord seks kasser med whisky – s&#x00E5; fin at den ikkje f&#x00F8;res i handelen! Jo det e tider vi lever i!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Som du vil erindre er det ikke den f&#x00F8;rste ubehagelighet jeg har oplevd i s&#x00E5; m&#x00E5;te.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg sier som eg gj&#x00F8;r bestandig: Det e ikkje ant for, vi f&#x00E5;r spenne livremmen inn, og ta det med godt hum&#x00F8;r.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<stage>kommer imot dem</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>God aften, Berg! Det ser ikkje verst ut, ka? Bare finev&#x00E6;ret!</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<stage>langsomt:</stage>
<p>V&#x00E6;ret er der ikke noe &#x00E5; si p&#x00E5;. Men De husker kanskje hvad jeg fortalte Dem. Da vi blev stoppet p&#x00E5; siste turen og jeg rodde bort til U-b&#x00E5;ten med papirene, sa chefen til mig: Neste gang De g&#x00E5;r med kis til England, senker vi Dem. Neste gang, det er idag, det.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Nordsj&#x00F8;en er stor den, far. Og De finner nok en plass s&#x00E5; De kan smite ut og lure tyskeren.</p>
<stage>Hjertelig:</stage>
<p>L&#x00E6;r av meg De, Berg. Se ikkje s&#x00E5; <emph>m&#x00F8;rkt</emph> p&#x00E5; det!</p>
</sp>
<stage>De g&#x00E5;r videre og ut, alle tre.</stage>
<stage>Matroser og fyrb&#x00F8;tere med sj&#x00F8;sekker kommer nedover mot havnen. Kvinner og barn f&#x00F8;lger. En legger merke til to unge mennesker, Ingolf og Berly; dessuten en eldre mann, forhenv&#x00E6;rende sj&#x00F8;mann, og s&#x00F8;nnen, Alf, sytten &#x00E5;r. Langsommere enn de andre kommer Henry og Lillian. Henry er en ung fyrb&#x00F8;ter, et f&#x00F8;lsomt, klart ansikt, fylt av s&#x00F8;rgmodig eftertanke. Lillian er av naturen tidig, men stille i kveld, der hun g&#x00E5;r og holder i armen hans.</stage>
<sp>
<speaker>HENRY</speaker>
<stage>stanser:</stage>
<p>Kor pent her e!</p>
<p>Siste kvelden.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Men du kommer snart hem igjen til meg og Sm&#x00E5;tten. Det lover du!</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<stage>smiler til henne:</stage>
<p>Det lover eg.</p>
</sp>
<stage>To gutter kommer inn fra h&#x00F8;ire, de spiller syl med brennende iver.</stage>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Her e fint.</p>
<p>Her kan eg gj&#x00F8;re doble h&#x00E5;vve.</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>Du hakkje gjort dasset.</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Hakkje eg det!</p>
<stage>Han gj&#x00F8;r doble h&#x00E5;vve.</stage>
<p>Den vakkje verst, ka?</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>Va det nokke d&#x00E5;?</p>
</sp>
<stage>Begge setter sig p&#x00E5; huk, og sylspillingen fortsetter.</stage>
<sp>
<speaker>LILLIAN</speaker>
<p><emph>Eg</emph> va ordentlig go te &#x00E5; spille syl.</p>
<stage>Ser p&#x00E5; Henry.</stage>
<p>No e visst tankene dine langt borte.</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>Nei, de ekkje det.</p>
<p>Eg <emph>tenkte</emph> p&#x00E5; guttene her. Kor mykkje <emph>glede</emph> der e i de. Alt e jo bare glede i en s&#x00E5;nn gutt, fra han t&#x00F8;rner ut p&#x00E5; d&#x00F8;rken om morgningen. Kor mykkje liv, kor mykkje mot.</p>
<stage>Tungt:</stage>
<p>Eg synes at menneskene e for goe te det som venter de.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Du har sett s&#x00E5; mykkje ondt, Henry. Torpederinger, krigen som du fortalte om.</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>&#x00C5;, d&#x00E9;t blir en fort vant te.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Ka e det du ikkje blir vant te d&#x00E5;?</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>Deg. &#x00C5; reise fra deg.</p>
<p>Det blir eg ikkje vant te.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>Hun kysser ham.</stage>
<p>&#x00C5; du Henry!</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>De kj&#x00F8;sser hverandre.</p>
<p>S&#x00E5; du?</p>
<p>De kj&#x00F8;sste hverandre.</p>
<p>At de ikkje skjemst!</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>henrykt:</stage>
<p>Ja. Vi kj&#x00F8;sste hverandre.</p>
<p>Og vi skjemst ikkje.</p>
<p>Gj&#x00F8;r vi, Henry?</p>
<p>Ikkje det spor.</p>
<stage>De g&#x00E5;r videre, ut.</stage>
</sp>
<sp>
<speaker>AGENT OLSEN OG LEIF</speaker>
<stage>med trulleb&#x00E5;nd, kommer nedover:</stage>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>Nei se p&#x00E5; Leifen!</p>
<p>Kor fin han e blitt.</p>
<p>Nye kl&#x00E6;r, ka?</p>
</sp>
<sp>
<speaker>BEGGE GUTTENE</speaker>
<stage>synger med hendene halvveis for munnen:</stage>
<p>Spradene, de har splitt i r&#x00E6;ven de –</p>
<p>men det har ikkje vi,</p>
<p>for det har bare de.</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<stage>stanser trulleb&#x00E5;ndet og vender sig:</stage>
<p>V&#x00E9; du passe trynet ditt!</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>truer med stokken efter guttene, som l&#x00F8;per ut til venstre:</stage>
<p>Ja, fikk eg fatt i dokker, s&#x00E5; skulde dokker f&#x00E5;!</p>
</sp>
<sp>
<speaker>GUTTENE</speaker>
<stage>utenfra:</stage>
<p>Tror du vi e redd deg kanskje?</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>til Leif:</stage>
<p>Og du skulde riktig skamme deg nokke! Ve du ha deg hemover, og det strakst! Ka e det du reker etter meg for?</p>
<stage>Med et plutselig tungt, bittert tonefall:</stage>
<p>Det e ingen som har bitt deg v&#x00E6;re med <emph>her</emph>.</p>
</sp>
<stage>F&#x00F8;r de g&#x00E5;r ut til h&#x00F8;ire, er Cummingham og en mann i regnfrakk kommet inn p&#x00E5; vei mot kaien</stage>
<sp>
<speaker>MANNEN I REGNFRAKKEN</speaker>
<stage>nikker bortover mot Olsen:</stage>
<p>Der er den mannen som jeg nevnte for Dem.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>S&#x00E5; det er v&#x00E5;r nye venn.</p>
</sp>
<sp>
<speaker>MANNEN I REGNFRAKKEN</speaker>
<p>Han sendte sin f&#x00F8;rste rapport i dag.</p>
<p>Dekkadresse Stockholm.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Hvilken kode?</p>
</sp>
<sp>
<speaker>MANNEN I REGNFRAKKEN</speaker>
<p>Den gamle.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>foraktelig:</stage>
<p>Good gracious. De er som <emph>barn</emph>. Hvad inneholdt den?</p>
</sp>
<sp>
<speaker>MANNEN I REGNFRAKKEN</speaker>
<p>Fem jagere observert utenfor Marstenen.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Ah! Det er det vanlige. De lyver dem huden full. Hvem f&#x00E5;r han det fra?</p>
</sp>
<sp>
<speaker>MANNEN I REGNFRAKKEN</speaker>
<p>Fra en matros ombord p&#x00E5; &#x00AB;J&#x00F8;tun&#x00BB;.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Vi f&#x00E5;r se hvad han driver det til.</p>
<stage>Snerrende:</stage>
<p>S&#x00E5; knekker vi ryggen p&#x00E5; lusene.</p>
</sp>
<sp>
<speaker>MANNEN I REGNFRAKKEN</speaker>
<stage>g&#x00E5;r ut til h&#x00F8;ire</stage>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>st&#x00E5;r midt p&#x00E5; scenen. Teppet g&#x00E5;r til side. Det er havnen med et skib ved kaien. Sj&#x00F8;folk driver i bakgrunnen sammen med p&#x00E5;r&#x00F8;rende. Ditlef og Freddy st&#x00E5;r i samtale med kaptein Berg. Cummingham g&#x00E5;r inn i billedet.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>God aften, mr. Cummingham!</p>
<stage>Dempet:</stage>
<p>Ja, ikveld g&#x00E5;r der en last som eg h&#x00E5;per vil komme godt med. Kis til Newcastle. Kanoner, ka?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Fortreffelig.</p>
<p>Der g&#x00E5;r forresten en <emph>annen</emph> last ogs&#x00E5; herfra i kveld.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Ka slags last?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Kobber til Tyskland.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>De vet ka eg mener om saken.</p>
<p>Kor opr&#x00F8;rt eg e.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>langsomt:</stage>
<p>Det kobberet som eksporteres fra Norge, blir brukt til fremstilling av de granater som dag efter dag lemlester og dreper v&#x00E5;re soldater.</p>
<stage>Voldsom:</stage>
<p>Og hvad var dette land uten oss?</p>
<stage>Stillhet.</stage>
<p>Der er ogs&#x00E5; en annen side ved saken som egentlig ikke kommer mig ved, men som dog har en slags interesse. De vet kanskje at norsk kobber – gravet ut i norske gruber – brukes til konstruksjon av de U-b&#x00E5;ter som uavbrutt senker norske skib og dreper norske sj&#x00F8;folk.</p>
<stage>Vender sig mot dem:</stage>
<p>Den inflaterte pris p&#x00E5; norsk kobber er en pris p&#x00E5; blod.</p>
<p>God aften, mine herrer!</p>
<stage>Han g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>S&#x00E5;nn har eg aldri sett han f&#x00F8;r.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg m&#x00E5; si jeg foretrekker ham slik som han er til daglig. Og ikke s&#x00E5; ubalansert, s&#x00E5; uengelsk.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Jeg h&#x00F8;rte oppe p&#x00E5; konsulatet, at han fikk et telegram i eftermiddag, som det vel ikke var lett &#x00E5; f&#x00E5;.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Nei, ka sier De! Skulde <emph>han</emph> ogs&#x00E5; ha spekulert seg bort!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det hadde jeg aldri trodd.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Nei, det var visst et annet slags telegram.</p>
<p>S&#x00F8;nnen hans skal v&#x00E6;re falt, sier de.</p>
</sp>
<sp>
<speaker>CHIEFEN</speaker>
<stage>kommer bort til ham</stage>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Et &#x00F8;ieblikk, herr skibsreder!</p>
<stage>Snakker med Chiefen.</stage>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>til Ditlef:</stage>
<p>S&#x00F8;nn eller ikke s&#x00F8;nn. N&#x00E5;r en s&#x00E5; kall faen tar slik p&#x00E5; vei, betyr det noe. England kommer til &#x00E5; nedlegge eksportforbud p&#x00E5; norsk kobber. Vi f&#x00E5;r selge aksjene, og det fort. Jeg g&#x00E5;r op og tar en rikstelefon.</p>
<stage>Han g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg kommer straks efter.</p>
<stage>Vender sig til kapteinen, sier beveget:</stage>
<p>S&#x00E5; &#x00F8;nsker eg Dem alt godt, kaptein. De skal vite at mange varme tanker f&#x00F8;lger Dem. Og De skal huske &#x00E9;n ting: De g&#x00E5;r med en last som er <emph>viktig</emph>; og De bringer den til et land som kjemper for civilisasjonen. Tenk p&#x00E5; det.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>&#x00C5; – De vet: N&#x00E5;r en er skipper ombord, har en s&#x00E5; meget annet &#x00E5; tenke p&#x00E5;.</p>
</sp>
<stage>De h&#x00E5;ndtas. Ditlef g&#x00E5;r, kaptein Berg vender sig igjen til Chiefen.</stage>
<sp>
<speaker>CHIEFEN</speaker>
<p>Ja, her st&#x00E5;r eg. Mannen m&#x00E5;tte p&#x00E5; sykehus og eg vet om ingen andre.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>De f&#x00E5;r gj&#x00F8;re hvad De kan. Om ti minutter g&#x00E5;r vi.</p>
</sp>
<stage>G&#x00E5;r ombord.</stage>
<stage>Sj&#x00F8;folkene og de som f&#x00F8;lger har samlet sig i en liten klynge. Det er:</stage>
<stage>Ingolf og Berly. Faren og Alf. Henry og Lillian.</stage>
<sp>
<speaker>FAREN</speaker>
<p>Det e rart &#x00E5; v&#x00E6;re her nere igjen, n&#x00E5;r en har bodd s&#x00E5; lenge oppe p&#x00E5; bondelandet. Her borte gikk eg engang med <hi rend="italic">min</hi> far, dengang eg skulde ut p&#x00E5; f&#x00F8;rste turen. Det e femogfirti &#x00E5;r siden no.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>M&#x00E5; eg ikkje ombord snart?</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>Det haster visst ikkje.</p>
<stage>Smiler til ham:</stage>
<p>E du ut&#x00E5;lmodig? Ja, det e vel ikkje nokke &#x00E5; si p&#x00E5; det.</p>
</sp>
<stage>En flokk sj&#x00F8;folk, bleke og medtatte, kommer innover. Noen slektninger og nysgjerrige er med dem – blandt andre de to guttene og agent Olsen.</stage>
<sp>
<speaker>BERLY</speaker>
<p>Kem e det?</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>De e visst de torpederte fra &#x00AB;Lyderhorn&#x00BB;. De kom nettop inn med Englandsb&#x00E5;ten.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<stage>lengselsfullt:</stage>
<p>Tenk om vi blev torpedert!</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>S&#x00E5;nn som du snakker, gutt!</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<stage>inne blandt &#x00AB;Lyderhorn&#x00BB;-folkene:</stage>
<p>Dokker tar gjerne et glass beger med meg, ka?</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<stage>en matros:</stage>
<p>Det kan vi vel!</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Kor lenge va dokker i livb&#x00E5;ten?</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>To d&#x00F8;gn, h&#x00F8;rte du vel!</p>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>Kordan va det?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>&#x00C5;, det va en fin fisketur.</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>Fikk dokker ingenting berget?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Det eneste va trekkspellet. Det gikk eg tebake etter, for det va <emph>nytt</emph>.</p>
<stage>Tar et tak i radene.</stage>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Spell et st&#x00F8;kke d&#x00E5;, vel.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Eg kan ikkje anet enn Sengevalsen.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Gud s&#x00E5; han snakker!</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>spiller en smektende sj&#x00F8;mannsvals.</stage>
</sp>
<sp>
<speaker>CHIEFEN</speaker>
<p>Du, &#x00AB;Vingrisen&#x00BB;!</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Eg ska Vingrise deg, eg, din kjokke faen.</p>
</sp>
<sp>
<speaker>CHIEFEN</speaker>
<p>H&#x00F8;r her. Eg st&#x00E5;r aldeles opr&#x00E5;dd. En av fyrb&#x00F8;terne har dotte ner leideren, drita full alts&#x00E5;, og her mangler eg en mann p&#x00E5; d&#x00F8;rken. Vi har no fart sammen f&#x00F8;r, og bedre fyrb&#x00F8;ter kan eg ikkje &#x00F8;nske meg. Kankje du ta jobben?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>forarget, men hemmelig henrykt over &#x00E5; v&#x00E6;re midtpunktet:</stage>
<p>Vet du ka du e? Du e frekk som en flatlus. Her hakkje eg g&#x00E5;tt tyve meter bortover piren, og s&#x00E5; ve du ha meg ut igjen. Ska eg ikkje f&#x00E5; komme op i byen engang og se p&#x00E5; jentene? Atten pund har eg i avm&#x00F8;nstring og de m&#x00E5; vel eg f&#x00E5; spenne f&#x00F8;rst, vet eg!</p>
</sp>
<sp>
<speaker>CHIEFEN</speaker>
<p>&#x00C5;, der e no greie jenter i Newcastle ogs&#x00E5;.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Jentene e ens, <hi rend="italic">ka</hi> plass en treffer de. Men unner du meg ikkje en dram d&#x00E5;, din j&#x00E6;vel!</p>
</sp>
<sp>
<speaker>CHIEFEN</speaker>
<p>En dram e der vel r&#x00E5;d med ombord p&#x00E5; &#x00AB;Vargefjell&#x00BB; og.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja, skaffer du dram, s&#x00E5; e ikkje eg mer knuslete enn at eg tar trippen.</p>
<stage>G&#x00E5;r oppover landgangen, sier farvel til kameratene:</stage>
<p>Ja, takk for turen, &#x00C5;lesund, adj&#x00F8; med deg, Larvik, og du f&#x00E5;r hilse Luse-Astri, Doggen!</p>
</sp>
<sp>
<speaker>CHIEFEN</speaker>
<stage>g&#x00E5;r ombord efter ham:</stage>
<p>Dette skal eg ikkje glemme deg.</p>
</sp>
<stage>Trekkspillet h&#x00F8;res borte fra bakken.</stage>
<sp>
<speaker>FAREN</speaker>
<p>Nei, han va ikkje knuslete av seg, den karen!</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Der har vi en t&#x00E9;.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>&#x00C5; stakkars han!</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>kommer st&#x00F8;ttet av konen sin, Alma. Den ene armen henger ned; han halter. Ansiktet er hvitt, lidelsesfullt.</stage>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Gj&#x00F8;r det s&#x00E5; ondt?</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>&#x00C5;. Det g&#x00E5;r.</p>
<stage>De fortsetter ut.</stage>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Han fikk torpedosplintene i h&#x00E5;vve og beinet og armen. Vi trodde f&#x00F8;rst han va g&#x00E5;en. Han l&#x00E5; p&#x00E5; dekket, blodig, aldeles livl&#x00F8;s. Hon kan v&#x00E6;re gla, kjerringen hans, at hon fikk han hem. At det ikkje va presten som kom ikveld.</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<stage>hvisker:</stage>
<p>Presten!</p>
<stage>Hun m&#x00F8;ter &#x00F8;inene til Lillian.</stage>
</sp>
<sp>
<speaker>AGENT OLSEN</speaker>
<p>No g&#x00E5;r vi op p&#x00E5; kaf&#x00E9;en, ka?</p>
</sp>
<stage>Lyderhorn-folkene og deres flokk g&#x00E5;r. Det blir &#x00F8;dslig og stille igjen p&#x00E5; kaien.</stage>
<sp>
<speaker>ALF</speaker>
<stage>som for f&#x00F8;rste gang f&#x00F8;ler avskjeden, det frysende gufset av ensomhet:</stage>
<p>Ja, no e mor heme snart.</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>Det va nok trist for henne ikkje &#x00E5; kunne v&#x00E6;re til slutt, men hun m&#x00E5;tte hem til kveldsstellet, vet du.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>No e toget kommet til Stend stasjon.</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>S&#x00E5; f&#x00E5;r du hilse Anton og Ruth s&#x00E5; meget fra meg.</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Ja, det skal eg nok.</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Og du f&#x00E5;r skrive.</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Ja, og det m&#x00E5; du og.</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>S&#x00E5; f&#x00E5;r du skikke dig vel.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>Ja far.</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>Og husk at du m&#x00E5; skrive.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>som et ekko:</stage>
<p>Du f&#x00E5;r skrive – – –</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<stage>som i angst:</stage>
<p>Nei, nei. Ikkje si nokke.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Kofor ikkje?</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>Nei, d&#x00E5; e det som eg alt m&#x00E5; begynne &#x00E5; reise fra deg. D&#x00E5; e det som all uroen her, alt det som ikkje e oss, begynner &#x00E5; skille oss, <emph>ennu mens eg e her</emph>, skj&#x00F8;nner du? – Eg har hatt det s&#x00E5; godt disse tre ukene, det har bare v&#x00E6;rt oss, ingen andre p&#x00E5; jorden. Ikkje si nokke, la de ukene f&#x00E5; vare til siste sekunden, bare deg og meg. La meg f&#x00E5; st&#x00E5; og v&#x00E6;re stille og se p&#x00E5; deg. Skj&#x00F8;nner du ka eg mener, Lilian?</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Ja.</p>
<stage>De st&#x00E5;r hvite i ansiktet og ser p&#x00E5; hverandre.</stage>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Ja, takk for denne gangen d&#x00E5;, Berly.</p>
</sp>
<sp>
<speaker>FAREN</speaker>
<p>Farvel da gutten min.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>Farvel far.</p>
<stage>Han g&#x00E5;r ombord.</stage>
</sp>
<sp>
<speaker>BERLY</speaker>
<stage>i et plutselig utbrudd:</stage>
<p>Eg orker det ikkje!</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Ta no t&#x00F8;rn, Berly!</p>
<p>Du har jo v&#x00E6;rt s&#x00E5; grei hele tiden!</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Men eg vet det jo! Eg f&#x00F8;ler det –</p>
<p>Denne gangen.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<stage>Oppe fra skibet:</stage>
<p>Ja, det er ikke annet for, karer. Det er &#x00E5; komme sig ombord.</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<stage>vilt:</stage>
<p>Ikkje g&#x00E5;! Du m&#x00E5; ikkje g&#x00E5;!</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Du h&#x00F8;rte ka han sa. Det e ikkje annet for.</p>
<stage>Han river sig l&#x00F8;s og g&#x00E5;r ombord.</stage>
</sp>
<sp>
<speaker>STYRMANNENS STEMME</speaker>
<p>Klar ved fort&#x00F8;iningen akter!</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<stage>Nesten hviskende, mens &#x00F8;inene ikke slipper ansiktet hennes:</stage>
<p>Ja. Du f&#x00E5;r ha det.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>ur&#x00F8;rlig, stirrende p&#x00E5; ham:</stage>
<p>Takk i like s&#x00E5;.</p>
</sp>
<stage>Han g&#x00E5;r hurtig ombord, uten &#x00E5; vende sig. Dampfl&#x00F8;iten skingrer.</stage>
<stage>Teppet.</stage>
</div>
</div>
<div type="chapter" subtype="act" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">ANNEN AKT</ref></head>
<div type="uchapter" subtype="scene" n="2_1">
<head type="sub">I</head>
<stage>Foran teppet. Alma og Berly kommer hastende inn i regnv&#x00E6;ret.</stage>
<sp>
<speaker>ALMA</speaker>
<p>Ka e det du e s&#x00E5; nerv&#x00F8;s etter. Du vet jo: <emph>Du</emph> vilde f&#x00E5; vite det f&#x00F8;rst. <emph>Du</emph> beh&#x00F8;ver ikkje &#x00E5; se i avisen.</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Men eg har jo v&#x00E6;rt i flere timer ute hos far og mor i Viken, alt kan jo v&#x00E6;re hendt p&#x00E5; den tiden.</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Bare v&#x00E6;r rolig du, Berly.</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Ja, du har lett nok for &#x00E5; snakke, som har Malvinen heme. Men eg som har Ingolfen i den verste farten mellem England og Frankrike –</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<stage>med v&#x00E5;tt, glinsende regnslag, synger ut i den vedtatte rytmen:</stage>
<p>Bergens Tidende,</p>
<p>Aftenbladet,</p>
<p>An&#x00F4;nsen,</p>
<p>Arbeidet,</p>
<p>Folkets Avis!</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<stage>har trevet en avis til sig:</stage>
<p>&#x00C5; gudskjelov –</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>E det ingenting ikveld?</p>
</sp>
<sp>
<speaker>BERLY</speaker>
<p>Jo. En T&#x00F8;nsbergb&#x00E5;t senkt uten varsel. Seks mann omkom. Uten varsel, Alma. Der sitter tyskerne, trygge, rolige nere i U-b&#x00E5;ten; ingen ser de, der de sniker sig innp&#x00E5;. Og s&#x00E5; dreper de <emph>v&#x00E5;re</emph>, Alma.</p>
</sp>
<stage>Gongongen smeller. Teppet g&#x00E5;r op for ub&#x00E5;ten.</stage>
</div>
<div type="uchapter" subtype="scene" n="2_2">
<head type="sub">II</head>
<stage>Ub&#x00E5;tens &#x00AB;Central&#x00BB;.</stage>
<stage>Kommandanten og l&#x00F8;itnanten st&#x00E5;r ved periskopet. To matroser st&#x00E5;r ved hver sitt ratt og styrer. Alle i arbeidskl&#x00E6;r. Rummet er trangt med et uhyggelig oljegult lys. Det gir den stemningen som menneskene er preget av: dirrende, d&#x00F8;dstrette nerver.</stage>
<sp>
<speaker>KOMMANDANTEN</speaker>
<stage>gir ordre:</stage>
<p>Femti grader.</p>
</sp>
<sp>
<speaker>MATROSEN</speaker>
<stage>sveiver p&#x00E5; rattet:</stage>
<p>Femti grader.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<stage>til l&#x00F8;itnanten:</stage>
<p>Her skal v&#x00E6;re en norsk damper forut. Radiotelegrafisten fikk nettop melding. Det blir v&#x00E5;r fem-og-tyvende p&#x00E5; de fire m&#x00E5;nedene siden vi gikk ut fra Wilhelmshafen. Et smukt lite jubileum.</p>
<stage>Til matrosen:</stage>
<p>Iaften vanker der ekstrarasjon. Det skal smake?</p>
</sp>
<sp>
<speaker>MATROSEN</speaker>
<p>Javel, herr kommandant.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Vi leder med syv. U. 40 har bare senket sytten. Von M&#x00FC;hlen kommer til &#x00E5; ergre sig.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Vi har ikke h&#x00F8;rt fra U. 40 p&#x00E5; flere dager.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Radioen m&#x00E5; v&#x00E6;re i ustand.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Sannsynligvis.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Radioen m&#x00E5; v&#x00E6;re i ustand.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Javel.</p>
</sp>
<stage>Stillhet.</stage>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Vi m&#x00E5; snart finne p&#x00E5; noe for &#x00E5; muntre oss. N&#x00E5;r vi kommer op til Shetlands&#x00F8;ene, ror vi i land og stjeler sauer. Husker du den natten utenfor Homborsund i Norge –?</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Jeg husker det luktet s&#x00E5; godt av h&#x00F8;st og jord. Der var morild i sj&#x00F8;en, den sorte himmelen var full av stjerner. Det var s&#x00E5; h&#x00F8;it til v&#x00E6;rs, det var godt &#x00E5; puste. &#x00C5;, den som kunde f&#x00E5; puste slik en gang til, jeg forlanger ikke mer –</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Ikke mer!</p>
<stage>Ser i periskopet:</stage>
<p>Vi skulde snart ha skibet nu.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Skal vi g&#x00E5; op og kontrollere papirene?</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Nei. Vi senker uten varsel.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>M&#x00E5; det v&#x00E6;re slik?</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Husk p&#x00E5; &#x00AB;Baralong&#x00BB;. &#x00AB;Baralong&#x00BB; gikk ogs&#x00E5; med n&#x00F8;itralt flagg, og da v&#x00E5;re dukket op og forlangte papirene til kontroll, slo de lemmene ned, kanonene stod der og de skj&#x00F8;t b&#x00E5;ten i senk. Herwart – <emph>min venn</emph> – var blandt de firti som hev sig i sj&#x00F8;en og sv&#x00F8;mte for livet. Men ombord p&#x00E5; &#x00AB;Baralong&#x00BB; stod englenderne og skj&#x00F8;t dem ned, plukket dem ned som alker i sj&#x00F8;en. Noen berget sig ombord til fienden, men de gikk efter dem og drepte dem hvor de fant dem. Der er mer enn &#x00E9;n &#x00AB;Baralong&#x00BB; p&#x00E5; havet. Det vrimler av dem. Skulde jeg stole p&#x00E5; et skib fordi om det ser n&#x00F8;itralt ut?</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Neivel.</p>
<p>Men derfor beh&#x00F8;ver du ikke hevne dig p&#x00E5; vergel&#x00F8;se.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Hvad mener du?</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Du skj&#x00F8;t p&#x00E5; sj&#x00F8;folkene i livb&#x00E5;tene i g&#x00E5;r, og der var barn ombord.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p><emph>Det er l&#x00F8;gn!</emph> Jeg trodde det var en fiendtlig U-b&#x00E5;t som dukket op; i den sj&#x00F8;en s&#x00E5; det slik ut. Og jeg hadde ingen tid &#x00E5; tape.</p>
<stage>Med et bittert, vemodig smil:</stage>
<p>Ah, Erwin.</p>
<p>Det er mig som er <emph>chefen.</emph></p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Det var mig som gjorde dig urett.</p>
<stage>stillhet.</stage>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<stage>til matrosen:</stage>
<p>Fikk du brev med depotskibet, Seger?</p>
</sp>
<sp>
<speaker>MATROSEN</speaker>
<p>Ja, herr kommandant.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Alt stod vel til –</p>
</sp>
<sp>
<speaker>MATROSEN</speaker>
<stage>rolig:</stage>
<p>De sulter, herr kommandant.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<stage>til l&#x00F8;itnanten:</stage>
<p><emph>Det</emph> er englendernes krig!</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<stage>dempet:</stage>
<p>Og vi svarer med &#x00E5; sulte ut engelske kvinner og barn. Det er v&#x00E5;r krig. Din og min.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Vi har f&#x00E5;tt en opgave, vi har &#x00E5; utf&#x00F8;re den, ikke &#x00E5; tenke. Dessuten: det er det beste. Sulter vi dem ut, f&#x00E5;r vi hurtigere fred. Alle hjemme forlanger det: <emph>Fred med &#x00E6;re!</emph></p>
<stage>Matrosen smiler bittert og h&#x00E5;nlig.</stage>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Smilte du?</p>
</sp>
<sp>
<speaker>MATROSEN</speaker>
<p>Ja, herr kommandant.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Andre steder vilde du blitt stillet for krigsrett, for det smilet. Men ikke ombord hos mig. Her er vi alle <hi rend="italic">ett</hi>. Det var mig som smilte. Jeg er kommandant ombord, jeg har lov &#x00E5; smile n&#x00E5;r jeg vil.</p>
<stage>Ser i periskopet:</stage>
<p>Skib forut. 70 grader.</p>
<stage>Stillhet.</stage>
<p>Norsk flagg, norske nasjonalitetstegn.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Det stemmer.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Tilsynelatende.</p>
<stage>Gir ordre:</stage>
<p>&#x00C5;tti grader.</p>
</sp>
<sp>
<speaker>MATROSEN</speaker>
<stage>gjentar:</stage>
<p>&#x00C5;tti grader.</p>
<stage>Han sveiver p&#x00E5; rattet.</stage>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>G&#x00FC;nther. Gi dem en chance. Om de ikke f&#x00E5;r tid p&#x00E5; sig fryser de i hjel i b&#x00E5;tene. Hvis de kommer s&#x00E5; langt.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Jeg stoler ikke p&#x00E5; utseendet av det skibet. Jeg t&#x00F8;r ikke.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Husk p&#x00E5; den ongen vi skj&#x00F8;t i livb&#x00E5;ten.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Hvad skal dette v&#x00E6;re godt for?</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<p>Jeg pr&#x00F8;ver &#x00E5; berge mig selv som menneske.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Arme Erwin!</p>
<p>Jeg er lykkeligere stillet. Jeg er en d&#x00F8;d mann. Den som har gjennemg&#x00E5;tt det som jeg har, han er ferdig. Han har hverken hustru eller barn lenger. Jeg vet bare &#x00E9;n ting. <emph>Jeg har ansvar for mine folk</emph>. Jeg t&#x00F8;r ikke.</p>
</sp>
<sp>
<speaker>L&#x00D8;ITNANTEN</speaker>
<stage>med en plutselig mildhet:</stage>
<p>Jeg forst&#x00E5;r dig, G&#x00FC;nther.</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Legg merke til ordene mine: <emph>t&#x00F8;r ikke, redd for, frykter</emph>. Man kaller mig modig, min paradeuniform viser det, min keiser har sagt mig det, men jeg kjenner bare &#x00E9;n lov, og den handler jeg efter: <emph>Angst.</emph></p>
<stage>Gir ordren:</stage>
<p>Klar ved styrbord torpedor&#x00F8;r.</p>
</sp>
<sp>
<speaker>EN STEMME UTENFOR</speaker>
<p>Klar ved styrbord torpedo –</p>
</sp>
<sp>
<speaker>KOMMANDANTEN</speaker>
<p>Vel klart.</p>
</sp>
<sp>
<speaker>STEMMEN</speaker>
<p>Vel klart.</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="2_3">
<head type="sub">III</head>
<stage>Ruffen ombord i &#x00AB;Vargefjell&#x00BB;. Alf g&#x00E5;r op og ned p&#x00E5; d&#x00F8;rken med redningsvest p&#x00E5;. Vingrisen og Ingolf sitter ved bordet og spiser. Henry ligger oppe i sin k&#x00F8;i og leser gamle brever. Bak to k&#x00F8;igardiner h&#x00F8;rer vi det tunge pustet av sovende.</stage>
<sp>
<speaker>ALF</speaker>
<stage>stanser op:</stage>
<p>Eg forst&#x00E5;r ikkje ka dokker tenker p&#x00E5;. Dokker <hi rend="italic">m&#x00E5;</hi> ta redningsvestene p&#x00E5;.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ka ska vi med redningsvestene etter? G&#x00E5;r vi, s&#x00E5; g&#x00E5;r vi.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>Men h&#x00F8;rte dokker ikkje ka eg fortalte. Isted d&#x00E5; eg va oppe p&#x00E5; bakken hos utkiken –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Det e d&#x00E5; hunen s&#x00E5; den fyren tramper der oppe! Selv om det e b&#x00E5;de surt og kaldt, kunde han vel trampe litt borte hos seg sjel, p&#x00E5; styrbord, over h&#x00E5;vve te matrosene –</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>D&#x00E5; h&#x00F8;rte vi plutselig et smell nere i syd&#x00F8;st og s&#x00E5; flammen sl&#x00E5; op.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>No har vi g&#x00E5;tt i denne farten en m&#x00E5;ned, og vi klarer oss vel ikveld og. Det kan ha v&#x00E6;rt en mine, og d&#x00E9;n minen g&#x00E5;r ikkje nokken p&#x00E5;, engang te. Hvis du absolutt <emph>ska</emph> tenke, s&#x00E5; tenk p&#x00E5; det. Du e en grei gutt, Alf, det e sant du e, men du har g&#x00E5;tt der oppe p&#x00E5; bondelandet og <emph>tenkt</emph> p&#x00E5; sj&#x00F8;en, tenkt p&#x00E5; torpederinger; og tenke blir en bare nerv&#x00F8;s av. Ikkje tenk p&#x00E5; nokke. Gi alt blanke faen.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>U-b&#x00E5;t va det, det e eg sikker p&#x00E5;.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Du Henry, fortalte eg om den U-b&#x00E5;ten som hon svenske-trisen tok og fikset? Eg traff hon sjel i Newcastle. De har jo <emph>triser</emph> ombord p&#x00E5; b&#x00E5;tene sine, de j&#x00E6;vla svenskene; ja hadde eg en her!</p>
<p>Skibet var senkt alts&#x00E5;, og de va rodd bort til U-b&#x00E5;ten. S&#x00E5; kom der en engelsk jager med 40 mil i timen rusende nerover. U-b&#x00E5;ten skulde te &#x00E5; dukke, men d&#x00E5; tok trisen en plankeende som l&#x00E5; og fl&#x00F8;t, og kj&#x00F8;rte den ner i mannholl-lokket p&#x00E5; U-b&#x00E5;ten, s&#x00E5; de ikkje fikk stengt. Ja, til slutt kom tyskeren seg under, men d&#x00E5; va jageren der i full fart, og droppet en bombe ner etter an. De eneste som fl&#x00F8;t op, var nokken matroshuer og litt olje.</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>De m&#x00E5; no ogs&#x00E5; v&#x00E6;re et liv –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja, s&#x00E5; va det.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<stage>har satt sig inne i halvm&#x00F8;rket.</stage>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Gjerne for meg, om vi gikk an ikveld. S&#x00E5; eg kunde komme meg hemover. Eg mangler bare &#x00E9;n torpedering, og s&#x00E5; kan eg begynne p&#x00E5; maskinistskolen. Alle pengene vi f&#x00E5;r n&#x00E5;r vi mister kl&#x00E6;rne, har eg lagt op hver gang, og eg har regnet ut at hvis eg e forsiktig, ska eg greie meg n&#x00E5;r vi er torpedert femte gangen.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>S&#x00E5; du ska ende p&#x00E5; midtskibet, du.</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Eg hadde tenkt meg det. Eg ska si deg &#x00E9;n ting eg, Vingrisen. Eg husker den dagen d&#x00E5; min far kom hem og va kibbet etter han hadde v&#x00E6;rt firti &#x00E5;r p&#x00E5; lageret hos Simonsen p&#x00E5; V&#x00E5;gsalmenningen. <emph>De m&#x00E5;tte ha yngre folk</emph>, sa de. Far, han tok sin d&#x00F8;d av det. Men den gangen forbante eg meg p&#x00E5; at <emph>meg</emph> skulde de ikkje f&#x00E5;, eg skulde frem, eg, og en dag v&#x00E6;re fri mann, eg. Har <emph>du</emph> aldri tenkt &#x00E5; g&#x00E5; skolen, Vingrisen?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Eg har liksom aldri komt te &#x00E5; tenke s&#x00E5; langt. Du vet eg va lausonge, og det e s&#x00E5; rart med det.</p>
<stage>Dempet s&#x00E5; ikke Alf h&#x00F8;rer det:</stage>
<p>Men h&#x00E9;mover kan du komme f&#x00F8;r du vet ordet av det. Eg talte med chiefen nettop; – ombord p&#x00E5; det engelske vaktskibet som praiet oss i eftermiddag, mente de det var godt med U-b&#x00E5;ter forut.</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Det e goe greier det.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<stage>har reist sig lyttende:</stage>
<p>No e skrittene stanset der oppe. H&#x00F8;rte dokker? No <emph>ser</emph> han nokke.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Eg synes du skulde sette deg, eg, Alf. S&#x00E5; tar vi et slag kort. Syv glass e enda ikkje g&#x00E5;tt.</p>
<p>Kan han ikkje f&#x00E5; lov &#x00E5; stanse skrittene sine! Han st&#x00E5;r vel og tenker p&#x00E5; kjerringen.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>Spell nokke.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>rekker ut efter trekkspillet inne i k&#x00F8;ien:</stage>
<p>Ja, ja. Det kan eg vel.</p>
<stage>Spiller og synger:</stage>
<note resp="ENW">notebilde her i epubben</note>
<lg>
<l>Farvel du moder Norge, nu drager jeg fra dig,</l>
<l>men du skal s&#x00E5; mange takk for du opfostret mig.</l>
<l>Du var for knapp i kosten imot din arbeidsflokk,</l>
<l>men dine l&#x00E6;rde s&#x00F8;nner du giver mer enn nok.</l>
</lg>
<lg>
<l>Nu drager jeg som svalen alt ut til fjerne land,</l>
<l>alt over verdens haver, det store, brede vann.</l>
<l>Der kan vi finne f&#x00F8;den om vi vil bruke flid.</l>
<l>Vi takke m&#x00E5; Columbus, som har vist oss veien hit.</l>
</lg>
<lg>
<l>Kapteinen kom p&#x00E5; broen, maskinen var i gang,</l>
<l>vi vinkede med hatten til dem som stod p&#x00E5; land.</l>
<l>Da m&#x00E5; jeg riktig tilst&#x00E5; mitt hjerte stod i brand,</l>
<l>n&#x00E5;r Norge det gikk under i horisontens rand.</l>
</lg>
<stage>Han legger trekkspillet fra sig, sier til Alf:</stage>
<p>No kan du vel h&#x00F8;re at han tramper igjen der oppe?</p>
<p>Ka e det <emph>du</emph> ligger og tenker p&#x00E5;, Henry. Akkurat som det e n&#x00F8;dvendig &#x00E5; sp&#x00F8;rre om! Det e d&#x00E5; hunen at alle beh&#x00F8;ver &#x00E5; se s&#x00E5; <emph>dum</emph> ut, fordi om de tenker p&#x00E5; kj&#x00E6;rligheten! De f&#x00E5;r det tussete lyset over trynet sitt, s&#x00E5;nn som folk f&#x00E5;r det p&#x00E5; gaten h&#x00E9;me, n&#x00E5;r brigademusikken g&#x00E5;r forbi –</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>Du har no vel &#x00E9;n heme, du og –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Kofor ska en kj&#x00F8;pe ku, n&#x00E5;r en kan kj&#x00F8;pe melk?</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>En e der vel bestandig som e forskjellig fra de andre –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>&#x00C5; du vet: eg kjente &#x00E9;n, eg ogs&#x00E5;. Hon arbeidet p&#x00E5; hermetikkfabrikken oppe i Viken. Men s&#x00E5; satt hon seg en dag p&#x00E5; reimen i middagspausen, og d&#x00E5; fl&#x00F8;iten gikk, ble hon tatt med og mast alts&#x00E5;.</p>
<p>Men der e mange greie jenter i verden.</p>
<p>Halvblodsjentene nere i Nord-Afrika, det e snilde jenter. Media-mediajentene s&#x00E5; de heter. Og s&#x00E5; lidenskapelige de e! Hvis du holder deg med &#x00E9;n, og s&#x00E5; en dag tar en anen, kan du lett f&#x00E5; en kniv i ryggen. Ja, det e snilde jenter. Men jentene nere i Montevideo, de liker eg ogs&#x00E5;; dernere gikk vi i fire &#x00E5;r –</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Du har no vel mange onger dernere d&#x00E5; –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>&#x00C5;, eg har vel nokken <emph>skopussere</emph> –</p>
</sp>
<sp>
<speaker>ALF</speaker>
<p>Katid tror dokker vi e inne?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja, sp&#x00F8;r du meg, s&#x00E5; sp&#x00F8;r eg deg!</p>
<stage>Lytter:</stage>
<p>Vi slarker avg&#x00E5;rde med ikkje mere enn syv mil. De b&#x00F8;nderne der nere holder ikkje steamen! Dette e hunen ikkje mer enn hundre og femti pund. Det e <hi rend="italic">vi</hi> s&#x00E5; f&#x00E5;r jobben, for det skakje sies om vakten v&#x00E5;r at vi ikkje holder toppsteam.</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>Vi e no ikkje inne, f&#x00F8;r imorgen ut p&#x00E5; kvelden.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Bare vi kommer inn, f&#x00F8;r husene stenger. S&#x00E5; eg treffer jenten min, Gabbi alts&#x00E5;. Hon holder seg med meg hele tiden eg e i havnen. Og s&#x00E5; snild hon e! En gang d&#x00E5; eg hadde skjemt dressen min, fikset hon an for meg, satt nerfor i flere timer.</p>
<stage>Faderlig til Alf:</stage>
<p>Denne gangen ska eg ta deg med meg. Du vil f&#x00E5; en s&#x00E5;nn <hi rend="italic">ro</hi> i deg, at du vil ha godt av det en hel vikke.</p>
</sp>
<sp>
<speaker>INGOLF</speaker>
<p>De sier der e kommet en ny ordning. Husene ska v&#x00E6;re stengt for andre enn soldater fra seks til ti om kvelden, og s&#x00E5; f&#x00F8;rst kommer andre inn.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>eftertenksomt:</stage>
<p>Det e ingenting &#x00E5; si p&#x00E5; det. Eg synes ikkje det. <emph>Husk ka de g&#x00E5;r te!</emph></p>
</sp>
<sp>
<speaker>HENRY</speaker>
<stage>st&#x00F8;tter sig p&#x00E5; armen:</stage>
<p>Det e rart med de guttene, arbeidsfolk som vi, n&#x00E6;sten alle sammen. Ka de har gjennemg&#x00E5;tt dag etter dag, disse &#x00E5;rene! Der e folk som sier at menneskene bare er d&#x00E5;rligdom, eg tror menneskene er nokke s&#x00E5; stort at vi ikkje fatter det. Tror dokker det e nokken sak for s&#x00E5;nne som har klart ka <emph>de</emph> har klart, &#x00E5; lage en bere verden? Rive alt ner og bygge alt bere op igjen. Etter krigen ska dokker f&#x00E5; se. Ikkje nokke e umulig n&#x00E5;r <emph>de</emph> kommer tebake.</p>
<stage>Han legger stille til:</stage>
<p>Det e bare det. De <emph>kommer</emph> ikkje tebake.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<stage>gjentar det hviskende:</stage>
<p>Kommer ikkje tebake.</p>
</sp>
<stage>Han reiser sig og g&#x00E5;r op og ned p&#x00E5; d&#x00F8;rken, s&#x00E5; setter han sig p&#x00E5; sin plass inne i halvm&#x00F8;rket.</stage>
<sp>
<speaker>VINGRISEN</speaker>
<stage>dempet:</stage>
<p>Du Henry. Du m&#x00E5; ikkje snakke om s&#x00E5;nne alvorlige ting. Du vet: Ingolfen og eg og du e voksne folk; – men Alfen e jo s&#x00E5; s&#x00F8;rgelig nerv&#x00F8;s.</p>
<p>Eg ska si deg en ting, og eg vet ka eg snakker om. Det eneste som nytter i en s&#x00E5;nn situasjon, det e &#x00E5; snakke om kvinnfolk.</p>
</sp>
<sp>
<speaker>ALF</speaker>
<stage>har igjen reist sig, dirrende, lyttende.</stage>
</sp>
<sp>
<speaker>UTKIKEN</speaker>
<stage>skriker oppe fra bakken:</stage>
<p><emph>U-b&#x00E5;t!</emph></p>
</sp>
<stage>Dampsirenen g&#x00E5;r; skingrer hele resten av scenen. Henry og to andre hiver sig ut fra k&#x00F8;iene.</stage>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja, vi h&#x00F8;rer deg.</p>
</sp>
<sp>
<speaker>UTKIKEN</speaker>
<p><emph>Torpedo!</emph></p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Det va d&#x00E5; hunen te hast de badegjestene har denne gangen!</p>
<p>Men ska det v&#x00E6;re, s&#x00E5; ska det v&#x00E6;re.</p>
<p>Bare hold deg med meg du, Alfen.</p>
<stage>Eksplosjon. Lampen slukkes. Et skrik h&#x00F8;res.</stage>
</sp>
<sp>
<speaker>HENRY</speaker>
<stage>inne i m&#x00F8;rket:</stage>
<p>Kem va det?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ingolfen.</p>
</sp>
<stage>Skriket stiger til et st&#x00F8;nnende, jamrende d&#x00F8;dsskrik.</stage>
<stage>I samme &#x00F8;ieblikk teppet g&#x00E5;r sammen, smeller orkestret i med en revymelodi. En skuespiller kommer ilende frem, frodig, full av hum&#x00F8;r og synger jobbetidsvisen: &#x00AB;Hvem kommer der? Hvem kommer der?&#x00BB; I siste vers har han med sig seks chorus-girls, maskert som muntre gaster.</stage>
</div>
<div type="uchapter" subtype="scene" n="2_4">
<head type="sub">IV</head>
<stage>Selskapsv&#x00E6;relse i en restaurant. Ditlef, Freddy, Birger, flere andre. Dessuten den russiske fiolinist Sascha Erdman. Konrad sitter ved flygelet.</stage>
<sp>
<speaker>DITLEF</speaker>
<p>Mine herrer! Vi har i dag den glede &#x00E5; se iblandt oss den verdensber&#x00F8;mte pianist, herr Konrad Heggland –</p>
</sp>
<sp>
<speaker>ALLE</speaker>
<p>Hurra for Konraden!</p>
<p>Op og bukk!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>bukker.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>P&#x00E5; utallige opfordringer har han innvilget i &#x00E5; tolke for oss det mest gripende av sine numre som overalt har henrevet publikum: nemlig Gubba Noah.</p>
</sp>
<sp>
<speaker>ALLE</speaker>
<p>Bravo!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Som dommer og opmann i dette veddem&#x00E5;l mellem herr Konrad Heggland og herr Birger Meyer har vi v&#x00E6;rt s&#x00E5; heldige &#x00E5; sikre oss den ikke mindre verdensber&#x00F8;mte russiske fiolinist, Harmoniens gjest – herr Sascha Erdman.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<p>Med h&#x00E5;r p&#x00E5;.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>No e dokker alts&#x00E5; stille som mus.</p>
<p>E du klar Konrad?</p>
<p>En – to – tre!</p>
</sp>
<stage>Under d&#x00F8;dsstillhet spiller Konrad Gubba Noah. Derefter snakker alle i munnen p&#x00E5; hverandre.</stage>
<sp>
<speaker>DITLEF</speaker>
<stage>l&#x00F8;fter h&#x00E5;nden:</stage>
<p>Herr Erdman har ordet.</p>
</sp>
<sp>
<speaker>ERDMAN</speaker>
<stage>smiler:</stage>
<p>Ikke en feil, mine herrer.</p>
<p>En – hvad skal jeg si – en be&#x00E5;ndet tolkning.</p>
</sp>
<sp>
<speaker>ALLE</speaker>
<p>Konraden klarte det!</p>
<p>Leve Konraden!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>lysende av lykke:</stage>
<p>Va eg ikkje god?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Om du va god? Der e ingen som Konraden.</p>
<stage>Han dirigerer i rasende tempo:</stage>
<p>Han skal leve!</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>fl&#x00E5;r en seddelbunke op:</stage>
<p>Tar du de i tusenlapper, Konrad?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Eg e ikkje n&#x00F8;ie p&#x00E5; det, Birger.</p>
<p>Det ska ikkje sies om Konraden.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>til Freddy, amper efter tapet:</stage>
<p>Ka hunen e det Ditlef har f&#x00E5;tt han russeren herop for? Akkurat som vi ikkje kunde klare det sjel. Ka ska vi v&#x00E6;re sammen med s&#x00E5;nne gj&#x00F8;glere etter?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Han er ingen alminnelig gj&#x00F8;gler, Birger. Han skal tjene gode penger.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>til Erdman:</stage>
<p>De synes kanskje det e rart &#x00E5; se kordan vi sl&#x00E5;r os l&#x00F8;s, ka? Men De m&#x00E5; huske ka slags tider vi gjennemg&#x00E5;r. Spenning, ansvar, dag og natt. Vi trenger til &#x00E5; avspenne nervene.</p>
</sp>
<sp>
<speaker>ERDMAN</speaker>
<stage>smiler:</stage>
<p>I mitt land har en bestemt art mennesker avspent sine nerver p&#x00E5; denne m&#x00E5;te, i flere hundre &#x00E5;r.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>krakilsk til Erdman:</stage>
<p>De tror visst at femti tusen spiller nokken rolle for meg, De? D&#x00E5; ska eg f&#x00E5; lov &#x00E5; nevne et eksempel. Ig&#x00E5;r kj&#x00F8;pte eg en T&#x00F8;nsberg-b&#x00E5;t klokken elleve om formiddagen for tre og en halv million, og solgte den klokken ett for fire. Og kordan kunde eg gj&#x00F8;re det, tror De? Fordi der e nokke som heter personlig initiativ.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Det e sant!</p>
<p>Sk&#x00E5;l for det, Birger.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<p>Se p&#x00E5; Ditlefen, se p&#x00E5; Konraden. Og se p&#x00E5; Freddyen! Va det ikkje hans vidsyn, hans p&#x00E5;passelighet som gjorde at han i 14 kj&#x00F8;pte inn s&#x00E5; store melbeholdninger at han kunde bestemme sin egen pris?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Hold mig utenfor dine betraktninger, Birger. Jeg t&#x00F8;r gj&#x00F8;re dig opmerksom p&#x00E5; at v&#x00E5;r familieformue skriver sig fra Krimkrigens tid.</p>
</sp>
<sp>
<speaker>DE SEKS DANSEPIKER</speaker>
<stage>kommer jagende inn:</stage>
<p>Hvem vant? Konrad? Hurra for Konrad!</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE PIKE</speaker>
<stage>ser Konrad stappe sin seddelbunke i lommen:</stage>
<p>Gi <emph>oss</emph> noen penger da vel?</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<p>Ja dokker ska f&#x00E5; penger.</p>
<p>Gode norske sedler.</p>
<p>Men d&#x00E5; ve vi ha <hi rend="italic">valuta</hi>.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>H&#x00F8;rte dokker den?</p>
<p>Den va go alts&#x00E5;.</p>
<stage>Kniper i en pike:</stage>
<p>Vi f&#x00E5;r vel valuta, ka?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Ka ska vi gi sm&#x00E5;pikene &#x00E5; drikke?</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Negerblod, ka? Porter og champagne.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<p>For d&#x00E5; blir de fortere fulle.</p>
</sp>
<stage>Konrad og Birger g&#x00E5;r igang, med en veldig s&#x00F8;lvvase mellem sig. Det fosser av alkohol.</stage>
<sp>
<speaker>FREDDY</speaker>
<stage>til Ditlef:</stage>
<p>Jeg er egentlig ikke begeistret for den slags eksesser som det her trekker op til. Jeg foretrekker det mere intimt, bortsett fra at de nyankomne ikke er av min type.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>viser Freddy med et nikk annen pike som er blottende ung:</stage>
<p>En forbindelse som eg har der nere sier at hon ska v&#x00E6;re uber&#x00F8;rt, som det heter. Utrolig som det h&#x00F8;res.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg skal v&#x00E6;re opmerksom p&#x00E5; henne, Ditlef.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>smaker, sier dypt anerkjennende:</stage>
<p>Der e ikkje usmak p&#x00E5; an.</p>
<stage>Til Konrad:</stage>
<p>Eg setter deg te &#x00E5; st&#x00E5; for b&#x00E5;len! Du f&#x00E5;r &#x00F8;se, Konrad!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>&#x00F8;ser.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>til Erdman:</stage>
<p>Eg skulde ha lyst &#x00E5; vise Dem nokken russiske helgenbilleder som eg har. Eg fikk de i sin tid av en forbindelse. De vet: eg begynte f&#x00F8;rst for alvor under den russisk-japanske krig. Morsomt &#x00E5; f&#x00E5; vite ka de kan v&#x00E6;re verd.</p>
</sp>
<sp>
<speaker>EN STUEPIKE</speaker>
<stage>inn:</stage>
<p>Et telegram til herr Bang.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det e ikkje fred &#x00E5; f&#x00E5;! Ikkje engang i de korte hvilestundene vi pr&#x00F8;ver &#x00E5; komme bort fra forretningen –</p>
</sp>
<stage>Han g&#x00E5;r ut med Erdman. Freddy st&#x00E5;r i bakgrunnen med telegrammet. Et danseorkester begynner &#x00E5; spille i sidev&#x00E6;relset.</stage>
<sp>
<speaker>KONRAD</speaker>
<p>No danser vi dokker!</p>
</sp>
<stage>Han og Birger danser ut med dansepikene i en grotesk dans.</stage>
<sp>
<speaker>DITLEF</speaker>
<stage>er kommet inn, han kommer fremover med Freddy.</stage>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Svindel. Telegram fra v&#x00E5;r mann i Rio at hele sporvognsprosjektet er svindel. Sumper der hvor vi blev forespeilet bystr&#x00F8;k. Fire hundre tusen tapt for hver av oss.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>bitter:</stage>
<p>Disse innbyderne skulde liksom v&#x00E6;re blandt v&#x00E5;re f&#x00F8;rste menn, de.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Et ganske kjedelig tap, hvis ikke –</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Hvis ikke –</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg tenkte p&#x00E5; en mulighet: Konrad –. Riktignok har han i det siste tapt meget alvorlig.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>plutselig med tyngde:</stage>
<p>S&#x00E5; de vilde svindle oss.</p>
<p>S&#x00E5; d&#x00E9;t vilde de!</p>
<p>Eg ve si deg nokke, Freddy. Eg husker den tiden min far va i vanskeligheter, eg va bare barnet den gangen, men eg husker den b&#x00F8;iete ryggen hans.</p>
<p><emph>Han</emph> hadde de ogs&#x00E5; svindlet, det sa han bestandig siden. Og kem va det s&#x00E5; hjalp han?</p>
<p>Det va ingen, det.</p>
<p>Eg l&#x00E6;rte litt om menneskene den gangen.</p>
<p>Taper du, – s&#x00E5; forlater de deg, s&#x00E5; tar de livet av deg. Men vinner du, kan du tr&#x00E5;kke bortover trynene p&#x00E5; de, og de ve takke te.</p>
<p>Eg husker det bleke ansiktet te min far, der han l&#x00E5; p&#x00E5; d&#x00F8;dsleiet, det va som det vilde si te meg: <emph>Du, Ditlef, m&#x00E5; aldri bli av de som taper!</emph></p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Et moment til.</p>
<p>Du har ogs&#x00E5; dine barn &#x00E5; ta hensyn til, Ditlef. &#x00C5; gj&#x00F8;re fremtiden trygg og lykkelig for dem.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>De ordene ska du ha takk for.</p>
<p>Dessuten m&#x00E5; vi ikkje glemme, Freddy: Et s&#x00E5;nt telegram kan v&#x00E6;re <hi rend="italic">forhastet</hi>.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det anser jeg som meget mulig, Ditlef.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Aksjene kan enno vise sig <hi rend="italic">meget</hi> innbringende.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg deler fullt ut din opfatning! Nu kaller jeg Konrad herinn.</p>
<stage>I den &#x00E5;pne d&#x00F8;r:</stage>
<p>Konrad!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>Kommer jagende inn med to piker, hen til b&#x00E5;len, sier til den ene:</stage>
<p>Etterp&#x00E5; ska eg op og bade deg. Og t&#x00F8;rke deg, ka?</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE DANSEPIKE</speaker>
<stage>rekker glasset frem:</stage>
<p>&#x00D8;s heller. &#x00D8;s da vel!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>vinker Konrad hen til sig. Pikene g&#x00E5;r inn til dansen.</stage>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Vil du v&#x00E6;re med p&#x00E5; en st&#x00F8;rre ting, Konrad? Sporveiene i Rio. V&#x00E5;re f&#x00F8;rste navn som innbydere.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Eg ve si det som det e: Eg har drukket alts&#x00E5;. Og d&#x00E5; e eg ikkje lysten p&#x00E5; det.</p>
<p>Va det sporveier dokker sa? Husker dokker ka Smitten, som vi hadde i norsk, fortalte oss? At Ibsen, forfatteren alts&#x00E5;, satte alle pengene sine i trikkeaksjer og <emph>sopte</emph> penger inn –</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Om eg husker Smitten! Men vi tre va no ofte f&#x00E6;le mot han, og du va no verst, Konrad. Vet dokker ka vi gj&#x00F8;r: Vi sender han nokken tusen fra oss tre, fra tre gamle elever! Det kan du vel v&#x00E6;re med p&#x00E5;, Konrad?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Ved eftertanke tror jeg neppe Konrad vil ha anledning til &#x00E5; delta i Rio-projektet, Ditlef. Det dreier sig om meget betydelige summer.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>s&#x00E5;ret:</stage>
<p>Kor mykkje?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>&#x00C5;tte hundre tusen.</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Og dokker tror ikkje Konraden e god for &#x00E5;tte hundre tusen?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det f&#x00E5;r du sandelig selv avgj&#x00F8;re, Konrad. Jeg vil p&#x00E5; ingen m&#x00E5;te tilskynde deg til dette –</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<p>Kom med papirene, Freddy!</p>
<stage>Skriver under.</stage>
<p>Klart at eg ve ha trikkeaksjer. Eg og Ibsen, alts&#x00E5;.</p>
</sp>
<sp>
<speaker>NOEN AV PIKENE</speaker>
<stage>kommer hastende inn, sier til Ditlef:</stage>
<p>&#x00C5;, kan De ikke f&#x00E5; ham til &#x00E5; spille! Han skal v&#x00E6;re s&#x00E5; vidunderlig.</p>
<stage>Til Erdman, som er kommet inn:</stage>
<p>&#x00C5;, spill!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>De vet: en check skal det ikkje st&#x00E5; p&#x00E5;.</p>
</sp>
<sp>
<speaker>ERDMAN</speaker>
<stage>som har st&#x00E5;tt med en atmosf&#x00E6;re av ensomhet og fjernhet rundt sig:</stage>
<p>Godt. Jeg skal spille.</p>
<p>Jeg vil gjerne gi de pengene til barn hvis far er falt i krigen.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<p>Bare bl&#x00F8;ff, alts&#x00E5;.</p>
</sp>
<sp>
<speaker>ERDMAN</speaker>
<stage>tar fiolinen og spiller en s&#x00F8;rgmodig russisk folketone.</stage>
</sp>
<sp>
<speaker>ANNEN PIKE</speaker>
<p>Hvor deilig det var!</p>
</sp>
<sp>
<speaker>ALLE</speaker>
<stage>klapper.</stage>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>beveget:</stage>
<p>Kor godt det e &#x00E5; v&#x00E6;re her, Ditlef. Blandt vennerne.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>mer og mer amper:</stage>
<p>Eg synes du fyrer d&#x00E5;rlig, Ditlef. Eg fryser. Kan du ikkje f&#x00E5; lagt litt p&#x00E5; peisen –</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Kan du fryse med alle disse sm&#x00E5;pikene i n&#x00E6;rheten?</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<p>Ja, eg fryser.</p>
<stage>Plutselig til Erdman:</stage>
<p>Kor mykkje kan en s&#x00E5;nn fiolin koste?</p>
</sp>
<sp>
<speaker>ERDMAN</speaker>
<p>En to tusen pund –</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>smadrer fiolinen:</stage>
<p>Her har dokker nokke &#x00E5; fyre med –</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Pinlig, herr Erdman. Pinlig.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>med et ringeaktende nikk bortover mot Birger:</stage>
<p>F&#x00F8;rste generasjon.</p>
</sp>
<sp>
<speaker>ALLE</speaker>
<stage>st&#x00E5;r d&#x00F8;dsstille og ser p&#x00E5; Erdman.</stage>
</sp>
<sp>
<speaker>ERDMAN</speaker>
<p>Der er mange som dere i verden; &#x00E9;n dag, tror jeg, skal dere alle f&#x00E5; samme skjebne.</p>
<stage>Han g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>vrenger pengene op:</stage>
<p>Her er to tusen pund og vel s&#x00E5; det!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Han e g&#x00E5;tt.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>G&#x00E5; du ned p&#x00E5; hotellet imorgen, Birger. Han tar pengene med kyssh&#x00E5;nd.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Nei no m&#x00E5; vi f&#x00E5; stemningen op, dokker. No drikker vi! Du m&#x00E5; ikkje glemme &#x00E5; &#x00F8;se, Konrad!</p>
</sp>
<sp>
<speaker>KONRAD</speaker>
<stage>er stupt ned p&#x00E5; en sofa med en pike.</stage>
<p>Eg e s&#x00E5; tr&#x00F8;tt.</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>velter sig ned samme stedet med fiolinstumpene i h&#x00E5;nden:</stage>
<p>Nu g&#x00E5;r vi inn og fyrer med Beethoven og Mozart og Schubert's ufullendte, ka –?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Ikkje gje deg, Konrad! Det va jo du som skulde &#x00F8;se, mann!</p>
</sp>
<sp>
<speaker>BIRGER</speaker>
<stage>savlende:</stage>
<p>Hold ut, sier eg. &#x00D8;s, Konrad, &#x00F8;s!</p>
</sp>
<stage>Orkestret spiller med engang scenen er forbi &#x00AB;Siste Reis&#x00BB;, satt ut som jazz. Efter et minutt g&#x00E5;r det over til den virkelige melodien, spilt med hele sin orgelsmerte, og lyset demrer langsomt for livb&#x00E5;ten p&#x00E5; havet.</stage>
<stage>De d&#x00F8;ddrukne skikkelsene fra festen, har et slags ekko i de ihjelfrosne i b&#x00E5;ten.</stage>
</div>
<div type="uchapter" subtype="scene" n="2_5">
<head type="sub">V</head>
<stage>Livb&#x00E5;ten ute i sj&#x00F8;en med en seilstump satt. Tre ligger ihjelfrosne. Kapteinen styrer. Ved siden av Vingrisen, som &#x00F8;ser, sitter Henry. Storm og sj&#x00F8;.</stage>
<sp>
<speaker>LAKSEV&#x00C5;G</speaker>
<stage>en matros i bunnen av b&#x00E5;ten:</stage>
<p>&#x00D8;s, &#x00F8;s!</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>No m&#x00E5; du hvile deg, Vingrisen, du har jo &#x00F8;st hele tiden.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Nokken m&#x00E5; jo gj&#x00F8;re det.</p>
</sp>
<sp>
<speaker>LAKSEV&#x00C5;G</speaker>
<p>Gi meg vann.</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Vi har ikkje vann, Laksev&#x00E5;g.</p>
</sp>
<sp>
<speaker>LAKSEV&#x00C5;G</speaker>
<p>Vann!</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>No f&#x00E5;r du ta din t&#x00F8;rn og &#x00F8;se, Gustav.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Eg &#x00E5;rker ikkje.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>truende:</stage>
<p>Ve du ta deg sammen. Ellers ska eg knoffe te deg!</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Eg kan ikkje.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ve du kanskje g&#x00E5; samme veien som de tre som ligger stivfrosne ved siden av deg? &#x00D8;s, din forbannede bonde.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<stage>&#x00F8;ser.</stage>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>til Laksev&#x00E5;g:</stage>
<p>Kor e det du har det verst?</p>
</sp>
<sp>
<speaker>LAKSEV&#x00C5;G</speaker>
<p>I br&#x00F8;stet. Eg fryser s&#x00E5;nn.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Her har du sj&#x00F8;tr&#x00F8;ien min. Men det sier eg: du e forsiktig med an.</p>
<stage>til kapteinen:</stage>
<p>Kor langt e vi komt no?</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Eg f&#x00E5;r det te &#x00E5;tti kvartmil av land.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Og ka tid kan vi v&#x00E6;re inne?</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Om et d&#x00F8;gn, hvis vi ikkje f&#x00E5;r motvind.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Et d&#x00F8;gn te –</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Den blev trist, den siste reisen til &#x00AB;Vargefjell&#x00BB;.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja, Dere sier nokke. Av fyrb&#x00F8;terne er det bare meg og Henryen som e igjen. Bare oss to, Henry. Men vi gir oss ikkje. Gj&#x00F8;r vi vel, Henry? Eg tenker p&#x00E5; Alfen, – eg skj&#x00F8;nte han kom te &#x00E5; drukne, for han hadde tatt redningsvesten p&#x00E5;.</p>
<p>Korledes har du det, Henry?</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<stage>st&#x00F8;nner bare.</stage>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Kofor svarer du ikkje?</p>
<p>Kjenner du meg ikkje igjen, Henry?</p>
<p>Det e meg, det e Vingrisen!</p>
<p>Vi ser land, Henry. Vi ser en b&#x00E5;t som ve ta oss op, Henry!</p>
<p>– – – –</p>
<p>Nei. Han e nok g&#x00E5;en.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Eg kan ikkje mer.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Visst faen kan du.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Eg fryser slik.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja, sidemannen din, han Troms&#x00F8; fryser ikkje, hvis det e d&#x00E9;t du mener. Men no e vi snart inne, Gustav! Tenk p&#x00E5; det. Tenk p&#x00E5; det at vi ska hem.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>S&#x00F8;ng d&#x00E5;, Vingrisen. Det hjalp s&#x00E5; godt isted d&#x00E5; du sang.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>synger og &#x00F8;ser:</stage>
<note resp="ENW">notebilde her</note>
<lg>
<l>Jau, Lina va min kj&#x00E6;reste og allerbeste venn,</l>
<l>den skj&#x00F8;nneste fra Torget og ut te Tollbuen.</l>
<l>Og Lina hadde &#x00F8;ger og Lina hadde h&#x00E5;r,</l>
<l>og den som har sitt Lina, min hjertesorg forst&#x00E5;r.</l>
<l>For: Eg har forlotte Bergen for bestandig.</l>
</lg>
<stage>B&#x00F8;ier sig ned mot Henry:</stage>
<p>Ka e det du sier, Henry?</p>
</sp>
<sp>
<speaker>KAPTEIN BERG</speaker>
<p>Han fantaserer nu.</p>
</sp>
<sp>
<speaker>HENRY</speaker>
<p>Det ble fint v&#x00E6;r allikevel –</p>
<p>No g&#x00E5;r trommene, det e meg som b&#x00E6;rer fanen,</p>
<p>det e Skutevikens bataljon –</p>
<p>Du ska ha takk for auriklene, Lillian.</p>
<p>Du vet: denne dagen m&#x00E5; der aurikler te.</p>
<p>Kor glae alle mennesker ser ut.</p>
<p>Ikkje g&#x00E5; fra meg. Ikkje g&#x00E5; fra meg!</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Nei, eg g&#x00E5;r ikkje fra deg –</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Du m&#x00E5; s&#x00F8;nge Vingrisen. Ellers orker eg ingen ting. –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>synger:</stage>
<lg>
<l>Men akk s&#x00E5; altfor snarlig de barndomsdage svandt,</l>
<l>i Nykjerken en s&#x00F8;ndag vi sto som konfirmant.</l>
<l>&#x00C5; ingen va som Lina s&#x00E5; nydelig og skj&#x00F8;nn –</l>
<l>et smil som frydet hjertet mitt hon sendte meg i l&#x00F8;nn.</l>
<l>For: Eg har forlotte Bergen for bestandig.</l>
</lg>
<stage>Tar Henry i armene:</stage>
<p>Henry, Henry!</p>
<stage>Stille.</stage>
<p>Jaja, Henry.</p>
<stage>Til kapteinen:</stage>
<p>Ja, no e Henry g&#x00E5;tt samme veien som de andre.</p>
</sp>
<sp>
<speaker>LAKSEV&#x00C5;G</speaker>
<stage>st&#x00F8;nnende i bunnen av b&#x00E5;ten:</stage>
<p>E det nokke &#x00E5; bale med? Gj&#x00F8;r en ende p&#x00E5; det. Alt er bere enn dette – –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p><hi rend="italic">Nei!</hi> Enno ska vi no ikkje gi oss –</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>S&#x00F8;ng, Vingrisen, s&#x00F8;ng – –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>synger mot vindkastet som pisker innover b&#x00E5;ten:</stage>
<lg>
<l>S&#x00E5; gikk der mange Herrens &#x00E5;r med m&#x00F8;kke bal og strev,</l>
<l>til slutt s&#x00E5; var der ingen som sendte meg et brev.</l>
<l>Og s&#x00E5; en dag te Bergens by eg kom som torpedert,</l>
<l>men d&#x00E5; va hon en annens brud, min lykke va skamfert –</l>
<l>For: Eg har forlotte Bergen for bestandig.</l>
</lg>
</sp>
<stage>Allerede i begynnelsen av dette vers, faller teppet langsomt.</stage>
</div>
</div>
<div type="chapter" subtype="act" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT</ref></head>
<div type="uchapter" subtype="scene" n="3_1">
<head type="sub">I</head>
<stage>Foran teppet.</stage>
<stage>Ditlef og Freddy.</stage>
<sp>
<speaker>DITLEF</speaker>
<p>Eg m&#x00E5; si det som det e, Freddy. Eg liker ikkje riktig stemningen blandt folk. Alle disse torpederingene g&#x00E5;r de p&#x00E5; nervene.</p>
<p>Straks e opviglerne ute med strekene sine.</p>
<p>Og kem e det som m&#x00E5; holde for?</p>
<p>Det e vi det.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg tror saken med spionene er kommet akkurat i det psykologiske &#x00F8;ieblikk. Den gir folk noget annet &#x00E5; tenke p&#x00E5;. Jeg gikk imorges tilfeldigvis forbi, da agent Olsen og de andre blev f&#x00F8;rt fra politibilen op i lagmannsretten. Jeg trodde faktisk menneskemassen vilde rive dem i s&#x00F8;nder.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>fortrolig:</stage>
<p>Vet du ka som opr&#x00F8;rer meg mest, Freddy? At de har v&#x00E6;rt s&#x00E5; <emph>billige</emph>.</p>
<stage>Sl&#x00E5;r op en avis:</stage>
<p>Eg m&#x00E5; v&#x00E6;re enig i det som avisene skriver. H&#x00F8;r p&#x00E5; &#x00AB;Verdens Gang&#x00BB;: &#x00AB;Det er en m&#x00E5;lestokk for gemenheten i forbrytelsen, at den ikke engang har det svake skinn av rettferdiggj&#x00F8;relse som kunde ligge i et anstendig honorar.&#x00BB; Og &#x00AB;Sj&#x00F8;fartstidende&#x00BB; sier: &#x00AB;Man skulde ha forsvoret at nordmenn vilde innlate sig p&#x00E5; dette skitne h&#x00E5;ndverk for de lumpne tyske drikkeskillingene de har f&#x00E5;tt.&#x00BB; Og her skriver en mann i &#x00AB;Tidendene&#x00BB; &#x00AB;Uten samf&#x00F8;lelse med det folk av hvilket de er rundet og i hvilket de er opf&#x00F8;dt, selger de dets liv og eiendommer for – 200 kroner m&#x00E5;neden.&#x00BB;</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>200 kroner!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>folder rystet avisen sammen:</stage>
<p>Og s&#x00E5;nne skal kalle sig nordmenn!</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>kommer inn.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Vi st&#x00E5;r nettop og snakker om spionsaken, mr. Cummingham. Interessant &#x00E5; h&#x00F8;re Deres opfatning.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Disse folk – hvad har de gjort? I dette tilfelle: Praktisk talt intet.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Men har de ikkje meldt skibenes avgang til tyskerne? Har de ikkje sendt uskyldige sj&#x00F8;folk i d&#x00F8;den?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Jeg skj&#x00F8;nner De gjerne vil tro det, mr. Mathiesen. Men d&#x00E9;t foreligger der intet om.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>England interesserer sig alts&#x00E5; ikke for denne sak.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Tvertimot.</p>
<p>Vi ser meget gjerne at der statueres et eksempel. Utmerket at det innskjerpes: det er galt, forbryderisk &#x00E5; spionere – selv i ubetydelig m&#x00E5;lestokk. For andre enn oss.</p>
<stage>Cummingham g&#x00E5;r videre.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Han e ikkje s&#x00E6;rlig omgjengelig for tiden. Men eg tror det e riktig, ja en samfundsplikt, Freddy, &#x00E5; skrive en artikkel te avisene om spionene. All sund harme m&#x00E5; samles mot de, vi m&#x00E5; kreve strengeste straff; her m&#x00E5; alle rettenkende mennesker kunne st&#x00E5; sammen.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg tror du er inne p&#x00E5; noe riktig, Ditlef.</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_2">
<head type="sub">II</head>
<stage>Trang gate, skr&#x00E5;nende nedover mot havnen. Utenfor de sm&#x00E5; husene er der trapper, her foreg&#x00E5;r meget av handlingen. Et stykke oppe i bakken skj&#x00E6;rer hovedgaten forbi.</stage>
<sp>
<speaker>ALMA</speaker>
<stage>sitter og snakker med sin far, Ludvigsen:</stage>
<p>Nei. Eg <emph>har</emph> det ikkje greit. Du vet Malvinen va det snildeste menneske du kunde tenke deg. Men etter han kom hem, e han ikkje te &#x00E5; kjenne igjen. Den va nokke forferdelig, den siste torpederingen. &#x00C5; han s&#x00E5; ut; blodig, jernsplinter hadde han i h&#x00E5;vve, overalt. S&#x00E5; lenge han va syk, va det ikkje nokke &#x00E5; si p&#x00E5; an. Det e etter han e blitt frisk, han e blitt s&#x00E5; rent umulig.</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>Han ska ut igjen snart no?</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Det e d&#x00E9;t som e. Vi har snart ikkje flere penger igjen. Han kommer nok &#x00E5; g&#x00E5; ut igjen neste uken; det e ikkje annet for. Eg tror det e d&#x00E9;t, som g&#x00E5;r slik inn p&#x00E5; an. Ikkje det at han e redd; men han e blitt s&#x00E5; <emph>bitter</emph>. Grubler; snakker nesten aldri te meg; mistenker alle, mest meg; tror eg bare ve ha han ut igjen –</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<stage>kommer med en stor l&#x00F8;perguttkurv:</stage>
<p>Du tante Alma –</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>E det deg, John! E ikkje du i kondisjonen?</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Jo, men eg va like her borte med en pakke. Og s&#x00E5; tenkte eg eg kunne sp&#x00F8;rre deg, om du kanskje hadde en skive. Eg e s&#x00E5; sulten.</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Men Herregud – eg st&#x00E5;r jo opr&#x00E5;dd eg ogs&#x00E5;. Kankje du komme tebake imorgen?</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>er kommet ut:</stage>
<p>Her er femogtyve &#x00F8;re, John!</p>
<stage>Gutten takker og g&#x00E5;r.</stage>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Han skulde no ikkje g&#x00E5; fra oss uten <emph>nokke</emph>.</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Det ska no v&#x00E6;re galt, alt eg gj&#x00F8;r, Malvin.</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Du synes eg ikkje har rett te &#x00E5; gi han femogtyve &#x00F8;re? Du synes eg ikkje har tjent nok p&#x00E5; det siste? Nei. Nei. Du ska ikkje plages lenge med meg.</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Har eg sagt nokke? –</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Eg forst&#x00E5;r deg godt.</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Du snakker slik, at eg nesten kunde &#x00F8;nske –</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Du vilde gjerne hatt de tyve tusen som de f&#x00E5;r, enkene! Ikkje v&#x00E6;r redd, Alma. Bare v&#x00E6;r litt t&#x00E5;lmodig!</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>Kofor piner du meg slik?</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>g&#x00E5;r opover gaten.</stage>
</sp>
<sp>
<speaker>EN OPHISSET MANN</speaker>
<stage>kommer hastende inn.</stage>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>Ka e det du har slik hast etter, Siggen?</p>
</sp>
<sp>
<speaker>OPHISSET MANN</speaker>
<p>Eg ska ner i &#x00AB;Tidende&#x00BB; med en notis; om at eg ikkje e i slekt med han Olsen som e spion.</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>Rett gj&#x00F8;r du, Siggen!</p>
</sp>
<sp>
<speaker>DEN OPHISSEDE</speaker>
<stage>iler videre.</stage>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>De spionene skulde henges etter benene med h&#x00E5;vve ner.</p>
<p>Ja, du leste ka Ditlef Mathiesen mente!</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>kommer ut p&#x00E5; trappen med barnet p&#x00E5; armen. Hun st&#x00E5;r og lytter:</stage>
<p>H&#x00F8;rer dokker! Den fine tynne tonen i luften! Det e alle barnene som e ute med trulleb&#x00E5;ndene. No l&#x00F8;per de i alle gatene, over hele byen. Det e v&#x00E5;ren. Det sa Henry bestandig. Det e v&#x00E5;ren – like godt som det f&#x00F8;rste lyse l&#x00F8;vet, sa han, den rare syngingen av trulleb&#x00E5;ndene en slik kveld.</p>
<p>H&#x00F8;rer du den lyden, Sm&#x00E5;tten?</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<stage>b&#x00F8;ier sig over barnet:</stage>
<p>Smile te mannen!</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<stage>&#x00F8;mt:</stage>
<p>Ja va vi alle som deg, va det ingen sak.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>E hon ikkje go?</p>
<p>Gj&#x00F8;r s&#x00E5;nn med det lille munnehuset!</p>
<stage>Til Alma:</stage>
<p>S&#x00E5; du.</p>
<p>Kor klok hon e, du!</p>
<p>Henry sa nokke rart d&#x00E5; han va heme, &#x00E5; han sier mykkje rart Henry. – Den f&#x00F8;rste tiden d&#x00E5; hon bare va et par m&#x00E5;nter, d&#x00E5; <emph>visste</emph> hon mykkje, mykkje mer, sa han. D&#x00E5; l&#x00E5;g hon bare og fulgte oss med de bl&#x00E5; &#x00F8;gene, d&#x00E5; var der ingenting skjult for henne i verden, sa han. Har du h&#x00F8;rt nokke slikt? Men no, sa han, e hon nok blitt mer <emph>for</emph> seg, hon l&#x00E6;rer fra dag til dag, hon gr&#x00E5;ter og glemmer og smiler og blir ut&#x00E5;lmodig og gla igjen; og en dag <emph>vet</emph> hon ikkje nokke lenger, og d&#x00E5; e hon voksen s&#x00E5;nn som deg og meg, sa han. Ja, den Henryen!</p>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>H&#x00F8;rer du nokke fra han?</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>Han tror han kommer hemover til sommeren.</p>
<stage>Til barnet:</stage>
<p>Ska vi g&#x00E5; med far og finne sm&#x00F8;rblomster ute i Hellen. Ska vi det, gullet, ska vi det?</p>
</sp>
<stage>Presten st&#x00E5;r plutselig foran huset.</stage>
<stage>Lillian ser ham.</stage>
<sp>
<speaker>PRESTEN</speaker>
<p>Ja, det er Dem jeg s&#x00F8;ker.</p>
<stage>Vil stryke barnet varsomt over h&#x00E5;ret.</stage>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<p>R&#x00F8;r det ikkje!</p>
</sp>
<sp>
<speaker>PRESTEN</speaker>
<p>Jeg kommer med tunge nyheter. Den tyngste.</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>med monoton, sl&#x00F8;v stemme:</stage>
<p>Gud, Gud!</p>
<p>Der e ikkje nokken Gud n&#x00E5;r slikt kan skje.</p>
</sp>
<sp>
<speaker>PRESTEN</speaker>
<p>S&#x00E5;nt m&#x00E5; De ikke si. Kanskje Gud har <hi rend="italic">bruk</hi> for unge menn i himmelen.</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>alvorlig:</stage>
<p>Han har no f&#x00E5;tt mange op te seg, disse &#x00E5;rene!</p>
</sp>
<sp>
<speaker>PRESTEN</speaker>
<stage>s&#x00F8;rgmodig:</stage>
<p>Hvem t&#x00F8;r si han kjenner Guds vilje?</p>
</sp>
<sp>
<speaker>LILLIAN</speaker>
<stage>g&#x00E5;r inn i huset, presten efter.</stage>
</sp>
<sp>
<speaker>ALMA</speaker>
<p>E der ikkje nokken Gud! Hadde kanskje Malvin v&#x00E6;rt trygt hos meg, om ikkje Gud hadde hindret han i &#x00E5; g&#x00E5; ut?</p>
<stage>Hun klynger sig til Malvin.</stage>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>G&#x00E5; inn til Lillian, du!</p>
</sp>
<stage>&#x00C5;lesund og Johanne, konen hans, kommer nedover gaten. Efter dem: En messegutt og moren, Andrea. Et lavt dyreaktig ul h&#x00F8;res inne fra huset. Alle stanser.</stage>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Ka e det?</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>Det e presten. Han g&#x00E5;r rundt.</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Ka for en b&#x00E5;t e det som e g&#x00E5;en?</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>&#x00AB;Vargefjell&#x00BB;.</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Gikk der mange med?</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>Det ska eg ikkje kunne si.</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Du ska ut igjen ikveld, &#x00C5;lesund?</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Ja, med &#x00AB;Bl&#x00E5;eggen&#x00BB;.</p>
</sp>
<sp>
<speaker>PRESTEN</speaker>
<stage>kommer ut igjen.</stage>
</sp>
<sp>
<speaker>JOHANNE</speaker>
<p>Gikk der mange med?</p>
</sp>
<sp>
<speaker>PRESTEN</speaker>
<p>&#x00C5;tte omkom da skibet gikk under; seks fr&#x00F8;s ihjel, for de var i livb&#x00E5;tene fem dager i kulde og h&#x00E5;rdt v&#x00E6;r, f&#x00F8;r de kom til lands. Fire ble reddet.</p>
<stage>Ser p&#x00E5; listen:</stage>
<p>Kan noen si mig hvor N&#x00F8;stesmuget 6 er, – Berly Magnussen.</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Det er like her nere.</p>
</sp>
<sp>
<speaker>PRESTEN</speaker>
<p>Takk, takk.</p>
<stage>Han g&#x00E5;r videre.</stage>
</sp>
<sp>
<speaker>JOHANNE</speaker>
<p>&#x00C5; Herregud, ska han te Berly –</p>
</sp>
<stage>Gr&#x00E5;ten tar henne. Andrea gr&#x00E5;ter ogs&#x00E5;. Mennene st&#x00E5;r tause og bleke.</stage>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<stage>er kommet ut p&#x00E5; sin trapp. Han er gammel, hvith&#x00E5;ret, kraftig. Han skriker plutselig:</stage>
<p>Det e spionene!</p>
<p>Spionene har gjort det!</p>
</sp>
<stage>Ordene flammer i menneskene som petroleum p&#x00E5; et ulmende b&#x00E5;l.</stage>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Ja, det e spionene!</p>
</sp>
<sp>
<speaker>JOHANNE</speaker>
<p>Spionene har skylden!</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Der e kanskje andre &#x00E5; gi skylden!</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Kem?</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>De som sender oss ut.</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<stage>h&#x00E5;nlig:</stage>
<p>Vet du ikkje at skibene <emph>m&#x00E5;</emph> g&#x00E5; ut, for &#x00E5; skaffe oss det daglige br&#x00F8;d!</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Kor mange skib tror du det e som g&#x00E5;r med daglig br&#x00F8;d, med korn og kull? Det e ikkje i <emph>den</emph> farten skibene v&#x00E5;re g&#x00E5;r.</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Det blir vi tvunget te.</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Men de tjener p&#x00E5; det.</p>
<p><emph>De</emph>. Men vi som gj&#x00F8;r jobben, kaslags liv, kaslags h&#x00E5;p e det de gir oss?</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>No ska du ikkje v&#x00E6;re for urimelig heller, Malvin! Rederne kan v&#x00E6;re leie, det e sant og visst. Men <emph>for tiden</emph> e det ikkje nokke &#x00E5; si p&#x00E5; de.</p>
<p>Eg e gammel i Junion. Eg husker alle de &#x00E5;rene, kor tungt det var &#x00E5; slite seg te den minste rett.</p>
<p>No e det anderledes! Der e for eksempel aldri pl&#x00F8;nder med overtiden. Du f&#x00E5;r det du skriver op. Og de gir tillegg. Du f&#x00E5;r to kroner dagen for &#x00E5; g&#x00E5; i faresonen.</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<stage>forbitret:</stage>
<p>Eg vet ikkje kem som e verst av dokker. Der e <emph>nokken</emph> ting som e for store te &#x00E5; handle med! To kroner meg her og to kroner meg der!</p>
<p>Vi tenkte ikkje s&#x00E5;nn d&#x00E5; eg var ung. Vi tenkte at det var stort &#x00E5; f&#x00E5; vise flagget rundt jorden. Eg har v&#x00E6;rt skipper i femogtredve &#x00E5;r, eg har sett folk stanse op i havnene fra nord til syd, og ka va det de s&#x00E5;? De s&#x00E5; flagget. D&#x00E5; va eg stolt. Det var nok for meg.</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Eg har ogs&#x00E5; sett flagget.</p>
<p>En av de gangene eg husker va ikkje lenge siden, ute i Atlanteren, vintersdag. Eg l&#x00E5; og sv&#x00F8;mte mellem vrakstumpene, og d&#x00E5; s&#x00E5;g eg flagget bli sudd ner, d&#x00E5; akterskibet gikk under. Og eg har sett flagget nokken ganger te.</p>
<stage>Langsomt og truende:</stage>
<p>Det e kanskje ikke riktig <emph>at de bruker flagget mot oss</emph>, at de sl&#x00E5;r oss ner med flagget, hver gang vi krever menneskeligere liv.</p>
<p>Men en dag ska vi ta flagget fra de. For det e <emph>v&#x00E5;rt</emph> flagg.</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Du kan spare deg ordene dine. For eg forst&#x00E5;r deg, eg. Du ska ut igjen snart no. Det e et stygt ord det som eg no kommer &#x00E5; bruke; men eg bruker det allikevel.</p>
<p>Du e redd, du far!</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>smiler:</stage>
<p>Eg tror du ska g&#x00E5; inn igjen til seilskutebildene dine og skibspartene som stiger s&#x00E5; godt.</p>
<p>Redd. Ja, eg tror vi <emph>ska</emph> v&#x00E6;re redd for &#x00E5; d&#x00F8;, n&#x00E5;r vi ikkje mener det e riktig, det vi ska d&#x00F8; for.</p>
<p>Men der ska nokke te for &#x00E5; kjennes ved den redslen. Og du kan v&#x00E6;re rolig. Eg ska ut igjen.</p>
</sp>
<sp>
<speaker>ANDREA</speaker>
<stage>stillfarende, rolig i sin fortvilelse:</stage>
<p>Der ser du. Selv g&#x00E5;r du ut. Ka ve du vi andre ska gj&#x00F8;re. Eg har mistet to gutter p&#x00E5; sj&#x00F8;en siste &#x00E5;ret, no f&#x00F8;lger eg den yngste, han ska v&#x00E6;re messegutt p&#x00E5; &#x00AB;Bl&#x00E5;eggen&#x00BB;. Ka ve du eg ska gj&#x00F8;re, Malvin?</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Drep spionene. Nokken e tatt, flere e igjen. De sier agent Olsen leder de <emph>fra fengslet</emph>. Konen hans er p&#x00E5; fri fot, og s&#x00F8;nnen hans.</p>
</sp>
<sp>
<speaker>JOHANNE</speaker>
<p>Gutten brukte de te alt –</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Eg kjenner han –</p>
</sp>
<sp>
<speaker>JOHANNE</speaker>
<p>Han gikk med telegrammer, s&#x00E5; det ikkje skulde vekke mistanke –</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Han fikk alt ka han &#x00F8;nsket seg, sykkel –</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>Eg vilde heller la v&#x00E6;re &#x00E5; ha sykkel, hvis eg va han –</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Spionene har greie p&#x00E5; alt. De har tr&#x00E5;dl&#x00F8;se stasjoner! V&#x00E6;r sikker p&#x00E5; at der e g&#x00E5;tt melding te alle U-b&#x00E5;tene at inatt g&#x00E5;r &#x00AB;Bl&#x00E5;eggen&#x00BB;.</p>
</sp>
<sp>
<speaker>ANDREA</speaker>
<p>&#x00C5;, Herre Jesus –</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>De vet at i dette &#x00F8;ieblikket g&#x00E5;r dokker nerover bakken her –</p>
</sp>
<sp>
<speaker>ANDREA</speaker>
<p>E her ikkje hjelp &#x00E5; f&#x00E5; –</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Vi kan hate de, straffe de, utrydde de. Sette skrekk i de som enda ikkje e tatt. Jage de som rotter tilbake til hullene sine.</p>
</sp>
<stage>Oppe i hovedgaten ser vi Leif smyge sig bortover langs husveggen.</stage>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Der er Leifen.</p>
</sp>
<sp>
<speaker>JOHANNE</speaker>
<p>S&#x00F8;nnen tel spionen!</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Den verste av de alle!</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>Han har et brev i h&#x00E5;nden –</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<p>Det e oss han e ute etter denne gangen!</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Det va han som fikk senket &#x00AB;Borgund&#x00BB; kor Ottoen var ombord –</p>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>Det va han som drepte Sigurden –</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p>Stans han!</p>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>Stein han!</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<stage>holder armen over det likbleke, d&#x00F8;dsredde ansiktet, skriker:</stage>
<p>Ikkje! Ikkje!!</p>
<stage>De kaster sten p&#x00E5; ham.</stage>
</sp>
<sp>
<speaker>F&#x00D8;RSTE GUTT</speaker>
<p>S&#x00E5; dokker! Den traff!</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<stage>kaster sig imellem dem:</stage>
<p>Dokker e gale! Ve dokker drepe barnet!</p>
</sp>
<sp>
<speaker>LEIF</speaker>
<stage>er flyktet nedover hovedgaten.</stage>
</sp>
<sp>
<speaker>ANNEN GUTT</speaker>
<p>S&#x00E5; dokker han bl&#x00F8;dde –</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<stage>skamfull:</stage>
<p>E det bedre at <hi rend="italic">han</hi> dreper oss?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>kommer g&#x00E5;ende opover hovedgaten den motsatte veien.</stage>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Ska dokker steine nokken, s&#x00E5; stein heller han!</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<p>Kordan kan du si nokke s&#x00E5;nt –</p>
</sp>
<sp>
<speaker>ANDREA</speaker>
<p>Rett ska v&#x00E6;re rett, Malvin. Eg syr for fr&#x00F8;ken Berents som e hos han p&#x00E5; kontoret. Hon sier han e et sjeldent menneske, et hjertemenneske, storartet mot barnene.</p>
</sp>
<sp>
<speaker>MALVIN</speaker>
<p>Men mot <emph>oss</emph> har han et hardere hjerte. Ka e det det heter? Et hjerte av gull.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg skj&#x00F8;nner at her e elementer iblandt oss som helst vil dekke over spionene. De om det. Eg ve bare si at te mitt siste &#x00E5;ndedrag ve eg kjempe mot de som sender v&#x00E5;re heltemodige sj&#x00F8;folk til bunns.</p>
</sp>
<sp>
<speaker>ANDREA</speaker>
<p>Takk fordi De vil hjelpe oss –</p>
</sp>
<sp>
<speaker>&#x00C5;LESUND</speaker>
<stage>&#x00E6;rb&#x00F8;dig:</stage>
<p>Ja, Dem herr skibsreder, takker vi for Deres mandige ord!</p>
</sp>
</div>
<div type="uchapter" subtype="scene" n="3_3">
<head type="sub">III</head>
<stage>I Ditlefs hjem. Monumentalt, praktfullt.</stage>
<sp>
<speaker>DITLEF</speaker>
<stage>ser sig beveget i speilet, mens han retter p&#x00E5; sin St. Olavs-orden:</stage>
<p>Ja, en god mann har du v&#x00E6;rt for Norge, Ditlef!</p>
<stage>F&#x00E5;r &#x00F8;ie p&#x00E5; Freddy:</stage>
<p>Koselig at du vilde hjelpe Augusta med plaseringen, Freddy!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg m&#x00E5; si bordet ser meget pent ut. Smakfullt.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Og eg har selv satt sammen menyen. Eg tror du vil like an. Begynner med ristede &#x00F8;sters. Eg synes det va morsomt &#x00E5; gi en liten fest p&#x00E5; denne dagen. Avisene va pene, ka? Borgersinn, samfundssyn, kultur!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det var ogs&#x00E5; en enest&#x00E5;ende gave. En helt ny sal av kunstmuseet med fransk kunst! Billeder med verdensry, Ditlef!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg tror eg har v&#x00E6;rt heldig. Her er ett av de som eg har beholdt personlig. Delikat, ka? E ikkje den huden malt, s&#x00E5; en kunde ha lyst til &#x00E5; bite i an?</p>
<stage>Fortrolig og tilfreds:</stage>
<p>Og s&#x00E5; en ting te: Monrad Henriksen som skulde ha vitt p&#x00E5; det, sier eg har f&#x00E5;tt de s&#x00E5; <emph>rimelig</emph>. Eg tror eg har hatt et sikkert skj&#x00F8;nn, sett det riktige tidspunktet. Der er mange dernere som ikke har anledning &#x00E5; sitte med slike billeder for tiden.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<stage>misbilligende:</stage>
<p>Du, denne Monrad Henriksen, er det ikke ham som skriver om social kunst og maler alle slags propagandabilleder mot krigen? Skyttergravscener med titler som: Getsemane, Golgata og lignende! Er han ikke egentlig mot det best&#x00E5;ende?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg svermer ikkje for s&#x00E5;nne billeder, det v&#x00E6;re langt ifra. E der ikkje n&#x00F8;d og elendighet nok i verden? Eg liker s&#x00E5;nne kunstnere, som maler <emph>hud</emph>. Men om han no av og til maler litt anti-krigs, s&#x00E5; <emph>betyr</emph> det ingen ting! Kem e det han e avhengig av, kem e det som gir han bestillinger? Det e oss, det! Han kommer pilende bare eg vinker p&#x00E5; han, b&#x00E5;de han og de andre malerne. Forresten e det ikkje ondt skapt i de. Koselige folk! Og de e s&#x00E5; flinke te &#x00E5; synge ved nattmaten!</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg tror din gave, Ditlef, har en s&#x00E6;rlig betydning i en tid da der er s&#x00E5; mange opl&#x00F8;sende krefter p&#x00E5; ferde, b&#x00E5;de ute og hjemme. Den understreker at <emph>kulturen</emph> er p&#x00E5; v&#x00E5;r side. Det er den samme tankegang jeg pr&#x00F8;ver &#x00E5; f&#x00F8;lge, n&#x00E5;r jeg som du vet s&#x00E5; konsekvent ser &#x00E5;ndslivets menn i mitt hus. Og jeg synes det er morsom at jeg nu i st&#x00F8;rre utstrekning kan &#x00E5;pne mitt hjem for dem, efterat Margrethe og jeg er blitt gift.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Og dere har det fremdeles godt?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det har vi, Ditlef. Harmonisk!</p>
<p>Jeg skal si deg: Margrethe hadde &#x00E9;n angst hele sitt liv. Meget naturlig som datter av en s&#x00E5; formuende mann. Hun var angst at noen skulde ta henne for pengenes skyld. I grunnen har samme f&#x00F8;lelsen ofte streifet mig, op igjennem &#x00E5;rene. Min &#x00F8;konomiske stilling var jo omtrent av samme karakter. Jeg t&#x00F8;r si, at Margrethe og jeg nettop fant hverandre i den trygge vissheten, at pengene ikke spilte inn.</p>
<p>Jeg er falt til ro, Ditlef. Jeg tror jeg kan si jeg er vokset ved dette ekteskap. Slektsf&#x00F8;lelsen, som jeg alltid hadde sterk, er blitt dypere. Jeg f&#x00F8;ler forpliktelsen ved &#x00E5; bevare og &#x00F8;ke de verdier, som er blitt mig betrodd.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det er et stort ansvar vi har, Freddy.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Men med bekymring ser jeg p&#x00E5; forholdene rundt mig. Kravene vokser, l&#x00F8;nningene stiger. Ennu har vi muligens anledning til &#x00E5; betale disse summer. Men v&#x00E6;r opmerksom p&#x00E5; ett forhold, Ditlef! Hver eneste dag krigen varer, blir tusenvis av unge menn kr&#x00F8;plinger. De f&#x00E5;r en liten pensjon; med iver kommer de til &#x00E5; se sig om efter arbeide. Samtidig er v&#x00E5;re moderne maskiner blitt lette &#x00E5; behandle, jeg beh&#x00F8;ver bare &#x00E5; tenke p&#x00E5; mine egne. En kr&#x00F8;pling, en mann uten ben eller med bare &#x00E9;n arm, klarer det utmerket. Disse mennesker vil v&#x00E6;re takknemlige for en ganske liten l&#x00F8;nn, de vil aldri tenke p&#x00E5; streik, misn&#x00F8;ie, krav!</p>
<p>Forat vi her hjemme skal kunne m&#x00F8;te denne konkurranse, <emph>m&#x00E5; l&#x00F8;nningene ned</emph>. Men tror du v&#x00E5;re norske arbeidere vil forst&#x00E5; det?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>De har ingen horisont, Freddy! Ser ikke sammenhengen.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg tror den dag vil komme, da vi vil bli fristet til &#x00E5; investere v&#x00E5;re midler i denslags foretagender utenlands. Bedrifter hvor der er fred, stabilitet. Med en arbeidsstokk av billige og interesserte kr&#x00F8;plinger.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Tanken h&#x00F8;res sund ut, Freddy. Og det er samtidig tiltalende &#x00E5; kunne st&#x00F8;tte disse s&#x00E5; h&#x00E5;rdt rammede.</p>
</sp>
<sp>
<speaker>PIKEN</speaker>
<stage>kommer inn:</stage>
<p>Herr Cummingham vilde gjerne tale med Dem.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Han skal jo v&#x00E6;re s&#x00E5; nerv&#x00F8;s blitt.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Der sies, at han s&#x00F8;ker sig til fronten.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Det h&#x00F8;res nu ikke trolig. Trygt og godt som han har det her.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>kommer inn:</stage>
<p>Jeg er kommet for &#x00E5; be Dem yde all mulig hjelp til min efterf&#x00F8;lger, mr. Edwards. Han kan ventes n&#x00E5;r som helst.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Og De selv, mr. Cummingham?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Der kommer en jager inn og henter mig. Kanskje idag, kanskje imorgen. Det er sikrest ikke &#x00E5; vite <emph>n&#x00E5;r</emph>.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Vi kommer alle til &#x00E5; savne Dem.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>H&#x00E5;per De tar med Dem bare gode minner. Det m&#x00E5; jo ha v&#x00E6;rt en interessant, en beveget tid.</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>med en dempet, uhyggelig fortrolighet.</stage>
<p>Det har v&#x00E6;rt en interessant tid. Jeg har f&#x00E5;tt se meget. Dere vet begge hvad jeg har f&#x00E5;tt se.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>avledende:</stage>
<p>De m&#x00E5; ha hatt et overmenneskelig arbeidspress!</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>h&#x00F8;rer ham ikke:</stage>
<p>Og dog! <emph>Dere</emph> var utenfor. Dere hadde ingen skyldighet overfor noen, ingen nevneverdig skyldighet. Jeg s&#x00E5; p&#x00E5; dere som fremmede. Men som dere vet: <emph>Ogs&#x00E5; mine landsmenn gj&#x00F8;r forretning.</emph></p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>smittes av den andres rolige, makabre selvf&#x00F8;lgelighet:</stage>
<p>De tenker p&#x00E5; nikkeleksporten –?</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Ja. Jeg tenker p&#x00E5; at mine landsmenn selger nikkel, via Norge og Sverige, for &#x00E5; holde de tyske ammunisjonsfabrikker i gang. Og jeg tenker p&#x00E5; v&#x00E5;re krigsgraver i Frankrike, de ligner barnegraver; ti-tusener! – Der tjenes godt p&#x00E5; dem. Der tjenes godt p&#x00E5; dem, mine herrer!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Mr. Cummingham!</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<stage>igjen ganske monotont:</stage>
<p>Jeg kjente en ung mann engang. En venn av ham skrev fra skyttergraven til guttens far, efter at han var falt: &#x00AB;han h&#x00F8;rte til dem som ikke gikk ut for &#x00E5; drepe, men for &#x00E5; bli drept.&#x00BB; Og han tilf&#x00F8;ide: &#x00AB;der er mange av dem her ute.&#x00BB; Efterh&#x00E5;nden forst&#x00E5;r jeg bedre hvad han mente. Ja.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>De er slitt nu, mr. Cummingham. En dag vil De forst&#x00E5; hvor dypt unaturlig en s&#x00E5;nn tankegang er. Selvopholdelsesdriften er nu sterkere enn alt!</p>
</sp>
<sp>
<speaker>CUMMINGHAM</speaker>
<p>Tror De ikke man undertiden kan se slik p&#x00E5; menneskeheten, at selvopholdelsesdriften f&#x00F8;les som noe uanstendig?</p>
<stage>Han st&#x00E5;r og ser et &#x00F8;ieblikk fremfor sig. S&#x00E5; er det som han nikker, han sier:</stage>
<p>God aften!</p>
<stage>Og han er g&#x00E5;tt.</stage>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Han som gikk ut d&#x00F8;ren d&#x00E9;r, var en ferdig mann.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>svarer ikke. Det er som han f&#x00E5;r et gr&#x00F8;s gjennem sig.</stage>
<stage>Telefonen ringer.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>tar den, sier dempet:</stage>
<p>Javel. Takk skal De ha.</p>
<stage>Legger r&#x00F8;ret ned.</stage>
<p>Det var &#x00AB;Bl&#x00E5;eggen&#x00BB; som er torpedert. I Kanalen.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Noen omkommet?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Bare messegutten.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Den var innkj&#x00F8;pt for fire millioner?</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Og assurert for seks –</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>Nesten hviskende:</stage>
<p>Ja.</p>
<p>Eg likte an ikkje. Det va som han anklaget oss, –</p>
</sp>
<sp>
<speaker>BARNESTEMMER</speaker>
<p>Far! Far!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Herregud, barnene –</p>
</sp>
<sp>
<speaker>DE TRE SM&#x00C5;</speaker>
<stage>kommer i nattdrakt, yndige, velstelte barn.</stage>
</sp>
<sp>
<speaker>LILLE-DITLEF</speaker>
<p>Far, korfor har du ikkje v&#x00E6;rt oppe og sagt godnatt?</p>
</sp>
<sp>
<speaker>LYDER</speaker>
<p>Hadde du glemt det?</p>
</sp>
<sp>
<speaker>LILLE-DITLEF</speaker>
<p>Nei, det hadde du ikkje?</p>
</sp>
<sp>
<speaker>HANNEMOR</speaker>
<p>Far er s&#x00E5; snild.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>l&#x00F8;fter henne op, beveget:</stage>
<p>Gud velsigne deg for de ordene, Hannemor! Eg tror ikkje at de bl&#x00E5; &#x00F8;gene dine kan ta feil. Og du sier far er snild. &#x00C5; du vet ikkje for en lykke der er med barn, Freddy. &#x00C5; f&#x00E5; sitte oppe ved de hvite sm&#x00E5; sengene, n&#x00E5;r du kommer hem om aftenen! Du f&#x00E5;r ny tro, nytt mot.</p>
<p>S&#x00E5; du synes at far er snild, du Hannemor! Kor godt det er &#x00E5; f&#x00E5; stryke deg gjennem kr&#x00F8;llene! Alt ondt som de sier om far, alle anklager, all ufred, f&#x00E5;r eg likesom str&#x00F8;ket av, i det lyse silkeh&#x00E5;ret ditt.</p>
</sp>
<sp>
<speaker>LILLE-DITLEF</speaker>
<p>Mor sier du skal holde tale. Kan du ikkje holde an for oss?</p>
</sp>
<sp>
<speaker>LYDER</speaker>
<p>&#x00C5;, gj&#x00F8;r det, far!</p>
</sp>
<sp>
<speaker>HANNEMOR</speaker>
<p>Si ja, far!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg kan ikkje nekte dokker nokken ting. Dokker ska f&#x00E5; slutten.</p>
<p>Alts&#x00E5;: Mine damer og herrer! Herrene det e onkel Freddy og Lyder og Lille-Ditlef. Og damen e deg, Hannemor! La oss gi tilbake til dette land, hvorfra v&#x00E5;re skib g&#x00E5;r ut, nogen av de goder vi innvinner. La oss smykke landet med skj&#x00F8;nnhet, kunst og kultur. Et nytt, vakrere Norge. En lykkeligere fremtid. Og hvis krigen fortsetter, tror jeg vi kan se en slik fremtid i m&#x00F8;te, med trygghet, tillit og h&#x00E5;p.</p>
</sp>
<sp>
<speaker>LILLE-DITLEF</speaker>
<p>Kor flink du va, far!</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>henrykt:</stage>
<p>Og no til sengs med dokker! Eg skal b&#x00E6;re deg, Hannemor!</p>
<p>For no kommer der snart mange mennesker. De vil takke far, fordi han har gitt de billeder.</p>
<p><emph>De</emph> synes ogs&#x00E5; at far er snild!</p>
</sp>
<stage>Teppet.</stage>
</div>
</div>
<div type="chapter" subtype="epilogue">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">EPILOG</ref></head>
<div type="uchapter" subtype="scene" n="ep_1">
<head type="sub">I</head>
<stage>Umiddelbart efter at teppet g&#x00E5;r ned for tredje akt, reiser</stage>
<sp>
<speaker>EN HERRE</speaker>
<stage>sig i fremmedlosjen.</stage>
<p>Mine damer og herrer!</p>
<p>Jeg f&#x00F8;ler trang til &#x00E5; si et par ord.</p>
<p>Det er et bittert og m&#x00F8;rkt billede vi har f&#x00E5;tt se av krigs&#x00E5;rene her hjemme. Men la oss v&#x00E6;re &#x00E6;rlige: Det er neppe mange av oss som med glede tenker tilbake p&#x00E5; denne tid. Vi mistet balansen dengang, vi profiterte av krigen, og vi gjorde kanskje ikke d&#x00E9;t som vi skulde, for dem som v&#x00E5;get livet under v&#x00E5;rt norske flagg. Men alt det ligger bak oss. Idag ser vi sammenhengen og sannheten, og vi f&#x00F8;ler ogs&#x00E5; takknemligheten. La &#x00E9;n ting bli sl&#x00E5;tt fast: der er ingen som st&#x00E5;r v&#x00E5;rt hjerte n&#x00E6;rmere enn den norske sj&#x00F8;mann. Vi har lov &#x00E5; si til de ukjente heltene fra dengang: <emph>vi har ikke glemt dere</emph>. Jeg synes vi alle, mine damer og herrer, skulde reise oss i hyldest til disse menn.</p>
</sp>
<stage>I det samme smeller gongongen, &#x00E5;rstallet 1935 lyser p&#x00E5; teppet, det g&#x00E5;r til side for Husvilleherberget. Vi ser seks senger, men aner mange innover. Veggen b&#x00E6;rer i store bokstaver innskriften: Kom til mig alle som er besv&#x00E6;rede og jeg skal gi dere hvile.</stage>
<stage>Gustav sitter p&#x00E5; sin k&#x00F8;i. Stavanger ligger, likeledes en syk mann, som av og til hoster voldsomt. Utenfor er det snestorm.</stage>
<sp>
<speaker>JAPPEN</speaker>
<stage>firti &#x00E5;r med blekt, tynt ansikt, og</stage>
</sp>
<sp>
<speaker>OTTAR</speaker>
<stage>tyve&#x00E5;rig, bitter og h&#x00E5;nsk, kommer inn.</stage>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<stage>til Gustav:</stage>
<p>Han kompissen din kom ikkje inn. Han manglet femogtyve &#x00F8;re.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Det e da hunen at ikkje de slipper en mann inn, fordi om han mangler femogtyve &#x00F8;re.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>Om du mangler <hi rend="italic">fem</hi> &#x00F8;re, kommer du ikkje inn.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Eg g&#x00E5;r ner og henter han.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>Kan han ikkje fekte femogtyve &#x00F8;rer d&#x00E5;?</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Det e bere eg g&#x00E5;r. Han ska ikkje g&#x00E5; ute i dette v&#x00E6;ret. Men eg har ikkje mere enn ti &#x00F8;re.</p>
</sp>
<sp>
<speaker>STAVANGER</speaker>
<p>Eg har fem.</p>
</sp>
<sp>
<speaker>EN STEMME</speaker>
<stage>innover i salen:</stage>
<p>Her har du de ti som eg har.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<stage>henter dem og g&#x00E5;r:</stage>
<p>Det er gode greier det.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>Han Roalden slapp heller ikkje inn.</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Men <hi rend="italic">han</hi> f&#x00E5;r no hus over hodet, like forbanna.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<stage>henvendt til sengene innover:</stage>
<p>Det var kj&#x00F8;bmann Simonsen som var ute etter han: &#x00AB;Bli med mig,&#x00BB; sa han, &#x00AB;jeg har drikkevarer&#x00BB; sa han. &#x00AB;Du e en s&#x00E5;nn pen gutt,&#x00BB; sa han. &#x00C5;ja, de holder sig her utenfor b&#x00E5;de den ene og den andre. B&#x00E5;de han Ole Lufter og Sjofelist-Nilsen i Leppen. Men Simonsen han er den sieste av dem, han har st&#x00F8;tt sin gang p&#x00E5; kaien.</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<p>For d&#x00E9;r er han sikker at han finner nokke.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<stage>forbitret:</stage>
<p>Ka hunen <emph>gj&#x00F8;r</emph> det om du blir med hem te han, du f&#x00E5;r plenty &#x00E5; drikke, og n&#x00E5;r han ve fors&#x00F8;ke seg, gir du han et godt spark og g&#x00E5;r –</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<p>Ja, det <emph>sier</emph> de.</p>
<stage>Vinden rister gjennem huset.</stage>
<stage>Gustav og Vingrisen kommer inn.</stage>
</sp>
<sp>
<speaker>STAVANGER</speaker>
<p>E du der!</p>
<p>J&#x00E6;vli e det &#x00E5; ligge ute, og j&#x00E6;vli e det &#x00E5; ligge her, men det va no bra Gustaven fant deg.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>varmer sig ved ovnen:</stage>
<p>Ja du snakker om liv!</p>
<p>Ikkje har du lov te &#x00E5; fekte.</p>
<p>Ikkje har du lov te &#x00E5; stele.</p>
<p>Ikkje har du lov te &#x00E5; drepe deg.</p>
<p>Ikkje e der arbeid.</p>
<p>Ka ska en mann gj&#x00F8;re?</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>Ka en mann ska gj&#x00F8;re, sier du. Eg ska si deg en ting. Du ska drikke det du kommer over. Det ska du gj&#x00F8;re. For det tror eg e riktig alts&#x00E5;. Tror du det e meningen at vi ska g&#x00E5; fastende og huske kordan vi har det? Vi f&#x00E5;r k&#x00F8;ien her og et m&#x00E5;l mat f&#x00F8;r vi t&#x00F8;rner ut herfra. S&#x00E5; f&#x00E5;r vi ikkje mat f&#x00F8;r neste morning. Ut av huset e det &#x00E5; v&#x00E6;re klokken &#x00E5;tte. S&#x00E5; e det &#x00E5; g&#x00E5; i gatene, slenge innom varmestuen for &#x00E5; lunke seg litt, s&#x00E5; e det &#x00E5; g&#x00E5; i gatene igjen. Time etter time, te de &#x00E5;pner her p&#x00E5; kvelden. Dag efter dag. &#x00C5;r efter &#x00E5;r.</p>
<p>Ska du g&#x00E5; og <emph>huske</emph> det? Men hvis du drikker husker du kanskje at du har h&#x00F8;rt te blandt de andre, at du har v&#x00E6;rt en mann engang. Du har kanskje <emph>lov</emph> te &#x00E5; huske det.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja eg m&#x00E5; si det som det e Jappen. Eg drikker ogs&#x00E5; undertiden for ikkje &#x00E5; glemme at eg e skapt i Guds bilde.</p>
<p>Men drikker en <emph>st&#x00F8;tt</emph> – s&#x00E5; lite mat en f&#x00E5;r, – g&#x00E5;r det ikkje. Se p&#x00E5; Osken som l&#x00E5; her for fjorten dager siden. Han endte der kor han <emph>m&#x00E5;tte</emph> ende. Ute i Svingen. P&#x00E5; Neveng&#x00E5;rden alts&#x00E5;.</p>
<stage>Peker mot den syke:</stage>
<p>Kordan har han det?</p>
</sp>
<sp>
<speaker>STAVANGER</speaker>
<p>Det e longebetendelsen. Og du vet: han har ikkje mange kreftene &#x00E5; st&#x00E5; imot.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Det gikk fort unna med han Ljugarlars ogs&#x00E5;. Du va ikkje her ig&#x00E5;rnatt d&#x00E5; han daue. Det va eg og &#x00C9;milen som opdaget det. Vi var godt fulle begge to. Lyset var sl&#x00F8;kt, vi hadde politur med oss og drev p&#x00E5; med &#x00E5; riste Jakobben. Eg skulde ut, og d&#x00E5; s&#x00E5;g eg Ljugarlars ligge s&#x00E5; rart te med armene klin ner p&#x00E5; d&#x00F8;rken. Du e no vel ikkje dau, din j&#x00E6;vel, sa eg, for han var helt kall alts&#x00E5;.</p>
<p>Du m&#x00E5; ikkje gj&#x00F8;re nokke mer jungel med han, sa &#x00C9;milen, du kan no vel se at han e dau. Og om morningen s&#x00E5; vi at d&#x00E9;t va han.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Det e no vel ikkje det verste som kan hende en.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Jo! Det e akkurat det verste. &#x00C5; daue. Og s&#x00E5;nn har det v&#x00E6;rt siden tidenes morgen, som de sier.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>&#x00C5; eg vet ikkje eg.</p>
<p>Husker du den gangen i livb&#x00E5;ten, Vingrisen.</p>
<p>Du sa vi ikkje skulde gi oss.</p>
<p>Eg synes vi e i livb&#x00E5;ten no ogs&#x00E5; eg. Det er bare verre dennegangen. Fire &#x00E5;r har eg g&#x00E5;tt arbeidsl&#x00F8;s, du i tre. Det er bare det at dennegangen kommer vi aldri te land.</p>
<stage>En dampskibssirene h&#x00F8;res ute p&#x00E5; havnen.</stage>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>H&#x00F8;rte dokker. Tre lange. Det e Spanskelinjen. &#x00AB;Stromboli&#x00BB;.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>E det ikkje &#x00AB;Solferino&#x00BB; som g&#x00E5;r denne trippen d&#x00E5; –</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Nei, det der var &#x00AB;Stromboli&#x00BB;. Eg kjenner han p&#x00E5; l&#x00E5;ten. Har eg h&#x00F8;rt en b&#x00E5;t en gang, kan eg han.</p>
<p>Ja, no g&#x00E5;r &#x00AB;Stromboli&#x00BB; te Middelhavet. Eg kjenner en av fyrb&#x00F8;terne ombord, Menneske&#x00E6;teren som de kaller han, for han e alltid ute etter kvinnfolk. Om det gjaldt kvinnfolk, vilde han <emph>g&#x00E5;</emph> fra Bergen og te Jesu grav. Han e p&#x00E5; 8-12 vakten; no e han nere p&#x00E5; d&#x00F8;rken –</p>
<stage>Legger sig tilbake i k&#x00F8;ien.</stage>
</sp>
<sp>
<speaker>STAVANGER</speaker>
<p>Ja den som va ombord d&#x00E9;r –</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>F&#x00E5; komme seg nerover p&#x00E5; varmen.</p>
<p>Ikkje g&#x00E5; her og hoste livskiten av seg.</p>
</sp>
<sp>
<speaker>STAVANGER</speaker>
<p>D&#x00E5; skulde eg ikkje komme tebake s&#x00E5; fort –</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Vi kommer no vel ikkje ut mer –</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Ka e det dokker klager etter? Dokker har ikkje arbei no, men dokker har engang <emph>hatt</emph> arbei.</p>
<p>Dokker har nokke &#x00E5; huske, dokker har sitt sj&#x00F8;en, sotte i ruffen sammen, treft kvinnfolk, dokker har f&#x00E5;tt v&#x00E6;re <emph>med</emph>. Men eg har aldri v&#x00E6;rt med, eg har aldri hatt arbei, eg ska aldri f&#x00E5; det. <emph>Eg ska aldri f&#x00E5; det</emph>. Eg ska aldri f&#x00E5; pr&#x00F8;ve meg, aldri leve.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<stage>reiser sig op i k&#x00F8;ien:</stage>
<p>Der kan hende mykkje for deg enno. Du e s&#x00E5; ong. Tenk p&#x00E5; meg som e femogf&#x00F8;rti &#x00E5;r. Det e mykkje for en fyrb&#x00F8;ter det. Eg ska si deg &#x00E9;n ting: Det e ikkje bare <emph>aske</emph> de hiver op fra d&#x00F8;rken, og dumper overbord.</p>
<p>Kor gammel e du? Tyve &#x00E5;r. &#x00C5;nei. <emph>Du</emph> beh&#x00F8;ver ikkje &#x00E5; miste motet.</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<stage>truende:</stage>
<p>Eg har ikkje mistet motet. For eg tror eg ska leve den dagen d&#x00E5; vi e mange nok s&#x00E5; vi kan f&#x00E5; sport de: Ka har dokker gjort med oss?</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Nei, d&#x00E9;t kunde ikkje v&#x00E6;re s&#x00E5; domt &#x00E5; f&#x00E5; sport om. –</p>
<p>Du ligner en som eg kjente d&#x00E5; eg sto ombord i gamle &#x00AB;Lyderhorn&#x00BB;. Ka het din far –</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<p>Malvin Monsen.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ja Malvinen var det. Han gikk an med &#x00AB;Skuld&#x00BB; i nitten-atten, ikkje sant?</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<p>Jo.</p>
</sp>
<sp>
<speaker>GUSTAV</speaker>
<p>Krigen. Ja det var dager.</p>
<p>Eg skulde ikkje ha nokke imot at de kom igjen. For d&#x00E5; var der arbei, d&#x00E5; var der ingen som kr&#x00F8;sset deg, d&#x00E5; var den ene like god som den andre.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Det mener du ikkje, Gustav. Eg tenker p&#x00E5; nokken kamerater av deg og meg, og d&#x00E5; vet eg du ikkje mener det –</p>
</sp>
<sp>
<speaker>BESTYREREN</speaker>
<stage>kommer inn:</stage>
<p>Ja, ja. S&#x00E5; f&#x00E5;r jeg slukke da. God natt folkens.</p>
</sp>
<stage>En fiendtlig knurring. Han slukker og g&#x00E5;r. De blir liggende i halvm&#x00F8;rke og snakke.</stage>
<sp>
<speaker>VINGRISEN</speaker>
<p>Va eg skipper ombord p&#x00E5; den skuten kor <emph>han</emph> e l&#x00F8;itnant, skulde han f&#x00E5; g&#x00E5; overbord f&#x00F8;r vi va komt te Knarven. –</p>
</sp>
<sp>
<speaker>STAVANGER</speaker>
<p>Eg merker at soving blir det lite av. Dokker vet kordan det e: p&#x00E5; fastende hjerte.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Iovermorgen kommer &#x00AB;Dover Castle&#x00BB; innom. Og da f&#x00E5;r vi et m&#x00E5;ltid mat.</p>
<p>P&#x00E5; de engelske b&#x00E5;tene – ja de tyske ogs&#x00E5; – der e det <emph>ute-folk</emph>, de vet kordan livet e. De vet at n&#x00E5;r du kommer ombord p&#x00E5; <emph>den tiden</emph>, d&#x00E5; e det ingenting &#x00E5; sp&#x00F8;rre om. De setter bare matbakken frem.</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<p>Eg e s&#x00E5; sulten.</p>
</sp>
<sp>
<speaker>JAPPEN</speaker>
<p>Det e det goe med &#x00E5; drikke, at d&#x00E5; mister du matlysten.</p>
<stage>Han hoster voldsomt. Den syke st&#x00F8;nner i sengen.</stage>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Nei, no f&#x00E5;r vi sove karer. <emph>Husk vi skal p&#x00E5; arbei imorgen tidlig.</emph></p>
</sp>
<stage>Stavanger ler, Ottar ogs&#x00E5;, til slutt alle, i en uhyggelig truende latter.</stage>
</div>
<div type="uchapter" subtype="scene" n="ep_2">
<head type="sub">II</head>
<stage>Foran scenen. Et gustent, angstfullt lys. Ditlef og Freddy.</stage>
<sp>
<speaker>DITLEF</speaker>
<p>Eg skj&#x00F8;nner ikkje nokke lenger. Vi vil da alle folk vel, og ka e det blitt til? Arbeidsl&#x00F8;shet, bitterhet, hat. Eg f&#x00E5;r ikkje sove om natten, Freddy. Det har aldri hendt meg f&#x00F8;r. Eg synes det e som jorden skjelver under oss, vi famler i m&#x00F8;rke, kor b&#x00E6;rer det hen? Eg e ofte fristet te &#x00E5; si som Lille-Ditlef: Har vi ikkje <emph>en mann?</emph></p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Jeg har mistet gleden ved forretningen. Ufrihet og organisasjon overalt. Bestandig krav, Ditlef.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Og det i en tid da alle utgifter m&#x00E5; ned.</p>
<p>Eg beh&#x00F8;ver bare nevne det ene ordet: forsorgen.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Disse summer er ikke lenger h&#x00F8;ie, Ditlef. De er astronomiske.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Kor e redningen? Eg e angst, Freddy. Eg ser med sympati p&#x00E5; den b&#x00F8;lgen av religi&#x00F8;sitet som g&#x00E5;r over verden. Eg synes tanken i og for seg er riktig. I denne tid m&#x00E5; vi ikkje la nokke ufors&#x00F8;kt: vi m&#x00E5; la kj&#x00E6;rligheten f&#x00E5; en plass i v&#x00E5;rt liv.</p>
<stage>Grublende:</stage>
<p>Men e det nokke &#x00E5; <emph>bygge</emph> p&#x00E5;?</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Det f&#x00F8;rer ikke frem, Ditlef. Tro du mig.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Eg gikk min morgentur rundt havnen, idag som ellers, Freddy. Et skib var kommet ut av oplaget, det l&#x00E5; inne ved kaien, to av sj&#x00F8;folkene hang utfor skutesiden og pikket rust, det klang som et l&#x00F8;fte, det gjorde meg glad, Freddy.</p>
<p>Men utp&#x00E5; havnen s&#x00E5; eg de oplagte skibene, de l&#x00E5; rad etter rad, med baugen vendt utover. Eg syntes de lengtet mot havet, lengtet etter &#x00E5; h&#x00F8;re liv og travelhet ombord. Men d&#x00E9;r l&#x00E5; de til ankers, og der vil de bli liggende.</p>
<p>Eg tror etter et livs erfaring, at hvis situasjonen skal bedre sig <emph>virkelig</emph>, er der bare &#x00E9;n ting som m&#x00E5; til –</p>
<stage>Avisgutten kommer.</stage>
</sp>
<sp>
<speaker>DITLEF</speaker>
<stage>&#x00E5;pner avisen:</stage>
<p>H&#x00F8;rte du ka eg sa, Freddy? Der er bare &#x00E9;n ting som m&#x00E5; til.</p>
<p>Her st&#x00E5;r det:</p>
<p><emph>Det lysner for skibsfarten. Blir det krig i &#x00D8;sten?</emph></p>
</sp>
<stage>En vill, uhyggelig trommehvirvel setter inn. Teppet flerres til side, det er som hele stykket eksploderer i en atmosf&#x00E6;re av b&#x00F8;rs og krig. P&#x00E5; et rullende b&#x00E5;nd kommer soldater imot oss, med st&#x00E5;lhjelm og bajonett. Hele scenen ligger i et gr&#x00E5;gr&#x00F8;nt og likgult lys. P&#x00E5; begge sider av soldatene er der bygget op to menneskegrupper. Til venstre: Ditlef, Freddy, Ludvigsen, skipper Meydell og en mann med iskold, upersonlig uhygge over sig. Han symboliserer b&#x00F8;rsen; han st&#x00E5;r og leser p&#x00E5; strimmelen som hele tiden kommer ut av et tikkende telegraf-apparat. Han st&#x00E5;r &#x00F8;verst i gruppen.</stage>
<stage>Til h&#x00F8;ire: Vingrisen, Ottar, en ung arbeider og en kvinne som inntar samme plass i denne gruppen som b&#x00F8;rsmennesket i sin. Mellem de to grupper er der en stilisert jernkonstruksjon, som ennu ligger i m&#x00F8;rke.</stage>
<sp>
<speaker>B&#x00D8;RSMENNESKET</speaker>
<stage>leser p&#x00E5; strimmelen:</stage>
<p>Aksjemarkedet stiger.</p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Skibene g&#x00E5;r av oplag.</p>
</sp>
<sp>
<speaker>FREDDY</speaker>
<p>Hjulene settes i gang.</p>
</sp>
<sp>
<speaker>DEN UNGE ARBEIDEREN</speaker>
<p>Det er v&#x00E5;re kamerater i alle land som skal ut og bli drept.</p>
</sp>
<sp>
<speaker>LUDVIGSEN</speaker>
<stage>overtalende:</stage>
<p>Arbeidsgiverne blir s&#x00E5; rimelige. Aldri pl&#x00F8;nder med overtiden.</p>
</sp>
<sp>
<speaker>VINGRISEN</speaker>
<p>Ve du <hi rend="italic">vi</hi> ska v&#x00E6;re med og holde krigen i gang? Vi som <emph>husker?</emph></p>
</sp>
<sp>
<speaker>DITLEF</speaker>
<p>Nye hender f&#x00E5;r arbeide.</p>
<p>Nye munner kan mettes.</p>
</sp>
<sp>
<speaker>OTTAR</speaker>
<stage>skj&#x00E6;rende:</stage>
<p>Men ska verden aldri f&#x00E5; bli bedre? Alltid den samme, alltid skjendsel, undertrykkelse, blod?</p>
</sp>
<sp>
<speaker>SKIPPER MEYDELL</speaker>
<p><emph>Vi</emph> skal vise flagget p&#x00E5; havene, vi er de som v&#x00E5;ger oss ut.</p>
</sp>
<sp>
<speaker>DEN UNGE ARBEIDEREN</speaker>
<p>Ingen g&#x00E5;r fri denne gangen. Gj&#x00F8;r ikke vi v&#x00E5;rt til &#x00E5; stanse krigen, dreper den oss.</p>
</sp>
<sp>
<speaker>ALLE P&#x00C5; B&#x00D8;RSSIDEN</speaker>
<p>Der er en evig drift i menneskene.</p>
<p>Stans ikke <emph>foretagsomheten!</emph></p>
<p>Det personlige initiativ.</p>
</sp>
<stage>Fra to mitralj&#x00F8;ser som er opstilt bak i salen, begynner skytingen. Noen soldater faller. De andre marsjerer videre, evig fremover mot oss.</stage>
<sp>
<speaker>OTTAR</speaker>
<stage>skriker:</stage>
<p>Nei!</p>
<stage>Skytingen stanser. Soldatene marsjerer videre.</stage>
</sp>
<sp>
<speaker>KVINNEN</speaker>
<p>Jeg er et menneske.</p>
<p>Jeg er livet.</p>
<p>Jeg har groende stjerner inne i mig,</p>
<p>og andre stjerner skal str&#x00F8;mme dit inn,</p>
<p>og jeg skal gi nytt liv.</p>
<p>Jeg har vekst &#x00E5; gi, jeg har &#x00F8;mhet og styrke, jeg m&#x00E5; fullbyrdes, slik som kornet dr&#x00F8;mmer under v&#x00E5;rregnet og sommersolen, om &#x00E5; fullbyrdes.</p>
<p>Jeg er et menneske, og er ikke dette loven?</p>
</sp>
<sp>
<speaker>B&#x00D8;RSMENNESKET</speaker>
<p>Krupp: 300 procent.</p>
<p>Armstrong Vickers: 400 procent.</p>
<p>Bethlehem Steel: 500.</p>
</sp>
<sp>
<speaker>ALLE I KVINNENS GRUPPE</speaker>
<p><emph>Gassen kommer!</emph></p>
</sp>
<sp>
<speaker>B&#x00D8;RSMENNESKET</speaker>
<p>Kjemiske Koncern: 600.</p>
</sp>
<sp>
<speaker>KVINNEN</speaker>
<p>Men <hi rend="italic">vi</hi> i v&#x00E5;rt land, vi skal da ikke rammes?</p>
<p>For vi vet hvad <emph>fred</emph> er.</p>
<p>Jeg har sett &#x00E6;rfuglen sv&#x00F8;mme med ungene sine i kveldsblanke sund.</p>
<p>Jeg har g&#x00E5;tt blandt de lyse bjerkene, dypt i hjertet av dette landet, og jeg har lagt mig inn til en s&#x00F8;lvhvit stamme og gr&#x00E5;tt av hjemlengsel, fordi jeg elsket landet s&#x00E5; h&#x00F8;it at jeg syntes jeg aldri kunde komme hjem.</p>
<p>Hvert snekorn under fjellenes frostklare stjerner, hver brun tangklase som duver i s&#x00F8;nnenvindens d&#x00F8;nninger, s&#x00E5; langt landet g&#x00E5;r –</p>
<p>de har l&#x00E6;rt oss det –</p>
<p>en lengsel,</p>
<p>fred.</p>
</sp>
<sp>
<speaker>B&#x00D8;RSMENNESKET</speaker>
<p>Glittertind: 200 procent.</p>
<p>Kvittings&#x00F8;y: 300 procent.</p>
<p>Tanaelv: 400.</p>
</sp>
<stage>Mitralj&#x00F8;sene begynner igjen. Soldatene stuper.</stage>
<stage>Under skytingen g&#x00E5;r lyset langsomt op for jernkonstruksjonen mellem de to grupper. Vi ser det er et stilisert akterskib, med et norsk flagg smellende i vinden.</stage>
<stage>Der oppe st&#x00E5;r nu Ottar, Vingrisen og den unge arbeideren.</stage>
<stage>Skytingen stanser.</stage>
<sp>
<speaker>B&#x00D8;RSMENNESKET</speaker>
<p>Det lysner p&#x00E5; markedet. Blir det krig i &#x00D8;sten?</p>
</sp>
<sp>
<speaker>MENNENE</speaker>
<stage>svarer i et skrik:</stage>
<p><hi rend="italic">Nei!</hi></p>
</sp>
<stage>I det samme skingrer fabrikkfl&#x00F8;itene: generalstreikens sirener.</stage>
<stage>Teppet.</stage>
</div>
</div>
</body>
</text>
</TEI>