<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Andersen_GamleFolk">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2016
<lb/>Tryggve Andersen: <hi rend="italic">Gamle folk og andre fort&#x00E6;llinger</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1904 (Kristiania, Aschehoug). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-312-1 (digital, bokselskap.no), 978-82-8319-313-8 (epub), 978-82-8319-314-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Samlede fort&#x00E6;llinger, 1916, digibok_2008040804112 (fra Nasjonalbiblioteket 2016), kollasjonert mot 1. utgave av Gamle folk (1904)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-10-04">F&#x00F8;rt inn korrekturrettelser. Lagt inn innholdsfortegnelse og ref-koding. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2016-03-03">XML-koding. Kodekontroll og validering. Klar for korrektur. GJENST&#x00C5;R: Entiteter, innholdsfortegnelse/ref-koding.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Andersen_GamleFolk_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Tryggve Andersen</docAuthor></byline>
<docTitle>
<titlePart type="main">Gamle folk<lb/>og andre fort&#x00E6;llinger</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>2016</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Veteranen</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">I vanskeligt farvand</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Gamle folk</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Albert Johansens spareb&#x00F8;sse</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Gullik Hauksveen</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Nattevagten</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">VETERANEN</ref></head>
<div type="uchapter" n="1_1">
<head type="sub">I.</head>
<p><pb n="3"/>Det var om l&#x00F8;rdagskv&#x00E6;lden, den ottende dagen Thore Kinli laa i sengen og bidde paa d&#x00F8;den &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Sidst kallen var oppe &#x2013; det var forrige l&#x00F8;rdag &#x2013; hadde han ruslet ned i hagaen for at se efter et par graabeinsakser, som var lagt ud der. Sligt arbeide kunde han fare med om vinteren, ellers var han blet for skr&#x00F8;belig og dugde til ingen ting, krogrygget og dim&#x00F8;iet som han var, med en stiv arm og halt paa begge benene. De vented paa ham ved dugurdsleite, og folkene skulde alt til at s&#x00E6;tte sig ved bordet, da konen i huset, datter hans, skotted ud af glaset og sa: &#x00AB;Naa gaar'n bedstefar forbi laaven. &#x2013; Veien har v&#x00E6;ret drug for ham, stakkar.&#x00BB;</p>
<p>Lars, veslegutten, fl&#x00F8;i ud for at m&#x00F8;de ham, om han hadde fanget nogen ulv &#x2013; det <pb n="4"/>var h&#x00E6;ndt ifjor &#x2013; men stopped paa trammen, for bedstefar var der ikke.</p>
<p>&#x00AB;Du narrer mig, du mor!&#x00BB; ropte gutten. &#x00AB;Han er her ikke.&#x00BB;</p>
<p>Det var rart; hun hadde grangivelig set ham.</p>
<p>Folkene blev f&#x00E6;rdige med at spise, og maden blev staaende til Thore. Men f&#x00F8;rst da det ringte ud efter dugurdskvilen, tramped en sneen af sig i gangen, og han stavred ind med to sv&#x00E6;re sakser under den stive venstre arm.</p>
<p>&#x00AB;Aa l&#x00E6;nge De har v&#x00E6;ret, far,&#x00BB; sa datteren, som var alene i kj&#x00F8;kkenet. &#x00AB;Ga De Dek tel borti skaalen?&#x00BB;</p>
<p>Nei, han kom bent fra hagaen. Han hadde kanske v&#x00E6;ret l&#x00E6;nge; det var trevaligt at vasse i sneen opover jordet.</p>
<p>Hun hadde set ham gaa forbi laaven, mens de aad dugurd.</p>
<p>Det hadde ikke v&#x00E6;ret ham, det. &#x2013; Han bar sakserne ind i kammerset sit, vendte tilbage og satte sig tilbords og stak skeen i gr&#x00F8;dfadet.</p>
<p>Jomen hadde det v&#x00E6;ret ham, paastod datteren; hun hadde set ham ligesaa tydelig, som hun saa ham paa b&#x00E6;nken d&#x00E9;r.</p>
<p>Han snudde sig braatt til hende og gabte med sin indfaldne mund. &#x00AB;Tull! For en time siden var jeg nedved fjorden.&#x00BB;</p>
<p><pb n="5"/>Men hun var sikker paa, det hadde v&#x00E6;ret ham. Han vilde vide n&#x00F8;ie, hvor han var, da hun saa ham, og hun fik ham hen til vinduet og tedde ham det.</p>
<p>Thore studsed: &#x00AB;Du skulde kjende mig og paa saa stutt hold, og det findes ikke andre spor i sneen hell mine. &#x2013; Det har fel v&#x00E6;ret mig. &#x2013; &#x2013; For en time siden?&#x00BB; f&#x00F8;ied han grundende til. &#x00AB;Men det kan ikke ha v&#x00E6;ret mig. &#x2013; For en time siden?&#x00BB;</p>
<p>Netop, som folkene skulde til med dugurden, forsikred hun.</p>
<p>Han gnigged panden, skotted fort&#x00E6;nkt paa hende og mumled hen for sig. Saa kremted han haardt og gik sturen imod kammerset.</p>
<p>&#x00AB;Vil De ikke ha mad?&#x00BB; spurte hun.</p>
<p>Thore stansed i kammersd&#x00F8;ren og svarte tungt og st&#x00F8;t: &#x00AB;Jeg er tr&#x00E6;t og vil l&#x00E6;gge mig. &#x2013;Du har set vard&#x00F8;gre mit, Berte, og det betyr d&#x00F8;den for mig, det. Jeg saa selv vard&#x00F8;gre til mor din, og hun d&#x00F8;de akkurat ottende dagen efter. &#x2013; &#x2013; &#x2013; Aaja, jeg er gammel nok. Var det ikke tre og firs, jeg fyldte i december?&#x00BB;</p>
<p>Han lukked d&#x00F8;ren, men Berte skyndte sig efter og aabned den. &#x00AB;De faar ikke ta det paa den maaden, lell. &#x2013; Kj&#x00E6;re Dek, spis lidt!&#x00BB;</p>
<p><pb n="6"/>Han drog af sig frakken og satte sig paa sengekanten og str&#x00E6;vde med langst&#x00F8;vlerne sine. &#x00AB;Hj&#x00E6;lp mig med st&#x00F8;vlerne, er du snil.&#x00BB;</p>
<p>&#x00AB;Aa, spis lidt da, far!&#x00BB;</p>
<p>Jeg vil ikke, h&#x00F8;rer du,&#x00BB; sa han tv&#x00E6;rt. &#x00AB;Jeg tr&#x00E6;nger ikke til det.&#x00BB; &#x2013; &#x2013; &#x2013;</p>
<p>Og dermed hadde Thore Kinli lagt sig tilsengs for at bie paa d&#x00F8;den. Datteren og manden hendes vilde bringe ham til fornuft, men det nytted ikke: Hun Berte hadde set vard&#x00F8;gret hans, og han var feig. Det skulde de sande, inden ottende dagen var omme.</p>
<p>Tiden gled, og paa gaarden levde de som vanlig. De var ikke god for at tro, det var alvor paaf&#x00E6;rde med kallen, for skr&#x00F8;belig som han var, hadde han aldrig v&#x00E6;ret ordentlig klein, og heller ikke nu var han det, saavidt de kunde skj&#x00F8;nne. Han vilde bare ikke staa op. Og de lod ham ha sin vilje og bli liggende d&#x00E9;r i den gammeldagse himmelsengen med de tykke hjemmev&#x00E6;vede omh&#x00E6;ng.</p>
<p>Han var meget r&#x00E6;d for at volde bry og likte ikke, de stelte med ham. Den eneste, han taalte hos sig til stadighed, var Lars, veslegutten, men han blev fort kjed af at sidde stille inde hos bedstefaren. Sjette natten blev kallen urolig og ga sig i s&#x00F8;vne. Det v&#x00E6;rked i benene, dem han <pb n="7"/>hadde frosset ford&#x00E6;rvet, dengang han var med i krigen. &#x2013; Manden vilde hente dokteren om morgenen, men Thore blev rent harm: En krok som han var ikke den kostningen v&#x00E6;rd, og han blaaste ad dokterne, de skulde ikke lure ham tiere. Men pr&#x00E6;sten skulde han ha lyst paa.</p>
<p>De f&#x00F8;ied ham og skikked bud, og den nye kapellanen, der var saa afgjort af l&#x00E6;serne, indfandt sig og talte mildt og venlig til oldingen. Det var rigtigt i hans alder at berede sig til d&#x00F8;den, om der end ikke var overh&#x00E6;ngende fare forhaanden; thi for os mennesker var timen skjult, i hvilken det burde os at forlade denne verden. Endelig opmuntred han Thore til skriftemaal, dersom noget i s&#x00E6;rdeleshed trykked hans sind.</p>
<p>Thore sukked sagtmodig: &#x00AB;Aaja &#x2013; aaja &#x2013;&#x00BB; til alle de pene ord, de gjorde ham godt, og han rykked frem med det, som tynged ham. Han hadde v&#x00E6;ret med i krigen.</p>
<p>Kapellanen vidste det.</p>
<p>Og der hadde han dr&#x00E6;bt mange, og han syntes, det var uhyggeligt at huske paa det, nu det var paa sidsten med ham.</p>
<p>Pastoren tr&#x00F8;sted med, at soldaten ved sin faneed var bundet til at kj&#x00E6;mpe for sin konge og forsvare sit f&#x00E6;dreland. Krigens gjerninger <pb n="8"/>vilde ikke bli regnet ham til byrde for hans syndeskyld, ifald han ikke hadde &#x00F8;vet grusomhed og ladet sig lede af ondskab i sit milit&#x00E6;re kald.</p>
<p>Thore pusted &#x00E6;ngstelig. Han hadde vist skudt flere end strengt n&#x00F8;dig var for hans part. &#x2013; Det hadde ikke v&#x00E6;ret greit; i sin ungdom var han en flink j&#x00E6;ger og vant til at bruge b&#x00F8;ssen, fortalte han undskyldende, og han tvilte for, at han hadde raakt for det meste, naar det var blet stunder til at sigte. Hvor mange svensker han hadde gjort det af med, kunde han ikke ha regning paa; men adskillige blev det.</p>
<p>Denne tankegang berodde paa en misforstaaelse. Soldatens pligt b&#x00F8;d ham jo at udrette, hvad han formaadde med de vaaben, der var stillet til hans raadighed. Om flere eller f&#x00E6;rre segned for hans kuler, kunde ikke for&#x00F8;ge eller forminske hans ansvar overfor gud. Han skulde blot kaste disse bekymringer fra sig og f&#x00E6;ste lid til naaden. En brav soldat beh&#x00F8;vde ikke at frygte vorherres dom.</p>
<p>Thore greb kapellanens haand og takked. Ja, han trodde pr&#x00E6;sten sikkert hadde kundskab til at l&#x00E6;re ham det rette i den sagen, og han var blet saa velsignet let om samvittigheden.</p>
<p><pb n="9"/>Men sj&#x00E6;les&#x00F8;rgeren ansaa ikke sit hverv for endt. Han hadde under samtalen ikke fundet tilstr&#x00E6;kkeligt af den almindelige syndserkjendelse hos den gamle, hvis anger begr&#x00E6;nsedes til kun &#x00E9;t snevert punkt, og s&#x00F8;gte derfor at v&#x00E6;kke den ved formaninger om at v&#x00E6;re bedr&#x00F8;vet i sit hjerte formedelst de utallige overtr&#x00E6;delser, som et langt levnetsl&#x00F8;b visselig rummed.</p>
<p>Kallen blev skr&#x00E6;mt. Skulde han klare ud hver synd og angre den enkeltvis for at faa forladelse for den? &#x2013; Han kaldsvedtet, l&#x00F8;fted blikket r&#x00E6;d mod den geistlige og mimred og stammed: &#x00AB;Jeg kan ikke komme ihu altsammen, pr&#x00E6;st &#x2013; jeg er ikke kar for det. &#x2013; &#x2013; Men det er som pastoren siger, skralt har jeg vandret og ilde har jeg handlet, og inderlig lei er jeg for det.&#x00BB; Han var paa graaten og slutted: &#x00AB;Gub&#x00E6;re mig, er jeg for ringe til at tr&#x00E6;ffe hende Anne Marja, kj&#x00E6;rringen min, i det hinsides!&#x00BB;</p>
<p>Kapellanen blev r&#x00F8;rt. Han hadde ikke overveiet sine udtryk, de hadde kanske v&#x00E6;ret skarpe og ikke afpassede for en enfoldig opfatning. Han s&#x00F8;gte at lempe paa det, og da konen ba ham v&#x00E6;rsgod ikke forsmaa en kop kaffe paa stuen, var Thore og han blet glad i hinanden og skiltes som venner.</p>
</div>
<div type="uchapter" n="1_2">
<head type="sub">II.</head>
<p><pb n="10"/>Og det var sent om l&#x00F8;rdagskv&#x00E6;lden den ottende dagen. I kj&#x00F8;kkenet skurte en jente gulvet, og ved peisen vasked og kj&#x00E6;mmed konen veslegutten, som stritted imod og surved, fordi kammen lugged.</p>
<p>Thore laa alene i kammerset sit og stirred ud i m&#x00F8;rket, til det flimred for &#x00F8;inene hans. Efter pr&#x00E6;stens bes&#x00F8;g hadde han sovet omtrent i et kj&#x00F8;r, men i kv&#x00E6;ld var han saa besynderlig vaagen, og st&#x00F8;ien fra kj&#x00F8;kkenet plaged ham. Det ante ingen, for h&#x00F8;rselen hans pleide ikke at v&#x00E6;re rar, men den hadde bedret sig med &#x00E9;t. Han m&#x00E6;rked det selv og undred sig over, at stueuret i krogen knepped saa h&#x00F8;it.</p>
<p>&#x2013; &#x2013; &#x2013; Herregud, om han bare kunde sove og bli kvit de tankerne og minderne, som forstyrred &#x00E9;n, naar &#x00E9;n ikke hadde lov til at v&#x00E6;re optat af andet end beredelsen til d&#x00F8;den! &#x2013; Han samled stumper af b&#x00F8;nner og salmevers, men de vilde ikke h&#x00E6;nge ihop. Den eneste b&#x00F8;n, han magted til ende, var fadervor, og det ba han hviskende, saa han blev t&#x00F8;r i halsen.</p>
<p>Manden kom ind med et t&#x00E6;ndt talglys og stilled stagen paa bordet og vilde prate. &#x00AB;Aassen <pb n="11"/>har De det?&#x00BB; spurte han. &#x00AB;Vil De ikke friste Dek op imorgen det er helgen?&#x00BB;</p>
<p>Kallen hadde det bra. Levde han til imorgen, skulde han krake sig op ogsaa.</p>
<p>Stemmen var h&#x00E6;s og dump, og det slog den anden. &#x00AB;Vil De ikke ha en af kvindfolkene til at sidde her inat?&#x00BB;</p>
<p>Var det ligt sig, det da. Men de skulde slukke lyset; han trivdes bedst i m&#x00F8;rke.</p>
<p>Svigers&#x00F8;nnen titted uvis bag omh&#x00E6;ngene. Den gamle laa med ansigtet mod v&#x00E6;ggen og skindf&#x00E6;lden opover skuldrene. &#x2013; &#x00AB;Det er fel ikke daarligere med Dek?&#x00BB;</p>
<p>Nei, han hadde det taalelig og vilde pr&#x00F8;ve paa at sove.</p>
<p>Manden tog stagen og gik.</p>
<p>Om en stund gl&#x00F8;tted konen paa d&#x00F8;ren, og i lysstriben fra kj&#x00F8;kkenet tripped veslegutten ind med ren, hvid skjorte paa.</p>
<p>&#x00AB;Godnat, bedstefar,&#x00BB; sa han og rakte n&#x00E6;ven frem.</p>
<p>Thore famled efter den. &#x00AB;er det dig, Lars? Det var dygtig gut, det. &#x2013; Der er fem daler i &#x00F8;verste dragkistskuffen, dem skal du ha. &#x2013; Godnat.&#x00BB;</p>
<p>Stemmen var endnu h&#x00E6;sere og dumpere end f&#x00F8;r.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><pb n="12"/>Det blev stilt i huset, og Thore laa atter og stirred ud i m&#x00F8;rket. Og han hadde det vondt. Det rev og sled i benene, rykkevis stak det helt op i maven og bringen. Uf, den svinagtige gigta! &#x2013; &#x2013; &#x2013; Han kunde ha lyst til at bande den, det pirked i ham af trang til det; men saa skamfuldt kunde ikke den b&#x00E6;re sig ad, som nys hadde hat pr&#x00E6;sten hos sig og gjort op med det timelige. Alligevel var det for hver smerterid som digre eder fr&#x00E6;ste for &#x00F8;rene hans og vilde &#x00E6;rte ham til at ta dem i sin mund, og for ikke at si noget galt ba han igjen fadervor. Det hjalp; det mante styggedommen v&#x00E6;k.</p>
<p>Han blunded lidt og dr&#x00F8;mte. &#x00AB;Hehehe &#x2013;&#x00BB; lo han sutrende i halvs&#x00F8;vne. &#x00AB;Even &#x2013; hehe &#x2013; Even Skr&#x00E6;dder &#x2013;&#x00BB;</p>
<p>Hans dr&#x00F8;m flakked om mellem underlige syner. Paa en vid slette yrte det af tropper. &#x2013; &#x2013; En bred, blinkende elv rodde han over; f&#x00E6;rgen var altfor dybt lastet, men det berged sig. &#x2013; &#x2013; &#x2013; Soldater ledte sig frem gjennem tykke skogen, ingen kjendte veien, og de m&#x00F8;dte en fantekj&#x00E6;rring; kapteinen snakked med hende, og afsted traved de i ilmarsch. De sprang opad en bakke i snesjaps med holke under, de gled og datt og sprang videre. En skanse var paa toppen, og fra den skj&#x00F8;d de, skj&#x00F8;t de. &#x2013; <pb n="13"/>Svenskerne skj&#x00F8;d og kanoner hadde de. Soldaterne naadde skansen, de skj&#x00F8;d selv, de kl&#x00F8;v og brugte bajonetten, de skrek, de sloss. &#x2013; Skud, skrig og blod, r&#x00F8;gskodde og sur krudtlugt. &#x2013; Og tilbage ramled de nedover bakken, sanked sig sammen, slutted geledderne, fors&#x00F8;gte paany i vild fart, og tilbage ramled de igjen. Kapteinen hujed, og Thore vendte sig og saa ham side hj&#x00E6;lpel&#x00F8;s paa holken. Bort til sin officer f&#x00F4;r han, hyfsed ham paa ryggen og l&#x00F8;b med ham, idet kuglerne pistred forbi dem. &#x2013; Kapteinen hadde vridd ankelen sin, ikke v&#x00E6;rre, men huserte som en tryntyrk. Fantekj&#x00E6;rringen hadde sendt dem lukt mod skansen, de skulde omgaa, og d&#x00E9;r hadde svensken kanoner.</p>
<p>Skud og skrald, skrig og skraal og blodigt mas. &#x2013; Krigen hjems&#x00F8;kte den gamle veteran.</p>
<p>Han vaagned med et krampagtig gjesp efter luft. Det sved i bringen, og han skifted m&#x00F8;isomt stilling for at lindre smerterne.</p>
<p>Maanen skinte gjennem vinduet, hvis rimede ruder glitred og tindred, og lyste langt og hvidt bortover gulvet. &#x2013; Under bordet blinked det &#x2013; graabeinsakserne hadde han sl&#x00E6;ngt fra sig d&#x00E9;r upudset. Fors&#x00E6;t og! Rustne blev de, om &#x00E9;n ikke gad skrubbe dem af snart og h&#x00E6;nge dem op.</p>
<p><pb n="14"/>Som han hadde dr&#x00F8;mt! &#x2013; Og saa livagtig om kapteinen. En gild og staut kar var det, men skj&#x00E6;nd hadde h&#x00F8;ljet over ham efter den bedriften, og han var n&#x00E6;sten paa graaten den morgen, han blev tilsagt til Augustenborgeren. Han blev general med tiden, men glemte ikke den haandsr&#x00E6;kningen ved skansen, og aarlig modtog Thore otte speciedaler for den. &#x2013; Betalte kapteinen dem af sin egen lomme? Det var smaat med mynt i officerslommerne under krigen, og ofte hadde en gaardmandss&#x00F8;n af de menige hat det flust med penge mod l&#x00F8;itnanter og kapteiner. Men l&#x00F8;nningen steg jo med graderne, og for en underordnet hadde det ikke stemt med respekten at si neitak til pensionen.</p>
<p>Aaja &#x2013; i det senere var de otte dalerne kommet godt med, siden Thore solgte gaarden sin, da hun Anne Marja faldt fra, og flytted til datteren; han hadde ikke mer end det ene barnet. De skillingerne kunde han messom fare med, som han selv vilde. Fem daler var gjemt i dragkistskuffen &#x2013; dem skulde Lars ha; de tarvtes ikke til grav&#x00F8;let, for nogle hundre var altids blet tilovers ved flytningen &#x2013; &#x2013;</p>
<p>Hunden bj&#x00E6;ffed gneldrende i kj&#x00F8;kkenet, og det tusled i trappen. &#x2013; L&#x00F8;rdagsfriere til <pb n="15"/>tjenestejenterne, smilte gamlingen. Hehehe, de var unge, de &#x2013; &#x2013; &#x2013;</p>
<p>Mon han skulde tr&#x00E6;ffe Even Skr&#x00E6;dder i det hinsides? Det var nok ikke at stole paa. En skarved&#x00F8;d fik den gauken, og rimeligt var det i grunden. Gl&#x00F8;gg hadde den husmandsgutten v&#x00E6;ret og trov&#x00E6;rdig som fjeld, men vil &#x00E9;n ikke stelle sig som folk, kreperer &#x00E9;n ikke som folk heller. &#x2013; Ved auktionen efter kammerraaden paa Stav kom vestfjordingerne s&#x00E6;ttende for at breske sig, og der helseslog de Even. Paa et stort bord, som var til at spille paa med kugler og trukket med gr&#x00F8;nt kl&#x00E6;de, la de ham i bredden med tre til, og kvindfolkene vasket af dem lorten og blodet, mens en kj&#x00F8;rte efter dokter. De tre livned op, men Even str&#x00F8;g med om natten, og derfor maatte en af vestfjordingerne traske i slaveriet, og det var haardt synd paa dem begge to.</p>
<p>Au, det br&#x00E6;ndte i maven! &#x2013; Thores fingre kramsed paa skindf&#x00E6;lden, og han p&#x00E6;ste vaandefuldt; saa stilned smerterne, og han d&#x00F8;sed snorkende af. Men hjernen tumled ufortr&#x00F8;dent med sine minder.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Sulten gnog, saa det peb i tarmene. Even var bleg og mager og snydskaftet hans spidst som et kraaken&#x00E6;b, men han gliste som en <pb n="16"/>ormunge, da han sneg sig ud til Thore, der stod paa post i et granholt et stykke fra kvarteret. Han hadde mad! &#x2013; Baade gryn og flesk, baade til s&#x00F8; og sul! Han svinged en svart kaffekjedel, og i den var det.</p>
<p>&#x00AB;Aakken har du stjaalet det fra?&#x00BB; spurte Thore.</p>
<p>&#x00AB;Skjeller det dig, det da &#x2013; fommelen!&#x00BB; sa Even kry. Forresten hadde han bekommet det med &#x00E6;rlighed og lovet en rundlet budeie at gifte sig for det. &#x2013; Kunde de koge, d&#x00E9;r de var? Det hasted, og svensken var i n&#x00E6;rheden, men han undte sagtens sin n&#x00E6;ste madro.</p>
<p>De fyldte kjedlen i en b&#x00E6;k, og bagom en olderbusk laged de en nying af t&#x00F8;rre pinder, forat officererne ikke skulde bli var r&#x00F8;gen. Kjedlen tog paa at surre og koge, grynene dansed, og dampen hvirvled og lugted af kaffe og flesk. Even sad paa hug og veired den til sig.</p>
<p>&#x00AB;Ikke sikle i vellingen, Even!&#x00BB; formante Thore og puffed ham unda. &#x2013; Det <hi rend="italic">skulde</hi> bli s&#x00F8;, det! Og de vagted graadig paa kogningen og glemte fienden.</p>
<p>Det smaldt borte i skogen, og en kugle risped l&#x00F8;v af busken. De spratt op.</p>
<p>Det smaldt en gang til, og kjedlen gjorde <pb n="17"/>et hop og trinsed henover marken, saa gryn og flesk og skolhedt vand skvatt himmelh&#x00F8;it.</p>
<p>Svenskerne, de svinene &#x2013; skj&#x00F8;d de ikke efter varmen og &#x00F8;dela baade s&#x00F8; og sul for to sultne kropper! Men det skulde de undgj&#x00E6;lde. Thore hev b&#x00F8;ssen til kindet og fyrte. &#x2013; &#x00AB;Jeg hilste paa den ene,&#x00BB; sa han. &#x00AB;H&#x00F8;rte du, han vr&#x00E6;lte, Even? Laan mig b&#x00F8;ssen din, jeg har kig paa den andre.&#x00BB;</p>
<p>Men der var en hel flok, og fra kvarteret styrted kameraterne til, og tr&#x00E6;fningen var igang paa et &#x00F8;ieblik. Thore sigted og skj&#x00F8;d i etrende sinne. Noget klasked ham langs bugskindet. &#x00AB;Du bl&#x00F8;r, du bl&#x00F8;r!&#x00BB; ropte Even. Han &#x00E6;nste det ikke, han ladde og skj&#x00F8;d fremdeles og hadde lykke til at m&#x00E6;rke mindst et par. &#x2013; Da sveivde b&#x00F8;ssen fra ham, armen svigted. Albuen var knust, og han seg ende ned. Even fatted ham om livet og halte ham med sig &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Maanederne paa lazarettet og deres ynk og elendighed &#x2013; det skj&#x00F8;v Thore fra sig. Forsynet hadde v&#x00E6;ret naadigt: De, som kurerte ham, sa, at han blev reddet, fordi voms&#x00E6;kken hans hadde v&#x00E6;ret saa tom; fl&#x00E6;ngen i bugen var farligere end kuglen i albuen. Omsider blev han udskrevet og skydset hjem, og lykkelig var han over, at Anne Marja var lige <pb n="18"/>blid og tog tiltakke med en kasseret stymper. &#x2013; Hende var han tryg paa at tr&#x00E6;ffe i det hinsides, og han l&#x00E6;ngtes efter hende, for skilsmissen hadde v&#x00E6;ret lang og ensom &#x2013; &#x2013;</p>
<p>Hadde han forrettet sin pligt med ondskab, den gangen kjedlen v&#x00E6;lted? &#x2013; Aanei, ikke v&#x00E6;rre end med sultent sinne, afv&#x00E6;rged han sp&#x00F8;rsmaalet. &#x2013; &#x00D8;ve ondskab, grusomhed &#x2013; &#x2013; &#x2013;? Det maatte v&#x00E6;re det, han gjorde, den l&#x00F8;itnantsfarken fra Fredrikshaldskanten &#x2013; i vildskab og raaskab trev han gev&#x00E6;ret fra en soldat og kj&#x00F8;rte bajonetten i en saaret svenskearming, som krabbed paa firef&#x00F8;dder og tigged om en vasdraabe. &#x00AB;Jeg skal gi dig drikke, jeg!&#x00BB; svor han.</p>
<p>Hu, det gr&#x00F8;ssed i veteranen. Gudskelov, det blev fred. Bare vesle Lars ogsaa slap krigen.</p>
<p>Thore fr&#x00F8;s og kjendte sig nummen i arme og ben og underlig mat. Maanen skinte ham midt i &#x00F8;inene, og han aarked ikke lette hodet. &#x2013; &#x2013; Det var gruelig lydt inat; stueuret knepped haardere og haardere. &#x2013; &#x2013; Sengen rugged, og omh&#x00E6;ngene vifted sagte. Han blev f&#x00E6;len. Var det d&#x00F8;den?</p>
<p>Glad vilde han bli, om han traf Even Skr&#x00E6;dder i det hinsides. Men hende Anne Marja var han tryg paa.</p>
<p><pb n="19"/>Han vilde be, be fadervor &#x2013; kunde ikke folde h&#x00E6;nderne og ikke r&#x00F8;re tungen, men ba taust.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Klokken slog tolv slag. Det ottende d&#x00F8;gn var forbi og Thore Kinli d&#x00F8;d.</p>
</div>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">I VANSKELIGT FARVAND</ref></head>
<lg>
<l><pb n="21"/>Sail home as straight as an arrow,</l>
<l>my yacht, shoot along on the crest of the sea!</l>
<l>Sail home to sweet Maggie Darrow!</l>
<l>In her dear little home she's waiting for me.</l>
<l>High up where the cliffs they are craggy,</l>
<l>that's where the girl of my heart waits for me.</l>
<l rend="indent_1">Heigh ho! I long for you, Maggie!</l>
<l>I'll spread out my white wings and sail home</l>
<l rend="indent_1">to thee!</l>
</lg>
<p>Engelsk sj&#x00F8;mandsvise.</p>
<div type="uchapter" n="2_1">
<head type="sub">I.</head>
<p><pb n="23"/>Kaptein Laurits H. Balkes bark &#x00AB;Comet&#x00BB; laa og drev uden styring den s&#x00F8;ndags formiddag nede i Kanalen. Fart&#x00F8;iet var paa reis fra Staterne med en ladning harpiks, hadde for tre d&#x00F8;gn siden v&#x00E6;ret indom Falmouth for ordre og derefter bautet og krydset i l&#x00F8;i og kontrari vind, til blikstillen faldt paa inat.</p>
<p>Den blegblaa vaarhimmel hadde bare faa og lette fj&#x00E6;rskyer, og luften var fyldt af sollys, der slog tilbage i brede, flammende blink fra den blakke havflades dovne d&#x00F8;nning, som neppe magted m&#x00E6;rkbart at vugge det tungt underlastede, sortmalede skrog med det h&#x00F8;ie, gammeldagse agterskib. Nordover fortoned Englands strandskr&#x00E6;nter sig milevidt som en skarp, ubrudt stribe, graa med gulagtige smaafl&#x00E6;kker, og i sydvest kunde blikket, naar det var sluppet ud af det v&#x00E6;rst bl&#x00E6;ndende solglitter, <pb n="24"/>klart f&#x00F8;lge, hvordan en m&#x00E6;gtig linjedamper lidt efter lidt dukked under, mens r&#x00F8;gen fra dens skorstene tr&#x00E6;gt blev liggende igjen og sv&#x00E6;rte synsranden. &#x2013; Saa var der nogle seilere isigte; de hadde bevaret samme afstanden omtrent fra daggry af, og en drammensbrig, som var r&#x00E6;ket klos forbi f&#x00F8;r frokost og hadde moret sig med at signalisere og be om at bli rapporteret, var ikke naadd l&#x00E6;nger, end at dens h&#x00F8;ie d&#x00E6;kslast af splitved fremdeles kunde skimtes. Men forud fl&#x00F8;d en hel liden flaade af franske fiskere med brune seil, de n&#x00E6;rmeste bare en kabell&#x00E6;ngde unda; de hadde maattet opgi at bringe fangsten i havn til helgen, og mandskaberne satte baader ud og fordrev tiden med at ro paa bes&#x00F8;g til hinanden. Aaretagenes banken klang lydt over sj&#x00F8;en.</p>
<p>Maager i spredt flok krydsed nysgjerrig om kutterne, blev kjed af at speide efter de roendes f&#x00E6;rd, sanked sig t&#x00E6;ttere, svingte hen til briggen, braavendte hujende og tumlende, saa vingerne glimted snehvidt, og stevned lige mod barken, for stuerten hadde sl&#x00E6;ngt en b&#x00F8;tte kj&#x00F8;kkenaffald overbord.</p>
<p>B&#x00F8;tten klirred uvorrent mod kanten af r&#x00E6;kken, som var stuerten ikke rigtig st&#x00F8; paa haanden, d&#x00E9;r han stod paa den fastsurrede <pb n="25"/>varespire og greb i fokkevantet og vagged underlig mygt i kn&#x00E6;erne. Han var barhodet, sorthaaret, fed og tr&#x00F8;iel&#x00F8;s, men hadde ellers s&#x00F8;ndagspudsen paa, fin dyffels bukse og vest og ren blaaskjorte. Svedten trilled i digre perler fra panden langs den koparrede n&#x00E6;se, og det trinde, glatragede fj&#x00E6;s blussed og smilte tomt, idet han blank&#x00F8;iet glante efter fuglene.</p>
<p>&#x00AB;Kom alle toppene mine! Klok, klok &#x2013; klok!&#x00BB; lokked han paa kj&#x00E6;lent kristianssandsk. &#x00AB;Klok, klok! Alle toppene mine!&#x00BB;</p>
<p>Maagerne hev sig paa vandet i strid om f&#x00F8;den. &#x2013; &#x00AB;Tju, tju &#x2013; tju&#x2013; u!&#x00BB; h&#x00E6;rmed han og lusked ind i byssen. Seildugsskoenes plattingsaaler tasled bortover &#x2013; &#x2013; &#x2013;</p>
<p>D&#x00E6;ksgutten og en jungmand spilte dam paa bakken, det gjaldt en plade amerikansk tobak, og de var ved det afgj&#x00F8;rende punkt.</p>
<p>&#x00AB;Han er paa snurren idag, stuerten!&#x00BB; lo d&#x00E6;ksgutten saa seiersvis, at han vaaged se op fra br&#x00E6;ttet.</p>
<p>&#x00AB;Jagu er'n,&#x00BB; gren jungmanden, som f&#x00F8;lte han skulde tabe og dystert rynked brynene. &#x00AB;Men d&#x00E6;gerten h&#x00F8;vle'n, ford&#x00E6;rver'n kj&#x00F8;dsuppa naa, vi fik fersk kaal i Falmouth! &#x2013; Tr&#x00E6;k, Krestian, det er dit fl&#x00F8;tt &#x2013; &#x2013;&#x00BB; Og de fortsatte dammen.</p>
<p><pb n="26"/>Fok og storseil var opgit og mesanen tat. &#x2013; Der var intet at gj&#x00F8;re ombord, og freden forstyrredes alene, naar skuden af og til r&#x00F8;rte sig sagte, ved r&#x00E6;ernes skrigende knirk. I ruffen sov frivagten &#x2013; fire stykker &#x2013; og deres snorken l&#x00F8;d som vag, ujevn knurren ud af den aabne d&#x00F8;r. &#x2013; Seilmageren hadde skilt lag med kameraterne og mager og ul&#x00E6;nkelig kr&#x00F8;get sig ihop i den smale skygge fra vindm&#x00F8;llepumpen og l&#x00E6;ste salmebogen; han mimred ordene, nikked versetakten. Han var nemlig hellig, omvendt til methodist af sin kone, og angeren over et stygt syndefald med rangel og mulatpiger i sidste havn og hjeml&#x00E6;ngselen styrked inderligheden af hans tro. &#x2013; Rorgj&#x00E6;ngeren dupped ved rattet, tygged skraa og spytted ustanselig for at holde sig vaagen.</p>
<p>Flaget hadde de glemt efter signaliseringen imorges, kanske med vilje, fordi det var helg, og det hang som en vaad klud under gaffelen.</p>
<p>Men f&#x00F8;rstestyrmand, en t&#x00F8;r, knoklet, tredveaars fyr, sad gr&#x00E6;tten &#x00F8;verst i trappen til hyttetaget og r&#x00F8;gte snadde. Han trak i sine hvidblonde barter, letted paa luen, gjesped og kj&#x00E6;mped med s&#x00F8;vnigheden og var r&#x00F8;dblisset over kindknokerne og blank&#x00F8;iet ligesom stuerten.</p>
<p>Hvad slags plager red skipperen? grubled <pb n="27"/>han. &#x2013; Straks gubben hadde l&#x00E6;st den posten, m&#x00E6;glerklerken leverte i Falmouth, blev han rar &#x2013; mildest talt rar, ja. &#x2013; Og paa tvers af sine n&#x00F8;gterne vaner hadde han senere haandteret flasken uman&#x00E9;rlig flot. &#x2013; &#x2013; &#x2013; Skidt med finanserne hans formodentlig, r&#x00E6;sonnerte styrmanden; pengesorger kunde v&#x00E6;rke som pirk i en raadden tand, og fragterne var luset elendige. &#x2013; Kjendte forresten ikke videre til omst&#x00E6;ndighederne hans, hadde ikke faret med ham tidligere end dette aaret, men han skulde, saes det, v&#x00E6;re st&#x00F8;rste parthaver i skibet. &#x2013; &#x2013; Skulde engang ha v&#x00E6;ret en rasebasse &#x2013; en farlig rasebasse, mildest talt, ja. &#x2013; &#x2013; Igaarkv&#x00E6;ld hadde styrmanden hjulpet til at lete frem sovedraaber i medicinkisten &#x2013; de dugde tydeligvis ikke, rumstering i kahytten hele natten. Ford&#x00F8;mt kram pleied apothekerskvipet v&#x00E6;re i Norge, yankeerne kunde brygge drivendes recepter, de. &#x2013; &#x2013; &#x2013; Og skipperen hadde saknet selskab idag, grundet daarligt hum&#x00F8;r, og budt adskillige drammer. Det burde ikke skade voksne personer; men stuerten, den smisken, hadde vist kvartet en dr&#x00F8;i slump paa kj&#x00F8;bet, da s&#x00F8;ndagsskj&#x00E6;nken til folkene blev tappet &#x2013; &#x2013; &#x2013;</p>
<p>F&#x00F8;rstestyrmand likte ikke desligeste underfundigheder, dem han hadde megen begribelse <pb n="28"/>af, fra de dage han som indkommanderet brugtes til oppasser i officersmessen. Han sad og r&#x00F8;gte, sur og t&#x00F8;rst og saar i halsen.</p>
<p>Rorgj&#x00E6;ngeren kvakk til og vaagned pludselig. Op kappen hadde st&#x00F8;nnet et kvalt rop fra kahytten, og det var rygtedes blandt bes&#x00E6;tningen, at skipperen laa d&#x00E9;r, syg eller fuld eller begge deler. Det ropet hadde v&#x00E6;ret saa inmari vondt, at det n&#x00E6;sten gr&#x00F8;ssed i ham, og han b&#x00F8;ied sig og lytted. &#x2013; &#x2013; Skulde han varsku styrmanden? &#x2013; Nei, det st&#x00F8;nned ikke oftere; sagtens hadde det v&#x00E6;ret ynk i s&#x00F8;vne, og til utr&#x00E6;ngsmaal skulde &#x00E9;n ikke rode i sagerne deres her agter. &#x2013; Han lirked lempelig paa rattet, keg efter klokken inde i skylightet og blunded videre.</p>
<p>Paa sofaen nede i kahytten laa kaptein Balke.</p>
<p>Gjennem to ruder &#x00F8;verst i v&#x00E6;ggen ud imod halvd&#x00E6;kket faldt lyset skraas over ham, skinte i det polerte bord med det oprullede sj&#x00F8;kart, tabelbogen og sekstanten, legte urolig paa de hvide v&#x00E6;gge og gnistred i barometrets glas og d&#x00F8;rvridernes messing, men kunde ikke tr&#x00E6;nge ordentlig ind i den skumle sidelugar, hvor k&#x00F8;ien var. Ved fodenden af sofaen fandtes et lidet hj&#x00F8;rneskab, og d&#x00E9;r stod kronometerkassen, en vandkaraffel og en geneverkrukke.</p>
<p><pb n="29"/>Armene strakte sig stivt langs den sv&#x00E6;re, bringest&#x00E6;rke krop, den hvilte saa rolig, som var den d&#x00F8;d. Tykt og m&#x00F8;rkt, skj&#x00F8;nt noget graaspr&#x00E6;ngt, omrammed haar og skj&#x00E6;g det ligblege ansigt med de haarde, grovskaarne tr&#x00E6;k, den bratte, lave pande og &#x00F8;rnen&#x00E6;sen. Det eneste levende hos skikkelsen var den store mund, hvis blaalige underl&#x00E6;be sugedes ind og br&#x00E6;ttedes b&#x00E6;vrende ud for hvert af de uh&#x00F8;rlige aandedrag.</p>
<p>Klart som den skj&#x00E6;re virkelighed sv&#x00E6;ver et billede for Laurits Balkes sj&#x00E6;l. Han hader det, vil jage det v&#x00E6;k og har slaass med det paa tredje d&#x00F8;gnet, men han kan ikke bli kvitt det &#x2013; kan ikke bli kvitt det! &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han vandrer en morgen opad en smaabys stilf&#x00E6;rdige gade, og de mennesker, han m&#x00F8;der, lader saa fremmede, ikke &#x00E9;n hilser ham. Fordums venner sm&#x00E6;tter undselig tilside eller stanser og glor paa butikernes udstillinger for at knibe sig fra at snakke med ham. De kunde spare umagen, han &#x00E6;nser dem ikke.</p>
<p>Han kommer til et gr&#x00F8;nt stakit; bag det er en have og et pynteligt, enetages murhus med veranda. Ifjor var haven nyplantet, iaar er den vanstelt, pl&#x00E6;nerne ikke raget, bedene ikke spadet. Han river grinden op og snur fort rundt hj&#x00F8;rnet til kj&#x00F8;kkend&#x00F8;ren; ved jo <pb n="30"/>der ingen er, han maa selv laase sig ind og har n&#x00F8;glen i lommen &#x2013; &#x2013; &#x2013;</p>
<p>St&#x00F8;vede yderplagg og hatter paa gangv&#x00E6;ggens knagger. &#x2013; Muggen lugt. &#x2013; &#x2013; Tomt i stuerne. De synes saa store, de tomme stuer, uden m&#x00F8;bler. Ikke et bord, ikke en stol. Kun de slamsede og skidne gardinerne er levnet og nogle blomsterpotter, i dem fort&#x00F8;rkede kvister stritter &#x2013;</p>
<p>Han har set det. Det <hi rend="italic">er</hi> sandt. Og saa skynder han sig ud, laaser ikke for de tomme stuer. Og vandrer atter gjennem gaden. Men da titter og tisker og kniser det fra portrum og vinduer, skadefro hvisler medlidenheden: D&#x00E9;r gaar kapteinen, konen r&#x00F8;mte fra &#x2013; den franske konen, den fine konen! Ikke bra nok kvindfolk til ham i hans egen by, forstaar sig!</p>
<p>Haa, kunde han fakke dem og mase dem, tiskerne, kniserne, hvislerne! &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Han vrir armene, knytter n&#x00E6;verne og dunker dem mod skolten, og af pibende h&#x00E6;s ynk spr&#x00E6;nger et kort, kvalt rop sig frem &#x2013; lig det, som skr&#x00E6;mte rorgj&#x00E6;ngeren.</p>
<p>Saa skifter synet i spillende hast: Elegante, folderige gardiner &#x2013; frodige planter i blomsterpotterne &#x2013; dyre m&#x00F8;bler i de koselige stuer. &#x2013; Selv breder han sig midt i al lunheden og <pb n="31"/>drikker kaffe ved divanbordet. Da streifer en bl&#x00F8;d barm hans skulder, og det sutrer s&#x00F8;dt i hans &#x00F8;re: &#x00AB;Ikke reis, du mand min &#x2013; snille bj&#x00F8;rn min! Penge nok, s&#x00E6;lge &#x00AB;Comet&#x00BB; &#x2013; ikke reis!&#x00BB;</p>
<p>Lindt tar han om hendes slanke midje, s&#x00E6;tter hende paa fanget og d&#x00E6;gger og tr&#x00F8;ster og forklarer. Rask vilde pengene ryke, slutted skipperen at fare, og en kone som hun tr&#x00E6;ngte mynt for at trives.</p>
<p>Og han tr&#x00F8;ster, og hun kysser og ler, fordi hans skj&#x00E6;g kribler &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<lb/><p>Han reiste, da lykken derhjemme hadde varet godt et halvt aar. Forleden uge blev det fjorten maaneder fra afseilingen.</p>
<p>Det var i Antwerpen, han traf hende. Dengang var hun enke efter en falleret skr&#x00E6;dder, og altsaa ikke forv&#x00E6;nt af skj&#x00E6;bnen. Dog var hun ikke villig, med det samme den velstaaende, norske skipper fridde. Hans tilbud var muligens for stormende &#x2013; deres bekjendskab var blot timer gammelt &#x2013; og desuden hadde han ildnet sit mod paa et v&#x00E6;rtshus. Men enten det nu var hende eller sit nederlag, han ikke aarked glemme, inden fjerdingaaret var omme, stak han ens &#x00E6;rend over fra London for at fri paany, og saa slog hun til, efterat han hadde feiet v&#x00E6;k endel bet&#x00E6;nkeligheder <pb n="32"/>og antat endel betingelser, hvoraf den vigtigste var det l&#x00F8;fte at han fremtidig skulde forn&#x00E6;gte b&#x00E6;grets gl&#x00E6;der. Erfaringerne fra hendes &#x00E6;gteskab var saa s&#x00F8;rgelige, tilstod hun gr&#x00E6;dende.</p>
<p>Han var en tur i Norge og kj&#x00F8;bte hus, mens formaliteterne ordnedes; saa blev de viet i Antwerpens skandinaviske kirke, og han f&#x00F8;rte bruden hjem og undte gamle &#x00AB;Comet&#x00BB; ro til at bli doksat og reparerte.</p>
<p>Men penge hadde hus og indbo kostet, penge kosted skudens reparation, og kronerne dryssed saa morsomt mellem fruens fingre. Afsted maatte han og perse fortjeneste af fattigslige fragter, og han vilde heller ikke bie, til det sved for slemt i pungen; thi den, som hadde giftet sig, burde huske ansvaret. Og afsted drog han.</p>
<p>Gamle &#x00AB;Comet&#x00BB; haltes forynget fra v&#x00E6;rftet, besigtigedes og erkl&#x00E6;res endnu for stjerneskib at v&#x00E6;re. Og stolt hadde den aldrende, ekebygde skj&#x00F8;nhed taalt den langfartst&#x00F8;rn, han la ivei paa, seilet rummelig klar af underskud og tab, og endelig var det lykkedes at skaffe skuden akceptabel returfragt til Europa. Seiladsen over Atlanteren blev kvik, men kunde rimeligvis v&#x00E6;ret forsigtigere.</p>
<p>Paa Falmouths red leverte m&#x00E6;glerklerken <pb n="33"/>skipperen et brev fra den sagf&#x00F8;rer, som greied med aff&#x00E6;rerne hans hjemme. Det fortalte, at fruen hadde realiseret indboet, disponeret over den sum, der stod til hendes raadighed i banken, og var forsvundet. Til en begyndelse hed det, hun ikke kunde like smaabyen, og at Balke hadde samtykket i at flytte til Belgien. Men sagf&#x00F8;reren, som var holdt udenfor hendes transaktioner, hadde fattet mistanke, da han forgj&#x00E6;ves vented instruks angaaende huset, og spurte bent ud, om hun var r&#x00F8;mt, samt hvilke forf&#x00F8;ininger for det tilf&#x00E6;lde &#x00F8;nskedes. En efterskrift oplyste, at man i julen hadde sladret meget om hende og en fransk vinagent.</p>
<p>Det brev l&#x00E6;ste kapteinen, sad taus og svimmel nogle minuter, t&#x00F8;mte derpaa en drabelig genever, sendte klerken fraborde uden svar, og selv var han ikke i land. Men skuden blev forsynet med en smule frisk proviant og letted anker; den skulde til Hamburg.</p>
<p>Hun hadde brudt deres pagt, og han var l&#x00F8;st fra l&#x00F8;ftet om afholdenhed, det han saa l&#x00E6;nge trofast hadde vogtet. Kanh&#x00E6;nde trodsed han minder, mer end han vandt glemsel, naar han i de f&#x00F8;lgende d&#x00F8;gn laa i kahytten og drak, uden s&#x00F8;vn og uden rast. For&#x00F8;vrigt levde der frasagn i mangen havn om Laurits Balkes vilde sviretogter, og hans &#x00E6;ndrede <pb n="34"/>v&#x00E6;sen paa denne reisen hadde v&#x00E6;ret en kilde til svare forundring for gamle kjendinger. &#x2013; I hans ensomme fortvilelse hidsed tanken paa hevn ham ikke et &#x00F8;ieblik. Forbi var forbi og kunde ikke b&#x00F8;des, det rokked han ikke ved; sorgen og skammen, som naged, fik han s&#x00F8;pe efter evne. Alligevel, hadde hustruen og vinagenten v&#x00E6;ret ham n&#x00E6;r, hadde han kunnet l&#x00E6;gge h&#x00E6;nderne paa deres legemer, skulde dumpt, skjult had sikkert fanget gl&#x00F8;d, og i mord vilde han s&#x00F8;gt lindring for sine lidelser.</p>
<p>Tr&#x00E6;t var han, frygtelig tr&#x00E6;t. &#x00AB;Sove &#x2013; sove,&#x00BB; mumled han indvortes og narred sig med den tro, at han blunded, idet han kaldte for dr&#x00F8;mme de billeder og syner, der gj&#x00F8;gled og veksled, gj&#x00F8;gled og veksled. Stedse malte de hjemmets hygge i livsrige farver og tirred frem et uslukkeligt savn af konen og hendes &#x00F8;mhed, skj&#x00F8;nt de naadel&#x00F8;st skj&#x00E6;rped bevidstheden om det vederstyggelige i hendes forr&#x00E6;deri mod ham og det hus, hun hadde skj&#x00E6;ndet og plyndret.</p>
<p>Huf, dette blev for sviende f&#x00E6;lt! &#x2013; &#x2013; &#x2013;</p>
<p>Stivt og lemstert l&#x00F8;fted han f&#x00F8;dderne og lod dem deise ned paa gulvet, satte sig overende og st&#x00F8;tted albuerne paa bordet, og &#x00F8;r saa han op i taget. &#x2013; &#x2013; De helvedes sovedraaberne, han klussed mindst tre, fire portioner tillivs af inat, gagned fan ikke s&#x00F8;vnen! <pb n="35"/>De ga bare lei tyngsel i hodet og harsk smag i halsen.</p>
<p>Han bytted s&#x00E6;de paa sofaen for at lange ud efter geneverkrukken og et &#x00F8;lglas, som var stukket fast bag kronometerkassen, og h&#x00E6;ldte i en st&#x00F8;it.</p>
<p>Aa, det strammed! pustet han.</p>
<p>St&#x00F8;lt kom han paa benene, stak tommelfingrene i &#x00E6;rmegabene og stavred omkring til den anden side af bordet. Og stanse skr&#x00E6;vende.</p>
<p>Mellem sofaen og speilet hang et kabinetsfotografi. Det var af hende, og han stirred forpint paa det en stund. Dybt i brystet grov sorgen med klamme kl&#x00F8;r, og han hutred frysende.</p>
<p>Dette var for f&#x00E6;lt, han blev gal af det! &#x2013; Rasende snapped han rammen, saa stiften skvatt af v&#x00E6;ggen, og svinged billedet, som vilde han knuse det. Men vreden lammedes, f&#x00F8;r haanden vandt kaste, og han gik til skabet, huked sig ned og pakked varsomt et ark skrivpapir om fotografiet og gjemte det i en skuffe.</p>
<p>Han retted ryggen og trak veiret hikstende. Hjertet klapped rislende rapt, og en hed str&#x00F8;m skj&#x00F8;d gjennem hans lemmer. &#x2013; At menneske kunde synde som hun! Og han holdt, gud hj&#x00E6;lpe ham, af hende endda!</p>
<p><pb n="36"/>Han seg magtstjaalen ned paa en stol og trykked h&#x00E6;nderne for ansigtet. Hulkninger rykked i skuldrene og sled i struben, taarer randt over kinderne og fugted det buskede skj&#x00E6;g.</p>
<p>Sidst Laurits Hansen Balke graat, var han en stakkars gutunge, som blev svimed&#x00E6;ngt af et raaskind af en far, en gjerrig og forfyldt j&#x00E6;gteskipper, som hadde seigpint mor hans ihjel og sparked sit eneste barn ud i verden, saasnart krypen kunde hyres paa et fart&#x00F8;i. Og ikke hadde den lille formuen, gnieren d&#x00F8;de fra, v&#x00E6;ret &#x00E6;slet til arv; men dens skyld var det imidlertid, at s&#x00F8;nnen forholdsvis hurtig fik bugt med tilv&#x00E6;relsens enkleste vanskeligheder og blev herre paa sit eget d&#x00E6;k. Siden hadde han seilet og slidt og &#x00F8;dslet og snydt og festet blandt muntre f&#x00E6;ller og var blet den, som agtedes for en streng og dygtig mand paa sj&#x00F8;en, men iland var en godslig sviregast, om hvem der levde frasagn i mangen havn.</p>
<p>Han var st&#x00F8;t oplagt paa moro og smittende glad og snil under den overstadigste vildskab; &#x00E9;n maatte le, naar hans latter dr&#x00F8;nned, og de fleste af dem, han lurte paa gj&#x00E6;ngs skippervis, tilga ham gjerne. Og i godt lag hadde han kunnet synge slig, at de daarligste piger blev oprigtig forelsket og de mugneste sind <pb n="37"/>grebes af lyst til at stemme i. &#x2013; Men sviren var stoppet og sangen forstummet ved giftermaalet.</p>
<p>Og nu var det saa ilde med Laurits Hansen Balke, at han femti aar gammel sad halvfuld og graat.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Otte glas ringte det agter, otte glas svarte det forut. Stuerten t&#x00F8;fled om i skafferiet og klirred forskr&#x00E6;kkelig med tallerkener og kniver og gafler. Det lakked til middagsmad.</p>
<p>Kapteinen sukked krampagtig og sn&#x00F8;ftende og fatted sig. Det var ikke v&#x00E6;rdt, nogen m&#x00E6;rked &#x2013; &#x2013;, fl&#x00F8;i det i ham, og han rysted matheden af og m&#x00F8;nstred sit udseende i speilet. &#x2013; Snippen og kraven hadde siddet paa fra Falmouth, han fl&#x00E6;red stivet&#x00F8;iet af og hev det bort i k&#x00F8;ien, kylte jakken efter og gik til lugaren og vasked sig og fj&#x00E6;lged sit ydre.</p>
<p>He-hm! harked han brummende. Her var &#x00E6;kkelt og kvalmt. &#x2013; Op med d&#x00F8;ren til gangen!</p>
<p>Der stod aabent helt fra kappen til stord&#x00E6;kket, og en sval luftning vifted ud osen af spiritus. Han tog rolig plads paa sofaen og trak sj&#x00F8;kartet n&#x00E6;rmere.</p>
<p>&#x00AB;Jeg har tat solen,&#x00BB; sa styrmanden n&#x00F8;lende <pb n="38"/>fra gangen. De hadde somlet med observationerne disse d&#x00F8;gnene, men brugte jo mest peilinger i dette farvandet.</p>
<p>Det var bra, saa kunde de gj&#x00F8;re op bestikket, svarte det stutt fra sofaen.</p>
<p>Naa, gubben hadde det likere, smilte styrmanden forn&#x00F8;iet og var ikke sen til at hente kladdebogen. Og de smaapratet og beregned og afsatte kursen.</p>
<p>&#x00AB;V&#x00E6;rsgod skaffe!&#x00BB; meldte stuerten.</p>
</div>
<div type="uchapter" n="2_2">
<head type="sub">II.</head>
<p>Efter middagen var det andenstyrmand, som sad &#x00F8;verst i trappen til hyttetaget og r&#x00F8;gte snadde. Han var ogsaa r&#x00F8;dblisset og blank&#x00F8;iet, men rundlet og tykfalden og sm&#x00F8;rblid og blunked lystig mod solen.</p>
<p>Stemningen ved bordet var blet over forventning. Naturligvis hadde de ikke n&#x00E6;vnt kapteinens sygdom med en stavelse. Han fors&#x00F8;gte at v&#x00E6;re som vanlig, kared i kaalen, slugte en mundfuld, talte om aspekterne og haabed paa kv&#x00E6;ldsbris &#x2013; barometret var sunket &#x2013; slugte en mundfuld til og tidde. Dette hadde ikke tegnet godt, men da andenstyrmand skar for oksestegen, fik skipperen <pb n="39"/>det indfald at hole en flaske akkevit &#x2013; garanteret linjeakkevit, sp&#x00F8;gte han, den det vilde v&#x00E6;re liden mening i at fragte korket tilbage. Styrm&#x00E6;ndene lo beskedent og var enige, og drammen frisked appetiten. Endog rosinpuddingen gled ned; rigtignok maatte den nagles fast i maven med dobbelt sup.</p>
<p>Saa hadde de passiaret paa halvd&#x00E6;kket, kikret paa kysten og gisset, hvor skuden var, mens stuerten spiste efter alene og frimodig omgikkes flasken og skaalte med mesanmasten.</p>
<p>F&#x00F8;rstestyrmand skulde tilk&#x00F8;is. Da begynte skipperen aandsfrav&#x00E6;rende og sturen at rusle om paa hyttetaget og svarte ikke paa tiltale mer.</p>
<p>&#x00AB;Jeg vil ta mig en lur,&#x00BB; sa han saa langsomt, at ordene datt fra hverandre, og skutted sig, men blev ved at skridte rundt. &#x2013; &#x00AB;Jeg <hi rend="italic">vil</hi> sove,&#x00BB; sa han heftig. &#x00AB;D&#x00E6;velen annamme!&#x00BB; svor han og tramped. &#x00AB;Jeg pr&#x00F8;ver de helvedes sovedraaberne engang til!&#x00BB; fnyste han, og ned kappen f&#x00F3;r han og sm&#x00E6;ldte d&#x00F8;ren &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;En gild kar, Laurits Balke,&#x00BB; t&#x00E6;nkte andenstyrmand, han kakked ud af piben sin og affyrte pligtm&#x00E6;ssig en giftig ed mod dem, som hadde voldt hans skipper fortr&#x00E6;d og gjort ham tullerusk i kalotten.</p>
<p>Han kl&#x00F8;dde tungen med fort&#x00E6;nderne: <pb n="40"/>Denne amerikanske tobakken br&#x00E6;ndte, i Hamburg var den gudskelov baade billigere og bedre &#x2013;</p>
<p>D&#x00F8;sig hvilte havet i solstegen; det glitred over sj&#x00F8;, det flammed hvidt fra doven d&#x00F8;nning, og himmelens faa, sp&#x00E6;de fj&#x00E6;rskyer var uden forandring fra imorges. Seilerne hadde n&#x00E6;sten ikke flyttet sig, fiskekutterne fl&#x00F8;d som f&#x00F8;r, og maagerne sv&#x00F8;mmed m&#x00E6;tte og tause omkring skuden. &#x2013; Der grodde op r&#x00F8;g i syd, og en damper blev synlig, og det var en travel rutebaad, som passerte, idet larm af dens maskine sitred gjennem luftens rugende fred, og saa forsvandt den indunder land.</p>
<p>Men i vest laa en voksende taagebanke, som var for tung blot til varmedis at v&#x00E6;re.</p>
<p>Et tr&#x00E6;kspils toner skratted forud. Stuerten slentred fra byssen og satte sig paa varespiren og spilte en vals. Fra ruffen tripped trallende en af gutterne, i bukse og skjorte, og dansed barbent og spr&#x00E6;ttende. &#x2013; &#x00AB;Ok, kor tidig!&#x00BB; hven han, og flere kom efter og vilde ha l&#x00F8;ier.</p>
<p>T&#x00F8;mmermandsgubben stak hodet ud af v&#x00E6;rkstedet; hvor han hadde slanget sig, og skj&#x00E6;ndte, fordi de forstyrred ham. &#x2013; &#x00AB;Hold kj&#x00E6;ft!&#x00BB; gneldred stuerten kj&#x00E6;ph&#x00F8;i, klemte paa med musiken og sang:</p>
<lg>
<l><pb n="41"/>&#x00AB;Jeg var buden paa et bal</l>
<l>paa Mathisens dansesal.</l>
<l rend="indent_1">Oho! tralalala&#x2013; lalala &#x2013;&#x00BB;</l>
</lg>
<p>Gubben gren og bandte, stuerten legte &#x00E6;rtende l&#x00E6;kkert med tr&#x00E6;kspillet, gutterne skrasled, og gamlingen opga det.</p>
<p>&#x00AB;Jagu er'n da en survetosk!&#x00BB; gotted andenstyrmand sig, d&#x00E9;r han sad. Den barbente hopped og sprang og sparked. &#x2013; &#x2013; &#x00AB;Den bergenseren, den bergenserapekatten!&#x00BB; smilte han l&#x00E2;t overb&#x00E6;rende.</p>
<lg>
<l>&#x00AB;Men jeg kunde vist ikke gaa,</l>
<l>for jeg hadde ingen kl&#x00E6;er paa.</l>
</lg>
<lg>
<l>S&#x00E6;rken den var loppete,</l>
<l>stakken den var stoppete,&#x00BB;</l>
</lg>
<p rend="noIndent">klaged sangeren, og tr&#x00E6;kspillet jamred bedr&#x00F8;velig, til de pludselig, ellevilde begge to, jubled og skratted:</p>
<lg>
<l>&#x00AB;Men alligevel jeg kom paa bal,</l>
<l>for jeg hadde jo mit r&#x00F8;de sjal!</l>
<l rend="indent_1">Oho! Tralalala &#x2013; &#x2013;&#x00BB;</l>
</lg>
<p>Den dansendes bare ben klasked i d&#x00E6;kket, han spratt ret op og dumped paa enden. &#x00AB;&#x00C6;-b&#x00E6;h!&#x00BB; br&#x00E6;ked han gjennem skraldende latter.</p>
<p>&#x00AB;Hysh da!&#x00BB; formante andenstyrmand morsk; skipperen skulde sove, husked han.</p>
<p><pb n="42"/>&#x00AB;Hysh da! &#x2013; Aa er det for spetakel! &#x2013; Skal du ikke koge kaffe, stuert far?&#x00BB;</p>
<p>Latteren skr&#x00E6;mtes ned til forsigtig flir, og tr&#x00E6;kspillet kvinked spotsk i diskanten og slutted. &#x2013; &#x00AB;Well, well, sir!&#x00BB; Stuerten bukket aller&#x00E6;rb&#x00F8;digst og jumped vrikkende som en negerbajads ind i byssen. Gutterne skiltes trevent, og fliren spruted op igjen, kn&#x00E6;gg i kn&#x00E6;gg, bagom ruffen; bergenseren hadde nok purret seilmageren og laged komedie. &#x2013; Men d&#x00E6;ksgutten og jungmanden vyrded ikke fjas, de la dambr&#x00E6;ttet paa storlugen og pusled alvorlig med brikkerne: det gjaldt en ny plade tobak, den femte for idag.</p>
<p>Skulde det bli noget af kv&#x00E6;ldsbrisen? &#x2013; Den kunde v&#x00E6;re et vindsn&#x00E6;r, den fjerne skyggen, som bugted sig over havet n&#x00E6;rmere kysten &#x2013; den ligned det. Men kanske skyldtes den kun tidevandets gaaringer i den blanke sj&#x00F8;. Fl&#x00F8;ien paa mesanmasten dingled mistr&#x00F8;stig slap og varsled ingenting, og den taagebanken i vest var ikke at lite paa.</p>
<p>Andenstyrmand var ung, og hans l&#x00E6;ngsler drog paa togt fra den kjedsommelige blikstillen. Til Hamburg og en gemytlig kneipe i St. Pauli, d&#x00E9;r &#x00F8;llet var kv&#x00E6;gende og jomfruen kippen og net. &#x2013; &#x2013; Hjem. Han undredes, om Marie virkelig hadde sagt op hos konsulen i Fredriksstad og tat tjeneste i Kristiania, den svinebyen <pb n="43"/>for skikkelige jenter. &#x2013; &#x2013; Han hadde skrevet, og hun hadde skrevet, men ikke til Falmouth. &#x2013; Pene ringer, &#x00E6;gte fjorten karats, kunde &#x00E9;n vist faa for tyve kroner stykket &#x2013; &#x2013;</p>
<p>Den, som hadde raad til at kj&#x00F8;pe en skarve trehundretons brig! En kunde magelig leve af den &#x2013; i splitvedfarten altsaa &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Kaffen blev f&#x00E6;rdig. Men kapteinen, som igjen hadde lagt sig paa sin sofa, gad ikke staa op og vilde ikke ha, og det gjorde dem i skafferiet saa lavm&#x00E6;lte, at de tydelig m&#x00E6;rked klokkens klingende tikken under skylightet, mens de snakked. &#x2013; Styrm&#x00E6;ndene gj&#x00F8;nte og krangled hviskende med stuerten, fordi der var raarand i julekagen, og det lykkedes at egle ham op i forn&#x00F8;ieligt sinne, eftersom han var dimmen paa vettet og bagning hans stolthed.</p>
<p>Det var det satans kaldbr&#x00E6;ndte hvedemelet! forsvarte han sig, savlende af stagget iver, for det faldt ham trangt at bruge kj&#x00E6;ften, naar han skulde hviske. &#x2013; Det blev klister og klumper og ikke real deig og vilde ikke &#x00E6;se, om han <emph>&#x00F8;ste</emph> bagepulver i det.</p>
<p>Han skulde ha git det en skv&#x00E6;t br&#x00E6;ndevin, smilte &#x00E9;n fult.</p>
<p>Aa fan! hv&#x00E6;ste han og fatted, de hadde ham til nar. De kunde passe br&#x00E6;ndevinet sit eget og selv bage af det grisemelet! &#x2013; Og <pb n="44"/>forn&#x00E6;rmet trev han julekagen af fadet midt for n&#x00E6;sen af dem, gjemte den omhyggelig i det halvm&#x00F8;rke penteri, sl&#x00E6;ngte frem et almindeligt br&#x00F8;d istedet og dilted forud.</p>
<p>F&#x00F8;rstestyrmand gabte overrasket. &#x2013; &#x00AB;Hvad for noget?&#x00BB; sa han v&#x00E6;gtig og skotted kvast; han syntes det mankerte grovt paa respekten, men den stuerten hadde fri spas, var mildest talt bortskj&#x00E6;mt og udressert, ja &#x2013;</p>
<p>Andenstyrmand kluklo og rodet i penteriet. Han vilde absolut ha en jafs til af kagen, likte den igrunden. S&#x00F8;t raarand generte ikke, det var forskjel med tarvelig stump. &#x2013; &#x00AB;I pokkers skind! Aa putted han a hen?&#x00BB; grynted han og roded &#x2013; &#x2013;</p>
<p>&#x00AB;Aa er det?&#x00BB; satte han i. &#x2013; Det hadde prajet og svaret fra d&#x00E6;k, og en baad skured sagtelig mod skibssiden. Og det var hans vagt.</p>
<p>Han kantred en thekedel, traakked i en skramlende bismer, rendte ud af penteriet og bardus paa bergenseren, som traadte ind med luen i haanden: &#x00AB;Her arrenverer visitter, st&#x00F8;rmand. &#x2013; Skal vi sleppe dem over r&#x00E6;kken?&#x00BB;</p>
<p>De skj&#x00F8;nte straks, det var de franske fiskerne, som la til, for de hadde egentlig v&#x00E6;ret ventendes al dagen, og t&#x00F8;mmermandsgubben hadde spaadd deres bes&#x00F8;g. Men styrm&#x00E6;ndene <pb n="45"/>vidste ikke sikkert, om skipperen vilde ha det bryet, og heller ikke, om de burde uro ham, og mens de dr&#x00F8;fted sagen, glemte de i farten at v&#x00E6;re lavm&#x00E6;lte.</p>
<p>&#x00AB;La dem bare slippe ombord, krokene!&#x00BB; ropte det gr&#x00F8;det fra kahytten. &#x00AB;De har altids fisk at s&#x00E6;lge os &#x2013; &#x2013;.&#x00BB; Og bergenseren fik ordre til at lange dem en taugende.</p>
<p>Det knaged i sofaen, og Laurits Balke kom ruggende og gjesped, saa kjakerne kunde gaa af led. Det blege ansigt var blet graagustent, han hadde gr&#x00F8;nsvarte ringer under de blodspr&#x00E6;ngte &#x00F8;ine, hans bev&#x00E6;gelser sendr&#x00E6;gtig famlende, og et gufs af raa uhygge fulgte ham og gjorde det tyst i rummet. Klokken tikked klingende oppe under skylightet.</p>
<p>&#x00AB;De helvedes sovedraaberne. &#x2013; Ikke gagn i dem. &#x2013; Tvi, for en usmag!&#x00BB; spytted han. &#x00AB;Har Dere en lunken taar paa kanden, Iversen?&#x00BB; spurte han andenstyrmand og blev forsynt, men takked ikke og vraged baade sukkeret og den seige, kondenserte melken, skylled ned koppen i &#x00E9;n slurk.</p>
<p>Han skubbed en taburet unda bordet, satte sig andpusten og ludende og murred og mumled i skj&#x00E6;gget. Og han var blet alene i skafferiet, da han lidt efter h&#x00E6;ved hodet <pb n="46"/>og saa sl&#x00F8;vt ud paa stord&#x00E6;kket, d&#x00E9;r eftermiddagens rigt gyldne sol raaded.</p>
<p>Fiskerne var entret op r&#x00F8;stet. Paa luv r&#x00E6;kke sad en syv, otte uvaskede, veirbidte og brunladne karer og sludred paa bedste maade med gutterne, uden at parterne forstod hinanden synderlig. Alle var de ens kl&#x00E6;dt, i sj&#x00F8;st&#x00F8;vler, vide bukser og blaa l&#x00E6;rredstr&#x00F8;ier, og det glimred i &#x00F8;renringene deres under sydvestens br&#x00E6;m, naar de rapt nikked og gestikulerte. En af dem &#x2013; trolig kunde det v&#x00E6;re kutterens f&#x00F8;rer, han var den mindst skidne &#x2013; vinked paa stuerten, sl&#x00E6;bte en vidjekurv til lugen og hv&#x00E6;lved ud en dynge r&#x00F8;d knurr og spj&#x00E6;ttende flyndre.</p>
<p>&#x00AB;<emph>Merci, merci! Jab &#x2013; jab &#x2013; Fran&#x00E7;ois!</emph>&#x00BB; gliste stuerten og napped ham i &#x00E6;rmet. &#x00AB;<emph>Follow avec moi, mossj&#x00F8;!</emph>&#x00BB; &#x2013; Og det var tegnet til, at kar for kar plumped af r&#x00E6;kken og med stuerten og f&#x00F8;reren i spidsen seg ind i skafferiet.</p>
<p>De bad om salt kj&#x00F8;d for fisken sin, forklarte stuerten. Den kunde vel forslaa til et par maal &#x2013;</p>
<p>&#x00AB;Naa, du kan finde et ordentligt stykke til dem, da,&#x00BB; sa kapteinen, hvis blik livned. Han hilste kort og pegte paa en b&#x00E6;nk. &#x2013; &#x00AB;De kan tr&#x00E6;nge kj&#x00F8;dmad, de skranglete <pb n="47"/>skrottene,&#x00BB; smaalo han liges&#x00E6;lt. Det var hans skik at v&#x00E6;re hj&#x00E6;lpsom og snil mod fiskere, dem han fra sin barndom hadde tilovers for.</p>
<p>F&#x00F8;reren bukked og skrabed h&#x00F8;flig, pjutred rivende fort og rysted en slunken seildugspose, en af folkene rakte ham.</p>
<p>Det ga et s&#x00E6;t i Laurits Balke som af braa smerte, han glipped med &#x00F8;ienlaagene og hugg n&#x00E6;ven i bordet: De talte fransk, disse &#x2013; &#x2013;! Men i det samme tvang han sig, pressed hagen mod brystet og myste kun uvillig hen paa raden af sj&#x00F8;st&#x00F8;vler. &#x2013; &#x00AB;Ja, de vil ha haardt br&#x00F8;d ogsaa,&#x00BB; sa han mut. &#x00AB;Fyld posen deres.&#x00BB;</p>
<p>De kunde ikke for sproget, vorherre hadde skabt dem med, og de skulde ikke lide for det kvindfolket. &#x2013; &#x2013; &#x2013; &#x00AB;Hei, stuert! Hent hid geneveren!&#x00BB; buldred han. &#x00AB;Nei &#x2013; ikke den. Tap heller en flaske af den simple konjaksdunken!&#x00BB; Og han dured afgaarde paa fransk, saa s&#x00E6;tningerne svirred &#x2013; han hadde sandelig hat anledning til grundig &#x00F8;velse, haante det i ham. Skulde ikke han kunne parl&#x00E9;re?</p>
<p>Fiskerne forsmaadde ikke den simple konjakken, de slog sig ned paa b&#x00E6;nker og taburetter, f&#x00F8;reren paa bordkanten, og de pjutred og pludred, blev hede og ivrige og oste af sj&#x00F8;vaade kl&#x00E6;r og st&#x00F8;rknet fiskeslo. Flasken t&#x00F8;mtes <pb n="48"/>af de graadige halse og blev erstattet af geneverkrukken, og de fryded sig og lo, drak paa kj&#x00E6;rringer, unger og kj&#x00E6;resters sundhed og lovde at hilse dem. Alt imens blev deres tiggeri freidigere og freidigere, og sjelden var der nei i kapteinens mund. Aldrig hadde de h&#x00F8;stet saa storartet betaling for en kurv fisk. &#x2013; Salt kj&#x00F8;d var der i vidjekurven, haardt br&#x00F8;d i posen, fyrstikker, kaffe, petroleum, gryn og tobak blev ikke negtet dem, og to gamle hatter, en fillet oljefrak og et par skakslidte sko snuste de op i krogene.</p>
<p>&#x00AB;Kj&#x00F8;r i dem!&#x00BB; skreg han. De rakkerne, tiggerpakket, de franske tjuefanterne!</p>
<p>Vildskaben, Laurits Balke hadde t&#x00E6;mmet saa l&#x00E6;nge, var brudt l&#x00F8;s, og en hvirvel af had og selvforagt tumled hans tanker og forestillinger og dulmed vaande og d&#x00F8;ved sorg. &#x2013; Kvindfolket, det liderlige kvindfolket &#x2013; t&#x00F8;iten, som hadde flaadd ham! egged han sig og pisked paa sit mod, saa ofte levenet trued med at sagtne.</p>
<p>&#x00AB;Skaal, styrmand! &#x2013; Skaal Iversen!&#x00BB; kaldte han imellem.</p>
<p>&#x00AB;Skj&#x00E6;nk gutterne en dram!&#x00BB; kommanderte han. &#x00AB;De skal ikke misunde fremmedene vores &#x2013;&#x00BB;</p>
<p>Stuerten t&#x00F8;fled lydig rundt og skj&#x00E6;nkte, <pb n="49"/>og de, som vilde ha, skj&#x00E6;nkte han gladelig en ekstrakn&#x00E6;rt. Og han dulted til bergenseren og savled, at bag kisten sin hadde han en preserveboks med mindst en pot i nu; en p&#x00E6;l hadde han kvartet fra konjakskaggen og en p&#x00E6;l fra geneverdunken for hver tapning idag &#x2013; drikkendes blev det, om &#x00E9;n blanded stoffet. Bergenseren hvisked det til t&#x00F8;mmermandsgubben, som fik det med at gaa indtilbens og gni sig paa maven, og d&#x00E6;ksgutten rensked fisk og blistred kvidrende, for han gj&#x00E6;tted hemmeligheden. Men seilmageren kr&#x00F8;b tilk&#x00F8;is og l&#x00E6;ste testamentet for at undfly fristelsen; thi han hadde forsvoret kong Alkohol, og desuden var de &#x00F8;vrige saa altfor slemme til at ta guds navn forf&#x00E6;ngelig, endda det var s&#x00F8;ndag.</p>
<p>Banken i vest hadde vokset h&#x00F8;iere og h&#x00F8;iere, men den var ikke tung nok til at taale sin v&#x00E6;kst, den tyndedes og glisned, og omsider kl&#x00F8;vned langstrakte skyer fra og steg s&#x00F8;lvglinsende tilm&#x00F8;des med solen. Den bugtede skyggen, som hadde ligget under kysten, aad sig udover og blev dunklere blaa; de brede flammeblink fra den dovne d&#x00F8;nning brast i funklende splinter, sj&#x00F8;en krusedes og rukledes. Og inden nogen paa &#x00AB;Comet&#x00BB; hadde sanset skiftet, skj&#x00E6;vred det raslende i bramseilene, <pb n="50"/>flagget vifted under gaffelen, og et h&#x00E6;ng af nordvest forj&#x00E6;tted, at kv&#x00E6;ldsbrisen skulde bli god b&#x00F8;r.</p>
<p>Der blev styr og sjau ombord og ilsomt opbrud i skafferiet. Kapteinens glas agte af bordpladen og knustes, han selv var i &#x00E9;t nu paa hyttetaget, d&#x00E9;r hans ordrer runged. Men fiskerne samled grisk det, de hadde tusket og tigget ihop, ruste over r&#x00E6;kken, krabbed ned r&#x00F8;stet i baaden sin og kasted los, og f&#x00F8;rst da deres klomsede farkost duved i kj&#x00F8;lvandet fra barken, som svaied til for den nye kurs og skj&#x00F8;d fart for skv&#x00E6;rede seil, hadde de stunder til at kakle og gale sit taknemlige farvel efter den, og den hilste med flagget og str&#x00F8;g det.</p>
<p>Kapteinen hadde ledet man&#x00F8;vrerne saa greit og sindig, at ingen skulde t&#x00E6;nkt, han netop hadde v&#x00E6;ret mester for et svirendes lag. Han forlod ikke d&#x00E6;kket, f&#x00F8;r de skulde spise til aften, og rusled om godslig og myndig; kun opdaged han tiere, end han pleied, hist og her lidt at rette paa &#x2013; en ende, som burde kveiles, eller en bras, som burde hales tottere &#x2013; og i undertiden snakked han med sig selv, saa rorgj&#x00E6;ngeren og andenstyrmand studsed. &#x00AB;Det b&#x00E6;r hjemover,&#x00BB; brumled han. &#x00AB;Det b&#x00E6;r hjemover &#x2013;.&#x00BB; Og saa kremted han, <pb n="51"/>fordi han h&#x00F8;rte sine egne ord, suged paa underl&#x00E6;ben og tog til at nynne.</p>
<p>&#x00AB;Kan De den pene melodien, Iversen?&#x00BB; spaste han og smilte besynderlig saart. &#x00AB;Aanei, den er for folk med kone og hus og kostbart indbo. &#x2013; En sj&#x00F8;mand skulde ikke gifte sig, Iversen, for saa l&#x00E6;ngter han. La v&#x00E6;re med det, De! &#x2013; Dyrt er det ogsaa.&#x00BB;</p>
<lg>
<l>&#x00AB;Sail home as straight as an arrow,</l>
<l>my yacht, shoot along on the crest of the sea,&#x00BB;</l>
</lg>
<p rend="noIndent">nynned han, til m&#x00E6;let blev haardt og rustent, og tonen kn&#x00E6;kked. Og han stod stille og stirred fortabt paa solnedgangen, hvis gl&#x00E6;d saavidt magted at &#x00E6;tse sig gjennem taagebanken i vest. Men de h&#x00F8;itsv&#x00E6;vende, langstrakte skyer hadde faat luende glans af r&#x00F8;dgylden ild, og under dem jog krappe, hoppende smaab&#x00F8;lger frem i blodigt skj&#x00E6;r.</p>
<p>&#x00AB;Han friskner til natten,&#x00BB; mente skipperen. &#x00AB;Vi kan belave os paa at ta bramseilene &#x2013;.&#x00BB;</p>
<p>Og de r&#x00F8;dgyldne skyer slukned en for en, kun nede i bankens spr&#x00E6;ngte lag blev branden ved at ulme, og skj&#x00E6;ret over b&#x00F8;lgerne blev blegere, og saa graaned sj&#x00F8;en. Skumringen var rede. Pludselig t&#x00E6;ndtes et fyr inde paa kysten; som en stor og hvid stjerne straalte det i den m&#x00F8;rke landstribe.</p>
<p><pb n="52"/>Laurits Balke sa dets navn og pegte.</p>
<p>&#x00AB;&#x2013; &#x2013; Naa, hvad er det, stuert? &#x2013; Skaffe, sier han, Iversen! &#x2013; Vel, vel!&#x00BB;</p>
<p>Stuerten hadde git melding nede fra kappen, han vilde ikke gjerne vaage sig n&#x00E6;rmere nu.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Det var tusm&#x00F8;rkt, og lampelyset fra skafferiets d&#x00F8;r faldt henad stord&#x00E6;kket og paa folkene, som arbeided ved pumpen.</p>
<p>H&#x00F8;h! Denne pumpen var jammerlig traa og seig, syted de ofte. Men i kv&#x00E6;ld hadde de mod paa sjauen, fire spr&#x00E6;ke karer la sig af al kraft paa hver sveiv, svinghjulene l&#x00F8;b fortere og fortere, stemplet klapred og slog som besat, og endda det fossed af spygattene, vasked og skylled vandet fra r&#x00E6;kke til r&#x00E6;kke, saa stuerten maatte trine som en kat i en s&#x00F8;ledam for ikke at bli dyvaad paa t&#x00F8;flerne, d&#x00E9;r han balancerte forud til byssen med et melfad.</p>
<p>De var g&#x00E6;lne, gutterne &#x2013; de regjerte vel sund hele maskinen! gren f&#x00F8;rstestyrmand; han kunde ikke godt skj&#x00E6;nde, saasom Iversen, den gapen, var med paa unoterne. &#x2013; &#x00AB;Ta det med ro, ta det med ro!&#x00BB; messed han, da de slap sveiverne, p&#x00E6;ste og pusted, t&#x00F8;rket svetten og lo. Selv pumpet&#x00F8;rnen var nok blet l&#x00F8;ier for dem, skulde en mene.</p>
<p>&#x00AB;Hehehe!&#x00BB; kn&#x00E6;gged det bag ham. &#x00AB;Dere <pb n="53"/>klemmer villig paa, gutter. Vi kan skj&#x00F8;nne, det b&#x00E6;r hjemover &#x2013;&#x00BB;</p>
<p>Styrmanden veg l&#x00E6;nger ned i trappen og r&#x00F8;mmed &#x00F8;verste trinnet for skipperen, som vilde vide, om de ikke kunde en opsang. I hans ungdom sang de st&#x00F8;t ved pumpingen.</p>
<p>Jovist kunde de, prated de sig imellem. &#x2013; &#x00AB;Hi, ho, holle madam!&#x00BB; pr&#x00F8;vde bergenseren; de greb sveiverne paany, og skj&#x00F8;nt opsangen bare blev til gnaal i utakt, svarved de ufortr&#x00F8;dent hjulene, til pumpen ikke hadde andet end skum at gi fra sig, og styrmanden varskudde: &#x00AB;Det er godt! &#x2013; L&#x00E6;ns skib!&#x00BB;</p>
<p>De slutted, men sjauen hadde slet ikke kv&#x00E6;rket veiret af dem, og de krangled hissig, om hvem der hadde &#x00F8;delagt takten. &#x00AB;Det var pined&#x00F8;d ikje meg!&#x00BB; svor bergenseren. De var nogen naut; han hadde f&#x00F8;rt pr&#x00E6;cist an &#x2013;</p>
<p>&#x00AB;Jeg kan den visen, Dem spurte efter ista, kaptein,&#x00BB; bresked den mand sig, som sidst var blet afl&#x00F8;st fra roret.</p>
<p>&#x00AB;Kan du <emph>den</emph>, Jens. &#x2013; La os faa h&#x00F8;re den, da,&#x00BB; opfordred skipperen lunt. &#x00AB;Og gj&#x00F8;r kor paa den, dere andre!&#x00BB;</p>
<p>Manden stemte sn&#x00F8;vlende i, og han greidde et vers nogenlunde, koret derimod blev floket og haltende.</p>
<p>&#x00AB;Den gik f&#x00E6;lt daarlig,&#x00BB; l&#x00F8;d det tilgjort <pb n="54"/>vrantent fra trappen. Nei, naa skulde <emph>han</emph> ta n&#x00E6;ste vers, saa fik de berge atpaadanglet bedre. &#x2013; &#x2013; Det humred forbauset i flokken, og styrmanden fniste forlegen paa skipperens vegne: Han maatte mildest talt v&#x00E6;re alkefuld alligevel for at ajere saa gemenslig med mandskapet. Dette vilde r&#x00F8;ine paa respekten.</p>
<p>Men Laurits Balke sp&#x00E6;ndte bringen ud og reiste hodet. Mens synet flakked bortover m&#x00F8;rknende hav og s&#x00F8;gte f&#x00F8;lgeskab med skyernes flugt mod &#x00F8;st, sang han, og klangen i hans dybe, st&#x00E6;rke r&#x00F8;st tog dem allesammen:</p>
<lg>
<l>&#x00AB;Sail home to love and caresses,</l>
<l>when Maggie, my darling, is there at my side!</l>
<l>Sail home to blue eyes and gold tresses,</l>
<l>the fairest of all is my own little bride!</l>
<l>Sail home to part from thee never,</l>
<l>always together lifes voyage shall be,</l>
<l>sail home to love thee for ever,</l>
<l>I'll spread out my white wings and sail home to thee!</l>
<l>Heigh ho, how we go! How the winds blow!&#x00BB;</l>
</lg>
<p>Og fyldigt og malmfuldt svulmed omkv&#x00E6;det, ikke &#x00E9;n af gutterne svigted, og styrmanden var med uden at ane det:</p>
<lg>
<l>&#x00AB;White wings they never grow weary,</l>
<l>they carry me cherrily over the sea.</l>
<l>Night comes, I long for my deary,</l>
<l>I'll spread out my white wings and sail home to thee!&#x00BB;</l>
</lg>
<p><pb n="55"/>Det blev trykkende taust, og alle kjendte, at kv&#x00E6;lden var blet kj&#x00F8;lig og luften vaad. Saa harked styrmanden, ripte i en fyrstik og smatted paa snadden sin. &#x00AB;Mon det skal bli regn?&#x00BB; undrede han.</p>
<p>&#x00AB;Net saa en forestilling!&#x00BB; kv&#x00E6;kked bergenseren, og det vakte flir, som knisled r&#x00E6;d for tugtelse.</p>
<p>Men Laurits Balke stod skoggerleende op og gik sin vei. Hans latter hauked over hyttetaget, dr&#x00F8;nned fra kappen, og stansed tv&#x00E6;rt, idet han kasted sig paa k&#x00F8;ien i lugaren. Og endelig var s&#x00F8;vnen hos ham, pludselig var han i dens vold, og den knuged ham modstandsl&#x00F8;st til leiet, endda den kom med det gamle, ubarmhjertige gj&#x00F8;gl af farveprunkende dr&#x00F8;mme og med leg af kildrende lyd. &#x2013; &#x2013; Det skvulped saa hyggelig mod kammersv&#x00E6;ggen, som kj&#x00E6;len kvindes pludren i koselig skumring &#x2013; nei, heller som stjaalen kj&#x00E6;rligheds l&#x00F8;nlige jubel en lummerhed nat &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Bister traved styrmanden paa halvd&#x00E6;kket. Var kapteinen spika forrykt, det grunded han paa. Respekten vilde ryke fan i vold efter disse ableg&#x00F8;ierne &#x2013; tryggest at m&#x00F8;nstre af i Hamburg. &#x2013; &#x2013; Og gid de var skikkelig ude af dette bansatte farvandet! For saan en braate fart&#x00F8;ier, de hadde at styre klar af inat. &#x2013; &#x2013; &#x00AB;Gr&#x00F8;n lanterne <pb n="56"/>til luvart!&#x00BB; hujed udkiken. &#x00AB;R&#x00F8;d lanterne paa l&#x00E6; baug!&#x00BB; &#x2013; &#x00AB;Blank lanterne forud!&#x00BB;</p>
<p>Ikke fred et minut. Som en smed maatte han passe paa og gi ordrer til rorgj&#x00E6;ngeren &#x2013; &#x2013;</p>
<p>Vagtens timer gled, og det blev svart nat under lav, urosvanger himmel, og brisen &#x00F8;ged til kuling. Det suste og bruste og det prasled for baugen, unda den hvide skumskavler v&#x00E6;lted med blaalige hastige skimt af morild. &#x2013; Og styrmanden m&#x00E6;rked ikke, at skikkelse efter skikkelse smatt fra ruffen og listed til byssen, tusled d&#x00E9;r en stund og kr&#x00F8;b ud igjen. Men ved elvetiden var stuertens preserveboks tom, og da tilb&#x00F8;d seilmageren, som hadde hat sin tur ved roret, at beholde det lidt l&#x00E6;nger, for Kristian hadde vondt i magen, sa han.</p>
<p>Som han vilde. &#x2013; &#x00AB;Logge!&#x00BB; ropte styrmanden. Det var n&#x00F8;dvendigt, det ogsaa, og det var just som en minking i m&#x00E6;ngden af lanterner. &#x2013; To mand stiltred paa taa over hyttetaget for ikke at v&#x00E6;kke skipperen, lidt ust&#x00F8; i gangen. Den ene tog linerullen, den anden blev klar med sandglasset; men styrmanden saa vist paa dem, f&#x00F8;r han hev loggeflyndren fra h&#x00E6;kken.</p>
<p>&#x00AB;T&#x00F8;rn!&#x00BB; &#x2013; Sandglasset vendtes, og linen rendte fra rullen.</p>
<p><pb n="57"/>Herregud! bad seilmageren. Nu var Kristian alene udkik paa bakken, og han var m&#x00E6;rrablind af fyld. &#x2013; Lanterner dansed for hans skr&#x00E6;mte blik, de hvide, straalende fyr langs den engelske kyst flimred, og henne paa den franske siden flared tre elektriske blus skiftevis som skrig af angstfuldt lys opad den t&#x00E6;tsorte himmel.</p>
<p>Linen haltes ind. &#x00AB;Ni og &#x2013; ni og en kvart,&#x00BB; sa styrmanden &#x2013; &#x2013; &#x2013;</p>
<p>De sl&#x00E6;ngtes i d&#x00E6;k, det braged og det knaged, knustes og brast, og r&#x00E6;dsel hylte. Rig ramled og skrog revned. &#x2013; R&#x00E6;dselshylet l&#x00F8;ste sig op til lange, vilde rop, der ljomed i natten og forstummed.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Tidlig paa morgenen anl&#x00F8;b en emigrantdamper n&#x00E6;rmeste havn for at reparere efter kollision med et ukjendt fart&#x00F8;i.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">GAMLE FOLK</ref></head>
<div type="uchapter" n="3_1">
<head type="sub">I.</head>
<p><pb n="61"/>Op til vinduskarmen var en sv&#x00E6;r, s&#x00F8;lvsp&#x00E6;ndt bibelbog l&#x00E6;net og ovenpaa den gildret et lidet, aflangt speil i mahogniramme. Foran det red l&#x00F8;itnant Mathias Plathe Bircheruud skr&#x00E6;vs over en tr&#x00E6;stol og barberet sig.</p>
<p>Han hadde kastet frak og vest. De magre gammelmandsfingre fatted varsomt om kniven og f&#x00F8;rte den let og rapt. Nogle faa, selvsikre drag og h&#x00F8;ire side var klaret; derpaa den venstre omtrent &#x2013; men rusp, rasp rev kniven i seig skj&#x00E6;gstub, l&#x00F8;itnanten n&#x00F8;s misforn&#x00F8;iet, og en blodsdraabe pibled frem lige ved &#x00F8;reflippen.</p>
<p>Han kjendte paa eggen &#x2013; den hadde lagt sig: Den forbandede K&#x00F8;rjstugusmeden var en kladdsmed! Hadde ikke sat op kniven som det redelig skulde v&#x00E6;re gjort for den betaling, altsaa var fire skilling at anse for <pb n="62"/>bortkastet. &#x2013; &#x2013; Og l&#x00F8;itnanten letted paa sig, mens han klemte stolen fast mellem kn&#x00E6;rne, og vred sig halvt rundt, til han rak strygeremmen, som var naglet fast til sengestolpen med et sylspet, og str&#x00F8;g bladet forsigtig en stund. Vist en snes aar hadde det varet, og stedse hadde det holdt sig upaaklageligt og var fremdeles frit for brist og lyde, men den K&#x00F8;rjstugusmeden var en forbandet kladdsmed &#x2013;</p>
<p>Paany satte han sig tilrette foran speilet. Det var ikke st&#x00F8;rre, end at billedet af hans v&#x00E6;ldige &#x00F8;rnen&#x00E6;se og kraftige kindknoker fyldte det meste af dets glas. Desforuden rummed det kun partiet om &#x00F8;inene, der var smaa, gulbrune, og lidt stilket og stod uforholdsm&#x00E6;ssig langt fra hverandre, et par graa, glisne bryn skilt af en dyb, ret fure og det nederste stykke af en buklet pande. &#x2013; Han la hodet bagover, panden og &#x00F8;inene forsvandt, og under den krumme n&#x00E6;setip viste sig en bred, indsaapet overl&#x00E6;be, en sammenknebet mund med s&#x00E6;nkede viger og en spids, kort hage.</p>
<p>Overl&#x00E6;ben blev grundig skrabet, hvorefter l&#x00F8;itnanten reiste sig og gik til vaskevandsstolen, som var i tv&#x00E6;renden af v&#x00E6;relset, klemt ind mellem en udbuget, poleret dragkiste og hodegj&#x00E6;rdet af en seng med storblomstret <pb n="63"/>omh&#x00E6;ng. Han vasked ansigtet rent for hvert spor af sin gjerning, stilled bl&#x00F8;dningen fra den usynlige rift ved &#x00F8;ret og begyndte at rydde sine barbersager v&#x00E6;k. Strygeremmen blev l&#x00F8;snet og rullet ihop, kosten og saapeskaalen skyllet, kniven t&#x00F8;rket, aandet paa og gnidd og forvaret i den &#x00F8;verste skuffe af dragkisten. Paa den fik bibelen sin plads blandt l&#x00F8;itnantens &#x00F8;vrige bogsamling, som ellers talte en bunke gamle almanaker, kongeriget Norges grundlov, en &#x00AB;Kortfattet veiledning for den danske landmand til selv at kunne behandle og helbrede de hos vore almindelige husdyr hyppigst forekommende sygdomme&#x00BB; og et skindbundet eksemplar af Christian den femtes krigsartikelsbrev.</p>
<p>Tilsidst skulde han h&#x00E6;nge speilet op, men keg i det og gav sig n&#x00F8;ie til at unders&#x00F8;ge sit ansigt. Han la pegefingeren langs n&#x00E6;seryggen og kvarted fra kindknok til kindknok, og alt i et skotted han til et koloreret portr&#x00E6;t af Carl Johan paa v&#x00E6;ggen over dragkisten. Det var som om l&#x00F8;itnanten tr&#x00E6;k for tr&#x00E6;k maalte sine ligheder med kongen, og han lod ikke til at v&#x00E6;re helt utilfreds, da han omsider h&#x00E6;ngte speilet fra sig paa en spiger under portr&#x00E6;tet af majest&#x00E6;ten, som jo heller ikke bar knebelsbart.</p>
<p><pb n="64"/>&#x00AB;H&#x00F8; &#x2013; hmm,&#x00BB; kremted han knurrende, gjorde en vending over gulvet og stopped ved det midterste af det lange, smale v&#x00E6;relses tre gardinl&#x00F8;se vinduer, idet han st&#x00F8;dte h&#x00E6;lene sammen og b&#x00F8;ied den tynde hals, hvis skrumpne hud slog folder, saa nedad sine stramtsiddende bukser og fortabte sig i skuet af sine ulastelig blankede st&#x00F8;vler med de r&#x00F8;de safiansindf&#x00E6;ldinger paa skafterne.</p>
<p>Minutter gled hen, han r&#x00F8;rte sig ikke. Saa h&#x00E6;ved han sig paa taa, strakte armene, gjesped og lod sig tungt dumpe ned paa h&#x00E6;lene.</p>
<p>&#x00AB;H&#x00F8;&#x2013; hmm.&#x00BB; kremted han atter &#x2013; &#x00AB;h&#x00F8;hmm,&#x00BB; og stirred dr&#x00F8;mmende ud af vinduet.</p>
<p>Det var skygge inde hos ham, og trods det, at de smaa ruders glas var simpelt og gr&#x00F8;nt og dunklet af tid og veir, bl&#x00E6;ndedes han n&#x00E6;sten af dagglansen udenfor. D&#x00E9;r vandt tindrende vaarsols lys &#x00F8;get kraft ved gjenskinnet fra det sned&#x00E6;kte land, og ringe hvile var der for blikket, som flakked udover den t&#x00E6;tgr&#x00E6;ndte lis gnistrende hvide marker og jorder, ikke magted at hefte sig ved de spredte gaardes husklynger eller stanses af et gistent granholt l&#x00E6;ngst nede ved stranden og maatte jage henad den islagte fjords &#x00F8;de flade, f&#x00F8;r det hinsides fjorden m&#x00F8;dte skogaaser, der steg m&#x00F8;rke mod haardt frostblaa himmel.</p>
<p><pb n="65"/>Og &#x00F8;inene blev tr&#x00E6;tte. L&#x00F8;itnanten blunked, virred uvillig paa hodet, kl&#x00F8;dde sin spidse hage, og i &#x00E9;t forpint s&#x00E6;t f&#x00F4;r han fra vinduet til vedstabelen i ovnskrogen og harked og spytted ettertrykkelig. Og blev staaende fort&#x00E6;nkt. &#x2013; &#x2013; &#x2013; Den &#x00E6;rgred ham endnu, den historie, den kr&#x00E6;nked ham! &#x2013; &#x2013; Han hadde ikke sat sine f&#x00F8;dder over Gihles t&#x00E6;rskel siden jul &#x2013; de hadde sagtens forstaat, at han var vred og f&#x00F8;lte sig kr&#x00E6;nket, &#x2013; de hadde villet forsone &#x2013; &#x2013;. Haren og ryperne, som blev ham tilstillet imorges, var en smuk opm&#x00E6;rksomhed.</p>
<p>Men prokuratoren burde dog som v&#x00E6;rt straks ha t&#x00F8;ilet de unge menneskers uforskammede n&#x00E6;svished i juleselskabet &#x2013; &#x2013;</p>
<p>Han skj&#x00F8;v underl&#x00E6;ben frem, og furen mellem brynene blev dybere.</p>
<p>V&#x00E6;relsets udstyr var besynderlig uens. T&#x00F8;mmerv&#x00E6;ggenes &#x00E6;rv&#x00E6;rdige bjelker var grove og sprukne, gulvet ikke malet, og sengen, tr&#x00E6;stolene og et digert hj&#x00F8;rneskab h&#x00F8;rte til en bondegaards vanlige indbo; men en spinkel sofa med slidt og falmet silkedamaskes betr&#x00E6;k og et bord, der hadde marmorert plade, hvis lakering hist og her var skallet af, og sirlig svungne ben med forgyldte sirater, var af samme fine sl&#x00E6;gt som den udbugede, poleret dragkiste. Ovnen var en firkantet malmkasse <pb n="66"/>fra B&#x00E6;rums v&#x00E6;rk og syntes at v&#x00E6;re stillet op i hast, for den skiddengraa brandmur var slusket og ujevnt kalket, men ved siden af den hang flere s&#x00F8;lvbeslagne merskumspiber paa et broderet pibebr&#x00E6;t, og de var forsynet med perlestukne snorer og dusker.</p>
<p>Gaardens madklokke ringte til middags &#x2013; der tr&#x00E6;ngtes bare nogen enkelte, skranglende slag nu om vinteren &#x2013; og l&#x00F8;itnanten skvatt til og fik det travelt med paakl&#x00E6;dningen. &#x2013; De drak vel ikke kaffe saa tidlig paa Gihle, men det var en dr&#x00F8;i spadsertur didhen, og han var buden til kaffe. Prokuratorens datter, jomfru H&#x00F8;egh, havde sendt ham enkoms invitation dertil &#x2013; naaja, samt den hare og de snareryper. &#x2013; &#x2013; Og hvad kunde det ha at betyde?</p>
<p>Kuns det ene, at de hadde savnet ham og vilde gj&#x00F8;re godt igjen den kjedsommelige historie med de flabbede studenterdrenge. At imorgen var paaskedag hadde alene ydet den for&#x00F8;nskede leilighed til opm&#x00E6;rksomheden. &#x2013; Undres, hvordan prokuratoren hadde arrangeret torsdagsbostonen i disse ugerne? smilte han skakt, men tog sig &#x00F8;ieblikkelig i det og snurped munden. Prokuratoren saavelsom jomfru H&#x00F8;egh var aldeles uden skyld i, at de spirrevipperne hadde villet ha ham til nar og skive <pb n="67"/>for sine morsomheder. Han skulde skynde sig og v&#x00E6;re pr&#x00E6;cis paa pletten.</p>
<p>Men mindst en time forl&#x00F8;b, og adskillige gange havde han h&#x00E6;gtet speilet af spigeren og brugt det flittig, inden han var f&#x00E6;rdig og stod der i sin fulde stas.</p>
<p>Omhyggelig var haaret kj&#x00E6;mmet og glattet over issens skaldede plet, omhyggelig var det stive, sorte halsbind knyttet, og omhyggelig var den m&#x00F8;rkeblaa kjole knappet og dens metalknapper pudset, da l&#x00F8;itnanten endelig hylled sig ind i sin side kavai, satte en h&#x00F8;i, bredbr&#x00E6;mmet hat paa, fandt sin stok i ovnskrogen, forlod sit kammers og stavred bagl&#x00E6;ngs ned den bratte trap.</p>
<p>I gangen stansed han og aabned d&#x00F8;ren til kj&#x00F8;kkenet paa vid v&#x00E6;g. Der var graat af dampende skodde, for paa peisen hadde en gryde kogt over, og en tykfalden jente i stak og nattr&#x00F8;ie stod tvekroget og r&#x00F8;rte ivrig i den.</p>
<p>&#x00AB;Marja, er konen hjemme?&#x00BB; spurgte han. Hvert ord klang meget v&#x00E6;gtigt og tydeligt.</p>
<p>&#x00AB;Haa? &#x2013; kj&#x00E6;rringa?&#x00BB; maabte hun og vrikked tv&#x00E6;rt paa sig uden at slippe turuen. &#x00AB;Hu &#x00E6; i fj&#x00F8;si, baae hu aa mainn &#x2013; a Lindros ska k&#x00E6;lve, dama. Vi' De a naae? &#x2013; Meddan &#x00E6; innb&#x00F8;rin, den &#x00E6; f&#x00F8;l &#x00E6;lt k&#x00E6;ll.&#x00BB;</p>
<p><pb n="68"/>Han agted ikke at spise idag; men vilde hun &#x2013; &#x2013;</p>
<p>&#x00AB;Aanei, lel!&#x00BB; lo hun l&#x00E6;kkert og blidt, som om hun godsnakked med en amper unge. &#x00AB;Bi itte magapaasaan Deres sultin da, De?&#x00BB;</p>
<p>Han retted sig barsk, og hans stemme blev skarp: &#x00AB;Du har at hilse din madmor paa, at jeg &#x00F8;nsker haren og ryperne imorgen &#x2013; paaskedag!&#x00BB;</p>
<p>&#x00AB;Ska ske, l&#x00F8;tnan,&#x00BB; flirte jenten og pr&#x00E6;senterte med turuen.</p>
<p>V&#x00E6;rdig trak han sig tilbage og lukked stilt d&#x00F8;ren. Men stokken stamped huggende haardt bortefter ganggulvet, og paa tunet kosted l&#x00F8;itnanten un&#x00F8;dig kvast unda sig en kaad unghest, som traved i ring om saltstenen, saa den vrinsked skr&#x00E6;mt og galopperte til stalden.</p>
<p>Jenten titted ud af kj&#x00F8;kkenvinduet og flirte.</p>
</div>
<div type="uchapter" n="3_2">
<head type="sub">II.</head>
<p>R&#x00F8;rig og rank, med stram milit&#x00E6;r holdning og taktfaste skridt vandred forhenv&#x00E6;rende maanedsl&#x00F8;itnant Mathias Plathe Bircheruud henad landeveien til Gihle. Vanskelig kunde &#x00E9;n tro, at <pb n="69"/>han var over de tress, og at mangfoldige aar var gaat, siden han blev f&#x00F8;raadsmand paa sin f&#x00E6;drenegaard og flytted fra stuen op paa salskammerset. Og siden det skedde, hadde dagene flest v&#x00E6;ret lange for ham, men ikke aarene; thi de hadde alle v&#x00E6;ret saa lige og rundet underlig fort og sporl&#x00F8;st. Ingen h&#x00E6;ndelse, som maatte huskes netop af ham, m&#x00E6;rked det ene fra det andet, og hadde det kunnet falde ham ind at ransage sit liv i disse aar efter minder, skulde han vist ha s&#x00F8;gt forgj&#x00E6;ves. Han hadde bare fundet en hob visnet tid.</p>
<p>Slig var han blet gammel uden at sanse stort paa det. Men ved hans vugge hadde det ikke v&#x00E6;ret sunget, at hans manddom skulde bli enslig og hans alderdom studslig; for ved den sad den rige Bj&#x00F8;rkerudkaksen, propriet&#x00E6;r Bircheruud, fed og lykkelig og brummed for den vesle gutten sin:</p>
<lg>
<l>&#x00AB;R&#x00E6;ven han rangle paa isa,</l>
<l>r&#x00E6;ven han rangle paa isa.</l>
<l>Tok'n sig eit veatre,</l>
<l>haugg saa rompa den datt ne &#x2013;.&#x00BB;</l>
</lg>
<p>Til madamen forarget hyssed paa ham: &#x00AB;Syng ikke saa grovt for barnet!&#x00BB; og gneldred i: &#x00AB;Visselulle, du lille!&#x00BB; Han gren forfjamset og <pb n="70"/>tidde. Hun var nemlig byf&#x00F8;dt, hadde v&#x00E6;ret husjomfru paa Stav hos kammerraad Wetlesen og var baade sta og dum, og den kone, som baade er sta og dum og desuden har skjellig grund til at anse sig for finere og klogere at v&#x00E6;re end manden, blir gjerne den myndige part i &#x00E6;gteskabet, naar han da ikke er en meget st&#x00E6;rk natur. Og Bj&#x00F8;rkerudkaksen, der likte at tituleres propriet&#x00E6;r, og hvis f&#x00F8;rstef&#x00F8;dte blev d&#x00F8;bt Mathias Plathe efter morfaren, var en magelig og forf&#x00E6;ngelig stymper. Ved daabsfesten var samtlige faddere konditionert. Den ringeste var lensmandsmadamen, som var saa s&#x00E6;r, at hun sad skj&#x00E6;vt paa yderste stolekanten og nipped vinen draabevis; den fornemste var kammerraaden, der udbragte skaalen for den nyf&#x00F8;dte, tappert t&#x00F8;mte sit glas, istemte drikkeviser med drabelig bas og sildig paa aftenen drak dus med v&#x00E6;rten.</p>
<p>Hvorefter den lille Mathias for evig og altid var indlemmet i de konditionertes samfund.</p>
<p>S&#x00F8;skende fik han ikke, og enarvingen blev d&#x00E6;gget for d&#x00F8;gnet rundt. Alligevel trivdes han. Han l&#x00E6;rte tidlig at skj&#x00F8;nne, at moren var et h&#x00F8;iere v&#x00E6;sen end faren, og fra han naadde den dertil passende modenhed i aandelig og legemlig henseende, n&#x00F8;d han <pb n="71"/>kapellanens undervisning, hvad der gav denne en kj&#x00E6;rkommen anledning til at f&#x00F8;ie et l&#x00E6;nge n&#x00E6;ret &#x00F8;nske og skaffe sig Rousseaus &#x00AB;Emil&#x00BB; i dansk overs&#x00E6;ttelse. Den dermed forbundne udgift bestredes nemlig af propriet&#x00E6;ren. &#x2013; Og pene avlinger, heldige salg og rigelige renter &#x00F8;ged Bj&#x00F8;rkerudkaksens formue, og sluttelig kj&#x00F8;bte han sig rang som krigsassessor.</p>
<p>Da d&#x00F8;de madame Bircheruud den sommer, gutten gik for pr&#x00E6;sten. Faren, som jevnlig med sin hustrus billigelse, hadde hentet sig en perial i godt selskab, begyndte at drikke hjemme og v&#x00E6;re overstadig fuld dagst&#x00F8;t, og det gjorde temmelig snart hans gj&#x00E6;stfrihed mindre skattet og hans omgang simplere &#x2013; sikrere bef&#x00E6;stet i sine nye standsf&#x00E6;llers agtelse og venskab var han ikke. Med den simplere omgang fandt han sig sv&#x00E6;rt hurtig tilrette, og der blev et syndigt hus paa Bj&#x00F8;rkerud med svir fra morgen til kv&#x00E6;ld.</p>
<p>Men forinden kammerraaden efter alvorlige overveielser bestemte sig til at afbryde enhver intimere forbindelse med krigsassessoren, erindred han l&#x00F8;ierlig nok sine fadderpligter, og raaded ham til at sende Mathias paa latinskolen i Kristiania. Raadet blev fulgt med gl&#x00E6;de, fordi gutten var blet hadsk og lei <pb n="72"/>mod far sin, hvem det var lykkedes at udrydde den rest af respekt, morens opdragelse hadde levnet i s&#x00F8;nnens sind, og Mathias blev tinget i kost og logi hos en bra borgerfamilie, mod hvis smaalighed den forv&#x00E6;nte overgangskult fra landsbygden var v&#x00E6;rgel&#x00F8;s. Og han hadde det ondt, str&#x00E6;vde tungt med l&#x00E6;rdom, han ikke hadde forkundskaber til at d&#x00F8;ie, slos med kamerater, som plaged ham, og blev folkesky og rar, men hadde kanske drevet det til at bli student, dersom ikke krigsassessoren braatt var bukket under for en &#x00AB;hidsig hjernefeber&#x00BB;, som amtsfysikus udtrykte sig med et tvetydigt smil.</p>
<p>Kammerraad Wetlesen blev opn&#x00E6;vnt til v&#x00E6;rge for Mathias, der slap skolen og skulde bli landmand. Mens han vokste fra v&#x00E6;rgemaalet, kaldte enkelte ham allerede for den unge propriet&#x00E6;r Bircheruud, eftersom hans far hat rang, og der endnu var stor velstand paa Bj&#x00F8;rkerud, og han glemte mestendels de udstandne gjenvordigheder og forsont sig med verden, og ubedragelige tegn r&#x00F8;bed, at hans hud ogsaa hadde sin rem af den menneskelige forf&#x00E6;ngelighed. Og han blev fuldvoksen og fuldmyndig.</p>
<p>Saa stod svenskekrigen atter for d&#x00F8;ren, og midt i al sp&#x00E6;ndingen og forstyrrelsen vakte <pb n="73"/>det opsigt, at Mathias Plathe Bircheruud gik hen og blev maanedsl&#x00F8;itnant. Hvad der bragte ham til det, var ikke let at begribe, og hvorledes han blev det, ikke godt at greie &#x2013; det saes, at han paa en delikat maade skulde ha overvundet visse vanskeligheder, f&#x00F8;r hans kvalifikationer befandtes tilfredsstillende.</p>
<p>L&#x00E6;nge var han udenbygds, ogsaa efterat freden var sluttet. Man mente, det var hans agt at forts&#x00E6;tte paa den milit&#x00E6;re bane og erhverve den n&#x00F8;dvendige uddannelse til at blive fast officer &#x2013; han eied jo midler til det, skj&#x00F8;nt pengekrisen hadde minket sv&#x00E6;rt paa hans rede formue &#x2013; men en vakker dag vendte han tilbage til bygden og tog styret paa Bj&#x00F8;rkerud. Han hadde erholdt den for maanedsl&#x00F8;itnanter gj&#x00E6;ngse afsked og nedlagt felttegnet.</p>
<p>Her var ligeledes hans bev&#x00E6;ggrunde uklare. Muligens syntes han, at han var for gammel til videre studier og eksaminer, muligens var han kjed af disciplin og krigerske strabadser, og der var dem, som gj&#x00E6;tted paa, at den mellemste jomfru Wetlesens bryllup sidstleden h&#x00F8;st med nabosognets pr&#x00E6;st kunde ha bidraget til at st&#x00E6;kke hans &#x00E6;rgjerrigheds vinger.</p>
<p>Under frav&#x00E6;ret hadde han forandret sig meget og ikke til det bedre. Et stridt styre <pb n="74"/>blev der paa gaarden, stridt for folkene og stridt for l&#x00F8;itnanten, som husbonden blev ved at hedde. Han kr&#x00E6;vde punktlig lydighed af folkene som af soldater paa en eksercerplads, kogte rasende op for ikke noget, trued med kj&#x00E6;ppen, skj&#x00E6;ldte og svor og huserte stygt. Jenterne skr&#x00E6;mte han, men karerne blev harme. Kanh&#x00E6;nde de hadde taalt kommanderingen og domineringen likere, hadde han v&#x00E6;ret en dygtig bruger; men han var en vims, som maste med alting samstundes, saa &#x00E9;n ikke vidste, hvad &#x00E9;n skulde bestille paa, og saa var der det ved ham, som skabte krangel og kaldflir. Bj&#x00F8;rkerudkaksens s&#x00F8;n n&#x00E6;rte afsmag for br&#x00E6;ndevin og var net og n&#x00F8;ie paa det, undte snaut en stakkar bliktinten til f&#x00F8;rdugurds, og saa hadde han lagt sig efter at bryde paa dansken. Han talte ikke rent dansk &#x2013; det kunde han ikke &#x2013; og &#x00E6;gte var de hjemmef&#x00F8;dte ord, som smatt ud af tandgarden paa ham, naar sinnet sled ham, saa skummet stod om de blege l&#x00E6;berne hans.</p>
<p>Han tirred karene over deres evne. En eftermiddag, de ordnet i geled skulde plante kartofler i haven, sakked indl&#x00E6;gkallen agterud, og l&#x00F8;itnanten rapped ham over akselen med kj&#x00E6;ppen, saa kroken kvinked. Men staldkaren snudde sig og satte grevet i skolten paa husbonden sin.</p>
<p><pb n="75"/>Skolten var seig, den holdt; vettet var skj&#x00F8;rt, og det svigted. &#x2013; L&#x00F8;itnanten laa ugevis i &#x00F8;rsken, og da han kom paa benene, var det aabenbart ikke rigtig fat med ham. Han tedde sig h&#x00F8;i paa det som selve stortyrken, og han overh&#x00E6;ngte &#x00F8;vrigheden med idelige foresp&#x00F8;rsler, om ikke den r&#x00F8;mte voldsmand var paagreben og domf&#x00E6;ldt, hvilket han underdanigst bad sig meddelt, saasom det var hans hensigt at &#x00AB;biv&#x00E6;re delinkventens afstraffelse og arkebuseren&#x00BB;.</p>
<p>Efterhaanden svandt denne galskab og mildnedes til hovmod overfor almuen og egensindighed i smaatterier; men forresten blev han n&#x00E6;sten altfor mat og spag og evned ikke at skj&#x00F8;tte sine aff&#x00E6;rer. Han kunde snydes op i stry af dem, som ikke blugdes for at v&#x00E6;re myge og nytte hans sl&#x00F8;vhed, og da nogle af krigsassessorens fordums venner for s&#x00E6;lbods skyld skred ind og lirked ham til at opgi gaardsdriften, kunde der blot reddes et tarvelig f&#x00F8;raad ud af vraget af farens rigdom, skj&#x00F8;nt auktion blev holdt over storslumpen af l&#x00F8;s&#x00F8;ret.</p>
<p>Bj&#x00F8;rkerud solgtes til en fjern sl&#x00E6;gtning, og l&#x00F8;itnanten blev altsaa f&#x00F8;raadsmand og flytted fra stuen op paa salskammerset, og senere hadde han ikke det gran at vareta og <pb n="76"/>burde ha v&#x00E6;ret fri for plager. Men gaardsfolkene blev tr&#x00E6;tte af det langvarige f&#x00F8;raad, undte ham knapt maden og viste ham sure miner, og tjenerne var hipne paa at gj&#x00F8;ne med den, de trygt kunde vyrde som en ufarlig tulbuk og &#x00E6;rte som en tomset nar, endda han n&#x00E6;sten var af de store &#x2013; just det gjorde moroen dobbelt.</p>
<p>Derfor kjeded og &#x00E6;rgred han sig hjemme og hadde for vane at rusle om paa regelm&#x00E6;ssige bes&#x00F8;g til de konditionerte. I begyndelsen hadde de syntes synd paa ham, men hans fremtr&#x00E6;den opmuntred ikke medlidenheden; dern&#x00E6;st blev det god tone at v&#x00E6;re elskv&#x00E6;rdig mod ham, og i de familier, som hadde smaabarn, var han saa taalmodig og lytted saa hyggelig til m&#x00F8;drenes bekymringer, at han endte som virkelig husven. D&#x00E9;r han kom, blev han siddende l&#x00E6;nge og sa lidet, om man da ikke bragte ham paa glid ved at lede samtalen hen paa hans kj&#x00E6;phest Carl Johan, for saa blev han pratsom. Han beundred kongen &#x2013; Napoleons marschal kaldte han ham helst &#x2013; fremfor alverdens monarker, og hans begeistring kunde flomme ud i snakkesalig ordstr&#x00F8;mme. Men n&#x00E6;nned en skj&#x00E6;lm at r&#x00F8;re ved den streng, at der dog var en paafaldende lighed mellem kongens og l&#x00F8;itnantens <pb n="77"/>ansigtstr&#x00E6;k, lo han f&#x00F8;rst smigret, men blev straks efter undselig og taus, og mens han stjal sig til at se i speilet, kj&#x00E6;mped han ih&#x00E6;rdig for at kv&#x00E6;le i f&#x00F8;dselen de glimt af smil, der slet ikke vilde la v&#x00E6;re at lege om hans mund. Af en forl&#x00F8;ben tysker hadde han kj&#x00F8;bt i dyre domme et portr&#x00E6;t af majest&#x00E6;ten; if&#x00F8;lge kunstnerens forsikring skulde det v&#x00E6;re en s&#x00E6;rdeles vellykket kopi i pastel af originalmaleriet, som var en kongelig gave til guvern&#x00F8;ren i Gottenborg. Paa salskammerets v&#x00E6;g fik det h&#x00E6;derspladsen over dragkisten til fortr&#x00E6;ngsel for krigsassessorens og madamens silhouetter, som maatte ta tiltakke med skyggesiden over sofaen.</p>
<p>I en aarr&#x00E6;kke fors&#x00F8;mte l&#x00F8;itnanten aldrig at v&#x00E6;re tilstede ved de sessioner, som holdtes i distriktet; thi der saa han uniformer, og det hadde truffet sig, at officererne var kjendinger, som hilste paa ham. Uniformerne blev &#x00E6;ndredes, kjendingerne blev sjeldnere, og de udeblev rent; lige trofast m&#x00F8;dte han op, indtil en morsk kaptein engang spurte, hvad han var for en afdanket aalekrage. Saa blev han borte.</p>
<p>Den snevre kreds af konditionerte, som stod ham n&#x00E6;r fra ungdommen af, tyndedes ud ved d&#x00F8;dsfald og bortreise, og de nykomne <pb n="78"/>br&#x00F8;d han sig ikke om. F&#x00E6;rre og f&#x00E6;rre blev de, han hadde at bes&#x00F8;ge, og omsider var Gihle den eneste gaard, han gik til. Men paa Gihle levde prokurator H&#x00F8;egh, h&#x00F8;it bedaget og skr&#x00F8;belig af helse &#x2013; selv sa prokuratoren, at d&#x00F8;den hadde glemt ham.</p>
<p>Forl&#x00E6;ngst var hans barn blet voksne, hadde fl&#x00F8;iet ud af redet og f&#x00E6;stet bo paa andre kanter af landet; kun den yngste, ugifte datteren var blet i bygden og stelte for far sin.</p>
</div>
<div type="uchapter" n="3_3">
<head type="sub">III.</head>
<p>&#x00AB;Kommer ikke mennesket, Lena?&#x00BB; spurte prokurator H&#x00F8;eghs gr&#x00F8;dede oldingem&#x00E6;le henne fra ovnskrogen, hvor han sad i bedstefarstolen og smaablunded efter middagen. Vaagned han til, gl&#x00F8;tted &#x00F8;inene i skarpe glimt frem under de r&#x00F8;dkantede, svulne laag og tottede bryn, og mens han fugted de indfaldne l&#x00E6;ber med tungen, trevled han efter langpiben, der var glidd fra ham og blet liggende tversover hans kn&#x00E6;r. Han tukled med r&#x00F8;ret, men vandt ikke at l&#x00F8;fte piben til munden; glimtet i &#x00F8;inene slukned, og h&#x00E6;nderne blev hvilende paa laarene.</p>
<p><pb n="79"/>Sammensunket og ludrygget som han sad der, blev han alligevel en sv&#x00E6;r mand og maatte ha v&#x00E6;ret overmaade fed, inden alderen som ventelig kunde v&#x00E6;re &#x2013; han hadde passeret de firs &#x2013; hadde t&#x00E6;ret paa hans huld og gjort ham rumskindet. Kun de haarede n&#x00E6;ver og fingrene var endnu polstret af fedt. Under hagen og om den korte, bare hals la huden sig i slunkne poser; over de tunge, slappe kinder spandt sig et net af blaalige aarer, der t&#x00E6;tned og fl&#x00F8;d i &#x00E9;t henimod vingerne og spidsen af den brede, st&#x00E6;rke n&#x00E6;se. Han var kl&#x00E6;dt i frak og bukser af graat vadmel og brugte grove uldsokker og l&#x00E6;rt&#x00F8;fler. Men den lange, h&#x00F8;it knappede vest var af smalstribet, bykj&#x00F8;bt t&#x00F8;i.</p>
<p>Prokuratoren blunded en stund, og der blev tyst i stuen. &#x2013; Og en underlig &#x00F8;r og summende stilhed seg over hele den store gaard. Det var, som om det gamle hus i eftermiddagsfreden lytted tilbage gjennem tiderne efter klangen af al den livets uro, som fordum hadde fyldt det fra kj&#x00E6;lder til loft.</p>
<p>Barn hadde stampet op trapperne paa smaa f&#x00F8;dder, deres leg hadde st&#x00F8;iet i stuerne, deres jubel hadde skingret i gangene og deres graat sutret i kammersene. Aarenes str&#x00F8;m hadde l&#x00F8;snet barnenes flok fra hjemmet; barn <pb n="80"/>for barn hadde den sat i drift og baaret dem ud i verden, og faaf&#x00E6;ngt lytted det gamle hus efter deres f&#x00E6;rd.</p>
<p>Voksne m&#x00E6;nds trin hadde traadt fast over t&#x00E6;rskelen, paa kontoret hadde alvorlige r&#x00F8;ster forhandlet, kvinder hadde hvisket og tisket og sladret i krogene, lystige lag hadde d&#x00F8;nnet ud i sene natten og dansemusiken skrattet paa salen, til vintersolen randt. &#x2013; &#x2013; &#x00D8;de var det blet efter m&#x00E6;ndene og kvinderne; vorherre maatte vide, hvor de alle var blet af. Aarenes b&#x00F8;lger hadde revet dem med sig og skyllet de fleste af dem hen i kirkemurens l&#x00E6;. Ogsaa efter dem lytted det gamle hus forgj&#x00E6;ves.</p>
<p>Men kanske en fjern gjenlyd af den livsens larm, der engang hadde raadet paa Gihle, var blet h&#x00E6;ngende igjen i de tykke t&#x00F8;mmerv&#x00E6;ggene og summed og summed i eftermiddagsfreden &#x2013; &#x2013;</p>
<p>Prokuratoren vak atter til, husked han intet svar hadde faat paa sit sp&#x00F8;rsmaal og skaked utaalmodig sin hvide manke, som rak ned paa frakkekraven: &#x00AB;Naada, kommer ikke mennesket, Lena?&#x00BB;</p>
<p>&#x00AB;Jovist gj&#x00F8;r han, far!&#x00BB; tr&#x00F8;sted datteren, som magelig og godlidende sad paa kanap&#x00E9;en og strikked. &#x00AB;L&#x00F8;itnanten bad jo hilse og sige <pb n="81"/>&#x00E6;rb&#x00F8;digst tak &#x2013; &#x2013; &#x00E6;rb&#x00F8;digst tak,&#x00BB; h&#x00E6;rmed hun sp&#x00F8;gende.</p>
<p>Sl&#x00E6;gtsligheden i deres tr&#x00E6;k var ikke til at ta feil af, men hendes blik var rolig og n&#x00E6;sten l&#x00E2;t og savned det gl&#x00F8;gge, skarpe glimt i farens. Hun var adskillig tilaars, altfor fyldig og storvoksen, og det glatstr&#x00F8;gne haar var graaspr&#x00E6;ngt ved tindingerne.</p>
<p>Det brummed gr&#x00E6;ttent borte fra ovnskrogen &#x2013; ordene var ikke h&#x00F8;rlige. Og faren var saa maset idag, spurgte st&#x00F8;t det samme, derfor svarte hun ikke oftere, end han tvang hende til det.</p>
<p>Hun m&#x00F8;nstred det d&#x00E6;kkede kaffebord. Der var disket op med en overflod af goroer, sandbakkels, fl&#x00F8;dekager, fattigmand og syltet&#x00F8;isasjetter, og paa den hvide frynsedug skinned s&#x00F8;lvt&#x00F8;iet og det fine kj&#x00F8;benhavnerporcell&#x00E6;n i solstreifene, der d&#x00E6;mpedes af de bobinets gardiner for vinduerne. Vaflerne stod i kj&#x00F8;kkenet for at holde sig varme &#x2013; de vilde ikke bli spr&#x00F8;dere af det netop, men slig som de var, fik de s&#x00E6;ttes frem, naar kaffekanden blev hentet. Hun slutted at strikke og stak pinderne fast i n&#x00F8;stet. Gid saa den pokkers l&#x00F8;itnanten vilde behage at indfinde sig! Han hadde vel hat et svare str&#x00E6;v med at l&#x00E6;gge stass&#x00E6;len an!</p>
<p><pb n="82"/>Og jomfru Lena smilte lunt, idet hun t&#x00E6;nkte paa den ventede gj&#x00E6;st.</p>
<p>Opd&#x00E6;kningen passed ikke rigtig for ham og faren &#x2013; de to gubberne. Men herregud, paaskeaften var det, hun vilde gj&#x00F8;re &#x00E6;re paa sin egen paaskebagning, og uvist kunde det v&#x00E6;re, om der blev andre fremmede til at smage paa den: De hadde n&#x00E6;sten ikke nogen omgang mer, for de var nok blet for landsens gammeldagse til at harmonere med tonen blandt den nye sl&#x00E6;gt af konditionerte. De pietistiske pr&#x00E6;stefolkene var det blet rent ugreit med, siden pastorens omvendelsesfors&#x00F8;g, da prokuratorens astma var paa det v&#x00E6;rste i afvigte februar maaned, l&#x00F8;b saa ilde af, at pabsten erkl&#x00E6;rte ham for en i vantro og bespottelse forh&#x00E6;rdet olding at v&#x00E6;re. Og <emph>det</emph> til datteren, som kunde vise sig vel skaaren for tungebaandet, naar det gjaldt! &#x2013; Med landskr&#x00E6;mmerens var det ogsaa en kurre paa traaden; det pleied det forresten at v&#x00E6;re mindst en gang i fjerdingaaret, saasom madamen var sippen og kr&#x00E6;mmeren under t&#x00F8;ffelen. Lensmanden var paa bytur, og hans kvinde var jomfru Lena ligeglad med, og ingen af de mange ungdommer, hun var tante til, skulde bes&#x00F8;ge dem nu. Reisen fra Kristiania var baade lang og kostbar og for besv&#x00E6;rlig i f&#x00F8;refaldstiden.</p>
<p><pb n="83"/>Men bage, det hadde hun gjort, og det vilde hun til hver h&#x00F8;itid, saal&#x00E6;nge hun levde. Det maatte til akkurat som storvasken.</p>
<p>Hun saa sig om i stuen. Stolene var stillet i r&#x00E6;kke og rad rundt v&#x00E6;ggene, deres gr&#x00F8;nne v&#x00E6;rkenstr&#x00E6;k var banket og b&#x00F8;rstet med sne, og de beisede birketr&#x00E6;s rygge var blanke efter st&#x00F8;vekluden. Kun tre sortlakerte, skindtrukne karmstole var rykket frem til bordet, og i skj&#x00E6;ret fra den hvide dug stod de d&#x00E9;r h&#x00F8;itidelige og lidt aff&#x00E6;ldige som veltjente kavalerer, der hemmelig skammed sig, fordi de m&#x00E6;rkbart tr&#x00E6;ngte til at fiffes op. Men lige mod den nette kanap&#x00E9;, over marmorkonsolen med potpourrikrukkerne, formelig straalte speilet i sin snirklede, forgyldte ramme. De nystr&#x00F8;gne gardiner og det nyskurede tag &#x2013; ja, sandelig var det ikke blet lyst og t&#x00E6;kkeligt efter storvasken, og deilig rent lugted det i v&#x00E6;relset!</p>
<p>Hun blev helt overgiven og lystig tilmode og vugged sig paa s&#x00E6;det og nikked til speilet, og et muntert ansigt med friske, r&#x00F8;de kinder nikked venlig igjen: At v&#x00E6;re peberm&#x00F8; var saam&#x00E6;nd ikke den haardeste skj&#x00E6;bne, der kunde times &#x00E9;n, at sige, hvis man blot eied det rette greb paa at hygge sig i den enslige stand. Hendes gifte s&#x00F8;stre havde det neppe <pb n="84"/>koseligere. &#x2013; &#x2013; Grinebidere af &#x00E6;gtem&#x00E6;nd og skrigende unger og syt for udkommet &#x2013; gudskelov, det var hun fri for og sad tryg paa sin tue! Aa du min, for et kav og klynk og en evig barselseng! Men som man reder, saa ligger man. &#x2013; &#x2013; &#x2013; Peberm&#x00F8;, peberm&#x00F8;, skidt i det!</p>
<p>Hun snapped strikket&#x00F8;iet og klirred med pinderne.</p>
<p>F&#x00F8;rst i ugen var lensmanden kj&#x00F8;rt til byen, og hun hadde passet sit snit til at prakke paa ham et digert f&#x00E6;rdesskrin til s&#x00F8;ster Theas Hans og bror Kristians Vilhelm. De var slemme til at slide str&#x00F8;mper og skj&#x00F8;desl&#x00F8;se med sin smule underkl&#x00E6;r, det vidste hun fra ferierne, og de beh&#x00F8;vde noget at gnave paa saadanne forslugne studenter. Og de fem dalere kunde komme godt med, formodentlig var det smaat bevendt med de arme drenges lommepenge. Lensmanden havde udtrykkelig paal&#x00E6;g om personlig at skifte summen &#x2013; to og en halv speciedaler til hver &#x2013; ellers var Vilhelm, den snedige rakker, istand til at snyde sin kj&#x00E6;re f&#x00E6;tter for halvdaleren.</p>
<p>Jomfru Lena var ikke meget bereist, og hendes l&#x00E6;ngste udfarter hadde v&#x00E6;ret et par kristianiature. Men tidt vanked hendes tanker videnom paa bes&#x00F8;g til br&#x00F8;dres og s&#x00F8;stres <pb n="85"/>familier, og nu flakked de fra en pr&#x00E6;stegaard vesterpaa til en fogedgaard nordpaa, og lidt modstr&#x00E6;vende ga de sig paa vei til en tolders beskedne leilighed ved Langesundsfjorden etsteds.</p>
<p>Atter brummed det gr&#x00F8;det borte fra ovnskrogen; langpiben deiste ned med et sm&#x00E6;ld, l&#x00E6;rt&#x00F8;flerne sparked arg, og den ene snurred henad gulvet. En m&#x00E6;gtig, r&#x00F8;dbrandet kat dukked ud af den m&#x00F8;rke skygge under ovnen og glodde skr&#x00E6;mt og fortumlet efter den. &#x2013; Prokuratoren var udhvilt, hadde gryntet sig vaagen og bandte i: &#x00AB;Det satans fjantede fjog! Kommer ikke mennesket, Lena? &#x2013; H&#x00E6;? Skal maaske seigneur Matjas Bj&#x00F8;rkerud agere fornemt forn&#x00E6;rmet? &#x2013; H&#x00E6;?&#x00BB; Og han lo stutt, men latteren endte i harjende hoste, der ikke vilde gi sig og trued med at ta veiret fra ham.</p>
<p>Datteren sl&#x00E6;ngte strikket&#x00F8;iet og var i en fart ved siden af ham.</p>
<p>&#x00AB;Host ikke slig da, far.&#x00BB; &#x2013; Hun b&#x00F8;ied sig over ham og dunked ham i ryggen, som om han skulde ha sv&#x00E6;lget vrangt. &#x00AB;Host ikke slig, far &#x2013; kj&#x00E6;re dig!&#x00BB;</p>
<p>Men han hosted, saa taarerne trilled, og rykkevis rugged hans sv&#x00E6;re krop, til anfaldet stilned, og han sak tilbage, saa det knaged <pb n="86"/>i stolen, blaar&#x00F8;d i ansigtet og med blodspr&#x00E6;ngte &#x00F8;ine.</p>
<p>&#x00AB;Aa &#x2013; aa!&#x00BB; st&#x00F8;nned han. &#x00AB;Det dr&#x00E6;ber mig, Lena &#x2013; aa &#x2013; aa!&#x00BB; &#x2013;</p>
<p>Hun roded i hans frakkelomme, fandt en snusdaase, et fyrstaal, saa et gult lommet&#x00F8;rkl&#x00E6;de og t&#x00F8;rred hans b&#x00E6;vrende l&#x00E6;ber og hage for slim og spyt, putted saa sagerne ned igjen og la sin venstre arm om hans skulder og klapped ham paa haaret: &#x00AB;Far &#x2013; kj&#x00E6;re dig, far!&#x00BB;</p>
<p>Han pusted hivende. Endnu sved og kribled hosten i bringen, og han havde ondt for det, da han str&#x00E6;vde med at tale.</p>
<p>&#x00AB;Snak ikke &#x2013; ikke snak!&#x00BB; formante hun.</p>
<p>Men han fik kr&#x00E6;fterne igjen og kunde ikke dy sig.</p>
<p>&#x00AB;Du,&#x00BB; hvisked han h&#x00E6;st og smilte mat. &#x00AB;Fanden til bl&#x00E6;seb&#x00E6;lg i en skr&#x00F8;belig skrott, du&#x00BB; &#x2013; og drog hodet unda hendes kj&#x00E6;rtegn. &#x00AB;En slurk &#x00F8;l, Lena!&#x00BB;</p>
<p>Hun tog &#x00F8;lkruset fra ovnshylden og vilde holde det til hans mund; han greb det med begge h&#x00E6;nder og drak dybt og p&#x00E6;sende, harked og klare stemmen. &#x2013; &#x00AB;Stop piben min, Lena!&#x00BB;</p>
<p>Hun n&#x00F8;lte: Hadde han godt af tobakken &#x2013; &#x2013;</p>
<p><pb n="87"/>&#x00AB;Stop piben min, siger jeg!&#x00BB; befalte han morsk, skj&#x00F8;nt glimtet i &#x00F8;inene slet ikke var strengt.</p>
<p>Hun lystred fort, tog op piben og gik til tobaksbordet og stopped, rakte den til ham og kn&#x00E6;lte tungvindt ned foran ovnen for at faa fyr paa fidibussen gjennem tr&#x00E6;khullet. Saa hented hun hans t&#x00F8;ffel og satte sig derpaa stilf&#x00E6;rdig, men lod strikket&#x00F8;iet v&#x00E6;re. Prokuratoren damped sig ind i t&#x00E6;t skodde.</p>
<p>Katten gned sig kj&#x00E6;lent opad hans ben og murred.</p>
<p>&#x00AB;Mons &#x2013; mons,&#x00BB; lokked han blidt, men straks efter skubbed han den v&#x00E6;k, og den la sig paany til at sove. Han grunded paa noget og mumled tonl&#x00F8;st for sig selv. &#x00AB;Han kommer ikke,&#x00BB; sa han h&#x00F8;it og tv&#x00E6;rt, og opgit f&#x00F8;ied han til: &#x00AB;Denne hellige paaskeaften snyder det haarsaare asen mig for min fattige, trekantede boston!&#x00BB;</p>
<p>&#x00AB;Det surmulende b&#x00E6;st!&#x00BB; f&#x00F4;r datteren op. &#x00AB;Skulde han &#x2013; &#x2013;.&#x00BB; Hun stagged sig pludselig, for det var ikke rimeligt, at den fremdeles var forn&#x00E6;rmet, som hadde bedt hilse og sige &#x00E6;rb&#x00F8;digst tak. &#x00AB;Jovist kommer han,&#x00BB; mente hun afgjort, og da faren tidde, begyndte hun i tankerne at rede ud dette t&#x00F8;vet med l&#x00F8;itnantens forn&#x00E6;rmelse.</p>
<p><pb n="88"/>Det var i romhelgen, det skedde. Hendes nev&#x00F8;er Vilhelm og Hans havde spaset for grovt om Bircheruuds lighed med kongen, men den som egentlig voldte ugreien, var deres kamerat, s&#x00F8;n til den pietistiske pr&#x00E6;sten. Han slog paa, at l&#x00F8;itnantens klinge sikkerlig hadde aareladt mangen en fiende, og da denne i al oprigtighed benegted, at saa var tilf&#x00E6;ldet, udbragte l&#x00F8;mmelen en skaal for den h&#x00E6;derkronede kriger, der saa tappert hadde kj&#x00E6;mpet til f&#x00E6;drelandets forsvar og dog barmhjertig skyet at besudle sit sv&#x00E6;rd med n&#x00E6;stens blod. &#x2013; Det hadde bragt b&#x00E6;geret til at flyde over, og Bircheruud reiste sig i lynende sinne og svarte, at hans respekt for den h&#x00F8;iagtede ven, prokurator H&#x00F8;eghs hus forb&#x00F8;d ham at fordre satisfaktion af husets sl&#x00E6;gtninge og gj&#x00E6;ster, om de end saared hans loyalitet og r&#x00F8;rte ved hans &#x00E6;re som officer &#x2013; derfor vilde han s&#x00E6;tte det forefaldne paa ungdommeligt overmod og daarskabs regning. Og med flammende &#x00F8;ine stoltserte han ud af stuen, f&#x00F8;r nogen kunde stanse ham, og lykkeligvis h&#x00F8;rte han neppe prokuratoren br&#x00F8;le af latter og rope: &#x00AB;Luk op d&#x00F8;ren og slip ud vard&#x00F8;gre hans, for det er vist klodyr!&#x00BB;</p>
<p>Smukt pareret af en enfoldig, afdanket militarius hadde det i grunden v&#x00E6;ret, mente jomfru Lena. Og drengene kunde ha godt af <pb n="89"/>lektionen, de glante stort efter ham og kniste af forbl&#x00F8;ffelse, og saa var hun blet vred, og teksten hadde hun l&#x00E6;st dem med fynd og klem: De skulde ikke spille vigtigmagere mod &#x00E6;ldre, agtv&#x00E6;rdige personer her i sin egen bedstefars stue! Og den pr&#x00E6;stepeblingen bel&#x00E6;rte hun om, at l&#x00F8;itnant Bircheruud hadde lugtet krudt i felten og v&#x00E6;ret med baade i bataljen ved Martrand og andensteds. De burde skamme sig over sin opf&#x00F8;rsel, burde de. &#x2013; &#x2013; Aaja, de hadde jo drukket for meget, de var s&#x00F8;rgelig uerfarne med punschen &#x2013; hun skulde ikke ta det op til fortrydelse, at de hadde sp&#x00F8;gt med hendes iver for en trofast beundrers sag.</p>
<p>For hendes far var det hele krangel sluttelig blet yderst fortr&#x00E6;deligt, idet l&#x00F8;itnanten, som omtrent var den eneste, hans uvorne mund tillod ham at ha stadigt og fredeligt samkvem med, indstilled sine regelm&#x00E6;ssige visitter. Mens astmaen var slem, hadde han ikke m&#x00E6;rket det, men nu maatte der skaffes den gamle lidt adspredelse, hvis han ikke skulde bli klein af kjedsomhed. Med alderen var hans sind grodd ul&#x00F8;selig fast til hjemmet og de vante, n&#x00E6;rmeste omgivelser; endog de frav&#x00E6;rende barn tabte han af sigte og hadde ikke regning med, hvormange han var bedstefar <pb n="90"/>til. Sjelden aarked hans forestillinger sysle med det fjernere, aldrig naadde de af sig selv udenfor gr&#x00E6;nden og bygden; helst klynged de sig til det, som var lige ved, og snudde og vendte paa det i uvillig &#x00F8;rkesl&#x00F8;shed, naar de da ikke forvilded sig ind i svundne tider og fulgte sporene af folk og tildragelser, datteren blot hadde taaget kundskab om.</p>
<p>Tomt var der blet omkring prokurator H&#x00F8;egh og hans datter. &#x2013; Jaja, styg i sin passiar, som gamlingen var, var det ikke rart, han tirred og skr&#x00E6;mte naboerne, sukked hun. Der kunde v&#x00E6;re beklemmende stille og trist paa Gihle. Is&#x00E6;r regnveirsdagene.</p>
<p>Men idag skinte solen, og pludselig lo jomfru Lena en lydl&#x00F8;s, indvortes latter, som fik hendes runde skuldre til at disse. De kunde ogsaa v&#x00E6;re forn&#x00F8;ielige farens ondskabsfuldheder! Hun gotted sig over dem, kunde ikke bare sig for det. Som dengang unge landkr&#x00E6;mmer Orre, den t&#x00F8;rfisken, skriftlig underretted om, at hans hustru sidstleden nat var lykkelig forl&#x00F8;st med en s&#x00F8;n, og prokuratoren ligeledes skriftlig sendte sine hjertelige gratulationer samt bad undskylde sin forglemmelse af at meddele, at tispen Diana paa Gihle i forrige uge nedkom med fem. &#x2013; &#x2013; Aa, den sipne, sn&#x00E6;rpede, mandbidske madame <pb n="91"/>Orre med de strunke trondhjemsmanererne, det kunde v&#x00E6;ret en fryd at ha set opsynet paa hende under l&#x00E6;sningen af den billet! &#x2013; Men dermed var ogsaa landkr&#x00E6;mmerens forsvundet, og ensommere og ensommere blev det paa Gihle.</p>
<p>&#x00AB;Aaja,&#x00BB; sukked hun paany. &#x00AB;Aaja san.&#x00BB; Og uvilkaarlig trak hun strikket&#x00F8;iet til sig, og pinderne begyndte travelt at arbeide, uden at hun selv vidste af det.</p>
<p>Solstrimerne flytted sig um&#x00E6;rkelig sagte fra kaffebordet, d&#x00E9;r den blinkende glans i porcell&#x00E6;n og s&#x00F8;lvt&#x00F8;i slukned, og saa la de over gulvet lange, skraa lysflaker, som t&#x00F8;ied og strakte sig bortimod ovnskrogen, indtil de naadde prokuratoren og t&#x00E6;ndte gnistrende funker i beslaget paa hans pibe, og tvang ham til at knibe &#x00F8;inene mysende sammen, mens han vagted paa en sv&#x00E6;r flue, der var vaagnet af vinterdvalen og surred ih&#x00E6;rdig om hans hode, streifed hans hvide lokker og generte ham og ikke vilde lade sig jage hverken ved skyer af tobaksr&#x00F8;g eller vift med det gule lommet&#x00F8;rkl&#x00E6; &#x2013; &#x2013;</p>
<p>Det knirked seigt i gangd&#x00F8;ren. Den blev aabnet og lukket, og ude i gangen h&#x00F8;rtes nogen slaa sneen af sine st&#x00F8;vler med en soplime.</p>
<p><pb n="92"/>Jomfru Lena tog hurtig et lidet, hvidt og blomsterbroderet silkesjal, der hang paa kanap&#x00E9;en, kasted det om sig, strammed det over barmen og f&#x00E6;sted det med en guldnaal under hagen.</p>
<p>&#x00AB;Her har vi ham,&#x00BB; sa hun og gik hen til faren. &#x00AB;Vil du ikke ha paa dig et halsbind?&#x00BB;</p>
<p>&#x00AB;N&#x00E6;,&#x00BB; svarte han tv&#x00E6;rt og rokked paa hodet, men keg paa hende, opdaged silkesjalet og lo polisk: &#x00AB;<emph>Jeg</emph> er fin nok, jeg &#x2013; min pige.&#x00BB; Saa stemmed han n&#x00E6;verne mod stolen og vilde op; hun hjalp ham, og han reiste sig st&#x00F8;lt og stabbed frem i stuen ved hendes arm. L&#x00E6;rt&#x00F8;flerne kipped og subbed, og den tykke vadmelsfraks skj&#x00F8;der var ved hans stadige sidden perset i skrukker og bretter paa kryds og tvers. Atter dukked den brandede kat ud af skyggen under ovnen, skj&#x00F8;d ryg, gjesped, mjaued s&#x00F8;vnig og lusked efter.</p>
<p>Den, som var ude i gangen, hadde gi sig gode tider, men nu banked det.</p>
<p>&#x00AB;V&#x00E6;rsgod!&#x00BB; ropte jomfru Lena.</p>
<p>&#x00AB;Stig paa!&#x00BB; sang prokurator H&#x00F8;egh ud, saa det runged. Og ind traadte l&#x00F8;itnant Bircheruud, gjorde holdt tre skridt fra d&#x00F8;ren, slog h&#x00E6;lene sammen og bukked stivt og ceremonielt.</p>
</div>
<div type="uchapter" n="3_4">
<head type="sub">IV.</head>
<p><pb n="93"/>Kaffen var drukket. Vaflerne hadde v&#x00E6;ret over forventning, prokuratoren man&#x00E9;rlig og hadde ikke rippet op i forn&#x00E6;rmelsest&#x00F8;vet til l&#x00F8;itnanten, som paa sin side ikke hadde v&#x00E6;ret s&#x00E6;rere end vanlig, og begge hadde de forsynt sig dygtig af kagefadene og syltet&#x00F8;isasjetterne og ladt jomfru Lenas paaskebagning vederfares fuld retf&#x00E6;rdighed. Endnu efterat bordet var ryddet, punschemuggen brygget og den trekantede boston igang, sad hun derfor og smilte tilfreds og morte sig over, hvor pudsigt det var, at mandspersoner med alderdomsskr&#x00F8;beligheden skulde faa igjen barnesmagen for gotter og slikkerier. Hun vidste jo ikke, at l&#x00F8;itnanten hadde sl&#x00F8;ifet middagsmaden, og tog hele hans appetit til indt&#x00E6;gt for sine kunster.</p>
<p>Hun hadde sit glas, hun ogsaa, og forsigtig nippende gjorde hun besked, saa ofte herrerne drak, og klinked og skaalte som deres drevne makker. Kanh&#x00E6;nde eied dette nogen del i hendes lyse lune, skj&#x00F8;nt kortene var faldt heldig for hende, og da blev hun stedse ivrig i spillet og snedig i sine beregninger. &#x2013; Men den sidste grandissimo sekseren <pb n="94"/>var ynkelig strandet, og disse hersens papirerne dudde just ikke til at reparere paa vanskj&#x00E6;bnen og feie beterne i hus med &#x2013; &#x2013;</p>
<p>&#x00AB;Pas! &#x2013; Bare pas!&#x00BB; sa hun spidst. &#x00AB;Jeg blev skammelig snydt&#x00BB; &#x2013; klaged hun saa. &#x00AB;Kn&#x00E6;gten fjerde imod, og selv hadde jeg ters major syvende &#x2013; skulde &#x00E9;n h&#x00F8;rt magen!&#x00BB; Hun l&#x00E6;ned sig tilbage, trak i snipperne af sit sjal og himled mod taget, som kr&#x00E6;vde hun medf&#x00F8;lelse fra det h&#x00F8;ie. Men braatt tidde hun og stirred angst paa farens glas: Omtrent t&#x00F8;mt var det, og det var vist numer tre paa mindre end en time, og han kunde taale saa lidet nu og var alt r&#x00F8;d i kammen. &#x2013; Hun hadde rent glemt at ha tilsyn med ham.</p>
<p>Jomfru Lena lurte haanden frem og trak punschemuggen fra hans albue t&#x00E6;t ind til sig. &#x00AB;Pas!&#x00BB; gjentog hun lettet &#x2013; han hadde ikke m&#x00E6;rket hendes man&#x00F8;vre.</p>
<p>Prokuratoren sad paa kanap&#x00E9;en. Der hadde bredt sig en hed gl&#x00F8;d over hans store ansigt, panden var svedt, det rykked i de tottede bryn, det glimted kvast i &#x00F8;inene, og han gumled utaalmodig paa pibespidsen. &#x2013; &#x00AB;Hvad blir det til? Hvad blir det til?&#x00BB; mante han. For l&#x00F8;itnanten kneiste rakrygget og taus paa stolen, bladed i kortene, suged paa underl&#x00E6;ben og overveied seigt, mens den <pb n="95"/>strenge, lodrette fure i panden pl&#x00F8;iedes dybere. Kunde spaderne str&#x00E6;kke til en otter? &#x2013; &#x2013; Og tillod hans kasse at resikere i det ringeste &#x00E9;n bet? &#x2013; &#x2013; Ellers var chancerne d&#x00E9;r &#x2013; utvilsomt. &#x2013; &#x2013; Hans magre fingre stabled t&#x00E6;llende op de tynde messingjetons. Sig imellem brugte disse tre kun spillepenge og l&#x00F8;ste dem aldrig ind, hvilken lov skyldtes jomfru Lenas myndighed; men hadde fremmed fjerdemand v&#x00E6;ret tilstede, skulde sikkert kongens mynt ha klirret mod bordpladen.</p>
<p>&#x00AB;H&#x00F8;h&#x00F8;! &#x2013; Frygter han kassemangel!&#x00BB; kn&#x00E6;gged v&#x00E6;rten &#x00E6;rtende. &#x00AB;Hvad blir det til, Bj&#x00F8;rkeruden?&#x00BB;</p>
<p>L&#x00F8;itnantens mundviger s&#x00E6;nked sig surt; den form af sit navn kunde han vanskelig d&#x00F8;ie.</p>
<p>&#x00AB;Otte i spader!&#x00BB; meldte han mutt og hastig.</p>
<p>H&#x00F8;egh skj&#x00E6;ved overrasket bort paa ham: &#x00AB;Formentlig skal det v&#x00E6;re deres behagelige sp&#x00F8;g. &#x2013; Otte siger han, datterlil! &#x2013; Under mig ikke en beskeden forhaandsboston. Den impertinente karl skal, fanden gale mig &#x2013; gi agt, snille vennen min!&#x00BB; Og han sl&#x00E6;ngte kl&#x00F8;veress ud, klapred med t&#x00F8;ffelh&#x00E6;lene og t&#x00F8;mte sidstslurken af glasset.</p>
<p>&#x00AB;Saa den!&#x00BB; Han fortsatte med kongen, <pb n="96"/>som ogsaa stod. &#x00AB;Og den,&#x00BB; la han sagte damen fra sig. Bircheruud fulgte med femmeren og mumled noget om allerhelvedes force, men jomfru Lena var renonce.</p>
<p>&#x00AB;Der fik vi hr. Mikkel i saksen,&#x00BB; knurred prokuratoren. &#x00AB;Lad m&#x00F8;llen male. &#x2013; Saa denne nysselige svend, s&#x00F8;nnike!&#x00BB; Og kn&#x00E6;gten passerte uantastet.</p>
<p>&#x00AB;Krigsmand, krigsmand &#x2013; deiser hjertet ned i bukserne?&#x00BB; haante gamlingen, og spillerens kinder blussed, men jomfru Lena napped ham advarende i &#x00E6;rmet, og uden at mukke ofred han paa n&#x00E6;ste kl&#x00F8;ver en middelsstor trumf, som blev stukket af baghaand.</p>
<p>&#x00AB;Aahaa &#x2013; hun tugted kanaljen,&#x00BB; bresked H&#x00F8;egh sig. &#x00AB;Hun tugt &#x2013; &#x2013;.&#x00BB; Hoste vilde afbryde ham; han harked den v&#x00E6;k, og stille hented han endnu et stik hjem. &#x00AB;Naa h&#x00E6;nger bikja paa skigarden &#x2013; naa gj&#x00E6;lder det bukkens liv,&#x00BB; p&#x00E6;ste han og blunked lurt til sin gj&#x00E6;st.</p>
<p>Men l&#x00F8;itnanten stak sig ind og klemte dj&#x00E6;rvt paa med sine matadorer &#x2013; i stigende sp&#x00E6;nding, til spillet glap ham af h&#x00E6;nde, og fienden hugg kloen i f&#x00F8;rste bet. Da mestred hidsigheden overl&#x00E6;gget hans, og frugten blev et kollegium paa tre stygge beter &#x2013; et nederlag, han str&#x00E6;vde at b&#x00E6;re med anstand tiltrods <pb n="97"/>for modpartens ubarmhjertige fryd over den begangne fad&#x00E6;se.</p>
<p>&#x00AB;Slig skulde han ha det!&#x00BB; Prokuratoren dundred ud i latter, men omsider stagged han sin munterhed og beregned fisken, og Bircheruud viste paa sine fattige jetons og skj&#x00F8;v dem ihop med pegefingeren.</p>
<p>&#x00AB;Herved deponerer jeg kassebeholdningen,&#x00BB; smilte han usikkert.</p>
<p>&#x00AB;Han blir skyldig paa skrotten!&#x00BB; brumled H&#x00F8;egh dybt nede fra maven; han kj&#x00E6;mped stadig med latteren og gned svedten af panden med sit gule lommet&#x00F8;rkl&#x00E6;. &#x00AB;Men vi bevilger Dem naadigst moratorium og gi respit til revanchen. &#x2013; Skaal! &#x2013; Aa, glasset er tomt, skj&#x00E6;nk i en taar til, Lena!&#x00BB;</p>
<p>Hun hadde reist sig og holdt om muggens hank.</p>
<p>&#x00AB;Jeg faar t&#x00E6;nke paa aftensmaden. Skal vi ikke vente?&#x00BB; famled hun varsomt; faren var saa uhyggelig opspilet.</p>
<p>Det gav et sint rykk i ham; han skj&#x00F8;nte hende. Blodet f&#x00F4;r ham til hodet, &#x00F8;inene glimted ondt.</p>
<p>&#x00AB;Skj&#x00E6;nk i, tossa!&#x00BB; murred han, og der var virkelig trusel bag ordene, og den fede, haarede n&#x00E6;ve klasked i bordet, saa glassene hopped.</p>
<p><pb n="98"/>Hun f&#x00F8;ied ham straks, men delte pent og forsynte baade l&#x00F8;itnanten og sig selv f&#x00F8;rst, saa der ikke blev mere end et halvt glas tilrest. Han luded forover og legte med pibespidsen; om lidt l&#x00F8;fted han hodet og smaalo godslig: &#x00AB;Mente du, vi skulde sidde her og t&#x00F8;rskravle og bie paa f&#x00F8;den? &#x2013; Skaal!&#x00BB;</p>
<p>Hun nikked rolig og gjorde besked ved skaalen og laged sig til at rulle bedstefarstolen fra ovnskrogen hen til vinduet &#x2013; prokuratoren hadde nemlig for skik at sidde der en stund f&#x00F8;r aftens. Men l&#x00F8;itnanten kom hende galant i forkj&#x00F8;bet, og da hun hadde hjulpet faren op af kanap&#x00E9;en og vilde st&#x00F8;tte ham over gulvet, blev det brysk afv&#x00E6;rget &#x2013; alene stabbed den gamle afsted med glasset i haanden. Det stilled han fra sig i vinduskarmen og seg st&#x00F8;lt og tungt tils&#x00E6;des.</p>
<p>&#x00AB;Aahaa &#x2013; san,&#x00BB; sukked han og saa ud paa tunet. &#x00AB;Det er sv&#x00E6;rt til drygsel paa dagslyset nu. Og kulden har nok slaat sig &#x2013; det er blet lindveir. Det drypper fra taget.&#x00BB;</p>
<p>V&#x00E6;kket af uroen lusked den brandede kat paany frem af sit skjul og sm&#x00F8;g sig om hans f&#x00F8;dder; han &#x00E6;nste den ikke, vendte ikke ansigtet fra vinduet.</p>
<p>Jomfru Lena gik til kj&#x00F8;kkenet, d&#x00E9;r hun hadde helgekv&#x00E6;ldens kalvesteg at dra omsorg <pb n="99"/>for, og sendte ind en tjenestejente med et vedfange for at l&#x00E6;gge i ovnen. Varmen var omtrent sluknet, men jenten grov i asken efter gl&#x00F8;r, n&#x00F8;rte paa med n&#x00E6;ver, brugte pusteren, og tilslut satte hun trut og blaaste og gav sig ikke, f&#x00F8;r det flared op, og tr&#x00E6;khullet gliste r&#x00F8;dt.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Saa blev de to m&#x00E6;nd alene i stuen.</p>
<p>Mathias Bircheruud hadde stoppet sin pibe, og vandrende op og ned med afmaalte skridt plaffed han r&#x00F8;gen st&#x00F8;dvis fra sig, idet han h&#x00F8;flig konverserende s&#x00F8;gte at holde en samtale igang. Men da han snart slet ikke fik svar mere, stansed han ved bordet, kremted haardt, saa skarpt paa v&#x00E6;rten, som st&#x00F8;tted albuerne i vinduskarmen og snudde ryggen til ham, og beskued derpaa sine st&#x00F8;vlesnuder: &#x2013; &#x2013; Prokuratoren var en s&#x00E6;r patron i diverse henseender &#x2013; hm, ja &#x2013; men fortroligt bekjendtskab burde v&#x00E6;re villigt til at undskylde visse luner og s&#x00E6;rheder &#x2013; hm, ja &#x2013; det kunde det &#x2013; &#x2013;</p>
<p>Bircheruud satte sig og gynged venstre ben over h&#x00F8;ire kn&#x00E6;. &#x2013; &#x2013; Fortroligt bekjendtskab berettiged til visse friheder i den personlige tone og udtryksform &#x2013; saadan var det just afd&#x00F8;de major Brager hadde forklaret <pb n="100"/>efter at v&#x00E6;re noget brusque irettesat af sin ungdomsven obersten. Man kunde f&#x00F8;lgelig svare eller ikke svare &#x2013; alt efter sin leilighed og lyst &#x2013; uden anst&#x00F8;d, ifald bekjendtskabet var tilstr&#x00E6;kkelig fortroligt og intimt &#x2013; &#x2013;</p>
<p>Han smilte forsonlig, opga samtalen og r&#x00F8;gte i taushed, mens han iagttog ildskj&#x00E6;rets spillende leg om ovnspladen.</p>
<p>Ud paa eftermiddagen hadde et mildt drag fra syd um&#x00E6;rkelig bragt r&#x00F8;relse i den klare, stille luft, og i dets f&#x00F8;lge hadde lindveiret listet sig over egnen. Og nu var det, som vinden skulde til at friskne indunder dags&#x00E6;tningen &#x2013; ujevnt taslende str&#x00F8;g den om huset og fik det til at dure hult og afbrudt i skorstenen.</p>
<p>Prokurator H&#x00F8;egh blev ved at stirre ud paa tunet. En snip af haven rak rundt hushj&#x00F8;rnet og var indhegnet af en t&#x00E6;t, graa skigard, bag den en forvokset syrinh&#x00E6;ks kvister stritted og mosgrode apalers vredne grene kr&#x00F8;gte sig op. Skigarden endte ved den brunsorte v&#x00E6;g af f&#x00F8;raadsbygningen; dens ruder glitred i kv&#x00E6;ldsolen, og paa d&#x00F8;rstenen stod et par gutunger i topluer og lo af tagdryppene.</p>
<p>Ret for vinduet var fj&#x00F8;set, langt og saa lavt, at en blaanende aasryg syntes over det. Men i vinkel med det st&#x00E6;ngte laaven for og <pb n="101"/>l&#x00F8;fted sit sv&#x00E6;re tag op mod et tyndt skylag, som i spr&#x00E6;kkerne tog til at t&#x00E6;ndes og gl&#x00F8;de af solnedgangen, og udover halvdelen af tunet laa bred, kold skygge til hinsides den t&#x00F8;mrede br&#x00F8;nd, hvis heisestang dog raged h&#x00F8;it op i gyldent lys. Fra alle husene f&#x00F8;rte til br&#x00F8;nden stier med gul issvull efter vandspild.</p>
<p>Men mellem f&#x00F8;raadsbygningen og fj&#x00F8;set br&#x00F8;d kongeveien frem tilgaards forbi et vindskj&#x00E6;vt stabbur og kl&#x00F8;vde tunet, og paa den kant var der et aabent gab, og det levned et stykke udsigt til et vidt, &#x00F8;de jorde, som skraaned sagte ned fra en rund, sneblank bakkekam. Og denne udsigten, dette skimt af Gihles marker var det, som hver aften drog gamle prokurator H&#x00F8;egh til vinduet og f&#x00E6;ngsled ham der.</p>
<p>Han hadde v&#x00E6;ret en foregangsmand paa landv&#x00E6;senets omraade. Gihle hadde han kj&#x00F8;bt, det f&#x00F8;rste han bosatte sig i bygden, og rent stavnsbunden hadde den gaarden gjort ham. Dygtigt arbeide hadde han viet den, tjent paa det og &#x00F8;get den i de gode dage, stridt og slidt for den og tabt i de onde. Gihle og sin n&#x00E6;rmeste familie &#x2013; is&#x00E6;r s&#x00F8;nnerne &#x2013; hadde han ofret sig for, og siden s&#x00F8;nnerne reiste, og ingen af dem var villig til at overta gaarden, var hans hjerte vokset endnu inderligere <pb n="102"/>fast ved den, indtil det tunge slag i tidens fylde ramte ham, at han skj&#x00F8;nte sig selv for svag til at bruge den forsvarlig og l&#x00F8;nsomt og maatte slippe styret og la en forpagter flytte ind i f&#x00F8;raadsbygningen. Og saasom han ikke aarked at gaa omkring og stelle med sagerne l&#x00E6;nger, blev det efter tilstanden paa den agerfl&#x00E6;kken derborte han vaar og sommer og h&#x00F8;st d&#x00F8;mte driftens gj&#x00E6;nge, og vinteren igjennem var det synet af den, som hjalp ham til at mindes, hvad han hadde virket i sine bedste aar. Sans for pene husebygninger, haven og sligt noget hadde han aldrig hat meget af; at eie jord, erhverve den, rydde nyl&#x00E6;nde og dyrke, og at se sin eiende jords gr&#x00F8;de gro og h&#x00F8;stes &#x2013; det hadde v&#x00E6;ret hans livs store lidenskab.</p>
<p>Kanske var det gamlingens eneste andagtstimer disse kv&#x00E6;ldstunderne ved vinduet &#x2013; &#x2013;</p>
<lb/><p>Forsonligheden hadde glattet alle tankekrusninger i Mathias Bircheruuds hjerne. Han var d&#x00F8;sig af punschen og n&#x00E6;rved at s&#x00F8;vne, men stram og strunk sad han og pusted pibende gjennem n&#x00E6;sen, mens hodet vakled paa den tynde hals i takt med de regelm&#x00E6;ssige aandedrag. Vindens taslen og duret i skorstenen blev for hans h&#x00F8;rsel som fjern, dyssende sang.</p>
<p><pb n="103"/>Pludselig v&#x00E6;kkedes han.</p>
<p>&#x00AB;Hvad &#x2013; hvad?&#x00BB; ropte han og retted skr&#x00E6;vende benene ud &#x2013; det venstre var dovnet, det stak forbandet i det. &#x00AB;Om forladelse &#x2013; talte De til mig?&#x00BB; Prokuratoren hadde snudd sig fra vinduet og gjentog: &#x00AB;Har de begyndt gj&#x00F8;dselkj&#x00F8;ringen paa Bj&#x00F8;rkerud?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; jo &#x2013; nei, sandelig om jeg ved,&#x00BB; stammed l&#x00F8;itnanten forvirret og gnikked eftertrykkelig sin ankel. &#x00AB;Gj&#x00F8;dselkj&#x00F8;ringen? Jeg skulde formode &#x2013;</p>
<p>&#x00AB;N&#x00E6;, De ved vel ikke det, De,&#x00BB; bed H&#x00F8;egh ligegyldig formodningerne af og lokked paa katten, til den hopped op paa hans fang, og han kl&#x00F8;de den bag &#x00F8;rene, saa den m&#x00F4;l og b&#x00F8;ied sig mygt efter haanden. &#x2013; &#x00AB;Mons har lopper, de er slemme med pusen vor. Ved De et nyttigt raad for lopper, da?&#x00BB;</p>
<p>Bircheruud d&#x00E6;kked med sprikende fingre for en gjesp og husked sig om: Han hadde h&#x00F8;rt et i felten &#x2013; man skulde l&#x00E6;gge noget raat bukkekj&#x00F8;d under sin seng; thi lopperne vilde samle sig derpaa og lade den sovende i fred. Han hadde imidlertid ikke probert det selv &#x2013;</p>
<p>&#x00AB;Duer ikke,&#x00BB; brummed prokuratoren og hjalp katten at ringe sig godt paa fanget. <pb n="104"/>&#x00AB;<emph>Pro primo</emph> har Mons ikke seng, og <emph>pro secundo</emph> vilde han &#x00E6;de det raa kj&#x00F8;d med lopperne som peber, sluge dem levende og faa maveklor, indvortes kl&#x00F8;e af det. Duer altsaa ikke!&#x00BB; Og nu var det hans tur til at gjespe, langt og ubehersket.</p>
<p>L&#x00F8;itnanten skifted emne og ytred: &#x00AB;Jeg traf for nylig vor kirkesanger, som var hjemme paa bes&#x00F8;g fra stortinget.&#x00BB;</p>
<p>&#x00AB;Stortingsklokkeren?&#x00BB; &#x2013; Emnet var neppe meget interessant. &#x00AB;Naa, hvilke er hans nyeste gjerninger til statens velf&#x00E6;rd?&#x00BB;</p>
<p>&#x00AB;Han hadde set dampskibet ved byens brygge og skildred mig det som et storartet skue og lovde os snart et lignende her paa fjorden til kommunikationernes befordring &#x2013;&#x00BB; fortalte Bircheruud ivrig og taknemlig for sp&#x00F8;rsmaalet.</p>
<p>&#x00AB;Pyt!&#x00BB; blev spaadommen gr&#x00E6;ttent afvist. &#x00AB;Storartet skue &#x2013; anvendbart som iskj&#x00E6;lke maaske? &#x2013; Vaas af den klokkerp&#x00E6;ren &#x2013;&#x00BB; mumled prokuratoren. Stemmen var utydelig og lallende, og han l&#x00E6;ned sig tilbage i stolen og lukked &#x00F8;inene. Passiaren gik istaa, og l&#x00F8;itnanten blev forstemt. Sov v&#x00E6;rten?</p>
<p>Over tunet trasked to jenter fra fj&#x00F8;set med melkesaaen, og gutungerne paa f&#x00F8;raadsbygningens <pb n="105"/>d&#x00F8;rsten var blet kjed af tagdryppene og l&#x00F8;b efter ind. Skyggerne hadde entret br&#x00F8;ndheisens top, og over laavetaget var skylagene smeltet sammen i &#x00E9;n flammegl&#x00F8;d, der kasted r&#x00F8;dmende afglans over de hvidmalte vinduskarmer og prokurator H&#x00F8;eghs blegfede ansigt.</p>
<p>Bircheruud saa forundret paa ham. Det gurgled i hans hals, gurglingen sagtned og &#x00F8;ged igjen, sagtned og &#x00F8;ged og stansed. Snorked v&#x00E6;rten? Saa l&#x00F8;d der et bl&#x00E6;sende, vaandefuldt st&#x00F8;n. H&#x00F8;egh skakedes af haarde rykninger, munden gabte, &#x00F8;inene sp&#x00E6;rredes vidt op, armene h&#x00E6;vedes, faldt ned, og n&#x00E6;verne slog mod stolen. Og saa blev det sv&#x00E6;re legeme liggende ganske stille. Munden gabte, &#x00F8;inene stirred.</p>
<p>I &#x00E9;t s&#x00E6;t sprang katten fra fanget og mjaued r&#x00E6;d og kr&#x00F8;b under ovnen.</p>
<p>L&#x00F8;itnanten reiste sig halvt &#x2013; satte sig paany &#x2013; aarked ikke flytte en fod. &#x2013; Hvad var dette? Svedten brast frem paa hans pande, hodet virred hj&#x00E6;lpel&#x00F8;st. Han skalv, pr&#x00F8;vde skrige &#x2013; aarked intet. Sad der og vilde kv&#x00E6;les og kunde ikke r&#x00F8;re sig, med blikket heftet paa den anden.</p>
<p>Minuterne gled. Vinden tasled om huset, det dured i skorstenen, og aftenr&#x00F8;den skinte <pb n="106"/>luende i vinduskarmen og paa overkroppen af liget.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Det blir sent for dere, stakkar, men den kalvestegen &#x2013;&#x00BB; sa jomfru Lena fra d&#x00F8;ren til kj&#x00F8;kkenet; hun bar en dug over armen. Mathias Bircheruud snapped efter luft, men tale kunde han ikke.</p>
<p>&#x00AB;Har han sig en lur?&#x00BB; spurte hun d&#x00E6;mpet og m&#x00E6;rked l&#x00F8;itnantens forstyrrede miner. &#x00AB;Sover far?&#x00BB; hvisked hun angst, sl&#x00E6;ngte dugen paa gulvet og styrted hen til bedstefarstolen. Hun f&#x00F8;lte paa den d&#x00F8;des kinder, seg paa kn&#x00E6; og f&#x00F8;lte paa h&#x00E6;nderne og klynked hjertesygt, stod taus op og slog armene om ham og trykked ham til brystet. Og derpaa lukked hun farens &#x00F8;ine og jamred uden graat: &#x00AB;Aa, herregud, nu blir jeg saa alene &#x2013; aa, herregud, nu blir jeg saa alene&#x00BB; &#x2013; &#x2013;</p>
<p>Det lykkedes Mathias Bircheruud at komme paa benene og skridte ud af stuen.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Tidlig paa natten var s&#x00F8;ndenveiret blet til ordentlig t&#x00F8;brudsstorm. En f&#x00E6;rdesmand med en langsl&#x00E6;de fandt l&#x00F8;itnanten paa veien nedenunder Bj&#x00F8;rkerud. Han sad paa en stabbesten og snakked vilse og sang:</p>
<lg>
<l>Held Kristian, vor koning god,</l>
<l>for dig vi ofre liv og blod!</l>
<l>Held Kristian Frederik i nord,</l>
<l>vort Norges drot og konge!</l>
</lg>
<p>Hatten hadde han mistet, og kavaien var opknappet og flaksed om ham.</p>
<p>F&#x00E6;rdesmanden bragte ham hjem, og de putted ham i seng. Siden blev han sengeliggende og kunde ikke m&#x00F8;de til prokurator H&#x00F8;eghs begravelse. Han steltes af gaardfolkene, til han d&#x00F8;de i mai. Da var jomfru Lena flyttet til tolderen ved Langesundsfjorden. Gihle skulde s&#x00E6;lges.</p>
</div>
</div>
<div type="chapter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">ALBERT JOHANSENS SPAREB&#x00D8;SSE</ref></head>
<p>Algoa Bay, 1902.</p>
<div type="uchapter" n="4_1">
<head type="sub">I.</head>
<p><pb n="111"/>Ude paa kanten af kaien stod en mand og saa ned i sj&#x00F8;en, den skylled og kogte i hvide hvirvler nedmed foden af den h&#x00F8;ie mur, stigende og faldende med d&#x00F8;nningen, som jevn og m&#x00E6;gtig seg ind, skj&#x00F8;nt vinden var laber fralandsbris.</p>
<p>Han spytted den andre skraaen ud &#x2013; saal&#x00E6;nge hadde han staat d&#x00E9;r og stirret &#x2013; og han syntes, dagen begyndte at bli lovlig seig og t&#x00F8;r og kjedelig for hans maanedlige frid&#x00F8;gn at v&#x00E6;re, men Albert Johansen fra Moss hadde forsvoret sig paa, at den skulde gli over i al skikkelighed og stilhed denne gangen. &#x2013; To pund og ti shillings hadde han puttet i spareb&#x00F8;ssen sin, takket v&#x00E6;re ekstrafortjenesten ved det heldige nattefisket de sidste ugerne, og blev han ved i den tralten, kunde han omtrent akkurat paa aaret vende kursen til <pb n="112"/>Europa og ture n&#x00E6;ste jul hjemme uden at tr&#x00E6;nge gaa som lurv for sl&#x00E6;gt og venner.</p>
<p>Men fan, saa s&#x00F8;vnig han var! Og den tredje skraaen blev dr&#x00F8;iere end nogen af de forrige. &#x2013; Gudskelov, klokken lakked til seks &#x2013; de st&#x00E6;ngte og satte skodderne for hos skibshandleren paa hj&#x00F8;rnet.</p>
<p>En dygtig plugg saa han ud til at v&#x00E6;re, som han stod d&#x00E9;r lavbygget, hjulbenet, skutrygget og skulderbred med n&#x00E6;verne i lommerne paa den falmede, graarudede jakken, han hadde trukket udenpaa sin stribede skjorte. Om den korte hals var et spraglet silket&#x00F8;rkl&#x00E6; flot knyttet; det veirbidte ansigt var rundt og fyldigt med en freidig, r&#x00F8;d opstoppern&#x00E6;se, smaa, gl&#x00F8;gge &#x00F8;ine under farvel&#x00F8;se bryn og h&#x00E6;ngende, r&#x00F8;dblondt mundskj&#x00E6;g, og kaskjetten var skudt bag i nakken paa det snauklippede hode.</p>
<p>St&#x00F8;n i st&#x00F8;n dasked br&#x00E6;ndingen mod muren, og det skylled og kogte, skylled og kogte, og det evige, enstonige brus tog magten fra gadelarmen bag ham og sl&#x00F8;ved h&#x00F8;rslen for lokomotivernes hvin, som idelig skingred fra jernbanestationen l&#x00E6;nger oppe i byen.</p>
<p>Han v&#x00E6;kkedes ved, at et par pyntede, hvidkl&#x00E6;dte damer str&#x00F8;g t&#x00E6;t forbi ham og snakked og lo, saa det klang. Deres parasoller <pb n="113"/>straalte, strudsfj&#x00E6;r vaied fra hatterne og sl&#x00F8;ifer flagred fra kjolerne, og ham v&#x00E6;rdiged de ikke den ringeste opm&#x00E6;rksomhed. &#x2013; &#x00AB;<emph>French girls</emph> &#x2013;&#x00BB; mumled han og gjesped overmaade ligegyldig. Kostbare dukker for skippere og engelske officerer og immigranter og andet vildt, som skulde ribbes! &#x2013; &#x2013;</p>
<p>Hans blik fulgte deres f&#x00F8;dders nette trippen henad brostenene, slap dem og flakked saa bort til den brede jetty, der bares ud fra kaien paa et stillas af kj&#x00E6;mpebj&#x00E6;lker, hvis styrke skulde trodse de v&#x00E6;ldigste b&#x00F8;lger.</p>
<p>Arbeidstiden var slut, og kranerne sprikte &#x00F8;rkesl&#x00F8;se mod himmelen, der hv&#x00E6;lved sig skytom og uendelig gjennemsigtig, men nederst ved synsranden sl&#x00F8;redes den af svag, bleggylden dis. &#x2013; Den sidste l&#x00E6;gter for idag var netop halet unda og forankret i den &#x00F8;vrige l&#x00E6;gterflaade, og dens mandskab &#x2013; mest malayer i r&#x00F8;de luer &#x2013; trasked tr&#x00E6;tte frem bag de tr&#x00E6;lastede jernbanevogne, som stod forladt paa skinnegangene. Men inderst paa jettyen, hvor den var bygget rummeligere og gav plads til havnevagtens gulmalte skur, var en mangfoldighed af kasser stablet i r&#x00E6;kke og rad, og paa stablerne hadde en klynge kaffere kl&#x00F8;vet op &#x2013; stilf&#x00E6;rdig pludrende sad de i <pb n="114"/>sine skidne laser som en flok graasorte fugle, der har slaat sig til ro for kv&#x00E6;lden.</p>
<p>Albert Johansen fra Moss kjeded sig. Tanken paa den forholdsvis hyggelige salonbar, han hadde pleiet at vanke i, fristed ham et minut, og han klirred med s&#x00F8;lvmynt i lommen. Men han vandt bugt med fristelsen. Kom han f&#x00F8;rst did og traf godt selskab, vilde det ikke vare l&#x00E6;nge, til han gjorde sig &#x00E6;rend hjem og klinked spareb&#x00F8;ssen sin. Og den skulde ikke klinkes, det hadde han svoret. &#x2013; &#x2013; Skj&#x00F8;nt &#x2013; der var jo mindst syv hele shillings i lommen, fristed det paany, idet han talte myntstykkerne med fingrene &#x2013; og adskillige pencer tilovers &#x2013; &#x2013; &#x2013;</p>
<p>N&#x00E6;, fan! gren han og v&#x00E6;lted skraaen paa tungen. Ugevis hadde han sparet, kr&#x00E6;vet ind laan fra kamerater ogsaa, og brugte han de pengene, fik han suge paa labben eller ofre b&#x00F8;ssen imorgen. Og saa rusled han fra stadens tillokkelser langs med kassestablerne og jernbanevognene ud paa jettyen og gav sig uvilkaarlig til at t&#x00E6;lle skuderne, som laa spredt vidt over den aapne red. &#x2013; Yderst var havet blaagr&#x00F8;nt og blankt, men indover blev det mattere i glansen, og farven skifted til gulblak, eftersom det grunded op. Mot sydvest, i utrygt l&#x00E6; af en sandodde med kummerlig <pb n="115"/>kratskog paa rygningen, var ankerpladsen for dampskibene &#x2013; dem hadde han fuld greie paa, gad ikke t&#x00E6;lle det halve dusin, der var af dem. Paa enkelte arbeidedes endnu, men de hadde sin egen jetty at losse l&#x00E6;gterne ved; ombord paa den titusentons linjebaaden, som arriverte imiddags, skulde der vist sjaues hele natten som vanlig. Den vesle manovaren &#x00F8;ved nok signaltjeneste og pranged med kj&#x00E6;der af flag, der heistes, firtes, veksled i ett kj&#x00F8;r.</p>
<p>Damperne vaaged at ligge nogenlunde samlet, de kunde bruge sine maskiner for at klare sig, om det kneb; men seilskibene duved hist og her og holdt saan en afstand mellem hvert skrog, som var de r&#x00E6;dde hinanden &#x2013; de hadde alene sine ankere og vorherre at lite paa, skulde en ordentlig sydost tugte havet mod kysten.</p>
<p>Han talte sneset af seilskuder, tvilte saa for, at han hadde regnet dobbelt den mauritius-skonnerten bag firmastingen, og l&#x00F8;b surr i det. Det var n&#x00E6;sten bare sv&#x00E6;re b&#x00E6;ster af fart&#x00F8;ier, som de vilde glane stort efter i fjorden hjemme; statelige engelskm&#x00E6;nd og tyskere, yankeer, en vakker franskmand, en svenske, to fine, hvidmalte italienere, en holl&#x00E6;nder, finner, nordm&#x00E6;nd, en danske. &#x2013; Flest var der af skandinaverne alt i alt, men tarveligst var de <pb n="116"/>ogsaa &#x2013; v&#x00E6;rst de norske. Sligt som den usle, k&#x00F8;lasv&#x00E6;rta drammensbarken burde en skj&#x00E6;ms for at sende paa langfart blandt verdens fremmede nationer. At de kunde faa tegnet assurance og kapret fragt paa sligt!</p>
<p>De n&#x00E6;rmeste skuders navnebr&#x00E6;tter kunde han l&#x00E6;se, og der var enkelte, hvor folk kunde skjeldnes paa d&#x00E6;k, men fjernere og fjernere blev de, og de fjerneste var kun kjendelige paa riggen. Han vidste, hvad de hed allesammen, og hvem skipperne var, for det hadde nu v&#x00E6;ret hans <emph>bussiness</emph> de sidste aarene at farte omkring paa en af de smaa taugbaadene, som varetog trafiken mellem fart&#x00F8;ierne og byen, tre turer daglig for at hente skippere, bringe proviant og s&#x00E6;tte skippere ombord. Det var hans rute op igjen og op igjen, og s&#x00F8;kvaad af sj&#x00F8;vask og skv&#x00E6;t maatte han v&#x00E6;re fra morgen til kv&#x00E6;ld, og otte shillings dagen var hyren. Og n&#x00E6;tterne kunde desuden mandskabet drive trawlfiske med taugbaadene, dersom de vilde dele udbyttet ligt med rederne, og de selv ellers blev enige om det.</p>
<p>Et skarpt dr&#x00F8;n smaldt, i samme nu ett til, og braget svandt kort uden gjenlyd. &#x2013; Heisan, de fra manovaren spr&#x00E6;ngte vrag!</p>
<p>I nordost, udenfor d&#x00E9;r, hvor byen endte i en br&#x00E6;m af elendige hytter, steg en sort, <pb n="117"/>uhyre r&#x00F8;gkugle hastig og rullende tilveirs, stansed, vokste, tog skikkelse af et &#x00E6;g, flossedes i randene, blev h&#x00E6;ngende i luften som en smudsig skystrime. Under den strakte nakne, flade sandstranden sig hen, svagt krummet som bladet af en ljaa, men med enkelte steile brinker, der lyste gult mod den lave sol. Og langt, langt borte, over tr&#x00E6;bare og t&#x00F8;rkesvidde sletters graabrune &#x00F8;de blaaned nogen teltagtige fjeldtopper.</p>
<p>&#x00AB;Senator&#x00BB; fra Hamburg &#x2013; dens levninger var det, som skulde ryddes v&#x00E6;k, fastslog Albert Johansen og nikked bifaldende. Den hadde ligget just i vandskorpen ved midterste revlen og truet med at spidde ventendes landdrivere paa staalspanterne sine. &#x2013; Vragene paa land lod de sikkert v&#x00E6;re, de var at kalde for uskadelige, skj&#x00F8;nt de et stykke hadde stuet sig op saa t&#x00E6;t i t&#x00E6;t, at de kunde blokke <emph>beach'en</emph> for sine efterf&#x00F8;lgere. Den seneste stormen hadde skabt femten nye af dem, men den skulde det rigtignok ikke ha v&#x00E6;ret magen til i mandsminde. &#x2013; Store og mindre, barker og fuldriggere var der; nogen stod helt paa det t&#x00F8;rre, did det overh&#x00E6;ndige hav hadde l&#x00F8;ftet dem, andres kr&#x00E6;ngende d&#x00E6;k vaskedes af sj&#x00F8;en, og mesteparten hadde riggen i behold, saa seiltraser slang fra r&#x00E6;erne. &#x2013; &#x2013; Det <pb n="118"/>hadde v&#x00E6;ret en nat, da de gik &#x2013; en <emph>damned</emph> uhyggelig, helvedes nat! &#x2013; &#x2013; &#x2013; Gagnl&#x00F8;st kram var de blet til, baade de pr&#x00E6;gtige f&#x00F8;rsteklasses seilerne og de raadneste skarvene &#x2013; bunket som mutters gamle kaffekjedel var jernskibenes skrog blet, som de t&#x00F8;rned og kilte sig ihop. &#x2013; En helvedes nat! &#x2013; &#x2013;</p>
<p>Hans holdning blev stram, han kneiste med nakken og skulte uforsonlig til stranden. <emph>Damned bad anchorage</emph> her for en &#x00E6;rlig skude! &#x2013; Og skidt med redningsv&#x00E6;senet &#x2013; fusk og fanteri hele sulamitten hernede! &#x2013; &#x2013;</p>
<p>Men, hvad gik der af niggerne? &#x2013; Skuddene hadde v&#x00E6;kket kaffernes stilf&#x00E6;rdige klynge. De skreg op, flaksed med armene, skravled kaklende og pegte paa r&#x00F8;gskyen. Ud af havnev&#x00E6;senets skur f&#x00F3;r en kraftig, ung mand med guldsnor om luen og skinnende knapper paa tr&#x00F8;ien, harm over forstyrrelsen. Han gjorde holdt og m&#x00F8;nstred dem bistert, det virked ikke; saa nedlod han sig til at bruge kj&#x00E6;ft, vilde jage dem, det frugted heller ikke. De skratlo af ham. Han tramped, br&#x00E6;tted &#x00E6;rmerne op og hytted; de g&#x00F3;l af latter, vred sig af fryd. Rasende langed han bokserm&#x00E6;ssige slag efter dem; den, julingen traf, hylte, resten hvinte og peb &#x2013; ingen v&#x00E6;rged for sig.</p>
<p><pb n="119"/>Hoho, dette blev l&#x00F8;ier! Den fyren var sandelig ikke fersk i tjenesten, skj&#x00F8;nte Albert Johansen og ropte skj&#x00E6;mtsomme opmuntringer til ham. Det tirred vagtmanden, han skulde skaffe sin myndighed respekt, og fr&#x00E6;sende af ilske rendte han tvekroget indunder kassestablerne, greb efter spr&#x00E6;llende, svarte l&#x00E6;gger og rykked til. &#x2013; Og for hvert ryk deised en grinende stymper udfor, og kropperne dunked i bryggen, og skolterne sang mod kasserne. Og han vrinsked af sinne, bandte og huserte og sparked og traakked de faldne &#x2013; &#x2013;</p>
<p>Den medfarten skr&#x00E6;mte. Jamrende vr&#x00E6;lte flokken og fl&#x00F8;i fra jettyen og kaien, klumped sig ihop til et &#x00F8;iebliks hevngjerrigt skraal oppe paa torvet, men smurte haser for en konstabel, der kom stigende.</p>
<p>Uf, det slutted lidt leit med den moroen! syntes Albert Johansen, idet han gik. Alligevel blinked han lystig til vagtmanden, som blodspr&#x00E6;ngt i fj&#x00E6;set og sveddryppende stod ene tilbage paa valpladsen og smilte af triumf.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Og solen dukked brat i havet. Et gustent skj&#x00E6;r gled over himmel og jord og varsled nattens snare komme og fulgtes af en mat, ubestemt skygge, der la sig paa alle ting. Torvets store, st&#x00F8;vgraa murhus blev endnu <pb n="120"/>graaere og tristere, og paa det skaldede bakkedrag ovenfor byen blev fyrtaarnet t&#x00E6;ndt.</p>
<p>En forsinket oksevogn ramled frem paa knirkende hjul. Under kj&#x00F8;ret&#x00F8;iets seildugstag skimtedes kvinder og et barn, foran sad eieren fed og tung og passelig drukken og svinged sv&#x00F8;ben; ved siden af det lange forspand dilted indf&#x00F8;dte gutter og pisked paa de dorske, godmodige tr&#x00E6;kdyr, hvis horn vagged i sagte takt. De hadde ikke hast, okserne, kunde ikke ha det, de trak, og det seg &#x2013; om i n&#x00E6;ste gade.</p>
<p>Hidtil hadde det v&#x00E6;ret meget d&#x00F8;dt paa torv og str&#x00E6;der. Nogen faa droskekuske, nogen tr&#x00E6;ge lediggj&#x00E6;ngere, hist og her en khakikl&#x00E6;d soldat og saa farvede lazzaroner hadde raadet grunden. Men pludselig blev f&#x00E6;rdselen livligere, og om en liden stund var fortaugene fyldt af en stimlende, ufj&#x00E6;lget m&#x00E6;ngde. Fra boder og lagere, v&#x00E6;rksteder og kontorer var folk sluppet fri, efter lumre dagv&#x00E6;rk ilte de ud for at puste ind i lungerne frisk aftenluft, og i skyndingen hadde de ikke giddet vaske arbeidets spor af sig &#x2013; &#x2013;</p>
<p>Aa, om der hadde viftet sval bris fra sj&#x00F8;en! Men det var saa godt som stille, og den solbagte jord aanded fra sig en uren luft, der var baade lunken og t&#x00F8;r. Dunster af hede <pb n="121"/>legemer damped over menneskemylderet, det stank fra rendestenene, sived stegt &#x00F4;s fra mure, gufsed gammel raaddenskab fra gaardene, og brystet kvalmedes af den harske, bitters&#x00F8;de eim.</p>
<p>Det summed af de forskjelligste sprog, og der var en skrigende blanding af de forskjelligste dragter; thi kv&#x00E6;lden i denne stad var et nationernes og racernes stevne. Massen var vel europ&#x00E6;ere og afrikanere, men deres snaksomme, travle skarer kl&#x00F8;vdes af taust hovmodige arabere i b&#x00F8;lgende kl&#x00E6;debon. I tr&#x00E6;ngselen rugged kinesere afsted som alderdomsvisne dj&#x00E6;vle, og der fandtes en stadig isl&#x00E6;t af inder og malayer, og en sky cingaleserinde smutted forbi og hadde kun et broget sjal om de sp&#x00E6;de, broncebrune lemmer.</p>
<p>Varmt og stille, kv&#x00E6;lende var det. Aa, hadde der bare v&#x00E6;ret en smule kj&#x00F8;ling at faa! De tr&#x00E6;tte snuste og sn&#x00F8;ftet i savn efter sj&#x00F8;brisen. &#x2013; &#x2013; Det m&#x00F8;rkned, og elektrisk lys straalte fra <emph>bar</emph> og <emph>saloon</emph> ved siden af <emph>bar</emph> og <emph>saloon</emph>, og de overb&#x00F8;d hinanden med lokkende skilter: &#x00AB;Victoria&#x00BB; konkurrerte med &#x00AB;Britannia&#x00BB;, &#x00AB;Prince of Wales&#x00BB; med &#x00AB;Palmerston&#x00BB;, &#x00AB;Ph&#x00F8;nix&#x00BB; med &#x00AB;Earl of Khartoum&#x00BB; &#x2013; intet af dem mangled s&#x00F8;gning. I h&#x00E6;s t&#x00F8;rst forlangtes <emph>drinks</emph> ved diskene, de tyske og irske opvartere kaved og <pb n="122"/>sled omkap, og &#x00F8;l og br&#x00E6;ndevin sugedes ind af t&#x00F8;rre, begj&#x00E6;rlige l&#x00E6;ber. P&#x00F8;h &#x2013; uh! Efter lummert dagv&#x00E6;rk maatte en l&#x00E6;ske sig en aften som denne &#x2013; &#x2013; &#x2013;</p>
<p>Ved den fine ende af hotel Palmerstons hj&#x00F8;rnebygning l&#x00F8;d munter passiar og klirren af d&#x00E6;kket&#x00F8;i og glas fra de koselige verandaer. Det var stedet for bedre forretningsm&#x00E6;nd og glade skippere, hvis letsind ikke lod dem sukke altfor dybt over blodige priser, saal&#x00E6;nge det hadde sene udsigter med klareringen. Men hotellets stamgj&#x00E6;ster undte ogsaa andre at leve; derfor var der rift om pladserne paa hj&#x00F8;rnet mellem skopudserne, saa politiet maatte hindre, at der blev for mange af dem. En gammel mulat og en medaljesmykket invalid hadde h&#x00E6;vdet retten til at plante sine skamler d&#x00E9;r, og en hvid mand til blev taalt. De trodde kanske, han med var invalid, for han led af en skade i venstre kn&#x00E6; og halted.</p>
<p>Mulatten og den medaljesmykkede var allerede brudt op, da publikum i m&#x00F8;rket sjelden sansed saa n&#x00F8;ie, enten skot&#x00F8;iet var som det s&#x00F8;mmer sig en gentleman eller ikke. Den halte sad og retted sit daarlige ben og nagedes af tvil, om trepencerne hans rak til nattelogi og livsens snaueste n&#x00F8;dt&#x00F8;rft. Han tjente mindre end sine f&#x00E6;ller, var ikke &#x00F8;vet og driftig som <pb n="123"/>de &#x2013; de vidste en dj&#x00E6;vlebl&#x00E6;ndt fr&#x00E6;k og listig maade at fiske kunder paa.</p>
<p>Skridt stopped foran ham. Han saa et par kluntede sko og valgte rask sin groveste b&#x00F8;rste og vented, at den ene fod skulde stilles tilrette. Men de kluntede sko r&#x00F8;rte sig ikke.</p>
<p>&#x00AB;<emph>Please, sir!</emph>&#x00BB; opfordred han og fugted b&#x00F8;rsten.</p>
<p>&#x00AB;<emph>Evening, sir!</emph>&#x00BB; svarte det, og han l&#x00F8;fted hodet, r&#x00F8;dmed og hilste fortr&#x00E6;delig. Det var <emph>kun</emph> en kjending; de hadde m&#x00F8;dtes leilighedsvis paa en sjap og opdaget, de var landsm&#x00E6;nd. &#x2013;</p>
<p>&#x00AB;<emph>How do you do, mr. Johansen?</emph>&#x00BB; Den rustne stemme var uvillig, og han reiste sig tv&#x00E6;rt, vendte skammelen, han hadde siddet paa, og samled sine redskaber i den.</p>
<p>Albert Johansen skifted skraa. &#x00AB;Er De f&#x00E6;rdig med bedriften?&#x00BB; spurte han paa norsk, trak i bukselinningen sin og f&#x00F8;ied til: &#x00AB;Det er frid&#x00F8;gnet mit, ser De.&#x00BB; &#x2013; Han hadde paa hjerte et forslag, der netop var faldt ham ind ved synet af landsmanden, og str&#x00E6;vde med at udtrykke det.</p>
<p>Skopudseren fik et sultent tr&#x00E6;k om mundvigerne og blistred sagte, han veired vist en mulighed for noget. &#x2013; &#x00AB;Jeg pleier s&#x00E6;tte fra mig stellet mit hos Sawa.&#x00BB; &#x2013; &#x2013; Ordene klang <pb n="124"/>tankel&#x00F8;st, men der var dulgt sp&#x00E6;nding i tonen. Derpaa hosted han saart og vedvarende og kj&#x00E6;mped for at stagge hosten, som vilde begynde paany. En blik&#x00E6;ske trilled fra skammelen; Albert Johansen plukked den op og sa: &#x00AB;Det faens st&#x00F8;vet l&#x00E6;gger sig nok for bringen.&#x00BB; &#x2013;</p>
<p>Skopudseren pr&#x00F8;vde takke, men maatte harke og spytte seigt slim og hinked saa tversover gaden til et portrum, som var afdelt paa langs ved en skranke og omgjort til butik for en frugthandler. Sj&#x00F8;manden slentred efter.</p>
<p>Bag skranken sysled inderen Sawa i skinnet fra en lygt med at stue hen sine varer for natten og gjorde sig rede til at st&#x00E6;nge sit udsalg, hvilket forresten skede ved at lukke portfl&#x00F8;iene igjen. Saa ofte han flytted paa sig, hopped og dansed hans skygge opad den kalkede v&#x00E6;g. &#x2013; Appelsiner og bananer, n&#x00F8;dder, meloner, mandariner og druer og mange andre s&#x00F8;de og saftige herligheder pakked han i kasser og kurver, som blev d&#x00E6;kket med matter og ombundet med hyssing, mens han overveied, hvad han til imorgen burde fornye af sin beholdning. Og han var ingenlunde misforn&#x00F8;iet med oms&#x00E6;tningen; thi hans pung tyngedes af s&#x00F8;lvstykker &#x2013; n&#x00E6;sten blot s&#x00F8;lvstykker, <pb n="125"/>fordi man i dette land, der af guderne var karrig udstyret med alt undtagen &#x00E6;dle metaller, gjerne forsmaadde kobberet &#x2013; i den grad endog, at man hadde for fast skik at veksle ringe bel&#x00F8;b ved hj&#x00E6;lp af frim&#x00E6;rker. Disse smaa papirlapper likte han ellers ikke, men var tvungen til at ta dem. &#x2013; Han bevarte stedse i fast minde st&#x00F8;rrelsen af sin formue, kunde omtrentlig angi dens v&#x00E6;kst fra time til time, og hans fromme b&#x00F8;n var, at den skulde hurtig &#x00F8;ges, indtil han eiende den sum af rupier, han engang hadde sat sig som maal, kunde seile tilbage til sit eget land. Gid det ikke maatte vare for l&#x00E6;nge! Sawas helbred var nemlig blet svigtende, og han plagedes af hjemve.</p>
<p>Hans skygge strakte sig opad den kalkede v&#x00E6;g, krymped og minked og strakte sig atter, idet han bukked h&#x00F8;flig og v&#x00E6;rdig for skopudseren, der gjorde ham den &#x00E6;re hver aften at betro sit v&#x00E6;rkt&#x00F8;i til hans varet&#x00E6;gt, og som fulgt af sin kamerat traadte helt ind i det dybe portrums ly, udenfor det gadens menneskemylder str&#x00F8;mmed og st&#x00F8;ied ustanselig. Skopudseren bukked h&#x00F8;flig og stivt til gjengj&#x00E6;ld, og som de hadde for vane l&#x00E6;ned de sig til skranken for at snakke lidt, efterat f&#x00F8;rst skammelen var afleveret og modtat og stukket <pb n="126"/>omhyggelig bort i en krog. Og som de stod slig, var der en underlig lighed mellem dem, trods nordmandens sygelig blege ansigt og inderens l&#x00E6;rbrune hud. Begge bar de fillete l&#x00E6;rredsjakker af europ&#x00E6;isk snit, var h&#x00F8;ie, magre og hulbrystede, med spidse skuldre; begge holdt hoderne paa skakke, hadde stolt krummede n&#x00E6;ser, brede, smukke pander, og de f&#x00F8;rte sig paafaldende ens, den samme rolige anstand pr&#x00E6;ged deres bev&#x00E6;gelser. De n&#x00F8;d tydelig sin egen konversations velopdragne og d&#x00E6;mpede tale. Men skopudserens blik var mat og n&#x00E6;rsynt, og hans slanke, sv&#x00E6;rtefl&#x00E6;kkede haand hvilte slapp og dirrende paa skranken; i frugthandlerens store, fordr&#x00F8;mte &#x00F8;ine lurte et viljeshaardt glimt, og hans kr&#x00F8;gede, benede fingre med hornneglene var som en rovfugls kl&#x00F8;r.</p>
<p>De &#x00E6;nste ikke Albert Johansen, som blev forlegen af at bie og kj&#x00F8;bte en appelsin og skr&#x00E6;lled den. Men omsider hugg han praten over, for pokker kunde skj&#x00F8;nne, hvad de snodige bukkene skulde sludre om varme, vind og klima efter, og en fuldblods hvid skulde da ikke v&#x00E6;re saa gode busser med en <emph>coloured</emph> krabat. &#x00AB;Ja, det var det, ser De,&#x00BB; sa han studs. &#x00AB;Det er frid&#x00F8;gnet mit, og jeg har en flaske &#x00E6;gte trondhjemmer &#x2013; bekom den hos en ris&#x00F8;rskipper. &#x2013; Og jeg hadde <pb n="127"/>t&#x00E6;nkt at sp&#x00F8;rre, vil De bli med til mig og drikke den for landsmandsskabets skyld?&#x00BB; lo han. &#x00AB;Det er frid&#x00F8;gnet mit, ser De &#x2013; Og spise aftens.&#x00BB; &#x2013; &#x2013; Det sidste hadde han nu slet ikke agtet at si, det var en udvidelse af forslaget, som overrasked ham selv. Skopudseren hadde det sultne tr&#x00E6;kket om mundvigerne &#x2013;</p>
<p>Tvende skygger krymped og strakte sig paa muren, konversationen forstummed, og landsmanden str&#x00F8;g sin ubarberte hage, hosted og svarte n&#x00F8;lende: &#x00AB;<emph>Well</emph> &#x2013; mange tak &#x2013; Hvor bor De, mr. Johansen?&#x00BB;</p>
<p>Naa, han kunde bli med straks, det var greiest.</p>
<p>Det kunde skopudseren dog ikke. &#x2013; Han hadde et &#x00E6;rend, undskyldte han sig, og han fik den noget vidtl&#x00F8;ftige adresse n&#x00F8;iagtig indprentet, f&#x00F8;r de skiltes ude paa fortauget, hvor tr&#x00E6;ngselen alt var i aftagende.</p>
</div>
<div type="uchapter" n="4_2">
<head type="sub">II.</head>
<p>Albert Johansen bodde i en gade, som begyndte trang og m&#x00F8;rk nede ved kaien i et skummelt malayerkvart&#x00E9;r rundt en mosk&#x00E9;; l&#x00E6;nger henne blev den bedre oplyst og mere velstelt i n&#x00E6;rheden af en synagoge, og endelig <pb n="128"/>steg den ret op bakkedraget ovenfor byen, d&#x00E9;r en kirke kneiste. Dette sidste stykke hadde kun bebyggelse paa den ene side og med tarvelige smaahuse; til den anden var uryddig mark, hvor grupper af udt&#x00F8;rkede busker og forkr&#x00F8;blede palmer vidned om et ganske mislykket fors&#x00F8;g paa at skabe en park. Husene var klinet saa t&#x00E6;t ihop, at tagene tegned sig som en r&#x00E6;kke trappetrin mod den stjerneklare himmel, alle hadde de aabne svalganger foran sine to stokv&#x00E6;rk, og deres ydre var saa lidet forskjelligt, at &#x00E9;n kunde tr&#x00E6;ngt at v&#x00E6;re s&#x00E6;rdeles godt kjendt for ikke at ta feil af dem, hadde ikke nummerne v&#x00E6;ret. Og til sildige tider vanked der ikke sjelden fremmede, som voldte forstyrrelse ved slemme feiltagelser.</p>
<p>Str&#x00F8;get var rigt paa kvinder og fattigt paa barn, det kunde ikke rose sig af det bedste rygte, og kirken tilh&#x00F8;rte en simpel baptistmenighed. Men heroppe var det forholdsvis let og frit at aande, og her logerte mossingen hos et tykt, aldrende fruentimmer, der radbr&#x00E6;kked baade engelsk og kaphollandsk og kunde v&#x00E6;re svinsk skidden eller nidkj&#x00E6;rt renslig, eftersom lunet stak hende og &#x00E6;drueligheden var til. Hun gjaldt for enke, var med aarene blet utvilsomt &#x00E6;rbar, hadde sit eget <pb n="129"/>rum i &#x00F8;verste etage og foretrak mandlige for kvindelige logerende i det nabokammers, hun leied ud og hadde overladt i f&#x00E6;llesskab til en skotte, der skulde sjaue paa linjebaaden inat, og Albert Johansen.</p>
<p>Han sl&#x00E6;bte paa en pakke under hver arm, da han kl&#x00F8;v op h&#x00F8;nsestigen til svalgangen. Derude traf han sin v&#x00E6;rtinde if&#x00E6;rd med at h&#x00E6;nge vask paa en snor, og fordi hun nynned blidt, drypped af saapevand og bare dufted meget mildt af genever, dristed han sig til at godsnakke med hende for at vinde hendes bistand til at varme lidt paa en drabelig forsyning bif og poteter, hvilket var indholdet af den mindste pakken. &#x2013; I den st&#x00F8;rste hadde han en flaske whisky, en pose sukker, et br&#x00F8;d, en klump margarin, en osteskalk og en bundt cigarer med gult baand om, og samtlige disse skatte viste han hende, efterat lampen var t&#x00E6;ndt i kammerset, idet han en for en la dem paa bordet, skravled og skr&#x00F8;d af de l&#x00E6;kre sagerne, hev luen sin i taget og svor kry, at nu skulde Albert Johansen feire selskab. Og hun kniste og pjutred, og af r&#x00F8;relse over at se ham saa spr&#x00E6;ttende glad, klasked hun i de fede h&#x00E6;nder, kl&#x00F8;dde sit graa bustede haar og spurte klagende: &#x00AB;<emph>Perhaps is it your mothers birthday to-day, my own, dear boy?</emph>&#x00BB;</p>
<p><pb n="130"/>Saa blev han streng til at skynde paa maden, den indbudne gentleman kunde straks v&#x00E6;re d&#x00E9;r, og hun rulted ud. Han f&#x00F3;r efter og skreg, om hun kunde skaffe ham tallerkener og knive og gafler? &#x2013; Joda, men benskaftet paa den ene kniven var sprukket.</p>
<p>Og glasser? Smaa glasser og store glasser? &#x2013; Jaha, det trodde hun sikkert, hun kunde.</p>
<p>Og en dug? &#x2013; Nei, det eied hun ikke, men hun skulde gi ham et haandkl&#x00E6;.</p>
<p>Og han sprang frem og tilbage, spredte det hvide haandkl&#x00E6; over bordet og ordned. &#x2013; En kj&#x00F8;kkenlampe var naglet til vindusposten i kamerset, og den skinte paa de rappede v&#x00E6;gge, to feltsenge med moskitonet, to skibskister, en stol med fillet r&#x00F8;rs&#x00E6;de og bordet, som snart var prydelig d&#x00E6;kket. Drammeglasser og &#x00F8;lglasser blev laant hos en logerende i underste etage, hvorfra sm&#x00E6;gtende pigesang til klimper af en guitar h&#x00F8;rtes gjennem det gistne gulv, indtil musikken drukne i skurrende, ruset mandslatter. &#x2013; Og der lugted af bif og l&#x00F8;g, og det braste i madamens stegepande.</p>
<p>Skopudseren blev sen, og mossingen sad ventende paa kisten sin og r&#x00F8;gte snadde. Han hadde tat sig en eneste ensom drink ista, f&#x00F8;r <pb n="131"/>han skulde til at kj&#x00F8;be ind, og mens han siden handled, var det gaat op for ham, at fest ligesaa gjerne kunde v&#x00E6;re fest, og at han vilde lage det rigtig triveligt for den krypen, som var saa inmari sulten i mundvigerne, endda han skinbarlig var pent folks s&#x00F8;n.</p>
<p>Albert Johansen bed i snadden og grubled. &#x2013; Pengene, han hadde paa sig, forslog akkurat paa prikken &#x2013; det vil si, cigarerne bommed han jo paa kredit &#x2013; og morgendagen var lommen l&#x00E6;ns. Men skidt! To pund og ti shillings var egentlig for kjapt et tiltag i f&#x00F8;rste indsatsen. &#x2013; Og han spekulerte paa et kneb for at kare tishillingsen ud af spareb&#x00F8;ssen med et halmstraa. For klinkes skulde den ikke &#x2013; &#x2013;</p>
<p>Det knaged i h&#x00F8;nsestigen, det hosted saart, haltende trin knirked paa svalgangen, det banked, og skopudseren stansed i d&#x00F8;ren, bl&#x00E6;ndet af skj&#x00E6;ret fra lampen. Han var glatraget, hadde ren snip, slips og rene manschetter; jakken var tilknappet, buksekanternes traser nyklippet. Hans n&#x00E6;sevinger spilled ved stegelugten, og kinderne hadde hidsigr&#x00F8;de pletter. &#x2013; &#x00AB;Godaften!&#x00BB; hilste han, og den ellers usikre, rustne stemme var helt freidig og klangfuld.</p>
<p>&#x00AB;<emph>Damned glad to see you, old man!</emph>&#x00BB; br&#x00F8;lte mossingen og fatted hans haand. &#x00AB;La mig trykke poten Deres. &#x2013; Jeg var r&#x00E6;d, Dere <pb n="132"/>hadde tullet Dere bort i adressen.&#x00BB; &#x2013; Saa bragte han gj&#x00E6;sten tils&#x00E6;de paa stolen og b&#x00F8;d en cigar, blev derefter staaende og hale i bukselinningen og smile lurt. Pludselig snurred han rundt paa h&#x00E6;len, hamred knytn&#x00E6;ven i kistelaaget, rev det op, roded nedi og svinged den dyrebare akkevitflaske: &#x00AB;Hu er <emph>destilled and bottled</emph> i Norjes land, og jagu har a passert linjen au!&#x00BB;</p>
<p>Han skrudde korketr&#x00E6;kkeren i, b&#x00F8;ied sig og klemte flasken mellem kn&#x00E6;erne. Korken glap med et klunk, og han visked flaskehalsen af paa tr&#x00F8;ien sin og h&#x00E6;ldte i glassene. &#x2013; &#x00AB;Velkommen i stua!&#x00BB; &#x00F8;nsked han v&#x00E6;gtig.</p>
<p>Varsomt skaalte de med de d&#x00F8;rgende fulde drammer, drak, bed af og pusted og t&#x00F8;mte.</p>
<p>&#x00AB;Det <emph>er</emph> trondhjemmer! &#x00BB; sa Albert Johansen.</p>
<p>&#x00AB;&#x00C6;gte lysholmer!&#x00BB; hosted skopudseren. &#x00AB;Den rev bandsat.&#x00BB; &#x2013; &#x2013;</p>
<p>Men da de hadde drukket, og bifen var baaret ind af madamen, som ogsaa blev traktert med skj&#x00E6;nk, sad de faam&#x00E6;lte og spiste og famled forlegent efter noget at tale om. De aad graadig og skaalte af og til, og de svedted dygtig, og bifen og poteterne forsvandt rub og stub. Idet osten blev indviet med den fjerde <pb n="133"/>dram, husked v&#x00E6;rten, at han nok ikke vidste, hvad gj&#x00E6;sten hed, og spurte. Det kunde altids bli hyggeligere, hvisom han hadde et navn at kalde ham for.</p>
<p>Det rykked i skopudserens bryn. &#x00AB;Jeg heder Nils,&#x00BB; slog han sp&#x00F8;rsmaalet hen.</p>
<p>&#x00AB;De heder vel mer,&#x00BB; brummed v&#x00E6;rten og stanged t&#x00E6;nderne med gaffelen.</p>
<p>Ja, han var d&#x00F8;bt Henrik ogsaa, lo han nerv&#x00F8;st. Albert Johansen la mutt gaffelen fra sig: Den krypen skulde rimeligvis agere storsnudet og d&#x00F8;lge det fine farsnavnet sit. &#x2013; &#x2013; Han hadde hat en saa hjertelig trang i kv&#x00E6;ld til frit at udfolde sin menneskekj&#x00E6;rlighed overfor denne forsultne landsmanden sin, at han blev stind af skuffelse, da det faldt vanskelig, og raped misforn&#x00F8;iet.</p>
<p>Den anden r&#x00F8;dmed ved at se hans kr&#x00E6;nkede mine og skar spidsen af en cigar. &#x2013; &#x00AB;Mit familienavn er Berg,&#x00BB; sa han sagte, og som for at afv&#x00E6;rge tvil om, at det ikke skulde v&#x00E6;re sandt, forklarte han hurtig, at han var fra Kristiania og hadde hat en kontorpost i Johannesburg, men mistet den, da krigen feied forretningen fan i vold.</p>
<p>Denne antydning af fortrolighed var tilstr&#x00E6;kkelig for Albert Johansen, den aabned sluserne for hans lidt &#x00F8;re medf&#x00F8;lelse, kv&#x00E6;rked <pb n="134"/>genertheden og kvikned hum&#x00F8;ret. Og mens han skibed opd&#x00E6;kningen over paa skottens kiste, fordi der retnu skulde vanke toddy paa bordet &#x2013; realt norsk bryg, ikke saan rakkerens <emph>whisky-hot</emph> med nelliker og specerier! &#x2013; la han i gang med en oprigtig beretning om sine h&#x00E6;ndelser. Naturligvis var han sj&#x00F8;mand, hadde seilet nord og s&#x00F8;r og &#x00F8;st og vest, faret paa ishavet med en s&#x00E6;lfanger, paa Australien med en kystdamper og gjort en sviptur hinsides Kap Horn. &#x2013; Paa tilbageveien fra den var det, han anl&#x00F8;b Algoa Bay med en yankee fra Tacoma og r&#x00F8;mte, narret af taabeligt skryd om guld og diamanter og rigdom. Skidt var det med rigdommen paa denne jammerlige sandstranden, som ikke engang avled h&#x00F8; til at br&#x00F8;df&#x00F8;de sine egne kr&#x00F8;tter, det hadde han erfaret! Hertillands var guldgraveriet hverken af den arten som i Australien eller gamle Kalifornien eller Klondike &#x2013; her var det ikke et retskaffent vaagespil for h&#x00E6;derligt folk! Nei, det var spekulation for j&#x00F8;der og hundearbeide for leiet grubeslusk og sv&#x00E6;rtinger, dem milion&#x00E6;rkapitalisternes slavefuter af ingeni&#x00F8;rer hadde frihed til at piske sj&#x00E6;len udaf. &#x2013; Reiste han til gruberne? Saa dum hadde han ikke v&#x00E6;ret, det kunde Berg forlade sig paa. Men da han var slig stedt, at han var r&#x00F8;mt fra skuden, pr&#x00F8;vde han lige <pb n="135"/>godt lykken paa det t&#x00F8;rre og n&#x00E6;rte sig ved diverse jobber, til det blev hyre at bekomme paa taugbaadene, den tiden alle ledige mandspersoner bed paa krogen og lod sig hverve. Det var han for klog til, for ikke var det skikkeligt og kristeligt levebr&#x00F8;d at marschere op i felten for betaling og skyde paa dem, &#x00E9;n ikke hadde noget lovligt udestaaende med, og den l&#x00E6;rdommen hadde han pr&#x00E6;kt til adskillige nordm&#x00E6;nd, han kjendte, og som ikke ekstimerte sig bedre end at ta pengene til disse <emph>recruiting</emph>-officererne. Og nu krigen var slut, sa engelskmanden tak for velgjort tjenest og flaadde milit&#x00E6;rstasen af dem, og de slang i byerne og tigged og svalt og solgte for en drink den medaljen, de skulde ha at bl&#x00E6;re sig med &#x2013; &#x2013; &#x2013;</p>
<p>Berg h&#x00E6;gted buksesp&#x00E6;nden op og sad og r&#x00F8;gte; mundvigerne krusedes til et mat smil, og de n&#x00E6;rsynte &#x00F8;ine plirred humoristisk. &#x00AB;Jeg lod mig saamen hverve i et knibetag,&#x00BB; bem&#x00E6;rket han t&#x00F8;rt. &#x00AB;Og var inderlig glad for haandpengene. Desv&#x00E6;rre, jeg blev ikke soldat, de kasserte mig og sendte mig ned igjen fra Komatiport. &#x2013; De d&#x00F8;mmer strengt, mr. Johansen, men &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;Om forladels,&#x00BB; stammed sj&#x00F8;manden og sv&#x00E6;lged resten af sin pr&#x00E6;ken. &#x00AB;Jeg vilde ikke forn&#x00E6;rme Dere &#x2013; Jeg d&#x00F8;mmer Dere ikke det <pb n="136"/>ringeste gran &#x2013; Jeg t&#x00E6;nkte &#x2013; Benet Deres, ser De &#x2013; &#x2013;.&#x00BB; Han skotted n&#x00E6;sten undselig hen paa skopudseren, som reiste sig fort og hinked omkring i v&#x00E6;relset.</p>
<p>&#x00AB;Benet, det var i orden da &#x2013; Det var lungerne det stranded paa.&#x00BB; Han hosted og st&#x00F8;tted sig ligbleg mod v&#x00E6;ggen. &#x00AB;Benet brak jeg forleden oktober efter v&#x00E6;ddel&#x00F8;bene,&#x00BB; kom det bittert overlegent, og han maalte sin v&#x00E6;rt med et koldt, spottende blik. &#x00AB;Paa en ordin&#x00E6;r v&#x00E6;ddel&#x00F8;bsrangel, skj&#x00F8;nner De &#x2013; eied en slat penger for anledningen, skj&#x00F8;nner De &#x2013;.&#x00BB;</p>
<p>Men han naadde aldeles ikke den tilsigtede virkning, om den skulde v&#x00E6;re at forarge Albert Johansen, hvis menneskekj&#x00E6;rlige stemning tvertimod ildnedes derved, at han opfanged lidelsen bag blik og tonefald. &#x2013; &#x00AB;Herregud, saa uheldig en kan v&#x00E6;re, naar ulykken vil det,&#x00BB; sukked han og rysted paa hodet, tyk i kinderne af medynk.</p>
<p>Skopudseren svarte ikke, kasted hidsig cigarstumpen og traadte ud paa svalgangen.</p>
<p>Der fik han v&#x00E6;re alene en stund. Han folded armene over brystet og saa op til det sv&#x00E6;vende h&#x00F8;ie, dunkelblaa himmelhv&#x00E6;lv, fra det myriader af funklende, skj&#x00E6;lvende, lysst&#x00E6;rke stjerner dryssed glitter udover den dugvaade nat. Og dern&#x00E6;st ofret han byen et <pb n="137"/>hadefuldt, foragteligt blik og stirred saa dr&#x00F8;mmende paa den m&#x00F8;rke havflade, hvor hist og her skibenes lanterner sv&#x00F8;mmed med hvidt, roligt skin.</p>
<p>Hos pigerne i underste etage blev der atter klimpret paa guitar og sunget. Gaden var folketom og stille, men i det &#x00F8;delagte parkanl&#x00E6;gs visne buskads tasled og r&#x00F8;rte sig levende v&#x00E6;sener. Han lytted sp&#x00E6;ndt efter de vage lyd der bortefra &#x2013; han var ikke uden kjendskab til det underlige, hjeml&#x00F8;se liv, som d&#x00E9;r s&#x00F8;gte ly om n&#x00E6;tterne &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;V&#x00E6;rsgod &#x2013; skal det ikke v&#x00E6;re en toddy?&#x00BB;</p>
<p>&#x00AB;Toddy!&#x00BB; Han lo skrattende og vifted sig og pusted. &#x00AB;Toddy i denne varmen! &#x2013; Det forslag, er ikke det forrykt, kj&#x00E6;re Dem?&#x00BB;</p>
<p>Albert Johansen gabte forvirret og lei. &#x2013; &#x00AB;Jamen toddy er ligesom mere hjemmefra end de andre drinkene, ser De,&#x00BB; svarte han beklemt.</p>
<p>&#x00AB;Det er, gud ford&#x00F8;mme mig, evig sandhed!&#x00BB; Nils Henrik Berg hinked leende ind og hev sig lystig ned paa stolen. &#x2013; &#x00AB;Toddy er hjemmefra. &#x2013; En hjemlig, tropisk toddy for landsmandskabets skyld!&#x00BB;</p>
<p>&#x00AB;Akkurat!&#x00BB; ropte v&#x00E6;rten og viste paa en skaal med sukker og en messingkjedel fuld <pb n="138"/>af glohedt vand. &#x00AB;Bryg Dere naa en real norsk en!&#x00BB;</p>
<p>Og de brygged realt, og de prated &#x00AB;hjemmefra&#x00BB;, mens svedten silred af deres ansigter, og de sad som i dampbad. &#x2013; I f&#x00F8;rstningen f&#x00F8;rte de ordet hver sin tur, fortalte skr&#x00F8;ner, veksled nyheder fra breve eller norske aviser, de tilf&#x00E6;ldig hadde faat tag i, og dr&#x00F8;fted politik, kritiserte almene forhold, klandred regjering og haante storthing, for til syvende og sidst at bli enig om, at i Norge kunde de folk, som vilde, ha det bedre end noget andet sted i verden. Men eftersom rusen lumskelig omtaaged deres sanser, udarted passiaren til lange enetaler, dem de holdt i munden paa hinanden. Paa det punkt tabte skopudserens vittighed sin brodd, og hans overmod var kn&#x00E6;kket; tungsindig skrifted han daarskab og letsind, for&#x00F8;dt arv og forspildt ungdom. &#x2013; Men mossingens medf&#x00F8;lelse var ikke synderlig aarvaagen l&#x00E6;nger, han blev for optat med sit eget, udvikled med slag i bord planer og dr&#x00F8;mme om at bli sin f&#x00F8;debys velgj&#x00F8;rer, naar han bosatte sig d&#x00E9;r som den rige mand, og til bevis paa, at han mente det alvorlig, hented han af kisten sin den spareb&#x00F8;ssen, en gudfrygtig ris&#x00F8;rskipper hadde git ham tilligemed en salmebog og en hob formaninger, <pb n="139"/>og stilled den paa bordet. Det var en lergj&#x00F8;k af den slags, man for&#x00E6;rer smaabarn, og han rysted den, saa pengene klirred, og klapped og kj&#x00E6;rtegned den.</p>
<p>&#x00AB;Jeg vil hjem igjen, jeg ogsaa! &#x2013; Jeg taaler ikke denne tilv&#x00E6;relsen mere &#x2013; jeg d&#x00F8;r af den!&#x00BB; skreg Nils Berg. Og han la haanden paa v&#x00E6;rtens skulder, tvang ham til at h&#x00F8;re efter, hvisked h&#x00E6;st og med taareblanke &#x00F8;ine: &#x00AB;Jeg <emph>har</emph> skrevet efter reisepenge alt, <emph>har</emph> tigget om hj&#x00E6;lp, ydmyget mig til det. &#x2013; Tror De, jeg faar? Familien min er velstaaende, kan ha raad til det! Og jeg skal gjerne love dem ikke at v&#x00E6;re i Kristiania &#x2013; &#x2013;&#x00BB;</p>
<p>&#x00AB;De er saa snille hjemme, gutten min,&#x00BB; tr&#x00F8;sted Albert Johansen r&#x00F8;rt. Han var blet afbrudt i skildringen af det nye huset, han vilde s&#x00E6;tte op for sine gamle for&#x00E6;ldre. &#x00AB;De er det, ja &#x2013; og De har ikke helse til landet her &#x2013;&#x00BB;</p>
<p>&#x00AB;Jeg er saa syg!&#x00BB; hulked Nils Berg og gjemte ansigtet i de slanke h&#x00E6;nder, som det ikke hadde v&#x00E6;ret mulig at vaske sv&#x00E6;rtefl&#x00E6;kkerne af. &#x00AB;Her er et satans helvede for mig! Og jeg l&#x00E6;ngter mig ihjel! &#x2013;Og om d&#x00E6;vlerne hjemme svir og br&#x00E6;ndem&#x00E6;rker og seigpiner, helvede hjemme <emph>er</emph> hjemme alligevel &#x2013; De snille seigpinerd&#x00E6;vlerne hjemme!&#x00BB; <pb n="140"/>lo han klynkende. &#x00AB;De snille hjemmed&#x00E6;vlerne!&#x00BB; &#x2013; &#x2013; Og han forstummed i stridgraat.</p>
<p>De var tause en stund. Derpaa drak sj&#x00F8;manden en slurk og begyndte bl&#x00F8;dt at synge: &#x00AB;<emph>Home, sweet home,</emph>&#x00BB; og skopudseren l&#x00F8;fted hodet og stemte i. Han hadde l&#x00E6;rt at synge, og trods sine skr&#x00F8;belige lunger hadde han en uvanlig vakker stemme. &#x2013; Guitarspillersken nedenunder greb ogsaa melodien, to piger&#x00F8;ster faldt i med, og fra hele huset sang det ud i natten: &#x00AB;<emph>Home, sweet home.</emph>&#x00BB; &#x2013; Og paa den anden side gaden, i det &#x00F8;delagte parkanl&#x00E6;gs visne buskads tasled levende v&#x00E6;sener, som h&#x00F8;rte efter.</p>
<p>S&#x00F8;vnig og halvt paakl&#x00E6;dt rulted madamen fra kj&#x00F8;kkenet ind i kammerset; hun laged sig uden kruseduller et glas og tog dorsk og duppende plads paa skottens seng.</p>
<p>Visens tekst kunde de ikke ordentlig, derfor sang de snart bare melodien og gjentog den flere gange. &#x2013; Da buldred nedenunder den plumpe mandslatter l&#x00F8;s og bragte dem til at tie. Jenterne skj&#x00E6;ndtes, de sloss nok om guitaren, og madamen grynted &#x00E6;rgerlig og rulted ud for at stifte fred.</p>
<p>&#x00AB;Skaal!&#x00BB; sa Albert Johansen. &#x00AB;De synger pent. &#x2013; Kan De ikke en norsk en?&#x00BB;</p>
<p>&#x00AB;Skaal!&#x00BB; Skopudseren t&#x00F8;mte sit glas og <pb n="141"/>lo, og den gale lystighed blussed paany op i ham: &#x00AB;H&#x00F8;! &#x2013; Vi har v&#x00E6;ret paa den sentimentale galei, min ven. &#x2013; Naa, det kan v&#x00E6;re n&#x00F8;dvendigt undertiden, formelig styrkende. &#x2013; &#x2013; &#x2013; R&#x00E6;k mig cigarerne! De &#x00F8;nsked et mere nationalt repertoire? &#x2013; Javel!&#x00BB;</p>
<p>Og dermed tralled og vr&#x00E6;ngte han folkeviser, f&#x00E6;drelandssange og salmer hulter i bulter, men Albert Johansen hauked af moro og bandte og svor og tralled med, det bedste han formaadde.</p>
<p>Hikkende og skraalende svirte de videre, til fuldskaben mestred Nils Berg, som segned frem over bordet og sovned. Mossingen brummed lidt, stod vaklende op og bar ham hen paa skottens seng og trak moskitonettet for. Han m&#x00E6;rked at skopudseren var blodig paa hagen og i mundvigerne, men hadde ikke samling til at t&#x00E6;nke noget ved det og kr&#x00F8;b tilk&#x00F8;is.</p>
<p>Lampen hang og br&#x00E6;ndte og slukned endelig af sig selv.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>N&#x00E6;ste dag fors&#x00F8;mte Albert Johansen taugbaaden. Det var jo ikke saa farligt, de jaged ikke en paalidelig kar fra jobben for saa lidet; men han maatte klinke spareb&#x00F8;ssen sin.</p>
<p><pb n="142"/>Han gjorde det udvortes muggen og sagtmodig, skj&#x00F8;nt han indvortes kogte af etrende sinne. &#x2013; Tidlig paa morgenen hadde han nemlig fundet sin gj&#x00E6;st maall&#x00F8;s og d&#x00F8;ende efter en blodstyrning om natten. Madamen kr&#x00E6;ved rasende, at den syge straks skulde skydses ud af huset, hun vilde ikke eie lig under sit tag, og doktoren, som de skikked bud paa, lod sig ikke prutte lavere ned end til tredve shillings for at skaffe patienten indlagt paa lazarettet. Og fordi mossingens enfoldige samvittighed b&#x00F8;d, at det var hans uv&#x00E6;gerlige lod og pligt at yde disse pengene, slagted han lergj&#x00F8;ken.</p>
<p>Da det forn&#x00F8;dne var bes&#x00F8;rget, vandred han med sit tiloversblevne pund afsted for at vederkv&#x00E6;ge sit v&#x00E6;rkende hode og fors&#x00F8;de pligtens beske eftersmag. Det var alt lykkes ham at tilegne sig et lysere syn paa tingene, f&#x00F8;r han naadde forbi hotel &#x00AB;Palmerston&#x00BB;s hj&#x00F8;rne, d&#x00E9;r den graaskj&#x00E6;ggede mulat og den medaljesmykkede invalid sad paa sine skamler og speided efter kunder, og en liden, svart portugiser lusked om og lurte paa nordmandens plads.</p>
<p>Albert Johansen krydsed ind i frugthandlerens portrum. Skopudseren var d&#x00F8;dssyg, meldte han, og for l&#x00F8;ier sl&#x00E6;ngte han <pb n="143"/>i det farvede sp&#x00F8;gelse en advarsel mod at s&#x00E6;lge de betrodde redskaber: Kanh&#x00E6;nde slap fyren fra det med livet og vilde fordre sit gods tilbage.</p>
<p>Harmen flammed op i Sawa. Men visse t&#x00F8;lperagtigheder var det under et menneskes v&#x00E6;rdighed at svare paa. Hans &#x00F8;ine fik det viljeshaarde glimt, og han t&#x00E6;mte sin vrede; kun med et stolt vink gav han sj&#x00F8;manden at forstaa, at han burde fjerne sig.</p>
<p>Derefter sank inderen hen i grublende ro. &#x2013; Skulde det v&#x00E6;re hans skj&#x00E6;bne at arve sin ven skopudseren, vilde dennes efterladenskaber neppe v&#x00E6;re synderlig v&#x00E6;rdt. Maaske kunde de, skammelen, b&#x00F8;rsterne og sv&#x00E6;rte&#x00E6;skerne, dog tuskes bort for et par s&#x00F8;lvstykker.</p>
</div>
</div>
<div type="chapter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">GULLIK HAUKSVEEN</ref></head>
<div type="uchapter" n="5_1">
<head type="sub">I.</head>
<p><pb n="147"/>Det var ude i oktober, og l&#x00E6;nge efterat folk var drat ned fra s&#x00E6;trene, at Gullik Hauksveen gik op til Almss&#x00E6;teren for at stelle paa fj&#x00F8;set til landkr&#x00E6;mmer Orre; taget var saa kleint, at det ellers kunde svigte under snetyngden til vinters. Han hadde tat med sig garn og anden redskab og vilde fiske lidt med det samme og hadde rustet sig vel ud, for det var ikke venteligt, arbeidet skulde bli saa snart gjort, eftersom han ingen hadde til at hj&#x00E6;lpe sig.</p>
<p>Han holdt paa det meste af en uge, f&#x00F8;r han blev f&#x00E6;rdig sent en l&#x00F8;rdags kv&#x00E6;ld, og han syntes, han burde bie paa morgenen for at slippe at f&#x00E6;rdes over fjeldet om natten. Langt hjem hadde han forresten ikke, bare et par snaue mil, da Hauksveen laa &#x00F8;verst oppe i Aasmarken.</p>
<p><pb n="148"/>Gullik sad inde i st&#x00F8;rhuset ved slagbordet under den smale vindusgluggen og aad kv&#x00E6;ldvorden. Det tegned til at bli koldt, saa han hadde lagt dygtig paa peisen. D&#x00E9;r spraked det og br&#x00E6;ndte, og det lyste rundt i stuen, det skinte i gluggens fire &#x00F8;rsmaa ruder og blinked i bladet paa bilen hans, som var stillet op mod sengestolpen i krogen.</p>
<p>Gullik hadde ingen madhug. Han st&#x00F8;tted albuerne paa bordet, trak sig i sin tjavsede, graaspr&#x00E6;ngte og r&#x00F8;dlige lugg og kl&#x00F8;dde skj&#x00E6;gstubben paa hagen sin, og han pusted tungt og sukkende. Han str&#x00E6;vde med at l&#x00E6;gge ihop og regne efter, aassen han skulde klare sig h&#x00F8;sten og vinteren igjennem, men kunde ikke skj&#x00F8;nne det.</p>
<p>Det var vel saa, landkr&#x00E6;mmer Orre ikke vilde v&#x00E6;re slem mod ham for det, han skyldte paa kramboden, men det var noget af hvert han maatte kj&#x00F8;be endda &#x2013; &#x2013; &#x2013; som lidt vadmel til kl&#x00E6;r. &#x2013; &#x2013; Kj&#x00E6;rringen, stakkar, hadde nok ikke stunder til at sidde ved v&#x00E6;ven, naar hun hadde fem smaa unger at passe og bare en tomset jente til at se efter kr&#x00F8;tterne. &#x2013; &#x2013; Og det var mel og gryn til mad.</p>
<p>Og saa bygselafgiften at svare. Den skulde ud i november paa h&#x00F8;stthinget, den. Men ikke blev der synderligt gr&#x00F8;n at s&#x00E6;lge <pb n="149"/>af avlingen i Hauksveen; den fr&#x00F8;s mest tredje hvert aar, akkurat som den hadde gjort i h&#x00F8;st, og halvtomme stabbursbinger blev der st&#x00F8;t.</p>
<p>Han klemte laaget fast paa sm&#x00F8;r&#x00F8;skjen og tygged seigt paa en lefsebete; derpaa sv&#x00E6;lged han, reiste sig og rusled hen til peisen. Varmen var ved at slukne; der laa kun en haug gl&#x00F8;r igjen og ulmed. Det var blet skymt i rummet, og i halvm&#x00F8;rket glimted det r&#x00F8;dt og mat i bilebladet.</p>
<p>Gullik l&#x00F8;fted en tyrikubbe fra gulvet og sl&#x00E6;ngte den paa peisen, saa gnisterne f&#x00F8;g, stak t&#x00F8;rre stikker indunder og blaaste paa. Det flared op med klare, spillende flammer. Han stod og saa paa; kroppen var kr&#x00F8;get af slit, ansigtet rynket og &#x00E6;ldet af sorger.</p>
<p>Omsider sp&#x00E6;ndte han af sig skoene, la sig paa sengen og tulled sig ind i skindf&#x00E6;lden og vilde sove. Men han kunde ikke paa l&#x00E6;nge for plagsomme tanker.</p>
<p>Far hans hadde vist ventet sig bedre lykke i Hauksveen, da han t&#x00F8;mred de urimelig store stabbursbingerne. For over halvhundre aar siden br&#x00F8;d han med sin sl&#x00E6;gt nede i storbygden, fordi han gifted sig med budeien paa gaarden, gik til &#x00F8;vrigheden og l&#x00F8;ste bygselbrev paa rydningsplads i kongens almenning <pb n="150"/>og blev kongens husmand, som det kaldtes. For arvelodden sin bygde han stuebygning og udhuser. Ikke skulde sl&#x00E6;gten ofte ha n&#x00F8;dig at mindes ham og kj&#x00E6;rringen hans og skj&#x00E6;ms over det ringe giftermaalet. Ikke spurte han efter den, og ikke den efter ham heller, og Gullik var vokset op som eneste s&#x00F8;n uden at h&#x00F8;re stort om skyldskab hverken paa mors eller fars side. Moren var ligesaa kry mod de husmandsfolkene, hun stammed fra, som faren var strid mod sine fr&#x00E6;nder.</p>
<p>Gullik gifted sig, f&#x00F8;r faren var d&#x00F8;d. Da &#x00E6;gted han datter til n&#x00E6;rmeste granden sin, der bodde en times gange l&#x00E6;nger nedefter s&#x00E6;terveien, og overtog bygselen. Senere kom baansungerne; to af dem str&#x00F8;g med i krilla, men fem blev ilive og skulde ha f&#x00F8;den og kl&#x00E6;r &#x2013; det skulde kj&#x00E6;rringen og mor hans og den tomsete tjenestejenten med. Hun skulde kanske snart til at kr&#x00E6;ve aarsl&#x00F8;n atpaa, hun.</p>
<p>Alt dette t&#x00E6;nkte Gullik paa, men is&#x00E6;r paa bygselpengene, som maatte skaffes, hvis ikke lensmanden skulde jage dem fra det vesle, de aatte. Og gub&#x00E6;re den armodsdommen, som maatte betle! &#x2013; De hadde aldrig kunnet rose sig af milde og runde medhj&#x00E6;lpere i Aasfjerdingen; <pb n="151"/>d&#x00E9;r var det for mange fattige til det.</p>
<p>Han sovned tilsidst, men blev ved at puste langsomt og tungt. Det l&#x00F8;d, som om han sukked i s&#x00F8;vne ogsaa.</p>
<p>Paa peisen luebr&#x00E6;ndte tyrikubben; travelt legte flammerne om den fede ved, ret som det var spraked det koselig i den, og r&#x00F8;gen dansed op piben. Og det st&#x00E6;rke lysskj&#x00E6;r bragte bladet paa bilen, som stod l&#x00E6;net mod sengestolpen, til at blinke og vindusgluggens ruder til at skinne.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Tidlig paa natten kom &#x00F8;stenfra over vidden en mand, som bar paa en sv&#x00E6;r, bred skr&#x00E6;ppe. Han gik sagte og usikkert. Om eftermiddagen var han faret vild og hadde flakket om i timevis, tr&#x00E6;t og frossen. Da kv&#x00E6;lden faldt paa, misted han rent stien, han hadde fulgt, og d&#x00E9;r han nu gik, dasked kj&#x00E6;rringriset ham om benene.</p>
<p>Paa toppen af et lavt bakkedrag stansed han og h&#x00E6;gted skr&#x00E6;ppen af sig. &#x2013; Vidden bredte sig jevnt til alle sider saa langt, han kunde skimte. En aa bugted sig nedenunder bakken. Det var noget disigt og faa stjerner, men mod syd saa han gryet af maanen, som var if&#x00E6;rd med at staa op; saa blev det mere <pb n="152"/>sigtbart. &#x2013; Lidt efter lidt dukked den frem, og den vokste sig stor og gul, hang ligesom fast ved himmelranden et &#x00F8;ieblik, l&#x00F8;sned saa og steg, mens dens guld blegned, indtil den s&#x00F8;lvhvid og blank seilte henad himlen og speilte sig glitrende i aaen.</p>
<p>Et skarpt, sultent dyreskrig klang gjennem nattestilheden. Det kvak i manden; han holdt op at glo paa maanen.</p>
<p>Hvad slags skrig var det? &#x2013; Ikke fra r&#x00E6;v &#x2013; ikke fra dyr, han kjendte &#x2013; kanske det var j&#x00E6;rv, for han hadde aldrig h&#x00F8;rt j&#x00E6;rv og ikke talt med nogen, som det hadde.</p>
<p>Paany f&#x00F3;r han op og la haanden til panden. Var det ikke skj&#x00E6;r af ild, han hadde set langt borte paa den graasorte vidde? Han stirred og stirred &#x2013; v&#x00E6;k var det, men han fandt det atter. Det var et svagt, r&#x00F8;dligt lys som af peisvarme gjennem en vindusglugge. Og fast og roligt var det &#x2013; &#x2013; der var rimeligvis folk paa en s&#x00E6;ter derborte.</p>
<p>Han hev skr&#x00E6;ppen paa sig igjen; meget kunde der ikke v&#x00E6;re i den, saa letvint gjorde han det, og efter at ha tat sigte paa lysskj&#x00E6;ret skridted han fort nedad bakken, idet han putted fingrene en for en i munden, for han hadde faat neglspr&#x00E6;tt af kulden.</p>
<p><pb n="153"/>Han satte bent frem, kom ud i ur og ul&#x00E6;nde, men steg paa, halvt i sprang, naar han kunde. Men afstanden var drug alligevel, og han maatte hvile om en stund.</p>
<p>Veien bar langs med aaen; den retted han sig efter og naadde tilslut en skigard rundt en s&#x00E6;terl&#x00F8;kke. T&#x00E6;t ind paa laa m&#x00F8;rke klynger af st&#x00F8;rhuser og fj&#x00F8;s. Han &#x00F8;ined ikke l&#x00E6;nger lysningen og blev uvis, kjendte saa lugten af r&#x00F8;g og gik efter den.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Gullik vaagned ved, at &#x00E9;n snakked til ham og reiste sig s&#x00F8;vn&#x00F8;rsken overende i sengen. Foran ham stod en diger skr&#x00E6;ppekar i graahvid rundtr&#x00F8;ie med tinknapper.</p>
<p>&#x00AB;I J&#x00F8;sse navn! Kommer her folk naa?&#x00BB; sa han fortumlet.</p>
<p>Karen tog til at forklare, at han hadde faret vild og var rigtig glad over at ha truffet paa husly og mennesker. Imidlertid vaagnet Gullik helt og tusled om i hosel&#x00E6;sten for at l&#x00E6;gge paa peisen.</p>
<p>&#x00AB;Du faar se til at sidde,&#x00BB; sa han og flytted en l&#x00F8;sb&#x00E6;nk n&#x00E6;rmere til varmen. &#x00AB;Det har v&#x00E6;ret koldt ude, t&#x00E6;nker jeg.&#x00BB;</p>
<p>Karen lo sv&#x00E6;rt h&#x00F8;it, klasked n&#x00E6;verne sammen og gned dem og hyfsed saa af sig skr&#x00E6;ppen. &#x2013; &#x00AB;Det er ikke frit for det. &#x2013; &#x2013; <pb n="154"/>Men her blir det vist snart lunt nok, ja.&#x00BB; &#x2013; Han var r&#x00F8;d i ansigtet og hadde smaa, mysende &#x00F8;ine, som tindred af fryd og tilfredshed over at v&#x00E6;re velberget i hus.</p>
<p>Gullik likte ham godt og svarte uvilkaarlig paa latteren, stilf&#x00E6;rdig og kn&#x00E6;ggende. &#x2013; &#x00AB;D&#x00E9;r er lidt at bide i, om du kan med simpel kost,&#x00BB; b&#x00F8;d han, idet han tog laaget af sm&#x00F8;r&#x00F8;skjen og viste paa madvarerne paa bordet.</p>
<p>Den fremmede smurte et stykke lefse og hented en flaske op af skr&#x00E6;ppen sin. &#x00AB;Vil du ha en dram?&#x00BB; spurte han.</p>
<p>&#x00AB;Tak, som byr, men du kan tr&#x00E6;nge den bedre selv,&#x00BB; indvendte Gullik, som stod ved peisst&#x00F8;tten og kipped paa sig skoene.</p>
<p>Det rak til dem begge, mente den anden, og Gullik tog en slurk og en til, da han n&#x00F8;ddes.</p>
<p>Saa slog karen sig ned ved bordet og spiste og beretted paa raptunget valdresmaal om sin vandring over fjeldet. Alt i et t&#x00F8;ied han sig frem efter en ny forsyning mad.</p>
<p>Han hadde v&#x00E6;ret i &#x00D8;sterdalen, fortalte han, og det var gildt kvindfolk at handle med der for en skr&#x00E6;ppekr&#x00E6;mmer. Overv&#x00E6;ttes med penge hadde de vel ikke, og l&#x00F8;se paa skillingen var de nok i grunden heller ikke, men <pb n="155"/>ud med mynten maatte de, naar han synte dem varerne. &#x2013; Aa, de betalte ofte bedre end rige kj&#x00E6;rringer i Hedemarksbygderne, for de var mindre vant til at tr&#x00E6;ffe kr&#x00E6;mmeren og titte paa stasen hans. &#x2013; Men nu var valdresen ved godt lag, fordi han slap at ligge natten ude og omkommes; ellers var rigdommen blet dyr for ham.</p>
<p>Gullik sad paa peiskanten og smilte og svarte ikke stort til. Det var t&#x00E6;nkeligt, at jenterne blev opstelt paa at handle, naar kr&#x00E6;mmeren hadde saa let for at bruge kj&#x00E6;ften.</p>
<p>Men pludselig br&#x00F8;d denne af og strakte sig gjespende. Han var m&#x00E6;t og kjendte det paa sig, at han hadde gjort en lang gaange, sa han. &#x2013; Blev der f&#x00F8;lge at faa til bygden n&#x00E6;ste dag.</p>
<p>Det blev det &#x2013; i det mindste et stykke paa veien.</p>
<p>De dividerte lidt om, hvem som skulde ligge i sengen, mens de delte sidste slumpen af br&#x00E6;ndevinet. Den, som hadde massert mest, kunde sagtens tr&#x00E6;nge ligge bedst, mente den ene; men den anden sl&#x00E6;ngte sig paa b&#x00E6;nken foran peisen og svor paa, at han ikke vilde jage en gammel kal ud af skindf&#x00E6;lden, og Gullik kunde bare s&#x00F8;rge for, at varmen ikke skulde slukne paa gruen og l&#x00E6;gge sig igjen.</p>
<p><pb n="156"/>Da han kl&#x00F8;v op i sengen, kom han til at sparke atti bilen, saa den klirred, men skr&#x00E6;ppekaren sov alt og r&#x00F8;rte sig ikke. &#x2013; &#x2013; &#x2013;</p>
<p>Men Gullik blev paany plaget af tankerne fra kv&#x00E6;lden. Det var, som om den fremmede hadde vakt dem end st&#x00E6;rkere tillive med praten om fortjenesten sin. &#x2013; &#x2013; Slig en som han kunde spr&#x00E6;tte om paa landeveien og sanke sig gods og guld og bry sig om ingentingen &#x2013; han brugte ikke sidde hjemme med kj&#x00E6;rring og ungestr&#x00E6;v paa en fille bygselplads i aasmarken.</p>
<p>Gullik d&#x00F8;sed af, idet han grunded paa, om ikke han ogsaa hadde gjort klogest i at pr&#x00F8;ve lykken som skr&#x00E6;ppekar i sine unge dage &#x2013; han husked paa en kakse, som hadde skrabet ihop kj&#x00F8;besummen for en af bygdens st&#x00F8;rste gaarde paa den maaden. Men den kaksen hadde ikke v&#x00E6;ret d&#x00E9;r fra bygden &#x2013; hadde v&#x00E6;ret d&#x00F8;lef&#x00F8;dt &#x2013; og det slags handel og vandel faldt sig ligesom h&#x00E6;ndigst for d&#x00F8;ler og valdreser; de vyrded saa lidet at truge sig ind paa folk og prate l&#x00E6;kkert for at tjene en skilling &#x2013; &#x2013; &#x2013;</p>
<p>Ud paa morgensiden h&#x00F8;rte han, at der blev kastet ved paa varmen og aabned &#x00F8;inene. Valdresen sad paa b&#x00E6;nken med f&#x00F8;dderne paa peisstenen og varmed sig. Om lidt knapped <pb n="157"/>han vesten op, og af en lomme paa dens inderside drog han en tyk skindbog frem og begyndte at t&#x00E6;lle op pengesedler paa enden af b&#x00E6;nken. Han v&#x00E6;dte pegefingeren for hver seddel, og der var mange af dem og store iblandt, saa Gullik.</p>
<p>Han fulgte med i t&#x00E6;llingen og syntes, det maatte bli flere hundre rigsdaler. Summen var for anselig til at v&#x00E6;re indt&#x00E6;gten af en enkelt handelsf&#x00E6;rd. Kr&#x00E6;mmeren bar sandsynligvis sparepengene sine paa sig.</p>
<p>Valdresen talte sedlerne engang til, da han la dem tilbage i bogen igjen, og kremted forn&#x00F8;iet, i det samme han forvarte den. Saa trak han f&#x00F8;dderne ned af peisstenen, stemmed h&#x00E6;nderne mod hofterne, nynned sagte en dansestub og tramped takten med h&#x00E6;lene, spytted efter ilden og bikked overende paa b&#x00E6;nken med armene under nakken, skifted stilling og folded dem over brystet og sovned, liggende paa ryggen og snorkende gjennem n&#x00E6;sen.</p>
<p>Gullik laa en stund og bed t&#x00E6;nderne sammen. Derpaa reiste han sig stivt og tvungent som en s&#x00F8;vngj&#x00E6;nger. &#x2013; N&#x00E6;ven famled efter bileskaftet og klemte om det. Listende paa hosel&#x00E6;sten steg han over gulvet, til han stod foran den snorkende. Ansigtet blev ligblegt, <pb n="158"/>l&#x00E6;berne skiltes, og t&#x00E6;nderne gliste; han st&#x00F8;nned hvislende. Armene h&#x00E6;ved sig, bilen l&#x00F8;ftedes; saa faldt den i et rasende hugg. Bladet skar gjennem hals og hvirvler, r&#x00F8;dt blod spr&#x00F8;ited, det smaldt i b&#x00E6;nken. Den liggendes krop drog sig sammen i &#x00E9;n rykning og v&#x00E6;lted sig ned.</p>
<p>Gullik seg i kn&#x00E6; og slap skaftet paa bilen, som klirred mod peiskanten.</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
</div>
<div type="uchapter" n="5_2">
<head type="sub">II.</head>
<p>Den n&#x00E6;ste dag i skumringen vendte Gullik hjem til Hauksveen. Han m&#x00F8;dte ingen paa tunet og gjorde en sving nedom skaalen, skilte sig d&#x00E9;r af med b&#x00F8;ren sin og stilled bilen og vidjemeisen med fiskegarnene ved huggestabben. Saa rusled han ind i gangen med nisteskr&#x00E6;ppen i haanden, la skr&#x00E6;ppen paa vass-saakrakken og blev staaende en stund. Fra kj&#x00F8;kkenet h&#x00F8;rte han styret af barneleg og den tomsete jenten skrasle, og gjennem den tynde kammersv&#x00E6;g l&#x00F8;d duren af morens rok.</p>
<p>Saa letted han stilf&#x00E6;rdig paa klinken og gik ind. &#x2013; &#x00AB;Godkv&#x00E6;ld,&#x00BB; hilste han, og det blev saa stumt og tyst i det samme.</p>
<p><pb n="159"/>Konen stod ved peisen og r&#x00F8;rte i en gr&#x00F8;dgryde; hun retted sig op og sa lidt undrende: &#x00AB;Er du alt d&#x00E9;r &#x2013;?&#x00BB; Og en r&#x00F8;dhaaret, tolvaars gut, som sad ved siden af hende og spikked, kasted emnet, stak tollekniven i sliren og hilste alvorlig igjen.</p>
<p>&#x00AB;Godkv&#x00E6;ld, Lars.&#x00BB; Faren nikked til ham og til de andre barnene og drog af sig tr&#x00F8;ien og h&#x00E6;ngte den paa en knag. Men den tomsete jenten, der midt paa gulvet holdt paa at bygge hus af vedtr&#x00E6;r med ungeflokken &#x2013; to piger og to gutter &#x2013; ikring sig, blev siddende paa huk og kope, og de fire ungerne kopte som hun.</p>
<p>Gullik skubbed sig op mellem b&#x00E6;nken og langbordet, til han kunde l&#x00E6;ne sig mod roskabet. &#x00AB;Her staar vel til, ser jeg,&#x00BB; sa han tungt og tr&#x00E6;t.</p>
<p>&#x00AB;Du er sagtens sulten,&#x00BB; mente konen, hvis blik ikke hadde sluppet ham, siden han kom. &#x00AB;Retnaa skal det bli mad at faa.&#x00BB; &#x2013;</p>
<p>Aa, det hasted ikke.</p>
<p>D&#x00F8;ren til kammerset aabnedes, og moren traadte ud, men stansed ved t&#x00E6;rskelen. Hun var sv&#x00E6;rt gammel og mager, og skj&#x00F8;nt hun ludende st&#x00F8;tted sig paa en kj&#x00E6;p, var hun h&#x00F8;iere end kvindfolk flest. Skj&#x00E6;ret fra peisvarmen sved i hendes store, halvblinde &#x00F8;ine, <pb n="160"/>og hun maatte skygge for dem. &#x2013; Var det han Gullik, som kom? Og da hun virkelig saa ham henne i krogen, blev ogsaa hun lidt forundret: &#x00AB;Er du alt d&#x00E9;r &#x2013;?&#x00BB;</p>
<p>Han flytted sig endda bedre op til roskabet, f&#x00F8;r han svarte. Ja, han var saa &#x2013; det ruved for sne, og han hadde skyndt sig til bygdes, forklarte han lavt, ligesom andpusten og stammed paa ordene.</p>
<p>Der var noget i klangen af stemmen, som urodde hende, og ruggende paa hodet stavred hun til bordet og tog plads paa en stol tversoverfor ham. &#x00D8;inene s&#x00F8;gte stivt og forskende hans ansigt. &#x2013; &#x00AB;Er du ikke frisk, Gullik?&#x00BB;</p>
<p>&#x00AB;Vist er jeg det, mor!&#x00BB; v&#x00E6;rged han tv&#x00E6;rt sp&#x00F8;rsmaalet af. Frossen var han rigtignok, snakked han godsligere. Adskillig kaldvorent hadde det v&#x00E6;ret, sandt at si, og det skulde en fjeldkar altids taale, pr&#x00F8;vde han at smile.</p>
<p>Men da spratt den tomsete jenten i veiret, sp&#x00E6;ndte til vedtr&#x00E6;erne, saa husebygningen ramled, og slog i en skrassel saa kold og braa, at det gik i dem.</p>
<p>&#x00AB;Hush, dit stygge trold!&#x00BB; skj&#x00E6;ndte konen. &#x00AB;Vil du tie med dig! &#x2013; Du kan ratt skr&#x00E6;mme en stakkar med den leie laaten din.&#x00BB;</p>
<p><pb n="161"/>Og den mindste gutten tutred: &#x00AB;Aaffer gjorde du det, Marte? &#x2013; Det var mit hus &#x2013; det var det &#x2013;&#x00BB;</p>
<p>Gammelkj&#x00E6;rringen lukked &#x00F8;inene. &#x00AB;Er det ilde fat med dig naa, bytingen,&#x00BB; sukked hun og mumled: &#x00AB;Aahaa &#x2013; du er af daarligt slag, kan ikke for det &#x2013; mor din var en taterf&#x00F8;rkje og far din er f&#x00E6;stningsslave &#x2013;&#x00BB;</p>
<p>Gullik kr&#x00F8;b ihop henne i krogen og fr&#x00F8;s langs ryggen, men som Lars veslevoksent tog til at fort&#x00E6;lle, at det var tredje dagen hun Marte ikke hadde v&#x00E6;ret det grannet tess, saa hun ventelig snart blev vettug at, slig hun pleied, fik han tid til at fatte sig. Og da gutten tilslut vilde vide, aassen det var blet med fiskingen, svarte han stutt, at der ikke haddev&#x00E6;ret leilighed til at s&#x00E6;tte garnene denne gangen. &#x2013; Han hadde forresten stillet meisen i skaalen.</p>
<p>&#x00AB;Jeg skal h&#x00E6;nge op dem, jeg,&#x00BB; b&#x00F8;d Lars tjenestivrig til og f&#x00F3;r paa d&#x00F8;r. Faren skvatt i og reiste sig.</p>
<p>&#x00AB;Det har ikke kommet v&#x00E6;de paa dem, h&#x00F8;rer du!&#x00BB; ropte han og gik travelt efter uden bry sig om, at konen vilde, de skulde bie til kv&#x00E6;ldvorden var over.</p>
<lb/><p>I skaalen naadde han s&#x00F8;nnen, som netop b&#x00F8;ied sig over meisen for at rote garnene <pb n="162"/>frem. &#x00AB;La bli med det!&#x00BB; skj&#x00E6;ndte han kvast og puffed til ham. &#x00AB;Det har ikke v&#x00E6;ret v&#x00E6;de paa dem, h&#x00F8;rer du &#x2013;&#x00BB;</p>
<p>&#x00AB;Au da!&#x00BB; Gutten sjangled unda og kom til s&#x00E6;des paa sagbokken. &#x00AB;Aa er det, far?&#x00BB; sa han fortabt og gnigged nakken sin. &#x00AB;Skal de ikke h&#x00E6;nges op &#x2013;?&#x00BB;</p>
<p>Gullik stod magtstjaalen ved huggestabben og nidstirred paa garnene og bilen. Saa str&#x00F8;g han fort n&#x00E6;verne gjennem haaret, snudde sig og glodde tomt udover tunet, til han saa et par nyt&#x00E6;ndte stjerner, som skalv paa den dybe h&#x00F8;sthimmel over laavetaget. Hjertet hamred og hamred i brystet, og aandedr&#x00E6;ttet blev m&#x00F8;isomt og hikstende. &#x2013; Kanske var der blod under meisen, hadde det dirret i ham &#x2013; han var ikke sikker for det, hadde ikke vasket den &#x2013; det kunde ha rendt did, den var &#x2013; der hadde v&#x00E6;ret saa meget af det &#x2013; det kunde suget sig op i garnene, ha st&#x00F8;rknet paa dem &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Aa er det?&#x00BB; hvisked Lars h&#x00E6;st, i angst over farens rare adf&#x00E6;rd. &#x2013; &#x00AB;Men skal de ikke h&#x00E6;nges op, da?&#x00BB;</p>
<p>Gullik str&#x00F8;g atter n&#x00E6;verne gjennem haaret. Var bunden bloet, stort kunde det ikke v&#x00E6;re &#x2013; det hadde ligget noget h&#x00E6;rk af en kl&#x00F8;vsal paa gulvet under meisen, husked han paa.</p>
<p><pb n="163"/>Hjertet slog sagtere, det banked jevnere. Nu vidste han raad og kremted og klarte stemmen: &#x00AB;B&#x00E6;r meisen op paa fj&#x00F8;strevet og s&#x00E6;t den, saa &#x00E9;n har greie paa, aa den er ess,&#x00BB; sa han h&#x00F8;it og fast. &#x00AB;Vi skal h&#x00E6;nge op garnene imorgen.&#x00BB; &#x2013; Heller ikke om dagen var det videre lyst paa trevet; det blods&#x00F8;let kunde ikke skjelnes d&#x00E9;r. Og likest at en anden end han selv bar dem did, han hadde ikke hugen til det &#x2013;</p>
<p>&#x00AB;Svint dig, Lars! Mor din venter paa os med maden. &#x2013; Fik du en dask?&#x00BB; smaalo han venlig, mens han hjalp s&#x00F8;nnen at faa meisen paa ryggen. &#x00AB;Jeg syntes bare, du va for snar med klaafingrene dine, skj&#x00F8;nner du.&#x00BB; &#x2013;</p>
<p>Lars kniste baade kry og undselig over den uventede opreisning, som farens ord ga: &#x00AB;Pyt det gjorde ikke vondt!&#x00BB; &#x2013; Og afsted labbed han og glemte at v&#x00E6;re r&#x00E6;d for at gaa alene paa fj&#x00F8;strevet.</p>
<p>Men straks s&#x00F8;nnen var ude af syne, greb Gullik bilen og gik med lange, hastige skridt forbi laaven og bortover jordet til smidjen. Han rev d&#x00F8;ren op, famled efter smidjestedet og kakked f&#x00F8;rst i det med &#x00F8;ksen, som om han tog maal til et hugg i m&#x00F8;rket, og d&#x00E6;ngte saa ivei med det ene sansesl&#x00F8;st sinte hugg efter det andet, saa gnisterne spruted, og det ringte <pb n="164"/>som sl&#x00E6;ggeslag, og hele eggen brast af bilebladet. &#x2013; Med ett slutted han. Hvad var dette for tull? De maatte jo h&#x00F8;re ham inde i stuen ogsaa! &#x2013; Han sled skaftet fra bilen og kylte begge deler bagom b&#x00E6;lgen, hvor det klirred i gammelt jernskrab.</p>
<p>&#x00D8;r og drivvaad af svedte slang han ud fra smidjen. &#x2013; Aldrig skulde menneskehaand nytte den helvedes bilen mer! skreg det i ham. Det sitred i hans ansigtsmuskler, underkj&#x00E6;ven skj&#x00F8;v sig frem, og t&#x00E6;nderne pressedes haardt ind mod overl&#x00E6;ben.</p>
<p>Helvedes bilen! Helvedes bilen! &#x2013; &#x2013; Han haded det satans v&#x00E6;rkt&#x00F8;i, som hadde fristet ham ved at v&#x00E6;re saa rede.</p>
<p>Et d&#x00F8;gn hadde sl&#x00F8;v gru d&#x00E6;mmet angerens fortvilelse op i hans sind; nu trued den med at bryde al d&#x00E6;mning, i n&#x00E6;ste &#x00F8;ieblik skulde han ha mistet vettet, ha hylt som et vildt dyr &#x2013;</p>
<p>Helvedes bilen! svor han, &#x2013; Aa, nei, nei! Bandte han? kvak det i ham, og stikkende skr&#x00E6;k fik ham til at vide af sig selv igjen. Hans skridt sagtned. &#x2013; Turde han bande, han? summed det ih&#x00E6;rdig for &#x00F8;rene hans, og Gullik svimled og blev fjetret til fl&#x00E6;kken.</p>
<p>Den kj&#x00F8;lige luft blev klam og furedes af dansende, r&#x00F8;dtskinnende strimer. Han hutred <pb n="165"/>under en rid af indvortes frost og hakked t&#x00E6;nder, og saa m&#x00E6;rked han gigtflugt i armene.</p>
<p>Herregud! vilde han be. Men turde han n&#x00E6;vne guds navn, han? &#x2013; &#x2013; Naadige herregud! &#x2013;</p>
<p>Da lo Gullik. H&#x00F8;haahaa! storlo han st&#x00F8;dvis. Det hadde v&#x00E6;ret en urimelig bra bile, den han hadde &#x00F8;delagt, og liden gagn og mening var der i det. Dumhed og nauteri &#x2013; haahaahaa! Den stakkars, uskyldige tingen kunde ikke for noget &#x2013; &#x2013; &#x2013;</p>
<p>Den st&#x00F8;dvise, krampagtige latter stopped. Han skutted sig og saa vart til alle kanter, og de flokede tanker svandt. Og det var, som vaagned han, eller som hadde han v&#x00E6;ret saa l&#x00E6;nge hjemmefra, at han var blet fremmed for sin egen boplads og tr&#x00E6;ngte at dra kjendsel paa den.</p>
<p>I den sene kv&#x00E6;ld seg den sorte granskog t&#x00E6;ttere indpaa gaarden, og det gjorde den vesle, gulblakke stubmark ovenfor husene smalere; nedenfor tunet stupte den bratte sve ned til et trangt dalf&#x00F8;re, hvorfra Harsj&#x00F8;ens bugtede vandspeil endnu skimred op gjennem m&#x00F8;rket. Men Kv&#x00E6;rnelven kunde ikke mer skjelnes, d&#x00E9;r den &#x00F8;dt susende str&#x00F8;mmed til bygden, hvis bakkedrag og knauser runded sig som fjerne skyggeb&#x00F8;lger op af den nat, som skjulte fladlandet.</p>
<p><pb n="166"/>Det var stjerneklart. Men hinsides dalen, over Vardaasens spidse top, svartned en enslig, m&#x00E6;gtig sky den blanke, blaa himmel, og idet Gullik stod der, syntes han den skyen vokste og gled n&#x00E6;rmere, at den sank fra Vardaastoppen henimod Hauksveh&#x00F8;iden, og at det blev lavere og lavere til den.</p>
<p>Og den skr&#x00E6;mte ham, han vaaged ikke se den og dukked sig og f&#x00E6;sted blikket paa stien foran sine f&#x00F8;dder. Men det &#x00F8;ged kun uhyggen &#x2013; han ante det forf&#x00E6;rdelige synke derovenfra: det var straffedommen, som skulde knuse ham. Og angsten tvang ham til at n&#x00E6;vne guds navn alligevel. &#x00AB;Aa, naadige herregud!&#x00BB; bad han. &#x00AB;Naadige herregud&#x00BB; &#x2013; mimred l&#x00E6;berne idelig; han eied ikke r&#x00F8;st til at si b&#x00F8;nnen h&#x00F8;it og ikke minde for, hvad han egentlig ba om.</p>
<p>Sagte grodde en slags styrke frem af hans vaande, til han aarked gyse, sukke og se op. &#x2013; Og skyen var ligedan, hang lige h&#x00F8;it! Han aanded friere: Dette hadde nok v&#x00E6;ret indbildning &#x2013; &#x2013; &#x2013;</p>
<p>Han rusled videre. Men gangen var ynksomt tr&#x00E6;t, og manden var blet mindre og sv&#x00E6;rt rundrygget og kroget i kn&#x00E6;erne.</p>
<p>Konen hadde &#x00F8;st op gr&#x00F8;den og satte det dampende fad paa bordet, just som han var <pb n="167"/>tilbage i kj&#x00F8;kkenet igjen, og Lars stod og skr&#x00E6;ved karslig og skr&#x00F8;d for s&#x00F8;skendene sine af, at han hadde v&#x00E6;ret alene paa fj&#x00F8;strevet i b&#x00E6;lm&#x00F8;rke og gjerne skulde fly did engang til paa r&#x00F8;de rappen og lugge nissen i veirhaarene.</p>
<p>Gullik skj&#x00F8;nte, de slet ikke hadde ventet paa ham, og studsed over, at han ikke hadde v&#x00E6;ret l&#x00E6;nger ude. De kunde ikke ha h&#x00F8;rt ham i smidjen heller &#x2013; de spurte ikke, og han hadde kviet sig for sp&#x00F8;rsmaal og likte at slippe dem. Og skrubsulten blev han af at lugte gr&#x00F8;ddampen.</p>
<p>Han satte sig bortaat, og f&#x00F8;rste skeen ga han sig n&#x00E6;sten ikke stunder til at dyppe i melken og blaase paa, saa glohed den var. Han hadde vist ikke smagt mad det d&#x00F8;gnet &#x2013; nei, ikke siden &#x2013; siden &#x2013; &#x2013; Han skulde til at faa i vrangstruben og hosted, men sv&#x00E6;lged tappert og langed derpaa trutt til gr&#x00F8;dfadet.</p>
<p>Under kv&#x00E6;ldvorden var det temmelig stilt, for kvindfolkene vilde ikke bry husbonden, han tyktes dem baade sulten og sliten og ikke oplagt til prat. Og de voksnes faam&#x00E6;lte v&#x00E6;sen la en d&#x00E6;mper paa barnene. Fuldst&#x00E6;ndig kued det dem, at moren maatte v&#x00E6;re streng mod Marte, som smatted og slafsed v&#x00E6;rre end en <pb n="168"/>d&#x00F8;l. Og det vrange troldet vilde ikke l&#x00E6;re folkeskik; hun rendte gaulende fra bordet og hev sig paa sengen. Men gammelkj&#x00E6;rringen &#x00E6;nste ikke Marte; hun spiste lidet, sad mest og kared med tr&#x00E6;skeen, og hendes store, halvblinde &#x00F8;ine vagted ufravendt paa s&#x00F8;nnen. Gullik hadde st&#x00F8;t v&#x00E6;ret en snil mand hjemme og ikke brugt at rakke til med surhed og bekymring i sin egen stue. Men efter kv&#x00E6;ldvorden pleied han v&#x00E6;re rent lystig og leken og staa ved peisen og sp&#x00F8;ge med ungerne og klappe dem paa haaret til godnat. Han stilled sig d&#x00E9;r nu ogsaa, og de samledes om ham og skravled i munden paa hverandre, men han var taus. De hadde saa mangt at fort&#x00E6;lle, som var h&#x00E6;ndt under farens frav&#x00E6;r; han h&#x00F8;rte dem neppe, svarte ikke et muk. De blidlaatne stemmerne blev kj&#x00E6;lne og l&#x00E6;kre og tigged for at bli h&#x00F8;rt, og de blev h&#x00F8;iere af iver og <emph>vilde</emph> h&#x00F8;res. Han bare nikked og brummed hen for sig. &#x2013; Han forstod, at kvindfolkene nok undrede paa ham, det plaged ham, og derfor str&#x00E6;vde han at v&#x00E6;re som vanlig. Det nytted ikke; han stod stur og st&#x00F8;l og sanste lidet.</p>
<p>Da tidde de st&#x00F8;rre barnene et for et, og de lyse, runde ansigter vendte sig fattigslige <pb n="169"/>af skuffelse mod faren. Men mindste gutten slog armene om hans ben og kl&#x00E6;ngte og vilde ha klap over haaret. &#x2013; Gullik kjendte den varme, myge kroppen ind til sig og smilte stivt. Langsomt f&#x00F8;rte han n&#x00E6;ven n&#x00E6;r til guttens haar, rykked den saa v&#x00E6;k og folder h&#x00E6;nderne bag ryggen. &#x2013; Det var som sleipt, lunkent s&#x00F8;l mellem fingrene hans &#x2013; han kunde ikke r&#x00F8;re ved haaret til baansungerne sine.</p>
<p>Han blev kaldsvedt. &#x00AB;Gaa unda,&#x00BB; sa han h&#x00E6;st. &#x00AB;Jeg lyt l&#x00E6;gge mig &#x2013; gaa unda.&#x00BB; &#x2013; Det skured i struben, naar han talte.</p>
<p>Og barnene drog sig fra ham.</p>
<p>&#x00AB;Aa er det, Gullik!&#x00BB; ropte konen. &#x00AB;Er du klein?&#x00BB;</p>
<p>&#x00AB;Du er syg,&#x00BB; sa moren sagte og langtrukkent.</p>
<p>Han svarte lavt uden at se paa dem: &#x00AB;Jeg er saa altfor tr&#x00E6;t,&#x00BB; og gik til sengekammerset. &#x2013; Saasnart han hadde lukket d&#x00F8;ren, knapped han vesten op, fandt frem af barmen valdresens skindbog og grov den omhyggelig ned i sengehalmen ved v&#x00E6;ggen. Fl&#x00E6;ngte kl&#x00E6;erne af og la sig inderst.</p>
<p>Han lod, som han sov, da konen lidt senere stelte med de smaa, som laa i kammerset hos for&#x00E6;ldrene, og kl&#x00E6;dte af dem, og han snorked virkelig, da hun selv la sig ved siden af ham.</p>
<p><pb n="170"/>Dr&#x00F8;mmefrit sov han i et kj&#x00F8;r, til han vaagned ganske udhvilt og arbeidsst&#x00E6;rk ved daggry og gjesped og strakte lemmerne. Han var alene i sengen, konen pusled alt i kj&#x00F8;kkenet.</p>
<p>Likest at staa op og gi hesten, t&#x00E6;nkte han. Men istedenfor trev han tag i f&#x00E6;lden, trak den over akslerne og &#x00F8;rene og rulled sig n&#x00E6;segrus. I et blink hadde han husket forrige morgen i graalysningen. &#x2013; &#x2013; Livagtig som syner husked han, at han sl&#x00E6;bte et hodel&#x00F8;st lig over rimhvid mark, som det blev en bred blodstribe paa, ned til en dyb lone i fjeldaaen og s&#x00E6;nked det d&#x00E9;r. Og at han gjorde endda en vending til st&#x00F8;rhuset, putted et menneskehode i en kramkarsskr&#x00E6;ppe, fyldte den med sten og slap den i samme kulpen. Og at han hadde baaret vand i et sprukkent kj&#x00F8;rrel og skyllet v&#x00E6;k blodstriben og vasket og skuret i st&#x00F8;rhuset. At der hadde v&#x00E6;ret en diger dam paa jordgulvet, og faaf&#x00E6;ngt hadde han vasket og skuret, fordi blodskv&#x00E6;tten var overalt, helt opunder tagbj&#x00E6;lkerne. Og at han hadde flidd kl&#x00E6;erne sine &#x2013; og at han ikke kunde mer, at r&#x00E6;dselen greb ham. Saavidt hadde han vundet sanke ihop redskapen sin og lagt paa sprang tilbygdes og glemt st&#x00E6;ngslet for st&#x00F8;rhuset &#x2013;</p>
<p><pb n="171"/>Men st&#x00F8;rhuset skulde han svi af, lovde han, for det var faaf&#x00E6;ngt med vasking og skuring &#x2013; &#x2013;</p>
<p>Han laa n&#x00E6;segrus og skalv, saa det taased i sengehalmen, og husked blodstriben paa rimet, de levrede slinter i bloddammen paa jordgulvet &#x2013; alting husked han livagtig og om hinanden som i hvirvlende syner.</p>
<p>Og Gullik blev liggende tilsengs omtrent en uge. Kvindfolkene laged den bedste maden, de kunde koge, til ham og vidste ikke sin arme raad, og ret som det var kom ungerne paa graaten for far sin.</p>
<p>Men hans f&#x00F8;rste &#x00E6;rend, da han var paa benene igjen, blev at vandre til landkr&#x00E6;mmer Orre for at hente opgj&#x00F8;r og handle noget paa boden. Han veksled et par sedler ved betalingen.</p>
<p>Efterat der var blet skif&#x00F8;re drev han lidt med rypesnarer paa fjeldet, og ved paasketid opdaged folk, som skulde kj&#x00F8;re h&#x00F8; fra en s&#x00E6;terlyu, at flere af husene paa Almss&#x00E6;teren var nedbr&#x00E6;ndt. Ventelig hadde fanter og taterpak voldt det.</p>
</div>
<div type="uchapter" n="5_3">
<head type="sub">III.</head>
<p><pb n="172"/>Mange og lange aar senere h&#x00E6;ndte det en sommerdag, at en mand hadde v&#x00E6;ret tilfjelds med nogen hester og paa hjemveien stanste i Hauksveen og hvilte i den nye stuebygningen hos Lars, som hadde tat over gaarden efter far sin. Det var ved middagsleite, og manden blev bedt om at spise med, og ved bordet fortalte han, at to gj&#x00E6;tergutter her en dagen fisked op en l&#x00E6;rskr&#x00E6;ppe af Fjeldaaen under Almss&#x00E6;tervangen; men i den fandt de levninger af et menneskehode og desuden forskjellige smaatterier, af dem &#x00E9;n kunde vide, at skr&#x00E6;ppen maatte v&#x00E6;ret en handelskars. Den var ogsaa af det slaget, som omvankende kr&#x00E6;mmerer brugte, og alt tyded paa fordums mord og forbrydelse, &#x00F8;vrigheden hidtil ikke hadde hat t&#x00E6;ften af. Nu var lensmanden budsendt, men det kunde vist ikke nytte stort. &#x2013; Og gj&#x00E6;tergutterne var blet rent forstyrret ved sit fund, de var n&#x00E6;sten ikke at faa til at f&#x00F8;lge kr&#x00F8;tterne. Og budeierne syntes de saa skr&#x00F8;mt baade natten og lyse dagen.</p>
<p>Under det manden fortalte, kom der ind en liden, tykfalden og hoftesv&#x00E6;r kvinde med gulagtig hud og ramsvart haar og satte sig stille <pb n="173"/>i en krog og h&#x00F8;rte efter. Ingen agted paa hende, for det var bare Tull-Marte, som stelte for f&#x00F8;raadskallen i gammelstuen. Folkene dr&#x00F8;fted nyheden, og brugeren selv snakked om, at Almss&#x00E6;teren skulde v&#x00E6;re nedbr&#x00E6;ndt i hans barndom, og at kanske en morder hadde stukket varme paa for at d&#x00F8;lge sporene af sin ugjerning. Faldt et dr&#x00F8;it og blodigt ord under samtalen om drabet, gnistred det i kvindens brune tater&#x00F8;ine, den fede krop vugged lystent, og hendes hvide tandgard gliste.</p>
<p>Folkene blev f&#x00E6;rdig med maden, og den fremmede drog sin k&#x00F3;s, men hun blev sittende d&#x00E9;r s&#x00F8;vnig og fordr&#x00F8;mt en god stund af middagshvilen. Saa f&#x00F3;r hun op, skyndte sig travelt over tunet til gammelstuen, vagged fort gjennem kj&#x00F8;kkenet og aabned d&#x00F8;ren til bedstemorskammerset paa klem.</p>
<p>Hun titted ind i rummet, som var skymt, fordi en tr&#x00F8;ie var h&#x00E6;ngt for glaset mod solen, puffed saa haardt til d&#x00F8;ren og slog i en f&#x00E6;l, braakende skrassel.</p>
<p>Det r&#x00F8;rte sig borte i sengen. &#x2013; &#x00AB;Aa er det?&#x00BB; spurte det &#x00E6;rg. &#x00AB;Jeg vil ha fred til at hvile,&#x00BB; skj&#x00E6;ndte det, men r&#x00F8;sten blev straks sagtmodigere: &#x00AB;Er det ilde med dig at naa, Marte?&#x00BB;</p>
<p>Hun skrasled og stod og skubbed akselen <pb n="174"/>mod d&#x00F8;rkarmen. &#x00AB;Vil du vide nyt, mand!&#x00BB; skreg hun. &#x2013; &#x00AB;Her har v&#x00E6;ret en fremmedfark og hat snodige nyheder i posen,&#x00BB; st&#x00F8;nned hun mellem lattersm&#x00E6;ldene.</p>
<p>&#x00AB;Aa er det?&#x00BB; spurte det igjen utaalmodig, og en gubbe med langt, hvidt haar og skj&#x00E6;g reiste sig m&#x00F8;isomt overende paa sengekanten.</p>
<p>&#x00AB;De har fundet skrinet med det rare i!&#x00BB; gotted hun sig barnagtig.</p>
<p>&#x00AB;Aa er det, sp&#x00F8;r jeg?&#x00BB; Gubben blev harm for alvor, og det hjalp og stagged hende; jenten var nok huggr&#x00E6;d. &#x2013; Hun stammed noget om, at gj&#x00E6;tergutterne fra Almss&#x00E6;teren hadde fisket en l&#x00E6;rskr&#x00E6;ppe med en hodeskolt i &#x2013; &#x2013;</p>
<p>Hastig og stilt tusled gubben paa hosel&#x00E6;sten over gulvet, stod skj&#x00E6;lven foran hende, og som i blinde kramsed han efter hende med udspilte fingre. &#x2013; &#x00AB;En skr&#x00E6;ppe?&#x00BB; &#x2013; l&#x00E6;sped han, og fingrene fik fat i jentens arm og knuged den.</p>
<p>&#x00AB;Ikke bli vond paa mig!&#x00BB; klynked hun og sled armen fri og veg bagl&#x00E6;ngs ind i kj&#x00F8;kkenet. &#x2013; &#x00AB;En kramkarsskr&#x00E6;ppe,&#x00BB; sa hun tryggere og skotted hen paa ham og ramsed op: &#x00AB;Og de har budsendt lensmanden, at den, som mordet gjorde, br&#x00E6;ndte Almss&#x00E6;teren og &#x2013;&#x00BB;</p>
<p><pb n="175"/>Kallen tusled n&#x00E6;rmere, og skridt for skridt rykked hun unda, skr&#x00E6;mt af &#x00F8;inene hans; de var vilde og br&#x00E6;ndende.</p>
<p>&#x00AB;De fakker ham sikkert &#x2013; ikke v&#x00E6;r sint paa mig&#x00BB; &#x2013; bad hun. &#x00AB;Det er ikke farligt &#x2013; han skal ikke slaa ihjel oss &#x2013; de fakker ham sikkert&#x00BB; &#x2013; sutred hun og st&#x00F8;dte bagen mod en b&#x00E6;nk og datt ned paa den. &#x00AB;Det er ikke farligt!&#x00BB; hvinte hun og v&#x00E6;rged for sig med h&#x00E6;nderne. &#x2013; &#x00AB;Thi &#x00F8;vrigheden b&#x00E6;rer ikke sv&#x00E6;rdet forgj&#x00E6;ves,&#x00BB; mindedes hun i forskr&#x00E6;kkelsen en stump af pr&#x00E6;stel&#x00E6;rdommen sin, og dermed l&#x00F8;sned graaten. Hun tuded.</p>
<p>Kallen gled forbi hende ud i gangen og ud paa tunet. D&#x00E9;r tverstanste han. &#x2013; &#x00AB;Trauen f&#x00E6;re!&#x00BB; mumled han og filtred n&#x00E6;verne ind i sine hvide haartjavser og blev staaende midt i solstegen, rundrygget og kroget i kn&#x00E6;erne og skj&#x00E6;lven, og over det ligblege ansigt la mangfoldige rynker et net af tynde skyggestreger.</p>
<p>Hulk i hulk klang Tull-Martes graat fra kj&#x00F8;kkenet.</p>
<p>Men det varte ikke l&#x00E6;nge, saa blev Gullik Hauksveen atter rolig, og det skede med et og uden ydre kamp. Et snart, lurende blik til siderne ga vished for, at han var alene &#x2013; ingen hadde lagt m&#x00E6;rke til ham &#x2013; og han <pb n="176"/>gik ind igjen og fik paa sig skoene, idet han brummed til Marte, at hun fik holde maade med den tudingen. Da han lidt efter var henne i nystuen for at h&#x00F8;re af s&#x00F8;nnekonen, hvad fremmedkaren egentlig hadde fortalt, kunde ikke hun ane det mindste paa ham; det er ikke let at skjelne, om et gammelt, gustent opsyn er endel blegere, end det pleier, og han var ikke nysgjerrigere end rimeligt kunde v&#x00E6;re, mens han talte med hende.</p>
<p>Siden drev han bortover jordet til smidjen. Det grodde gildt paa agrene, som hadde videt og bredt sig og tr&#x00E6;ngt granskogen tilbage fra gaarden, og h&#x00F8;avlingen kunde ikke &#x00F8;nskes likere, slig som saaterne topped sig t&#x00E6;t i t&#x00E6;t paa den bratl&#x00E6;ndte eng, der f&#x00F8;r hadde v&#x00E6;ret uryddig sve. Dersom nu bare alt naadde velberget i hus uden at li skade af h&#x00F8;stbl&#x00F8;de og frost &#x2013; &#x2013;</p>
<p>Men ved smidjen snudde han, og hans gang blev raskere og bestemtere, som var han kommet ihu, at han hadde et eller andet at udrette. Han tog rake veien til laavebroen og opover den.</p>
<p>Inderst paa laaven hadde han gjemt noget i en spr&#x00E6;k mellem taget og det &#x00F8;verste stokkelaget tilvenstre for gluggen. Han t&#x00F8;ied sig <pb n="177"/>paa t&#x00E6;erne og ledte efter det og maatte bruge magt for at tr&#x00E6;kke det ud, saa fast var det kilet. &#x2013; Det var et rustent jernstykke, et &#x00F8;delagt bileblad.</p>
<p>Han blev staaende og veie det i haanden. &#x2013; &#x2013;</p>
<p>Det hadde forfulgt ham i aarevis, dette jernstykket, han hadde ikke kunnet bli kvit det. I smidjen skulde Lars gribe netop det blandt det &#x00F8;vrige skrammelet, da gutten blev saapas, at han vilde pr&#x00F8;ve kunsterne sine; han vilde ha gjort en dugelig &#x00F8;ks af det. Men Gullik narred det fra ham og sl&#x00E6;ngte det i en stenr&#x00F8;s bag stalden. D&#x00E9;r fandt en af smaajenterne bilebladet en vaar og blev sv&#x00E6;rt unau, fordi faren ikke vilde la hende ha det til moroleke. &#x2013; De forskjelligste steder hadde han stukket det hen, allestedsfra roded ungerne det frem &#x2013; st&#x00F8;t faldt det i veien for barnene, efterat de var blet voksne ogsaa. Det ligned til, at den tingen var forgjort. &#x2013; Han burde ha baaret den langt v&#x00E6;k og kastet den, men hadde aldrig hat fremf&#x00E6;rd til det. Iforfjor hadde han puttet den ned i spr&#x00E6;kken her &#x2013; &#x2013;</p>
<p>En svale skj&#x00F8;d som en pil ind gluggen og forbi Gullik. Han skvatt til, rev sig i haaret og skotted mumlende efter fuglen, <pb n="178"/>som hadde reder under taget, vendte sig derpaa og saa ud.</p>
<p>Luften var blikstille, og solfyldt tindrende var sommerhimlens hv&#x00E6;lv over landet. Harsj&#x00F8;en laa blank under skoglierne og speilte Vardaasens spidse top, og mellem hang af l&#x00F8;vtr&#x00E6;r dured Kv&#x00E6;rnelven skumhvid og vandrig nedover mod bygden, hvor skogkl&#x00E6;dte bakkedrag og knauser skiltes af sletternes frodige agre og volder. I vest blaaned en fjern, langstrakt fjeldkam over et smalt, skinnende gr&#x00F8;nblaat glytt af fjorden.</p>
<p>Gullik t&#x00E6;nkte videre. &#x2013; &#x2013; Det, han vandt i synd, ikke hadde han for&#x00F8;dt det i skam. En tro husholder hadde han v&#x00E6;ret med det og ofret det, han eied, paa sines bedste. De d&#x00F8;de fra ham &#x2013; moren f&#x00F8;rst og kort efter konen &#x2013; og ikke skulde nogen af dem ha et haardt ord at si til vorherre om ham. Og barnene hadde han s&#x00F8;rget for og git skikkelig og retskaffen opfostring, saavidt hans evne rak; de trivdes og hadde det godt hver paa sin kant. Og den vesle arven, de skulde faa &#x2013; &#x2013; Gullik virred med hodet; han vilde ikke huske paa arv og rede penge.</p>
<p>Og trofast hadde han str&#x00E6;vet og tr&#x00E6;let paa den tungdrevne jorden sin; folk, som hadde set slidet hans, n&#x00E6;nned ikke engang misunde <pb n="179"/>ham, fordi han blev en selveiende mand og skrabte lidt velstand ihop, tidligere end venteligt kunde ha v&#x00E6;ret.</p>
<p>Men for alt det &#x2013; uret blev ikke til ret. Kanske hadde valdresen ogsaa hat baansunger at s&#x00F8;rge for hjemme i stuen sin. &#x2013; &#x2013; Det gr&#x00F8;ssed i Gullik, og han lukked &#x00F8;inene, som det var blet hans vane, naar den tanken sved ham. &#x2013; Omvankende kr&#x00E6;mmerer var oftest ungkarer, tr&#x00F8;sted han sig, og den tr&#x00F8;sten var ogsaa blet en vane.</p>
<p>Og synden kunde ikke sones og udslettes ved alt det, han ensom og folkesky hadde lidt i disse aarene siden den natten paa Almss&#x00E6;teren. Han hadde ikke vaaget gi efter for sin trang til at skrifte for pr&#x00E6;sten og faa alterens sakramente; pr&#x00E6;sten kunde r&#x00F8;bet ham for &#x00F8;vrigheden, og da vilde barnene hans blet morderunger. Mest for deres skyld hadde han negtet sig den lindringen.</p>
<p>Skulde alt &#x2013; alt rippes op igjen nu? &#x2013; Han filtred fingrene ind i haaret og lugged og lugged, traadte fra gluggen og kom til at se det gabende, m&#x00F8;rke laavegulv lige ved siden af sig. Det svimled for ham &#x2013; Rippes op igjen alt &#x2013; alt, nu han var blet en gammel stakkar!</p>
<p>Viltert kvidrende skar svalen ud gjennem gluggen. Gullik kaved med armene, gjorde <pb n="180"/>et lidet hop og styrted bagover. &#x2013; Og det ga et dybt, rungende dunk nedefra det tomme laavegulv &#x2013; &#x2013; &#x2013;</p>
<p>De hadde raad til at gj&#x00F8;re et pent grav&#x00F8;l i Hauksveen.</p>
</div>
</div>
<div type="chapter" n="6">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">NATTEVAGTEN</ref></head>
<div type="uchapter" n="6_1">
<head type="sub">I.</head>
<p><pb n="183"/>Det kuppell&#x00F8;se gasblus h&#x00F8;it oppe paa vagtstuens v&#x00E6;g br&#x00E6;ndte med sagte syngende surren i nattestilheden, og lyset faldt skarpt udover en kvinde i blaat&#x00F8;iskjole, som sad ved bordet og strikked. Hendes r&#x00F8;dblonde haar var str&#x00F8;get glinsende glat tilbage fra panden og viklet ihop til en liden, haard knude i nakken, og dette lod det langagtige ansigt med den rette n&#x00E6;se og kraftige hage synes endnu mere kantet og magert, end det virkelig var; kindernes bleghed dulgtes ikke synderlig af de talrige fregner, sommeren hadde fremkaldt, slig den stadig pleied, skj&#x00F8;nt hun just ikke var videre udsat for solstegen. For i det sidste halvandet aar hadde hun hat post som nattevagt her ved hospitalets nerveafdeling, og det vilde si, at de fire ugerne i et tr&#x00E6;k, hun uafbrudt forretted tjeneste, sov hun fra <pb n="184"/>dagen og solen, og den femte ugen, hun skulde ha fri, sov hun helst d&#x00F8;gnet rundt &#x2013; under aaben himmel f&#x00E6;rdedes hun i det mindste ikke. Hun hadde nemlig tabt lysten til det, r&#x00F8;rte kun paa sig akkurat det n&#x00F8;dvendige, blev saa fort tr&#x00E6;t af at gaa og spasere og snakke med folk. Men ellers var posten slet ikke saa ilde, naar hun bare holdt sig nok i ro; hun var bedre l&#x00F8;nnet, end hun nogensinde kunde haabet at bli som tjenestepige og mere respektert ogsaa. Og det satte hun sv&#x00E6;rt pris paa.</p>
<p>Tr&#x00E6;t og slidt var ansigtet, men dog eied det pr&#x00E6;g af ungdom: L&#x00E6;berne var friske og levende, og de store, graablaa &#x00F8;ine kunde smile inderlig muntert, naar hun dr&#x00F8;mte hen for sig ved sit arbeide. Og hun hadde for skik at digte meget vidtl&#x00F8;ftige dr&#x00F8;mme alle de tause n&#x00E6;tterne, hun sad saan og strikked; de var saa bra til at fordrive tiden med. I begyndelsen, f&#x00F8;r hun l&#x00E6;rte den kunst at dr&#x00F8;mme, hadde det ofte v&#x00E6;ret en ren kamp at faa has paa de timerne, som skulde vaages tilende mellem hver runde, hun vandred med v&#x00E6;gteruret for at tr&#x00E6;kke det op paa de bestemte steder.</p>
<p>Strikkepinderne glitred og klirred; gasblusset surred og sang. Bag hende stod d&#x00F8;ren vidaaben til korridoren, men derfra h&#x00F8;rtes neppe <pb n="185"/>en lyd. Her var saa fredeligt paa afdelingen i nat, og patienterne hadde v&#x00E6;ret rigtig f&#x00F8;ielige og greie, lige fra reservel&#x00E6;gen og overs&#x00F8;steren gik aftenvisiten og ga dem, som tr&#x00E6;ngte det, medicin at sove paa. Ikke &#x00E9;n hadde ringt eller ropt. &#x2013; Det h&#x00E6;ndte jo ikke saa sjelden, at de var slemme til at mase, og at dr&#x00F8;mmetraadene blev rykket i stumper og stykker ret som det var &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Den sj&#x00F8;gutten, hun hadde kjendt nede i kystbyen, d&#x00E9;r hun var f&#x00F8;dt &#x2013; han, som fridde til hende &#x2013; &#x2013; Hun r&#x00F8;dmed og munterheden kribled i hende ved mindet om det frieriet. Det var baade l&#x00F8;ier og moro, endda hun blev paa graaten af generthed, og det hadde v&#x00E6;ret synd i den stakkaren! Egentlig hadde hun ikke ofret en alvorstanke paa det dengang; faren levde og hadde isenkrambutik, og gutten var s&#x00F8;n af en simpel fisker. Men nu var faren d&#x00F8;d og begravet, butikshandelen slut, moren fattig enke og mangen forandring skedd, og gutten skulde v&#x00E6;re blet styrmand, skrev hendes s&#x00F8;ster ivaares. Mon han hadde glemt hende? Han bandte sig fri for at kunne det &#x2013; &#x2013; &#x2013; Om hun blev gift med en skipper, kanske fik hun seile omkring i den fremmede verden. Ikke med ham netop. Men om hun blev konen til en skipper &#x2013; &#x2013;</p>
<p><pb n="186"/>Der blinked sol over sj&#x00F8;, og skuden stevned i magsveir til Antwerpens havn. I den byen kunde en kj&#x00F8;be fine og solide stoffer saa utrolig billig. Silkekjole til stas &#x2013; og &#x2013; og &#x2013; en af tyk, bl&#x00F8;d, sort uld til gaabortplagg. Tolderen hjemme &#x2013; pyt, <emph>ham</emph> skulde hun da vide raad for at knibe sig unda! &#x2013; &#x2013;</p>
<p>Hun skvatt op og sl&#x00E6;ngte strikket&#x00F8;iet. D&#x00E9;r ringte det jamen, og det hidsig ogsaa! &#x2013; Hun saa efter paa nummertavlen. Sandelig var det ikke fra <emph>N</emph>, hos den unge grossereren! Og han laged aldrig bry og styr i utide, men han hadde ruslet saa sturen og likesom skr&#x00E6;mt de seneste aftenerne.</p>
<p>Hun t&#x00E6;ndte en liden lampe og traadte ud i korridoren, som var fyldt af st&#x00E6;rkt maaneskin, der festligt og i brede flaker v&#x00E6;lded ind gjennem de store vinduer og slog tilbage fra de hvidtede mure. Filtskoene d&#x00E6;mped st&#x00F8;ien af hendes skridt, mens hun med glidende, vuggende gang skyndte sig forbi d&#x00F8;r efter d&#x00F8;r, udenfor dem stoler var stillet med patienternes kl&#x00E6;r til b&#x00F8;rstning. &#x2013; <emph>N</emph> var det tofags hj&#x00F8;rnev&#x00E6;relset l&#x00E6;ngst henne i korridoren, det luftigste og hyggeligste rum, afdelingen hadde, og det blev kun overladt slige, som levned at betale ekstra for sig, og denne grossereren skulde v&#x00E6;re forskr&#x00E6;kkelig rig. Aaja, tydeligst blev <pb n="187"/>det m&#x00E6;rkbart i sygdom og legemlig skr&#x00F8;belighed, at penge skabte forskjel paa folks kaar, det hadde tidt forarget hende. Men de skj&#x00E6;rmed saavist ikke for det v&#x00E6;rste, som ondt gjorde, og det t&#x00E6;nkte hun paa underveis, for rygtet sa, at han skulde v&#x00E6;ret fra sig af kj&#x00E6;restesorg &#x2013;</p>
<p>Hun vridde varsomt d&#x00F8;rhavet om, hadde et eget snit med det, saa det ikke knirked det gran, og smatt ind, idet hun l&#x00F8;fted lampen i veiret.</p>
<p>&#x00AB;&#x00D8;nsker hr. grossereren noget?&#x00BB; spurte hun, og stemmens lindrende tyste klang r&#x00F8;bed, hvor vant hun var til at omgaaes nerv&#x00F8;se og forpinte sind.</p>
<p>En mand i brun slobrok sad paa sengen og hadde kippet t&#x00F8;fler paa de n&#x00F8;gne f&#x00F8;dder; hans tynde h&#x00E6;nder greb i kanten af t&#x00E6;ppet og halte det sammen over kn&#x00E6;erne. Ansigtet med det snauklippede, sorte helskj&#x00E6;g var usundt gulblegt og fugtigt af sved, og de m&#x00F8;rke &#x00F8;ine glipped anstr&#x00E6;ngt mod hende, som om lysskj&#x00E6;ret smerted dem.</p>
<p>&#x00AB;Jaja &#x2013; jeg kan ikke sove,&#x00BB; sa han hurtig, sparked t&#x00F8;flerne af, lemped f&#x00F8;ddene op i sengen igjen og d&#x00E6;kked sig med t&#x00E6;ppet. &#x00AB;Undskyld, jeg forstyrrer Dem. Men kunde De ikke laane mig en lampe? &#x2013; Jeg vilde pr&#x00F8;ve <pb n="188"/>at l&#x00E6;se mig s&#x00F8;vnig.&#x00BB; Han pegte paa en bunke aviser paa bordet.</p>
<p>Var det saa daarlig med s&#x00F8;vnen? Hun saa tvilende paa ham og likte ikke rigtig hans tilstand. &#x2013; &#x00AB;Jeg har bare denne ene lampen,&#x00BB; svarte hun langsomt, og den turde hun ikke levere fra sig for reglementet. Doktoren maatte gi ordre, hvis patienterne skulde ha lys paa v&#x00E6;relserne, og heldigst var det, kunde han sovne foruden l&#x00E6;sning. &#x2013; &#x00AB;Og det vil De sagtens,&#x00BB; smilte hun tr&#x00F8;stende.</p>
<p>&#x00AB;Bevares vel &#x2013; reglementet!&#x00BB; lo han kort og t&#x00F8;rt og str&#x00F8;g utaalmodig sveden af panden. &#x00AB;Bevares vel &#x2013; det b&#x00F8;r man lystre! &#x00BB; &#x2013; Men han laa her vaagen og grubled paa alting: Kunde hun si ham, var det menneske eller dyr, som listed og tasled udenfor? Det var f&#x00F8;rste etage dette og lavt til vinduerne. &#x2013; Han hadde selv agtet at unders&#x00F8;ge sagen &#x2013; &#x2013;</p>
<p>Hun vilde berolige ham og gik til vinduerne, rulled begge gardinerne op og titted ud, mens han sp&#x00E6;ndt saa efter hende. Skraat fra hj&#x00F8;rnet faldt en gjennemsigtig skyggestrime langs v&#x00E6;ggen, men i augustnattens dagklare maaneskin bredte hospitalshavens grusgange og gr&#x00E6;spl&#x00E6;ner sig &#x00F8;de og tomme ned til den t&#x00E6;tte granh&#x00E6;k, som danned dens hegn, og hinsides den var eng og lund og <pb n="189"/>vidtstrakte marker med spredte husklynger hist og her, indtil bebyggelsen t&#x00E6;tned fjernt henne, d&#x00E9;r den urene, hvidlige lysdunst over staden bued sig opad himmelen.</p>
<p>&#x00AB;Her er ikke et liv!&#x00BB; forsikred hun jevnt og rysted paa hodet. &#x00AB;De har nok h&#x00F8;rt feil, og haveporten er desuden st&#x00E6;ngt og laast.&#x00BB;</p>
<p>Han lo atter, men lettere og friere, vr&#x00E6;ngte slobroken af og hev den paa en stol. &#x00AB;De har ret, jeg har indbildt mig det &#x2013; s&#x00F8;vnl&#x00F8;se indbildninger, forstaar De. &#x2013; Jaja, undskyld forstyrrelsen, da! Nei, rul ikke gardinerne ned.&#x00BB; &#x2013;</p>
<p>Hun sa godnat, saa bad han: &#x00AB;Aanei, tr&#x00E6;k heller gardinerne for. &#x2013; Godnat!&#x00BB;</p>
<p>Sagte, som hun hadde aabnet d&#x00F8;ren, lukked hun den og skyndte sig tilbage til vagtstuen, for hun hadde klokken-et runden at bes&#x00F8;rge. &#x2013; Men det var sv&#x00E6;rt, saa den patienten paa <emph>N</emph> var kvass og r&#x00E6;d i synet, undredes hun. Kunde den pene herren ha &#x00F8;vet noget galt og stygt? &#x2013; Nei, det var jo kj&#x00E6;restesorger, hadde de fortalt hende.</p>
</div>
<div type="uchapter" n="6_2">
<head type="sub">II.</head>
<p><pb n="190"/>Torsdag i n&#x00E6;ste ugen traf det sig, at kv&#x00E6;lden blev af de allerv&#x00E6;rste, hun hadde hat paa afdelingen. Der var blet indlagt en telegrafist igaar, og han hadde slaat sig ganske balstyrig ved aftenvisiten, skreget og hylt, at de vilde myrde ham, og sparket og gl&#x00E6;fset og spyttet efter dem, som skulde b&#x00E6;re ham til de uroliges polstrede celler. Hendes forkl&#x00E6; hugg han kloen i og rev det i traser. &#x2013; Og det leven, han voldte, bragte hele korridoren i opr&#x00F8;r. Skibskapteinen paa <emph>D</emph> fik det med voldsom krampegraat; pr&#x00E6;sten paa <emph>H</emph> forlangte ilbud til overl&#x00E6;gen: han vilde utskrives &#x00F8;ieblikkelig, der skulde telefoneres efter skyds, han vilde kj&#x00F8;re &#x2013; det var ikke paa et galehus blandt rasende bestier, han skulde finde helsebod for sine sv&#x00E6;kkede nerver! Og de &#x00F8;vrige blev nogen gr&#x00E6;tne og &#x00E6;ngstelige og nogen fliret pratsomme og kranglete indbyrdes; men om <emph>det</emph> hadde de v&#x00E6;ret enige at la ringeapparatet skrangle ustanselig i timevis og skj&#x00E6;nde paa nattevagten,  som rendte fra v&#x00E6;relse til v&#x00E6;relse, over den tarvelige behandling, de var gjenstand for her paa anstalten.</p>
<p><pb n="191"/>Hun gad ikke strikke inat. &#x2013; Hun sad mismodig og m&#x00F8;r af tr&#x00E6;thed ved bordet, folded h&#x00E6;nderne i fanget og lytted til gasblussets sagte syngende surren. Og hun kunde ikke bare sig for at bli harm.</p>
<p>Paa patienterne sine &#x2013; de var da kristne mennesker og pligted bruge det vesle vettet, vorherre hadde levnet dem, og ikke v&#x00E6;re ondskabsfulde mod en uskyldig; hun str&#x00E6;vde saavist det hun aarked for dem! &#x2013; Og paa reservel&#x00E6;gen, som var blet opskj&#x00F8;rtet og grov, og paa overs&#x00F8;steren, som var blet spids og sur. Ingen hadde sparet hende, alle hadde de v&#x00E6;ret leie mod hende. &#x2013; &#x2013; Hun vilde si op posten sin, hun vilde ikke v&#x00E6;re vaskeklud baade for diakonisser og doktorer og patienter!</p>
<p>Alle hadde de v&#x00E6;ret urimelige og leie. &#x2013; &#x2013; &#x2013; Hun blev taarevaad i &#x00F8;iekrogene og bed t&#x00E6;nderne sammen. Hun vilde ikke v&#x00E6;re tjenestepige, men hun hadde gode attester fra de forrige pladsene sine, og de kunde ikke negte hende en god en her fra hospitalet, og saa vilde hun s&#x00F8;ge plads som husbestyrerinde hos en gammel enkemand med en flok uskikkelige unger. &#x2013; Uskikkelige unger var ikke st&#x00F8;rre trold end sinte og grinete voksne personer.</p>
<p>Alle hadde v&#x00E6;ret leie mod hende. &#x2013; &#x2013; Nei, ikke grossereren paa <emph>N</emph>, husked hun sig <pb n="192"/>om. Han var snil og blid og taknemlig i aften, som han stadig var. &#x00AB;Tak&#x00BB; og &#x00AB;undskyld&#x00BB;, &#x00AB;tak&#x00BB; og &#x00AB;undskyld&#x00BB; &#x2013; det var hans maade, ikke spor af kommandering og syt. Aaja, den armingen, han hadde det kleinere, vilde ikke m&#x00F8;de ved middagen i salonen l&#x00E6;nger, spiste paa v&#x00E6;relset og var omtrent folkesky. At en godslig og dannet og rig herre som han kunde komme til at li af kj&#x00E6;restesorg &#x2013;</p>
<p>Hvorfor ringte han ikke inat? &#x2013; Det var blet til det, at han bestandig ringte en snes minutter over tolv, og bestandig var han da v&#x00E6;kket ved, at det tasled udenfor. Det hadde kramset paa vindusruden, paastod han iforgaars. Men straks hun rulled gardinerne op og saa efter, lo han af det hele og sa, han hadde dr&#x00F8;mt. &#x2013; Ja, mente han i grunden det? Den latteren hans var saar og tilgjort, og forstyrret bange for at v&#x00E6;re alene pr&#x00E6;cis paa det klokkeslettet, kunde &#x00E9;n ikke tvile paa, han var. Og nat efter nat paastod han den samme tingen saa tversikkert, at hans forskr&#x00E6;kkelse var paa nippet til at smitte hende med. Iforgaars, da det hadde kramset paa ruden, skimted hun skinbarlig, idet gardinet glapp op, at en levende skabning sm&#x00F8;g indmed husv&#x00E6;ggen og sak i jorden. Et graat skr&#x00F8;mt, som glodde og <pb n="193"/>borte blev. &#x2013; &#x2013; Og hun skalv paa haanden og maatte s&#x00E6;tte lampen fra sig.</p>
<p>&#x00AB;Hvad var det?&#x00BB; ropte han andpusten.</p>
<p>&#x00AB;Ikke det ringeste!&#x00BB; tugted hun sig til at svare jevnt og freidig. Hun fatted nok paa fl&#x00E6;kken, at dette var t&#x00F8;v og t&#x00F8;is af hende og det, doktoren kaldte for hallucination, men det isned i ryggen hendes, og siden v&#x00E6;rked det i armer og l&#x00E6;gger.</p>
<p>Hvorfor ringte han ikke inat? &#x2013; Om han bare fik sund og fredsommelig s&#x00F8;vn, sukked hun og gjorde sig rede til at gaa runden, for klokken var &#x00E9;t. Hun t&#x00E6;ndte den lille lampen og h&#x00E6;ngte remmen med v&#x00E6;gteruret om halsen.</p>
<p>Dirrr&#x2013; rr! skrangled ringeapparatet. Nummertavlen viste paa <emph>N</emph>. Hun skyndte sig ud i korridoren.</p>
<p>D&#x00E9;r var lysningen af maanen blet mattere og faldt saa skraat ind, at den ikke naadde stolene med patienternes t&#x00F8;i og de hvidtede mure, og hun var n&#x00E6;r ved at snuble i en frak, som laa paa gulvet. Hun b&#x00F8;ied sig og skulde til at ta den op &#x2013; &#x2013;</p>
<p>Forbi hende fl&#x00F8;d det som klam, kold str&#x00F8;mning &#x2013; en graa skygge sv&#x00E6;ved hen og svandt i tusm&#x00F8;rket, og derfra fornam hun, at et levende v&#x00E6;sen glodde &#x2013; &#x2013; &#x2013;</p>
<p><pb n="194"/>Hun slap frakken og st&#x00F8;tted sig til muren. Hjertet hamred og hamred, og hun var daanef&#x00E6;rdig af svimmelhed.</p>
<p>Dirr&#x2013; rrr! skrangled ringeapparatet fra vagtstuen. &#x2013; Grossereren paa <emph>N</emph> vented, og hun gik videre. Skridt for skridt blev hendes gang st&#x00F8;ere og vandt hun igjen herred&#x00F8;mmet over sig selv. &#x00AB;Hallucination&#x00BB; &#x2013; mumled hun. &#x00AB;Hallucination kalder doktoren det &#x2013; det kurerer de mange for, men jeg vil ikke ha det&#x00BB; &#x2013; &#x2013; Gudskelov, hun hadde sanset at holde paa lampen!</p>
<p>D&#x00F8;rhavet blev vridd om uden knirk, hun smatt ind og l&#x00F8;fted lampen og glemte sin egen angst.</p>
<p>Grossereren sad tvekroget i sengen og grov hodet ned mellem kn&#x00E6;rne; albuerne var presset t&#x00E6;t til kroppen og fingrene sprikte. &#x00AB;N&#x00E6;h&#x2013; n&#x00E6;h&#x2013; n&#x00E6;h!&#x00BB; hiksted og st&#x00F8;nned han. &#x00AB;Ikke hid!&#x00BB; hven han. &#x00AB;Jag det v&#x00E6;k! &#x2013; Jag det v&#x00E6;k!&#x00BB;</p>
<p>Hun greb ham i skulderen og skj&#x00F8;v ham tilrette paa puderne; modstandsl&#x00F8;st lod han det ske. &#x00AB;Saa &#x2013; saa &#x2013; V&#x00E6;r fornuftig!&#x00BB; sa hun mildt, og da han blev liggende stiv og stum og stirre sl&#x00F8;vt, rusked hun lempelig i ham: &#x00AB;De maa vaagne &#x2013; De har <pb n="195"/>dr&#x00F8;mt, ved De&#x00BB; &#x2013; Hun h&#x00E6;ldte i et glas vand og b&#x00F8;d ham, og han drak en slurk og kvikned til: udtrykket blev bevidst, hudfarven mindre gr&#x00F8;nlig gusten, og de stramme tr&#x00E6;k mygned.</p>
<p>&#x00AB;De har hat mareridt&#x00BB; &#x2013; indprented hun.</p>
<p>&#x00AB;Mareridt&#x00BB; &#x2013; jatted han &#x00F8;r, men pludselig reiste han sig overende, og &#x00F8;inene spilled, blanke af iver. &#x00AB;Mareridt, ja! &#x2013; Naturligvis,&#x00BB; og han forklarte i fl&#x00F8;mmende fart, som var det en lekse han ramsed udenad, at det hadde v&#x00E6;ret et typisk mareridt &#x2013; mareridt kunde man ha og indbilde sig at v&#x00E6;re fuldst&#x00E6;ndig vaagen &#x2013; dette var et karakteristikon for den hjernenevrose, han led af &#x2013; s&#x00E6;rdeles karakteristisk for mareridt &#x2013; et af de v&#x00E6;sentligste symptomer paa denne nevrose &#x2013; &#x2013; &#x2013;</p>
<p>Og mens s&#x00E6;tningerne smuldred til rapt stammet, plaprende gjenklang af gj&#x00E6;ngse l&#x00E6;geord, blev blikket stikkende og lurende, tog paa at flakke fra v&#x00E6;g til v&#x00E6;g, fra gulv til loft, lete under borde og stole og speide i m&#x00F8;rke kroge, og han snakked og snakked uden at &#x00E6;nse meningsl&#x00F8;sheden.</p>
<p>Hun studsed f&#x00F8;rst &#x2013; dette var saa meget slemmere end de tidligere n&#x00E6;tterne &#x2013; ante derpaa r&#x00E6;dselen gj&#x00E6;re bag forvirringen. &#x00AB;Hysh da!&#x00BB; skj&#x00E6;ndte hun myndig som til et forkj&#x00E6;let <pb n="196"/>barn. &#x00AB;De maa ikke hidse Dem selv &#x2013; Vil De, jeg skal se efter?&#x00BB;</p>
<p>Han tidde og seg mat tilbage, og ubedt rulled hun gardinerne op; han skammed sig gjerne for at be hende om det, stakkar. &#x2013; Natten var let disig med sl&#x00F8;ret himmel; en minkende maane af dugget s&#x00F8;lv skulde til at stige klar af den urene lysdunst over staden, borte paa markerne kunde husklynger og lunde bare skjelnes som dunkle masser, og granh&#x00E6;kken kasted tung og bred skygge indover hospitalets have.</p>
<p>&#x00AB;Saa, nu kan grossereren v&#x00E6;re trygg &#x2013; nu har vi set efter,&#x00BB; nikked hun og trak atter gardinerne ned.</p>
<p>Men fra sengen hvisked det h&#x00E6;st og undselig: &#x00AB;Det er ikke ude &#x2013; Det <emph>var</emph> udenfor &#x2013; siden har det &#x2013; siden skrabte det paa d&#x00F8;ren. Det var i korridoren, syntes jeg.&#x00BB;</p>
<p>Hun snudde sig braatt, la haanden paa sengestolpen og aanded dybt og saa ham lige ind i de stirrende, blanke &#x00F8;ine. &#x00AB;V&#x00E6;r fornuftig!&#x00BB; sa hun alvorlig og lidt h&#x00F8;im&#x00E6;lt. &#x00AB;De ligger her for at bli frisk, og De skal hj&#x00E6;lpe til og passe tankerne Deres &#x2013; I korridoren fandtes der slet ikke andre end mig, og er De r&#x00E6;d mig da?&#x00BB; sp&#x00F8;gte hun bebreidende.</p>
<p><pb n="197"/>Han smilte spagt: &#x00AB;Dem, som er saa snil, Sofie&#x00BB; &#x2013; &#x2013;</p>
<p>Han kjendte navnet hendes, hun hadde ikke sagt ham det, og han maatte ha spurt en af diakonisserne; og det blev hun n&#x00E6;sten glad for og b&#x00F8;ied sig over sengen og pakked t&#x00E6;ppet lunt om ham. Derpaa fugted hun et haandkl&#x00E6; i vaskevandsbollen for at kj&#x00F8;le hans pande. &#x00AB;De vil sove nu, haaber jeg &#x2013; De skal sove.&#x00BB;</p>
<p>Lydig lod han, som han alt blunded, og svarte ikke, og hun sa godnat.</p>
<p>Men ude i korridoren blev hun staaende, kneb munden sammen, holdt pusten og lytted. Kun nattestilheden suste om hende. Saa begyndte hun at l&#x00F8;be med smaa, hastige skridt, idet hun sky skotted tilbage; lampen slukned, og hun sansed sig og gik rolig og afmaalt videre, til hun naadde vagtstuen. Da svigted kn&#x00E6;rne, hun segned ned paa stolen og rev halslinningen op for at faa luft. Og en stund vidste hun ikke af sig.</p>
<p>Hvad var dette for noget? vaagned hun. Han hadde h&#x00F8;rt det, og hun hadde m&#x00E6;rket det &#x2013; noget var det.</p>
<p>Kanske var hun syg selv! skar det gjennem hende &#x2013; Paa vei til at bli forstyrret, daarlig? &#x2013; Herre Jesus, hun hadde <pb n="198"/>set for mangt af denne stygge nervesv&#x00E6;kkelsen og sindssygdommen. Hun vilde ikke &#x2013; vilde ikke!</p>
<p>Hun trykked fingrene mod tindingerne og retted sig skj&#x00E6;lvende op. Aa nei, hun var ikke tusset, blev det heller ikke. Men doktoren forstod sig nok ikke paa alting, og der var berettet baade i det gamle og det nye testamente om aander og bes&#x00E6;ttelser &#x2013; &#x2013; &#x2013;</p>
<p>Den arme grossereren! Den bra, pene, rige herren, skulde han v&#x00E6;re geraadet i det ondes magt?</p>
<p>Og det blev til vished for hende, at han saa var, og hendes l&#x00E6;ber r&#x00F8;rte sig i sagte b&#x00F8;n for hans sj&#x00E6;l.</p>
<p>Ved b&#x00F8;nnen vandt hun styrke og fatning, og hun kom ihu, at hun hadde fors&#x00F8;mt runden med v&#x00E6;gteruret. Hun burde gj&#x00F8;re den straks, men sad og grued for at f&#x00E6;rdes alene i de lange, tomme ganger og trapper. Hadde hun endda hat en hund til at f&#x00F8;lge sig &#x2013; en klog, lodden puddelhund, magen til den, de hadde hjemme &#x2013; &#x2013; Det var hendes pligt at gj&#x00F8;re den runden, formante hun sig; alligevel samled hun ikke mod til det og lod det v&#x00E6;re.</p>
<p>Men ledig vilde hun ikke sidde, og saa hented hun patienternes t&#x00F8;i fra korridoren og gav sig til at b&#x00F8;rste og fj&#x00E6;lge det. Det drev <pb n="199"/>hun paa med i timevis, s&#x00F8;gte tilslut rent efter sting, som tr&#x00E6;ngtes, eller knapper, som skulde f&#x00E6;stes.</p>
<p>Endelig varsled daggryet, at en af s&#x00F8;strene snart vilde afl&#x00F8;se hende. Graableg og d&#x00F8;dstr&#x00E6;t slog hun vagtjournalen op for at notere i den &#x2013; Ikke &#x00E9;n eneste runde hadde hun at f&#x00F8;re ind. Men der var en rubrik for aarsagen, dersom runder blev undladt, og mens hun smilte forlegent skrev hun langsefter den med store, klodsede bogstaver: &#x00AB;Fors&#x00F8;mmelighed&#x00BB;.</p>
<p>Dirrr! ringte det. &#x2013; Naa, det var tyskeren paa <emph>L</emph> &#x2013; han var altid slig en morgenfugl.</p>
</div>
<div type="uchapter" n="6_3">
<head type="sub">III.</head>
<p>Det var natten efter.</p>
<p>Igjen sad hun under det syngende og surrende gasblus med h&#x00E6;nderne foldet i fanget og gad ikke strikke. &#x2013; Vilde han ikke ringe? Hun vented og vented, og hun hadde biet det sidste kvarter i ulidelig sp&#x00E6;nding.</p>
<p>Hodet var b&#x00F8;iet tilbage, de magre kinder hadde r&#x00F8;de pletter, l&#x00E6;berne sitred, og blikket var ufravendt heftet paa taget med et udtryk, <pb n="200"/>som fulgte det vigende syner. Det vide, rynkede kjoleliv b&#x00F8;lged, for hendes hjerte arbeided saa haardt, at hvert af dets slag f&#x00F8;ltes dumpt helt op i halsen.</p>
<p>Idag hadde det silregnet fra morgenen af, og hun hadde v&#x00E6;ret plaget af hodepine og ikke kunnet sove, hadde mest graat og v&#x00E6;ltet sig uden hvile i feltsengen oppe paa sit lille kvistv&#x00E6;relse, ikke hat fred for tanker, hun selv kaldte taabelige, og ikke villet spise middag og ikke tilaftens.</p>
<p>Men nu d&#x00F8;mte hun ikke l&#x00E6;nger de tankerne saa strengt; der kunde v&#x00E6;re sandhed i dem &#x2013; ja, guds vilje ogsaa &#x2013; &#x2013;</p>
<p>Guds vilje? &#x2013; Hvorfor skulde ellers hun ha faat forstand paa den virkelige grund til grossererens sygdom, hvis det ikke var, fordi hun skulde fri ham ud fra det ondes magt. Hun skulde kj&#x00E6;mpe mod det, slaass med det, rive ham fra &#x2013; &#x2013; fra dj&#x00E6;velens kl&#x00F8;r, gr&#x00F8;ssed det i hende.</p>
<p>Det fatted hun f&#x00F8;rst tilfulde, mens hun gik ned til vagtstuen ikv&#x00E6;ld. Pludselig var det kommet over hende i loftstrappen, og hun var blet saa glad, saa glad, at hun maatte takke sin gud &#x2013; &#x2013; Han hadde tydeligvis valgt hende til at frelse denne usalige sj&#x00E6;l og gj&#x00F8;re dette menneske karsk; derfor var det blet <pb n="201"/>aabenbaret for hende, hvad som egentlig feilte grossereren.</p>
<p>Ikke vilde hun forlange jordisk l&#x00F8;n &#x2013; Den pene, bra, rige herren skulde frisk og sund vende hjem til sin egen fine familie, og blandt den glemte han nok snart den tarvelige pigen, som hadde pleiet og reddet ham.</p>
<p>Men kanske &#x2013; kanske &#x2013; &#x2013; &#x2013; Ifjor gifted en ingeni&#x00F8;r sig med en diakonisse fra dette hospitalet, og hende var det slet ikke nogen ubegripelig stas ved &#x2013; Aa, hun selv var nu ikke ordentlig diakonisse engang, ikke andet end en leiet tjenestejente! Nei, hun skulde ikke &#x00F8;nske eller forlange jordisk l&#x00F8;n &#x2013; &#x2013; &#x2013;</p>
<p>Blikket gled rundt taget og s&#x00E6;nkedes, og hun sukked, v&#x00E6;dte l&#x00E6;berne med tungespidsen og hvisked en inderlig b&#x00F8;n for den syges helbredelse. &#x2013; Rigtig vakker maatte han bli, naar han var frisk, mente hun. &#x00AB;Og han er magel&#x00F8;st god og taalmodig,&#x00BB; f&#x00F8;ied hun h&#x00F8;it til.</p>
<p>Men hvorfor ringte han ikke? &#x2013; Hun kunde n&#x00E6;sten bli sint paa ham, om han laa der og pintes og skammed sig for at ringe paa hende. &#x2013; Hun t&#x00E6;ndte lampen for at v&#x00E6;re f&#x00E6;rdig, og stod ved speilet og glatted paa haaret sit; det var blet saa pjusket opsat.</p>
<p>Gid han vilde ringe, f&#x00F8;r hun skulde gj&#x00F8;re runden. Hun maatte jo bes&#x00F8;rge den inat, det <pb n="202"/>gik da ikke an at sl&#x00F8;ife den to n&#x00E6;tter i rad &#x2013; Skj&#x00F8;nt de hadde ikke sagt hende et uvenligt ord om &#x00AB;fors&#x00F8;mmeligheden&#x00BB; sidst. Overs&#x00F8;steren l&#x00E6;ste journalen og smilte og klapped hende: &#x00AB;De er sv&#x00E6;rt &#x00E6;rlig, De Sofie.&#x00BB; Og reservel&#x00E6;gen var indom hende efter aftenvisitten og gav hende en &#x00E6;ske piller og sa, hun beh&#x00F8;vde en par ugers ferie. &#x2013; Hun svarte ikke paa det; ferierne kunde hun altids ta sig senere i h&#x00F8;st &#x2013; ikke saal&#x00E6;nge han paa <emph>N</emph> var daarlig.</p>
<p>Uf, hun vilde ikke gj&#x00F8;re runden endda! Ringte han, naar hun var i de &#x00F8;vre trapperne, h&#x00F8;rte hun det ikke. &#x2013; Paany satte hun sig og folded h&#x00E6;nderne og b&#x00F8;ied hodet tilbage og vented, og hendes sp&#x00E6;nding &#x00F8;ged, til hun led legemlig: det sved for bringen og v&#x00E6;rked i nakken. Hun gav sig til at t&#x00E6;lle til hundre og bestemte dern&#x00E6;st, at hun vilde forts&#x00E6;tte til femhundre &#x2013;</p>
<p>Det ringte! &#x2013; Det ringte, og det slutted ikke. Hun snapped lampen, &#x00E6;nste ikke nummertavlen, fl&#x00F8;i ud i korridoren. Og stansed.</p>
<p>D&#x00E9;r foran hende var det! Fort krabbed det paa firef&#x00F8;dder bortover i halvm&#x00F8;rket, svart og stygt og n&#x00F8;gent, og skuldrene og armene og benene saa hun r&#x00F8;re sig &#x2013; fort, fort krabbed det som en edderkop og forsvandt ved d&#x00F8;ren til <emph>N</emph>.</p>
<p>Hun sprang efter, greb i d&#x00F8;rvrideren og <pb n="203"/>lyste omkring sig: Det var forsvundet. Saa rev hun d&#x00F8;ren op; da sm&#x00F8;g det koldt forbi hende &#x2013; hun skreg og det ilskreg fra sengen. Aa, herre Jesus, det var alt over ham! Og hun hadde sluppet det ind &#x2013; &#x2013; Han vred sig under t&#x00E6;pperne og jamred kvalt, hun kunde ikke, turde ikke hj&#x00E6;lpe, kunde ikke. Og med et voldsomt kast styrted han fremover paa gulvet og blev liggende ganske stille.</p>
<p>Hun kn&#x00E6;lte ved siden af ham, snudde ham om paa ryggen, l&#x00F8;fted hans hode, retted hans fortrukne lemmer og vidste endelig, at han var d&#x00F8;d.</p>
<p>Og hun hadde sluppet <emph>det</emph> ind til ham! &#x2013; Var det her endda?</p>
<p>Stum af angst flygted hun fra liget, famled langs korridorv&#x00E6;ggen efter alarmapparatets knap, trykked paa den og seg ihop.</p>
<p>De kom farende, overs&#x00F8;steren og reservel&#x00E6;gen og flere diakonisser. Patienten paa <emph>N</emph> var d&#x00F8;d; men hende stelte de med, til de fik liv i hende igjen. Hun kjendte dem vist neppe og aarked ingenting forklare. Det var forresten ikke n&#x00F8;dvendigt. &#x2013; Da de bar hende til doktorens kontor, ynked hun sig som et sygt dyr, pibende og langt.</p>
</div>
</div>
</body>
</text>
</TEI>