<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Bjornson_Arne">
<teiHeader><fileDesc>
<titleStmt>
<title>bokselskap 2012:
<lb/>Bj&#x00F8;rnstjerne Bj&#x00F8;rnson: <hi rend="italic">Arne</hi> (1859).
<lb/>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert p&#x00E5; <hi rend="italic">Samlede Digter-Verker</hi>, standardutg. i 9 bind, Kristiania, Gyldendal, 1919&#x2013;20.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Teksten er hentet fra Universitetet i Oslo/dokpro.uio.no.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-04-30">Kodet teksten i TEI p5.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Bjornson_Arne_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</docAuthor></byline>
<docTitle>
<titlePart type="main">Arne</titlePart>
</docTitle>
<docDate>1859</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste kapitel</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Annet kapitel</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredje kapitel</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Fjerde kapitel</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Femte kapitel</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Sjette kapitel</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Syvendekapitel</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">&#x00C5;ttende kapitel</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Niende kapitel</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Tiende kapitel</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Ellevte kapitel</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Tolvte kapitel</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Trettende kapitel</ref></item>
<item><ref target="chapter_14" xml:id="contents_14">Fjortende kapitel</ref></item>
<item><ref target="chapter_15" xml:id="contents_15">Femtende kapitel</ref></item>
<item><ref target="chapter_16" xml:id="contents_16">Sekstende kapitel</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00F8;rste kapitel.</ref></head>
<p>DER var et dypt stup nede mellem to fjell; igennem det stup drog en vandrik elv tungt henover sten og urd. H&#x00F8;jt var der opp p&#x00E5; begge sider og bratt, hvorfor den ene side stod bar; men tett innunder og s&#x00E5; n&#x00E6;r elven, at den v&#x00E5;r og h&#x00F8;st lagde v&#x00E6;te henover, stod en frisk skog i klynge, s&#x00E5; opp og foran sig, og kunne hverken komme hit eller dit.</p>
<p>&#x00AB;Enn om vi kl&#x00E6;dde fjellet?&#x00BB; sagde eneren en dag til den utenlandske ek, som den stod n&#x00E6;rmere enn alle de andre. Eken s&#x00E5; ned for at komme efter, hvem det var som talte; dern&#x00E6;st s&#x00E5; den opp igen og taug. Elven arbejdede s&#x00E5; tungt at den gikk hvit, nordenvinden havde lagt inn gennem stupet og skrek i kl&#x00F8;vterne, det bare fjell hang tungt utover og fr&#x00F8;s, &#x2013; &#x00AB;enn om vi kl&#x00E6;dde fjellet?&#x00BB; sagde eneren til furuen p&#x00E5; den annen side. &#x00AB;Skulde det vere nogen, m&#x00E5;tte det vel blive oss,&#x00BB; sagde furuen; den tok sig i skegget og s&#x00E5; bortover til bj&#x00F8;rken: &#x00AB;hvad mener du ?&#x00BB; &#x2013; Men bj&#x00F8;rken glyttede varsomt opp imot fjellet; s&#x00E5; tungt l&#x00E5; det utover henne, at hun syntes ikke at kunne drage pusten engang; &#x00AB;lat oss kl&#x00E6;de det i Guds navn,&#x00BB; sagde bj&#x00F8;rken, og ikke flere enn disse tre var, s&#x00E5; tok de p&#x00E5; sig at kl&#x00E6;de fjellet. Eneren gikk f&#x00F8;rst.</p>
<p>Da de kom et stykke p&#x00E5; vej, m&#x00F8;tte de lynget. Eneren vilde likesom g&#x00E5; det forbi. &#x00AB;Nej, tak lynget med,&#x00BB; sagde furuen. Og lynget ivej. Snart begynte det at rape for eneren; &#x00AB;bit i mig,&#x00BB; sagde lynget. Eneren s&#x00E5; gjorde, og hvor der var bare en liten rivt, der stakk lynget en finger inn, og hvor det f&#x00F8;rst havde f&#x00E5;tt en finger, fikk eneren hele h&#x00E5;nden. De krabbed og kr&#x00F8;p, furuen tungt efter, bj&#x00F8;rken med. &#x00AB;Det er s&#x00E6;lebot i det,&#x00BB; sagde bj&#x00F8;rken.</p>
<p>Men fjellet begynte at tenke over, hvad det vel kunne vere for noget sm&#x00E5;tteri, som for og klorte oppover det. Og da det havde tenkt p&#x00E5; dette et par hundrede &#x00E5;r, sendte det en liten bekk nedover for at se efter. Det var ennda i v&#x00E5;rflommen, og bekken smatt s&#x00E5;lenge, til den traff p&#x00E5; lynget. &#x00AB;K&#x00E6;re, k&#x00E6;re lyng, kann du ikke slippe mig frem; jeg er s&#x00E5; liten,&#x00BB; sagde bekken. Lynget havde meget travlt, lettede bare p&#x00E5; sig, og arbejdede videre. Bekken innunder og frem. &#x00AB;K&#x00E6;re, k&#x00E6;re ener, kann du ikke slippe mig frem; jeg er s&#x00E5; liten.&#x00BB; Eneren s&#x00E5; hvast p&#x00E5; den; men n&#x00E5;r lynget havde sluppet den frem, kunne vel alletider ogs&#x00E5; den. Bekken oppunder og frem, og kom nu dit, hvor furuen stod og pustede i bakken. &#x00AB;K&#x00E6;re, k&#x00E6;re furu, kann du ikke slippe mig frem, jeg er s&#x00E5; liten, jeg,&#x00BB; sa&#x0027; bekken, kysste furuen p&#x00E5; foten, og gjorde sig s&#x00E5; innerlig l&#x00E6;kker. Furuen blev skammfull ved det og slapp den frem. Men bj&#x00F8;rken lettede paa sig f&#x00F8;r bekken spurte. &#x00AB;Hi, hi, hi,&#x00BB; sa&#x0027; bekken og vokste. &#x00AB;Ha, ha, ha,&#x00BB; sa&#x0027; bekken og vokste. &#x00AB;Ho, ho, ho!&#x00BB; sa&#x0027; bekken, og kastede lynget og eneren og furuen og bj&#x00F8;rken framstupes og p&#x00E5; rygg opp og ned i de store bakker. Fjellet sat i mange hundrede &#x00E5;r og tenkte p&#x00E5; om det ikke havde draget p&#x00E5; smilen den dag.</p>
<p>Det var tydeligt nokk: fjellet vilde ikke blive kl&#x00E6;dt. Lynget &#x00E6;rgrede sig, s&#x00E5; det blev gr&#x00F8;nt igen, og da tok det avsted. &#x00AB;Frisk mod!&#x00BB; sa&#x0027; lynget.</p>
<p>Eneren havde rejst sig p&#x00E5; huk for at se p&#x00E5; lynget; og s&#x00E5;lenge sat den p&#x00E5; huk til den sat opprett. Den kl&#x00F8;dde sig i h&#x00E5;ret, satte ivej, og bet s&#x00E5; fast, at den syntes, fjellet m&#x00E5;tte kenne det. &#x00AB;Vil ikke du have mig, s&#x00E5; vil jeg have dig.&#x00BB; Furuen kr&#x00F8;kte litt p&#x00E5; t&#x00E6;erne forat kenne om de var hele, lettede s&#x00E5; p&#x00E5; den ene foten, som var hel, s&#x00E5; p&#x00E5; den annen, som ogs&#x00E5; var hel, s&#x00E5; p&#x00E5; dem begge to. Den unders&#x00F8;kte f&#x00F8;rst, hvor den havde g&#x00E5;tt, dern&#x00E6;st, hvor den havde ligget, og endelig, hvor den skulde g&#x00E5;. Tok den s&#x00E5; p&#x00E5; at rusle ivej, og lot som den aldrig var fallen. Bj&#x00F8;rken havde s&#x00F8;let sig s&#x00E5; stygt til, rejste sig nu, og pyntede sig. Og nu bar det avsted, fortere enn fort, oppover og til siderne, i solskin og regnvejr. &#x00AB;Hvad er det ogs&#x00E5; for noget&#x00BB;, sa&#x0027; fjellet, n&#x00E5;r sommersolen stod p&#x00E5;, det glitrede i duggen, fuglerne sang, skogmusen pep, haren hoppede og r&#x00F8;ysekatten gemte sig og skrek.</p>
<p>S&#x00E5; var dagen kommen, at lynget fikk det ene &#x00F8;jet oppover fjellkanten. &#x00AB;&#x00C5;nej, &#x00E5;nej, &#x00E5;nej!&#x00BB; sa&#x0027; lynget, &#x2013; og vekk var det. &#x00AB;K&#x00E6;re, hvad er det, lynget ser,&#x00BB; sagde eneren og kom s&#x00E5;vidt, at den fikk kike opp: &#x00AB;&#x00E5;nej, &#x00E5;nej!&#x00BB; skrek den, og var vekk. &#x00AB;Hvad er det, som g&#x00E5;r av eneren idag?&#x00BB; sagde furuen og tok lange skridt i solheten. Snart kunde den l&#x00F8;fte sig p&#x00E5; t&#x00E6;erne og glytte opp. &#x00AB;&#x00C5;-nej!&#x00BB; &#x2013; grener og pigger blev st&#x00E5;ende ende tilvejrs av forundring. Den kavede avsted, kom opp, og vekk var den. &#x00AB;Hvad er det alle de andre ser, og ikke jeg,&#x00BB; sa&#x0027; bj&#x00F8;rken, lettede sk&#x00F8;rterne vel opp og trippede efter. Der fikk den hele hovedet opp med en gang: &#x00AB;&#x00C5;-&#x00E5;! &#x2013; st&#x00E5;r her ikke en stor skog b&#x00E5;de av furu og lyng og ener og bj&#x00F8;rk oppe p&#x00E5; marken og v&#x00E6;nter oss,&#x00BB; sa&#x0027; bj&#x00F8;rken, og bladene skalv i solskinnet, s&#x00E5; duggen trillede. &#x00AB;Ja, slik er det at n&#x00E5; frem,&#x00BB; sagde eneren.</p>
</div>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Annet kapitel.</ref></head>
<p>Oppe p&#x00E5; kampen var det, at Arne blev f&#x00F8;dd.</p>
<p>Hans moder het Margit og var eneste barn p&#x00E5; plassen Kampen. I sitt attende &#x00E5;r blev hun engang sittende forlenge efter ved en dans; f&#x00F8;lget hennes var g&#x00E5;tt ifra henne, og da tenkte Margit, at vejen hjemover blev like lang for henne, enten hun drygde den dansen over eller ej. Og s&#x00E5;ledes hendte det sig, at Margit blev sittende der, til spillemannen, Nils skr&#x00E6;dder kallet, med et lagde felen, som han plejede, n&#x00E5;r drikken tok ham, lot andre tralle, trev den vakkreste gente, flyttede foten s&#x00E5; sikkert som takten i en vise, og hentede med st&#x00F8;vleh&#x00E6;len hatten av den h&#x00F8;jeste, han s&#x00E5;. &#x2013; &#x00AB;Ho!&#x00BB; sagde han.</p>
<p>Da Margit gikk hjem den kveld, spillede m&#x00E5;nen s&#x00E5; forunderligt vakkert p&#x00E5; sneen. Kommen opp p&#x00E5; svalen, hvor hun skulde ligge, m&#x00E5;tte hun ennu engang se ut. Hun tok av sig livstykket, men blev st&#x00E5;ende med det i h&#x00E5;nden, og s&#x00E5; ned p&#x00E5; sin barm. Da f&#x00F8;lte hun, at hun fr&#x00F8;s, drog til i hast, kl&#x00E6;dde sig av og puttede sig langt innunder felden. Den natt dr&#x00F8;mte Margit om en stor, r&#x00F8;d ko, som var kommen borti akeren. Hun skulde jage den derifra, men alt det hun strevde kunne hun ikke komme av flekken; koen stod rolig og &#x00E5;t til den blev s&#x00E5; rund og mett, og alt imellem s&#x00E5; den bort p&#x00E5; henne med store, blide &#x00F8;jne.</p>
<p>N&#x00E6;ste gang der blev dans i bygden var Margit der. Hun vilde litet med at danse den kveld; hun blev sittende at h&#x00F8;re p&#x00E5; spillet, og syntes det henne rart, at ikke ogs&#x00E5; andre havde bedre hug til det. Men da det led p&#x00E5;, rejste spillemannen sig og vilde danse. Han gikk like bort til Margit Kampen med en gang. Hun visste n&#x00E6;sten ikke av det; men hun dansede med Nils skr&#x00E6;dder!</p>
<p>Snart blev det varmere i vejret, og man dansede ikke mere. Den v&#x00E5;r tok Margit sig slik av et litet lam, som var blevet sykt for dem, at moderen n&#x00E6;sten syntes, det var formeget. &#x00AB;Det er da bare et lam,&#x00BB; sagde moderen. &#x00AB;Ja; men det er sykt,&#x00BB; svarte Margit. &#x2013;</p>
<p>Det var lenge siden hun havde veret i kirke; hun unte moderen bedre at g&#x00E5;, sagde hun, og nogen m&#x00E5;tte vere hjemme. En s&#x00F8;nndag ut p&#x00E5; sommeren, det var s&#x00E5; vakkert i vejret, at h&#x00F8;et gerne kunne st&#x00E5; det d&#x00F8;gn over, sagde moderen, at nu torde de visst g&#x00E5; beggeto. Margit kunne ikke svare stort til det, og kl&#x00E6;dde sig p&#x00E5;; men da de var komne s&#x00E5; langt, at de kunne h&#x00F8;re kirkeklokkerne, skar hun i at gr&#x00E5;te. Moderen blev likblek; de gikk videre, moderen foran, hun efter, h&#x00F8;rte pr&#x00E6;kenen, sang salmerne til den sidste, h&#x00F8;rte b&#x00F8;nnen med og lot det ringe ut, f&#x00F8;r de gikk. Men da de atter var komne hjem i stuen, tok moderen henne imellem begge sine hender og sagde: &#x00AB;gem ingenting bort for mig, barnet mitt!&#x00BB; &#x2013;</p>
<p>Der kom atter en vinter; da dansede ikke Margit. Men Nils skr&#x00E6;dder spillede, drakk mere enn f&#x00F8;r, og svang alltid tilslut den vakkreste genten i laget. Dengang fortaltes der for et visst ord, at han kunne f&#x00E5; hvilken han vilde av bygdens gildeste g&#x00E5;rdmannsgenter; somme lagde til, at Eli B&#x00F8;en selv havde friet for sin datter Birgit, der var syk av k&#x00E6;rlighet til ham.</p>
<p>Men nettopp p&#x00E5; den tid var det, at der blev b&#x00E5;ret et barn over d&#x00E5;pen for husmannsgenten p&#x00E5; Kampen; det fikk navnet Arne; men Nils skr&#x00E6;dder lagdes ut som fader. &#x2013;</p>
<p>Samme dags kveld var Nils i et stort bryllup; der drakk han sig full. Han vilde ikke spille, men dansede bestandigt og t&#x00E5;lte neppe nogen annen p&#x00E5; gulv. Men da han kom bort til Birgit B&#x00F8;en og b&#x00F8;d henne opp, vegrede hun sig. Han lo kort, vendte sig p&#x00E5; h&#x00E6;len og trev fatt i den f&#x00F8;rste, den beste. Hun holdt imot. Han s&#x00E5; ned; det var en liten sort en, som havde sittet og nidstirret p&#x00E5; ham og nu var ganske blek. Han b&#x00F8;jede sig lett over henne og hviskede: &#x00AB;danser du ikke med <hi rend="italic">mig</hi>, Karen?&#x00BB; Hun svarte ikke. Han spurte en gang til. Da svarte hun hviskende som han spurte: &#x00AB;den dansen kunne g&#x00E5; lenger enn jeg vilde.&#x00BB; &#x2013; Han drog sig langsomt tilbake, men kommen midt p&#x00E5; gulvet gjorde han et kast og dansede nu hallingen alene. Der var ingen annen, som dansede; de stod tause og s&#x00E5; p&#x00E5;.</p>
<p>Siden gikk han bort p&#x00E5; l&#x00E5;ven, og der lagde han sig ned og gret.</p>
<p>Margit sat hjemme med den lille gutten. Hun h&#x00F8;rte om Nils, der han for fra dans til dans, s&#x00E5; p&#x00E5; gutten og gret, s&#x00E5; atter p&#x00E5; ham og var glad. Det f&#x00F8;rste hun l&#x00E6;rte gutten var at sige papa, men det torde hun ikke, n&#x00E5;r moderen eller bestemoderen, som hun herefter het, kunne sitte i n&#x00E6;rheten. F&#x00F8;lgen derav var, at det blev bestemoderen, som gutten kalte papa. Det kostede Margit meget at l&#x00E6;re ham av med det, og bidrog dette igen til, at hun drog opp et tidligt n&#x00E6;mme i ham. Han var ikke meget stor, da han visste, at Nils skr&#x00E6;dder var hans fader, &#x2013; og kommen i den alder, at det &#x00E6;ventyrlige smakte, fikk han ogs&#x00E5; vite, hvad slags karl Nils skr&#x00E6;dder var. Bestemoderen havde strengt forbudt enndog at nevne ham; hennes meste idr&#x00E6;tt var det at f&#x00E5; plassen Kampen lagt ut til g&#x00E5;rd, s&#x00E5; datteren og hennes gut kunne vere omsorgsl&#x00F8;se. Hun brukte g&#x00E5;rdejerens fattigdom, fikk plassen k&#x00F8;pt, avbetalte hvert &#x00E5;r, og forestod arbejdet som en mann; ti hun havde veret enke i fjorten &#x00E5;r. Kampen var stor og blev utvidet, s&#x00E5; den alt nu f&#x00F8;dde fire k&#x00F8;r, seksten sauder og ejede helvten i en hest.</p>
<p>Nils skr&#x00E6;dder for imidlertid p&#x00E5; bygden. Fortjenesten var taken av for ham; dels fordi han havde mindre hug til at sk&#x00F8;tte den, dels ogs&#x00E5; fordi han ikke var likt som f&#x00F8;r. Han slog sig da mere p&#x00E5; felespillet og dette gav oftere drikk, dermed slagsm&#x00E5;l og onde dager. Det var dem, som havde h&#x00F8;rt ham klage sig.</p>
<p>Arne kunne vere s&#x00E5;pass som seks &#x00E5;r, da han en vinterdag regerte i s&#x00E6;ngen, hviss &#x00E5;kl&#x00E6;de han havde oppe til segl og sat og styrte med en slev. Bestemoderen sat inne og spant, havde sine egne tanker og nikkede stundom, som skulde det st&#x00E5; fast, det hun tenkte. Da visste gutten han var up&#x00E5;agtet, og nu sang han, som han havde l&#x00E6;rt den, visen om Nils skr&#x00E6;dder, r&#x00E5; og vill som den var:</p>
<lg>
<l>Dersom du ikke kom til ig&#x00E5;r,</l>
<l>har du h&#x00F8;rt geti han Nils skr&#x00E6;dder, sa staut han g&#x00E5;r.</l>
</lg>
<lg>
<l>Dersom du ikke kom til her ene dagen,</l>
<l>har du h&#x00F8;rt geti, hvor han lagde Knut Storedragen.</l>
</lg>
<lg>
<l>Det var opp&#x00E5; l&#x00E5;vetaket hans Ola-Per Kviste:</l>
<l>&#x00AB;n&#x00E6;ste gang jeg skal hive dig, m&#x00E5; du have med dig litet niste. &#x00AB;</l>
</lg>
<lg>
<l>Hans Bugge var s&#x00E5; navngetin en mann,</l>
<l>at det sp&#x00F8;kte efter&#x0027;n b&#x00E5;de land og strand.</l>
</lg>
<lg>
<l>&#x00AB;Sig fort, Nils skr&#x00E6;dder, hvor du ligge vil,</l>
<l>s&#x00E5; skal jeg spytte p&#x00E5; flekken og legge ho&#x0027;det ditt til.&#x00BB; &#x2013;</l>
</lg>
<lg>
<l>&#x00AB;&#x00C5;, kom mig f&#x00F8;rst s&#x00E5; n&#x00E6;r, at jeg kann kenne dig p&#x00E5; t&#x00E6;ften;</l>
<l>&#x2013; tror nu ikke, du sl&#x00E5;r nogen mann omkring med k&#x00E6;ften.&#x00BB;</l>
</lg>
<lg>
<l>Det f&#x00F8;rste taket var bare s&#x00E5; som s&#x00E5;.</l>
<l>Begge de karlerne vilde have det med at st&#x00E5;.</l>
</lg>
<lg>
<l>Det andre taget glapp for han Bugge-Hans.</l>
<l>Bli&#x0027;r du tr&#x00F8;tt nu, Buggingen; det er en streng dans.</l>
</lg>
<lg>
<l>Det tredje taket for Hans framstupes, s&#x00E5; blodet spratt &#x2013;</l>
<l>&#x00AB;Det var sv&#x00E6;rt, som du spytted&#x0027;, karl!&#x00BB; &#x2013; &#x00AB;&#x00C5; j&#x00F8;ye, hvor jeg datt!&#x00BB; &#x2013;</l>
</lg>
<p>Lenger sang ikke gutten; der var to vers til, som nokk moderen ikke havde l&#x00E6;rt ham:</p>
<lg>
<l>Har du sett et tre legge skygge p&#x00E5; nyfallen sne?</l>
<l>Har du sett han Nils, n&#x00E5;r han monne mot genten le?</l>
</lg>
<lg>
<l>Har du sett han Nils sette foten frem i dansen?</l>
<l>Er du gente, s&#x00E5; g&#x00E5;; &#x2013; det er for sent, n&#x00E5;r du har tapt sansen.</l>
</lg>
<p>Disse to vers kunne bestemoderen, kom dem bedre i hug nu, da de ikke blev sungne. Hun sagde intet til gutten, men til moderen sagde hun: &#x00AB;l&#x00E6;r gutten godt om din egen skamm; glem ikke de to sidste vers.&#x00BB; &#x2013;</p>
<p>Nils skr&#x00E6;dder havde drikken sl&#x00E5;tt ned, s&#x00E5; han ikke lenger var den samme som f&#x00F8;r. Der var dem, som mente, at snart var han takende.</p>
<p>Da hendte det sig, at to Amerikanere gestede bygden og h&#x00F8;rte om, at der i n&#x00E6;rheten var bryllup, som de straks vilde se, forat komme efter skikkerne. Der spillede Nils. De gav en daler hverr i spillepenger og bad om hallingen. Ingen vilde byde sig til at danse den, s&#x00E5;meget han ogs&#x00E5; blev bedt. Nogen og hverr bad Nils selv danse; &#x00AB;han var dog den beste.&#x00BB; Han vegrede sig, desto sterkere blev oppfordringen, tilsidst enstemmig, og dette var hvad han vilde. Han gav felen til en annen, tok tr&#x00F8;je og huve av, trodte inn i kressen og smilte. Nu fulgte den gamle oppmerksomhet ham, og det gav ham ogs&#x00E5; den gamle kraft. Folk trengte sig s&#x00E5; n&#x00E6;r sammen som muligt, de bakerste kr&#x00F8;p p&#x00E5; bord og benker, nogle genter stod h&#x00F8;jt over de andre, og den fremste av dem, h&#x00F8;j med lyse bruntvekslende h&#x00E5;r, men bl&#x00E5; &#x00F8;jne dypt under en sterk panne, en langtrukken munn, der ofte smilte og da litt til den ene side, &#x2013; var Birgit B&#x00F8;en. Nils s&#x00E5; henne idet han kastede &#x00F8;jet opp efter biten. Det spillede opp, der inntrodte dyp stillhet og han gav sig ivej. Han slengte sig henad gulvet, gikk efter den ene side halvt p&#x00E5;skakke, i takt med felen, diltede, kastede benene nu og da i kors under sig, spratt opp igen, tok stilling som til kast, men undvek og gikk p&#x00E5; skakke som f&#x00F8;r. Felen f&#x00F8;rtes av en dygtig h&#x00E5;nd, sl&#x00E5;tten tok mere og mere brann, Nils kom mere bakover med hovedet og med et l&#x00E5; st&#x00F8;vleh&#x00E6;len til biten, s&#x00E5; st&#x00F8;vet dryssede nedover dem. Man lo og skrek omkring ham, genterne stod som kunne de ikke drage pusten. Sl&#x00E5;tten hujede innimellem dem, eggede p&#x00E5;ny med verre og verre rykk. Han stod heller ikke imot, lagde legemet forover, sm&#x00E5;sprang i takt, rettede sig som til kast, narrede, slentrede som f&#x00F8;r, og da han s&#x00E5; ut, som han slett ikke tenkte p&#x00E5; sprang, dunrede st&#x00F8;vleh&#x00E6;len mod biten, og om igen, om igen, s&#x00E5; rundkast forover, bakover, og stod han hverr gang like rank p&#x00E5; foten. Han vilde ikke mere. Felen gjorde nogle k&#x00E5;te renn ut fra sl&#x00E5;tten, arbejdede sig ned i en dyp tone, hvor den stilnede av, og kom bort i et enkelt langt str&#x00F8;k p&#x00E5; bassen. Gruppen spredtes, en sterk samtale, hvori rop og skrik, avl&#x00F8;ste stillheten, Nils stod oppefter veggen; da kom Amerikanerne med sin tolk bort til ham og gav ham hverr femm daler. Atter stillhet.</p>
<p>Amerikanerne talte litt med tolken, derp&#x00E5; spurte denne om han vilde drage med som deres tjener; han skulde f&#x00E5; hvad han vilde. &#x00AB;Hvorhen?&#x00BB; spurte Nils; folk trykte sig s&#x00E5; tett innp&#x00E5; dem som muligt. &#x00AB;Ut i verden&#x00BB; blev der svaret. &#x00AB;N&#x00E5;r?&#x00BB; spurte Nils, s&#x00E5; sig om med lysende ansigt, traff Birgit B&#x00F8;ens og slapp det ikke siden. &#x2013; &#x00AB;Om en uke, n&#x00E5;r de kommer tilbake,&#x00BB; blev der svaret. &#x00AB;Det kunne hende, jeg var ferdig,&#x00BB; svarte Nils, vejende p&#x00E5; sine to femmdaler. Han havde st&#x00F8;ttet den ene arm p&#x00E5; en hosst&#x00E5;ende manns skulder og den skalv, s&#x00E5; mannen vilde sette ham i benk.</p>
<p>Det er visst ingenting,&#x00BB; svarte Nils, gjorde nogle sviktende skridt bortover gulvet, derp&#x00E5; nogle faste, vendte sig og bad om en springdans.</p>
<p>Alle genter havde stillet sig frem. Han s&#x00E5; sig ogs&#x00E5; om, lenge og langsomt, gikk s&#x00E5; bent over til en i en m&#x00F8;rk stakk, og det var Birgit B&#x00F8;en. Han rakte h&#x00E5;nden frem, og hun gav begge sine; da lo han, vek tilbake, tok en ved hennes side og dansede overgiven avsted. Blodet for Birgit oppi hals og &#x00E5;syn. En h&#x00F8;j mann med et blidt ansigt stod like bak henne; han tok henne ved h&#x00E5;nden og dansede avsted &#x2013; efter Nils. Denne s&#x00E5; det og kannske det var av vanvare, at han dansede s&#x00E5; h&#x00E5;rdt imot dem, at mannen og Birgit valt overende med stort fall. Latter og skr&#x00E5;l rejste sig rundtomkring. Birgit kom sig endelig opp, gikk avsides og gret meget.</p>
<p>Mannen med det blide ansigt rejste sig langsommere, gikk like bort til Nils, som ennu dansede: &#x00AB;du f&#x00E5;r stoppe litt,&#x00BB; sagde mannen. Nils h&#x00F8;rte ikke og da tok mannen ham ved armen. Nils slet sig fra ham og s&#x00E5; p&#x00E5; ham. &#x00AB;Jeg kenner dig ikke&#x00BB;, sagde han med smil. &#x00AB;Nej; men nu skal du f&#x00E5; kenne mig,&#x00BB; sagde mannen med det blide ansigt, og lagde til ham like over det ene &#x00F8;je. Nils, der ikke ventede slikt, stupte med tungt, sv&#x00E6;rt fall likeover den skarpkantede gruvesten, vilde straks rejse sig, men kunne ikke; hans rygg var brutt.</p>
<p>P&#x00E5; Kampen var foreg&#x00E5;tt en forandring. Bestemoderen havde skrantet p&#x00E5; det sidste, og straks hun begynte dermed, fikk hun travlere enn ellers med at samle penger til den endelige utl&#x00F8;sning av g&#x00E5;rden. &#x00AB;S&#x00E5; har du og gutten hvad i trenger. Og slipper du nogen inn at &#x00F8;delegge det for eder, s&#x00E5; vender jeg mig, der jeg ligger.&#x00BB; Utp&#x00E5; h&#x00F8;sten havde hun ogs&#x00E5; havt den glede at kunne rusle opp til den forrige hovedg&#x00E5;rd med den sidste rest av skylden, og glad var hun, da hun sat p&#x00E5; benken igen og kunne sige: &#x00AB;nu er det gjort.&#x00BB; Men i samme stund fikk hun ogs&#x00E5; sin helsott; hun vilde straks tils&#x00E6;ngs, og rejste sig ikke mere. Datteren grov henne ned, hvor plass var ledig p&#x00E5; kirkeg&#x00E5;rden, og en vakker hovedstav fikk hun, hvorp&#x00E5; hennes navn og alder stod, samt et salmevers av Kingo. Fjorten dager efter den dag hun fikk jorden, var hennes sorte s&#x00F8;nndagskjole gjort om til kl&#x00E6;der for gutten, og da han stod i dem, blev han s&#x00E5; alvorlig, som om bestemoderen var kommen igen. Av sig selv gikk han bort til den storstilede spennebok, som bestemoderen havde lest og sunget av hverr s&#x00F8;nndag; han &#x00E5;pnede den, og inne i l&#x00E5; hennes briller. Dem havde aldrig gutten f&#x00E5;tt lov at r&#x00F8;re i hennes levende live; nu tok han dem r&#x00E6;dd opp, satte dem p&#x00E5; nesen og s&#x00E5; gennem dem ned i boken. Alt blev t&#x00E5;ke. Det var dog underligt, tenkte gutten; i dem var det bestemoderen kunne lese Guds ord. Han holdt dem h&#x00F8;jt mot lyset, for at se, hvad fejlede, og &#x2013; der l&#x00E5; brillerne p&#x00E5; gulvet i mange stykker.</p>
<p>Han blev meget r&#x00E6;dd, og da d&#x00F8;ren i det samme &#x00E5;pnedes, var det ham, som bestemoderen skulde komme in; men det var moderen, og bak henne seks mann, der med megen trampen og st&#x00F8;j f&#x00F8;rte en beres&#x00E6;ng mellem sig, som de satte midt p&#x00E5; gulvet. D&#x00F8;ren stod lenge &#x00E5;pen efter dem, s&#x00E5; det blev koldt i stuen.</p>
<p>I s&#x00E6;ngen l&#x00E5; en mann med m&#x00F8;rkt h&#x00E5;r og blekt ansigt; moderen gikk omkring og gret; &#x00AB;legg ham varligt bort p&#x00E5; s&#x00E6;ngen,&#x00BB; bad hun og hjalp selv til. Men alt som mennene flyttede sig med ham, skrek det i noget under deres f&#x00F8;tter. &#x00AB;&#x00C5; det er bare bestemo&#x0027;rs briller,&#x00BB; tenkte gutten; men han sagde det ikke.</p>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Tredje kapitel.</ref></head>
<p>Det var just om h&#x00F8;sten, som f&#x00F8;r meldt. &#x00C5;tte dager efter at Nils skr&#x00E6;dder var b&#x00E5;ren inn til Margit Kampen kom der bud fra Amerikanerne, at han m&#x00E5;tte holde sig ferdig. Han l&#x00E5; nettopp og vred sig i sv&#x00E6;re smertetak, og idet han bet tennerne sammen, skrek han: &#x00AB;lat dem rejse til helvete!&#x00BB; Margit blev st&#x00E5;ende, som havde hun ikke f&#x00E5;tt svar. Han merkede det, og en stund efter gentok han langsomt og matt: &#x00AB;lat dem &#x2013; rejse.&#x00BB;</p>
<p>Ut p&#x00E5; vintren kom han sig s&#x00E5;vidt han kunne sitte oppe, sk&#x00F8;nt hans helse var brutt ned for all hans levetid. F&#x00F8;rste gangen han sat ordentligt oppe, tok han felen frem, stemte, men kom i slik r&#x00F8;relse, at han m&#x00E5;tte tils&#x00E6;ngs igen. Han var meget f&#x00E5;m&#x00E6;lt, men god at omg&#x00E5;es, og da det led lenger, leste han med gutten og begynte at take arbejde hjem i huset. Ut kom han ikke, og med dem, som s&#x00E5; til ham, talte han ikke. I f&#x00F8;rstningen bar Margit tidninger til ham fra bygden; bakefter var han m&#x00F8;rk; s&#x00E5; holdt hun opp.</p>
<p>Ut p&#x00E5; v&#x00E5;ren sat han og Margit lenger enn sedvanligt og samtalte efter kveldsmaten. Gutten blev da jaget tils&#x00E6;ngs. Et stykke hen p&#x00E5; v&#x00E5;ren blev der lyst for dem i kirken og siden blev de givte i all stillhet.</p>
<p>Han arbejdede med p&#x00E5; marken, og ordnede alt forstandigt og med rolighet. Margit sagde til gutten: &#x00AB;der er b&#x00E5;de nytte og glede i ham. Nu m&#x00E5; du vere lydig og snild, at du kan g&#x00F8;re ditt beste for ham.&#x00BB;</p>
<p>&#x2013; Margit havde altid holdt sig litt f&#x00F8;rlig midt i sin sorg; hun var r&#x00F8;dlig i ansigtet, havde rett store &#x00F8;jne, som s&#x00E5; enn st&#x00F8;rre ut derved, at der l&#x00E5; en ring om dem. Hun havde tykke lipper, rundlatent ansigt, og s&#x00E5; frisk og sterk ut, sk&#x00F8;nt hun ikke havde store kr&#x00E6;fter. I denne tid s&#x00E5; hun bedre ut enn nogensinne og sang bestandigt, som hennes vis var, n&#x00E5;r hun arbejdede.</p>
<p>S&#x00E5; var det en s&#x00F8;nndagseftermiddag fader og s&#x00F8;n gikk ut for at se, hvorledes det artede sig det &#x00E5;r p&#x00E5; marken. Arne for rundt om faderen og sk&#x00F8;t med pil og bue; Nils havde selv laget dem for gutten. S&#x00E5;ledes bar det oppover likemot vejen, som f&#x00F8;rte forbi fra kirken og ned i den s&#x00E5;kalte bredebygd. Kommen dit opp, satte Nils sig p&#x00E5; en sten ved vejkanten og falt i tanker, gutten sk&#x00F8;t henad vejen og sprang efter pilen; det var i rettning mot kirken. &#x00AB;Ikke for langt bort,&#x00BB; sagde faderen. Som gutten best for der, stansede han som han lydde. &#x00AB;Fa&#x0027;r, jeg h&#x00F8;rer det spille.&#x00BB; Denne lydde med; de h&#x00F8;rte felespil, sommetider lagde rop og vill st&#x00F8;j sig over, men durende oppunder gikk bestandigt vognrammel og hovslag; det var et brudef&#x00F8;lge, som vendte hjem fra kirke. &#x00AB;Kom hit, gut,&#x00BB; ropte faderen, og Arne h&#x00F8;rte p&#x00E5; tonen, at han m&#x00E5;tte springe. Faderen havde skyndsomt rejst sig og gemte sig bak et stort tre; gutten efter; &#x2013; &#x00AB;ikke hit, men dit!&#x00BB; gutten bak en orekerr. &#x2013; Allerede b&#x00F8;jede vognrekken om bj&#x00F8;rkeskogen, de kom i rasende trav, hesterne var hvite av skumm, fulle folk skrek og hujede; fader og s&#x00F8;n talte vogn for vogn, der var i alt fjorten. I den f&#x00F8;rste sat to spillemenn og brudesl&#x00E5;tten klang gennem t&#x00F8;rrvejret, en gut stod bakp&#x00E5; og k&#x00F8;rte. Efter kom en kronebrud, der sat h&#x00F8;j og skinte i solen, hun smilte og munnen drog sig til den ene side; hos henne sat en bl&#x00E5;kl&#x00E6;dd mann med et blidt ansigt. F&#x00F8;lget kom efter, mennene sat i kvinnernes fang, bakp&#x00E5; sat sm&#x00E5;gutter, fulle folk k&#x00F8;rte seks p&#x00E5; en hest, k&#x00F8;kemesteren kom i sidste vogn og holdt et brennevinsanker i fanget. De drog forbi med rop og sang, for framstupes nedad bakken; felespillet, skriket, vognramlen stod oppefter dem i t&#x00E5;ken, luftdraget bar et enkelt skrik opp, snart bare dumpe dur, og s&#x00E5; intet. Nils stod ennu ubevegelig; det ruslede bak ham, han vendte sig, det var gutten, som kr&#x00F8;p frem.</p>
<p>&#x00AB;Hvem var det, fa&#x0027;r?&#x00BB; Men gutten skvatt litt, ti faderen var stygg i ansigtet. Arne stod stille og v&#x00E6;ntede svar; siden stod han, fordi han intet fikk. Langt om lenge blev han ut&#x00E5;lmodig og v&#x00E5;gede igen: &#x00AB;skal vi g&#x00E5;?&#x00BB; &#x2013; Nils s&#x00E5; ennu som efter brudef&#x00F8;lget, tok sig nu sammen og gikk; Arne efter.</p>
<p>Han lagde en pil p&#x00E5; buen, sk&#x00F8;t av og l&#x00F8;p. &#x00AB;Tr&#x00F8;d ikke ned engen,&#x00BB; sagde Nils kort. Gutten lot pilen ligge og kom igen. En stund efter havde han glemt det, og medens faderen engang stod stille, lagde han sig ned og stupte haukr&#x00E5;ke. &#x00AB;Legg ikke ned engen, siger jeg;&#x00BB; han blev taken og l&#x00F8;ftet efter den ene arm, som vilde den av led. Siden gikk han noget stille bakefter.</p>
<p>I d&#x00F8;ren v&#x00E6;ntede Margit dem, hun kom nettopp fra fj&#x00F8;set, hvor hun nokk havde havt strengt arbejde; ti hennes h&#x00E5;r var pjusket, linnedet urent og kl&#x00E6;derne likes&#x00E5;; men hun stod i d&#x00F8;ren og smilte: &#x00AB;R&#x00F8;dside har kalvet, og aldrig har jeg sett s&#x00E5; stor en kalv.&#x00BB; &#x2013; Gutten kom bort. &#x2013; &#x00AB;Du m&#x00E5;tte dog fli dig litt p&#x00E5; en s&#x00F8;nndag,&#x00BB; sagde Nils, idet han gikk forbi inn i stuen. &#x00AB;Ja, nu er det r&#x00E5;d til at fli sig, n&#x00E5;r arbejdet er endt,&#x00BB; sagde Margit og gikk efter. Hun begynte straks, og sang, mens hun stelte sig. Nu sang Margit godt; men sommetider var hun litt tykk i m&#x00E5;let. &#x00AB;Hold opp med det gn&#x00E5;l!&#x00BB; sagde Nils; han havde kastet sig bakover i s&#x00E6;ngen. Margit holdt opp. Da kom gutten stormende inn: &#x00AB;kalven, kalven har ogs&#x00E5; r&#x00F8;de sider og kors i pannen likesom moderen.&#x00BB; &#x00AB;Hold k&#x00E6;ft, gut!&#x00BB; sagde Nils i s&#x00E6;ngen og tok den ene fot ut forat trampe med den; &#x00AB;Fanden til uve&#x0027;r der st&#x00E5;r av den gutten st&#x00F8;dt,&#x00BB; mumlede han henefter og drog foten opp igen. Moderen truede til gutten: du ser da vel, at fader ikke er i godlaget sitt, mente hun. &#x00AB;Vil du ikke have litt sterk kaffe med sirup i,&#x00BB; sagde hun; hun vilde g&#x00F8;re ham god igen. Dette var en drikk, som bestemoderen havde likt, og de andre med henne. Nils likte den slett ikke, men havde dog drukket den, fordi de andre gjorde det. &#x00AB;Vil du ikke have litt sterk kaffe med sirup i?&#x00BB; gentok Margit; ti han havde ikke svaret f&#x00F8;rste gangen. Nils rejste sig p&#x00E5; begge albuer og skrek: &#x00AB;Tror du jeg vil tylle i mig det svineri?&#x00BB; &#x2013; Margit blev rent forundret, tok gutten med sig og gikk.</p>
<p>De havde adskilligt at stelle med ute, kom ikke inn f&#x00F8;r med kveldsmaten. Da var Nils borte. Arne blev sendt ut p&#x00E5; marken forat rope ham inn, men fant ham ingensteds. De v&#x00E6;ntede til maten n&#x00E6;sten blev kold, spiste s&#x00E5;, og ennu var ikke Nils kommen. Margit blev urolig, sendte gutten tils&#x00E6;ngs og satte sig forat v&#x00E6;nte. Litt over midnatt kom Nils. &#x00AB;K&#x00E6;re, hvor har du veret?&#x00BB; spurte hun; &#x00AB;det skiller dig ikke,&#x00BB; svarte han og satte sig langsomt p&#x00E5; benken. Han var full.</p>
<p>Siden var Nils ofte p&#x00E5; bygden, og bestandigt kom han full hjem. &#x00AB;Jeg holder det ikke ut her hjemme med dig,&#x00BB; sagde han engang han kom. Hun s&#x00F8;kte blidt at forsvare sig, og da trampede han i gulvet og bad henne tie; var han full, s&#x00E5; var det hennes skyld, var han slemm, var det ogs&#x00E5; hennes, var han kr&#x00F8;pling og et ulykkeligt menneske for alle sine levedager, s&#x00E5; var det ogs&#x00E5; hennes skyld og den helvetes guttens, som hun &#x00E5;tte. &#x00AB;Hvorfor gik du bestandigt og hang efter mig?&#x00BB; sagde han og gret. &#x00AB;Hvad ondt havde jeg gjort, at du ikke kunne late mig i fred.&#x00BB; &#x00AB;Men Gud frelse og bevare mig,&#x00BB; sagde Margit, &#x00AB;var det mig, som gikk efter dig?&#x00BB; &#x00AB;Ja, det var det,&#x00BB; rejste han sig og skrek, og gennem gr&#x00E5;t fortfor han: &#x00AB;du har nu tilsidst f&#x00E5;tt det, som du vil have det. Jeg sl&#x00E6;per mig nu omkring her fra tre til tre, jeg g&#x00E5;r hverr dag og ser p&#x00E5; min egen grav. Men jeg kunne have levet i herlighet med bygdens gildeste g&#x00E5;rdgente, jeg kunne have rejst s&#x00E5; langt solen g&#x00E5;r, &#x2013; havde ikke du og den ford&#x00F8;mte gutten din lagt eder i vejen for mig.&#x00BB; Hun s&#x00F8;kte atter at forsvare sig; &#x00AB;det var da i alle fall ikke guttens skyld.&#x00BB; &#x00AB;Tier du ikke, s&#x00E5; sl&#x00E5;r jeg dig!&#x00BB; og han slog henne.</p>
<p>N&#x00E5;r han den n&#x00E6;ste dag havde sovet rusen ut, var han skammfull, og is&#x00E6;r meget snild mot gutten. Men snart var han full igen, og da slog han henne; tilsidst slog han moderen n&#x00E6;sten hverr gang han var full, gutten gret og bar sig; da slog han ogs&#x00E5; ham. Sommetider angrede han det s&#x00E5; sterkt, at han m&#x00E5;tte ut og f&#x00E5; brennevin. I denne tid fikk han atter hug p&#x00E5; dansen, spillede som f&#x00F8;r, og tok gutten med forat bere kassen. Der s&#x00E5; gutten meget. Moderen gret fordi han skulde vere med, men torde ikke sige det til faderen. &#x00AB;Hold dig til Gud, og l&#x00E6;r ikke noget stygt,&#x00BB; bad hun og k&#x00E6;lede for ham. Men p&#x00E5; danserne var det meget morsomt, og her hjemme hos moderen var det ikke morsomt. Han vendte sig mere og mere fra henne og til faderen, hun s&#x00E5; det og taug. Fra danserne kunne han mange viser, og dem sang han siden for faderen; det morede denne, og det var stundom gutten kunne f&#x00E5; ham til at le. Men dette smigrede gutten s&#x00E5;, at han siden tok i, for at l&#x00E6;re s&#x00E5; mange viser som muligt; snart merkede han sig, hvad slags det var faderen likte best, og hvad for noget i dem han lo ved. Hvor der nu ikke var s&#x00E5;dant i viserne, lagde gutten det inn av sig selv, s&#x00E5; godt han kunne, og dette gav ham en tidlig &#x00F8;velse i at sette ord sammen efter musik. Det var gerne spotteviser og lede ting, sagt om folk, som var komne til magt og velstand, faderen likte best og gutten sang.</p>
<p>Moderen vilde endelig have ham med sig i fj&#x00F8;set om kveldene; mangeh&#x00E5;nde p&#x00E5;skud fant han forat undg&#x00E5; det; men n&#x00E5;r de nyttede intet, og han m&#x00E5;tte dit, da talte hun vakkert til ham om Gud og det gode, og endte gerne med under sterk gr&#x00E5;t at take ham inn til sig, bede ham, tigge ham, om ikke at blive noget slett menneske.</p>
<p>Moderen leste med ham, og gutten var l&#x00E6;ren&#x00E6;m over all m&#x00E5;te. Faderen var s&#x00E5;re stolt herav, og fortalte ham, s&#x00E6;rlig n&#x00E5;r han var full, at han havde hans hoved.</p>
<p>Ved danserne plejede snart faderen, n&#x00E5;r drikken vant p&#x00E5; ham, at oppfordre Arne til at synge for folket. Han gjorde det under latter og st&#x00F8;j, vise efter vise, bifallet gledede s&#x00F8;nnen n&#x00E6;sten mere enn faderen, og der var tilsidst ingen ende med de viser, han kunne synge. Bekymrede m&#x00F8;dre, som h&#x00F8;rte det, gikk selv til moderen og talte om det, p&#x00E5; grunn av at visernes innhold ikke var som det burde. Moderen tok fatt i gutten, og forb&#x00F8;d ham ved Gud og alt godt at synge slike viser, og nu forekom det gutten, at alt det, som han havde tr&#x00F8;ysamhet av, det var moderen imot. Han fortalte til faderen for f&#x00F8;rste gang, hvad moderen havde sagt. Da fikk hun lide meget ondt derfor engang faderen var full; han taug med alting til da. Men s&#x00E5; gikk det ogs&#x00E5; opp for gutten, hvad han havde gjort, og han bad i sin sj&#x00E6;l Gud og henne om forlatelse, da han ikke kunne komme sig til at g&#x00F8;re det &#x00E5;penlyst. Moderen var like venlig mot ham, og det skar ham i hj&#x00E6;rtet.</p>
<p>Engang glemte han det dog. Han havde det ved sig, at han kunne ape efter alt folk, navnlig kunne han tale og synge efter dem. Moderen kom inn en kveld gutten underholdt faderen hermed, og faderen falt p&#x00E5;, da hun var g&#x00E5;tt igen, at han ogs&#x00E5; skulde synge efter moderen. Han vegrede sig i f&#x00F8;rstningen, men faderen, som l&#x00E5; borti s&#x00E6;ngen og lo s&#x00E5; han rystede, vilde endelig, at han ogs&#x00E5; skulde synge efter moderen. Hun er borte, tenkte gutten, og kann ikke h&#x00F8;re det, og han sang efter henne, slik som hun sommetider sang, n&#x00E5;r hun var h&#x00E6;s og gr&#x00E5;tfull. Faderen lo, s&#x00E5; det n&#x00E6;sten sp&#x00F8;kte om gutten, og han taug av sig selv. Da kom moderen inn av k&#x00F8;kkenet, s&#x00E5; langt og tungt p&#x00E5; gutten, gikk borti hyllen efter en ringe og bar den ut.</p>
<p>Han blev brennende het over det hele legeme; hun havde h&#x00F8;rt altsammen. Han sprang ned fra bordet, hvor han havde sittet, gikk ut, kastede sig p&#x00E5; marken og vilde likesom grave sig ned. Han havde ingen ro, rejste sig og vilde lenger bort. Han gikk forbi l&#x00E5;ven, og bak den sat moderen og sydde p&#x00E5; en ny og fin skjorte nettopp til ham. Hun plejede ellers at synge en salme over arbejdet, n&#x00E5;r hun sat slik; men nu sang hun ikke. Hun gret heller ikke, hun bare sat og sydde. Men da kunne ikke Arne holde det lenger ut, han kastede sig ned i gr&#x00E6;sset like foran henne, s&#x00E5; opp p&#x00E5; henne og gret, s&#x00E5; det hulkede i ham. Moderen slapp arbejdet og tok hans hoved mellem sine hender: &#x00AB;stakars Arne,&#x00BB; sagde hun og lagde sitt ned til. Han fors&#x00F8;kte ikke p&#x00E5; at sige et ord, men gret som han ikke havde gjort f&#x00F8;r. &#x00AB;Visste nokk, du var god igrunnen,&#x00BB; sagde moderen og str&#x00F8;k ham ned ad h&#x00E5;ret. &#x00AB;Mo&#x0027;r; du skal ikke sige nej til det, jeg beder om,&#x00BB; var det f&#x00F8;rste han kunne sige. &#x2013; &#x00AB;Det vet du, jeg ikke g&#x00F8;r,&#x00BB; svarte hun. Han fors&#x00F8;kte at stanse gr&#x00E5;ten, og s&#x00E5; fremstammede han med hovedet i hennes fang: &#x00AB;mo&#x0027;r, &#x2013; syng noget for mig.&#x00BB; &#x2013; &#x00AB;K&#x00E6;re, jeg kann jo ikke,&#x00BB; sagde hun sakte. &#x00AB;Mo&#x0027;r, syng noget for mig,&#x00BB; bad gutten, &#x00AB;eller jeg tror aldrig jeg er god til at se p&#x00E5; dig mere.&#x00BB; Hun str&#x00F8;k p&#x00E5; hans h&#x00E5;r, men taug. &#x00AB;Mo&#x0027;r, syng, syng, h&#x00F8;rer du: syng,&#x00BB; tiggede han, &#x00AB;eller jeg g&#x00E5;r s&#x00E5; langt bort, at jeg aldrig mere kommer hjem igen.&#x00BB; Og medens han nu, fjorten i sitt femtende &#x00E5;r, som han var, l&#x00E5; der med hovedet i moderens fang, satte hun sig til at synge over ham:</p>
<lg>
<l>Herre, tak i din sterke h&#x00E5;nd</l>
<l>barnet, som leker ved stranden.</l>
<l>Send du din verdige Hellig-&#x00C5;nd,</l>
<l>at det kann leke selvannen.</l>
<l>Vandet er dypt, og bunnen glatt</l>
<l>Herre, f&#x00E5;r han f&#x00F8;rst i armen fatt,</l>
<l>drukner det ikke, men lever,</l>
<l>til du det n&#x00E5;derik hever.</l>
</lg>
<lg>
<l>Moderen sitter i tunge savn,</l>
<l>vet ikke, hvor det farer,</l>
<l>ganger for d&#x00F8;ren, roper dets navn,</l>
<l>h&#x00F8;rer slett ikke det svarer.</l>
<l>Tenker som s&#x00E5;, hvor enn det er,</l>
<l>han og du er det alltid n&#x00E6;r:</l>
<l>Jesus, dets lille broder,</l>
<l>f&#x00F8;lger det hjem til moder.</l>
</lg>
<p>Hun sang flere vers, Arne l&#x00E5; stille, der falt velsignet fred p&#x00E5; ham, og under denne f&#x00F8;lte han, at han blev vederkvegende tr&#x00E6;tt. Det sidste han tydeligt h&#x00F8;rte var om Jesus, det flyttede med ham inn i meget lys, og her var det som om tolv, tretten sang; men moderens stemme h&#x00F8;rte han over dem alle. Vakkrere m&#x00E5;l havde han aldrig h&#x00F8;rt, han bad om at f&#x00E5; synge s&#x00E5;. Det tyktes ham, at kunne han synge rigtigt sakte, s&#x00E5; fant han det, og nu sang han sakte, opp igen og sakte, og ennu mere sakte, og det begynte n&#x00E6;sten at blive livsaligt, da han glad herover straks tok i med sterk stemme, og borte var det. Han v&#x00E5;knede, s&#x00E5; og h&#x00F8;rte sig omkring, men fornam intet, uten den lille elvebekk, som gikk tett om l&#x00E5;ven med sakte og bestandig st&#x00F8;j. Moderen var borte, hun havde lagt under hans hoved den halvferdige skjorte og sin tr&#x00F8;je.</p>
</div>
<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Fjerde kapitel.</ref></head>
<p>Da nu den tid var kommen, at kreaturene skulde g&#x00E6;tes i skogen, vilde han g&#x00E6;te. Faderen satte sig derimot; han havde jo aldrig g&#x00E6;tet f&#x00F8;r, og var nu i det femtende &#x00E5;r. Men s&#x00E5; godt talte han for sig, at det blev som han vilde, og hele den v&#x00E5;r, sommer og h&#x00F8;st var han blott hjemme og sov; ellers i skogen med sig selv den utslagne dag.</p>
<p>Ditopp til sig selv tok han sine b&#x00F8;ker med. Han leste og skar bokstaver i barken, han gikk og tenkte, lengtes og sang; men n&#x00E5;r han om kvelden kom hjem, hvor faderen ofte var full, slog hans moder, forbannede henne og bygden, og talte om, at han engang skulde have rejst langt vekk, da kom der ogs&#x00E5; rejselengsel i gutten. Det var ille her, og b&#x00F8;kerne bar ut, og sommetider var det likesom ogs&#x00E5; luften bar ut og over de h&#x00F8;je fjelle.</p>
<p>S&#x00E5; var det, at han midsommers m&#x00F8;tte Kristian, kaptejnens eldste s&#x00F8;n, som fulgte tjenestegutten tilskogs efter hesterne for at f&#x00E5; ride hjem. Han var et par &#x00E5;r eldre enn Arne, lett og lystig, ustadig i all sin tanke, men midt inn imellem sterk i sine forsett, talte hurtigt og avbrutt, gerne om to ting p&#x00E5; en gang, red hester uten sadel, sk&#x00F8;t fugler i luften, fiskede med flue, og forekom Arne at vere m&#x00E5;let for alt liv. Han havde ogs&#x00E5; hug til at rejse og fortalte Arne om fremmede land, s&#x00E5; det str&#x00E5;lte omkring dem. Han merkede Arnes lyst til lesning og nu bar han opp til ham de b&#x00F8;ker, han selv havde lest; efterhvert som Arne leste undan fikk han nye, han sat selv der om s&#x00F8;nndagen og l&#x00E6;rte ham at komme tilrette med geografi og landkart, og hele den sommer og h&#x00F8;st leste Arne, s&#x00E5; han blev blek og mager.</p>
<p>Om vintren fikk han lov til at lese hjemme, da han dels skulde g&#x00E5; til konfirmasjonen n&#x00E6;ste &#x00E5;r, dels alltid visste at omg&#x00E5;es faderen. Han begynte med at g&#x00E5; p&#x00E5; skole, men der syntes det ham best, n&#x00E5;r han fikk lukke &#x00F8;jnene og tenke sig til b&#x00F8;kerne hjemme; heller ikke var nogen bondegut lenger hans kammerat.</p>
<p>Faderens mishandling av moderen tiltok med &#x00E5;rene, likesom hans drikk og legemssmerter. Og n&#x00E5;r Arne dessuagtet m&#x00E5;tte sitte og forn&#x00F8;je ham for at skaffe moderen fred den stund, og da ofte sige ting, han nu foragtede i sitt hj&#x00E6;rte, tok han hat til faderen. Dette bar han dypt hos sig, s&#x00E5;velsom sin k&#x00E6;rlighet til moderen. M&#x00F8;tte han Kristian, gikk talen fort om de store rejser og b&#x00F8;kerne; selv for ham taug han om, hvorledes det stod til hjemme. Men mangengang n&#x00E5;r han kom fra de vidfarne samtaler, gikk hjemover alene og tenkte p&#x00E5;, hvad han nu m&#x00E5;ske fikk at m&#x00F8;te, gret han og bad Gud mellem sine stjerner at s&#x00F8;rge for, han snart m&#x00E5;tte f&#x00E5; lov at rejse.</p>
<p>Om sommeren blev Kristian og han konfirmerede. Straks efter satte hin igennem sin plan. Faderen m&#x00E5;tte late ham slippe avsted for at blive sj&#x00F8;mann; han forerede Arne sine b&#x00F8;ker, lovede at skrive ham flittigt til, &#x2013; og rejste.</p>
<p>Nu stod Arne alene.</p>
<p>I denne tid fikk han atter lyst til at skrive viser. Han lappede ikke lenger p&#x00E5; gamle, han lagede nye, og lagde i dem, hvad som gjorde ham mest ondt.</p>
<p>Men sinnet blev ham for tungt, og sorgen sprengte viserne for ham. Han l&#x00E5; nu i lange s&#x00F8;vnl&#x00F8;se n&#x00E6;tter og gjorde det til visshet hos sig selv, at han ikke lenger kunne holde det ut, men vilde rejse langt bort, s&#x00F8;ke Kristian &#x2013; og ikke sige et ord derom til nogen. Han tenkte p&#x00E5; moderen og hvad der skulde blive av henne. Han kunne n&#x00E6;sten ikke se henne i ansigtet, og dette uthalede fullf&#x00F8;relsen fra stund til annen.</p>
<p>Da sat han en kveld langt utover og leste. N&#x00E5;r det blev ham for tungt, var det b&#x00F8;kerne, han tok til, og merkede ikke at de &#x00F8;kede giften. Faderen var i bryllup, men v&#x00E6;ntedes hjem den kveld; moderen var tr&#x00E6;tt og r&#x00E6;dd ham, havde derfor lagt sig. Arne for opp ved et tungt fall i gangen og skramlen av noget h&#x00E5;rdt, som slog mot d&#x00F8;ren. Det var faderen, som kom hjem.</p>
<p>&#x00AB;Er det dig, kloke gutten; &#x2013; kom og hj&#x00E6;lp fader din opp.&#x00BB; Han blev l&#x00F8;ftet og st&#x00F8;ttet innover mot benken. Arne tok felekassen, bar inn efter og lukkede d&#x00F8;ren. &#x00AB;Ja, se p&#x00E5; mig du kloke gutten; jeg ser ikke vakker ut nu; det er ikke lenger han Nils skr&#x00E6;dder. Det siger &#x2013; jeg dig, at du &#x2013; aldrig skal drikke brennevin; det er &#x2013; djevelen, verden og vort eget kj&#x00F8;d &#x2013; &#x2013; &#x2013; han st&#x00E5;r de hofferdige imod, de ydmyge giver han n&#x00E5;de &#x2013; &#x2013; &#x2013; &#x2013; &#x00E5; j&#x00F8;ye, j&#x00F8;ye mig! &#x2013; Hvor langt det rett er kommet med mig!&#x00BB;</p>
<p>Han sat en stund stille, s&#x00E5; sang han gr&#x00E5;tende:</p>
<lg>
<l>&#x00AB;Herre du milde frelsermann,</l>
<l>hj&#x00E6;lp du mig, hviss jeg hj&#x00E6;lpes kann;</l>
<l>jeg ligger vel dypt i syndens skarn,</l>
<l>men er dog ditt eget forl&#x00F8;ste barn!&#x00BB;</l>
</lg>
<p>&#x00AB;Herre, jeg er ikke verd, at du skal gange ind under mit tag; men sig ikkun et ord &#x2013; &#x2013; &#x2013; &#x2013;&#x00BB; Han kastede sig forover, gemte ansigtet i sine hender og gret som i krampe. Lenge l&#x00E5; han slik og da nevnte han ordlydende av Bibelen, som han vel havde l&#x00E6;rt det for over tyve &#x00E5;r siden: &#x00AB;Men han svarede og sagde: jeg er ikke udsendt uden til de fortabte f&#x00E5;r af Israels hus. &#x2013; Men hun kom og tilbad ham og sagde: <hi rend="italic">Herre, hj&#x00E6;lp mig</hi>! &#x2013; Men han svarede og sagde: det er ikke smukt at tage b&#x00F8;rnenes br&#x00F8;d og kaste det for de sm&#x00E5; hunde. Men hun sagde: jo, Herre, de sm&#x00E5; hunde &#x00E6;de dog af de smuler, som falde af deres Herres bord.&#x00BB;</p>
<p>Han taug, men gret nu mere oppl&#x00F8;st og stille.</p>
<p>Moderen var v&#x00E5;knet for lenge siden, men havde ikke tordet se opp; nu da han gret som en forl&#x00F8;st, satte hun sig p&#x00E5; albuerne og s&#x00E5; opp.</p>
<p>Men neppe blev Nils henne var, f&#x00F8;r han skrek bortover til henne: &#x00AB;ser du opp, du ogs&#x00E5;, ditt stygge troll! &#x2013; du vilde vel se, hvorledes du har flidd mig til. Ja, slik ser jeg nu ut, akkurat slik!&#x00BB; &#x2013; &#x2013; Han rejste sig opp og hun gemte sig under felden. &#x00AB;Nej, gem dig ikke, jeg finner dig nokk,&#x00BB; sagde han, idet han strakte den h&#x00F8;jre h&#x00E5;nd famlende frem foran sig med utstrakt pekefinger. &#x2013; &#x00AB;Krill, krill!&#x00BB; sagde han, idet han drog felden av og stakk pekefingren p&#x00E5; hennes hals.</p>
<p>&#x00AB;Fa&#x0027;r,&#x00BB; sagde Arne. &#x2013;</p>
<p>&#x00AB;Nej, hvor skrumpet og mager du rett er bleven. Her er ikke langt inn. Krill, krill!&#x00BB; Moderen tok krampeagtigt om hans h&#x00E5;nd med begge sine, kunne ikke slite sig l&#x00F8;s og krokede sig sammen i en tull.</p>
<p>&#x00AB;Fa&#x0027;r,&#x00BB; sagde Arne.</p>
<p>&#x00AB;S&#x00E5; det kom liv i dig nu. Hvor hun vrider sig, det spektakel! kann du ikke skrike for at innbilde folk at jeg sl&#x00E5;r dig? krill, krill! &#x2013; jeg vil bare take pusten fra dig.&#x00BB;</p>
<p>&#x00AB;Fa&#x0027;r!&#x00BB; sagde Arne. &#x2013; Han sprang borti kr&#x00E5;en, hvor der stod en &#x00F8;ks. &#x2013;</p>
<p>&#x00AB;Er det bare p&#x00E5; tr&#x00E5;ssighet, at du ikke skriker. Skulde ellers vare dig for det; jeg har f&#x00E5;tt slik en underlig lyst. Krill, krill! &#x2013; nu tror jeg snart jeg er kvitt skriket ditt, jeg.&#x00BB;</p>
<p>&#x00AB;Fa&#x0027;r!&#x00BB; skrek Arne og for med oppl&#x00F8;ftet &#x00F8;ks like inn p&#x00E5; ham.</p>
<p>Men faderen havde rejst sig, gav et skerende skrik, tok sig for brystet, falt om. &#x00AB;Jesus Kristus!&#x00BB; sagde han, og l&#x00E5; ganske stille.</p>
<p>Arne stod som naglet fast, og lot &#x00F8;ksen litt efter litt synke. Han visste ikke grant hvor han stod, eller hvad han stod over, han v&#x00E6;ntede likesom at stuen skulde sprenges og sterkt lys falle inn etsteds. S&#x00E5;lenge stod han, til moderen borti s&#x00E6;ngen tok p&#x00E5; at drage pusten tungt, vende sig litt hit, litt dit, og bere sig, som veltede hun av sig noget tungt. Han syntes likesom hun skulde have litt hj&#x00E6;lp, men det kom ham ikke for, som han kunne hj&#x00E6;lpe. Hun rejste sig endelig halvt opp, og s&#x00E5; da faderen ligge utstrakt p&#x00E5; gulvet, s&#x00F8;nnen st&#x00E5; ved siden med en &#x00F8;ks.</p>
<p>&#x00AB;Vorherre den forbarmende, hvad har du gjort?&#x00BB; &#x2013; Hun for opp av s&#x00E6;ngen, kastede stakken om sig og kom frem. Da var det, som han fikk l&#x00F8;se m&#x00E5;let. &#x00AB;Han falt om av sig selv.&#x00BB; &#x00AB;Arne, Arne, jeg tror dig ikke,&#x00BB; sagde moderen med stor straffende r&#x00F8;st: &#x00AB;nu vere Jesus med dig!&#x00BB; og hun kastede sig over liket i megen jammer. Men gutten kom ut av duset, slapp &#x00F8;ksen og falt ogs&#x00E5; p&#x00E5; sine kne: &#x00AB;s&#x00E5;sant jeg v&#x00E6;nter n&#x00E5;de for Gud, jeg har ikke gjort det. Jeg tenkte n&#x00E6;sten at g&#x00F8;re det; det gikk sort for mig; men s&#x00E5; stupte han, og her har jeg st&#x00E5;tt siden.&#x00BB; Moderen s&#x00E5; p&#x00E5; ham og trodde ham. &#x00AB;S&#x00E5; har Vorherre selv veret her,&#x00BB; sagde hun stille, satte sig p&#x00E5; huk og stirrede.</p>
<p>Nils l&#x00E5; ganske som f&#x00F8;r, stiv, med &#x00E5;pne &#x00F8;jne og munn. Henderne havde n&#x00E6;rmet sig som vilde de foldes, men havde ikke orket. Det f&#x00F8;rste nu moderen gjorde var at sammenf&#x00F8;je dem. &#x2013; &#x00AB;Lat oss dog se n&#x00F8;jere p&#x00E5; ham,&#x00BB; sagde hun, og gikk bort til gruven, hvor ilden var p&#x00E5;vej at g&#x00E5; ut. Arne torde ikke st&#x00E5; der alene, gikk efter. Moderen gav ham en tendt furuspik at holde, hun stillede sig atter p&#x00E5; den ene side av liket, gutten p&#x00E5; den annen og lyste over. &#x00AB;Ja, han er ganske d&#x00F8;d,&#x00BB; sagde moderen; litt efter: &#x00AB;og d&#x00F8;d i en ond stund, er jeg r&#x00E6;dd for.&#x00BB; Men gutten skalv slik p&#x00E5; h&#x00E5;nden, at der dryppede av flisen og ned p&#x00E5; faderens kl&#x00E6;dning, tendte den, men han s&#x00E5; det ikke, moderen heller ikke; ti hun gret. Hun blev det dog f&#x00F8;rst var p&#x00E5; den stygge lukt og skrek forskrekket. Gutten s&#x00E5;, at faderen likesom brann, slapp spiken ned p&#x00E5; ham, falt om og var borte. Stuen gikk opp og ned og rundtomkring, bordet gikk, s&#x00E6;ngen gikk, &#x00F8;ksen hugg, faderen rejste sig og kom, og alt valt like inn p&#x00E5; ham. Da kom der i det samme en mild svalning over hans ansigt; han fikk skrike for sig og v&#x00E5;knede. Men det f&#x00F8;rste han s&#x00E5; efter, var faderen, <hi rend="italic">om han ogs&#x00E5; ennu l&#x00E5; trygt</hi>.</p>
<p>Og da han s&#x00E5; det, og mintes tilgagns, rigtigt tilgagns, at <hi rend="italic">nu var han d&#x00F8;d</hi>, blev gutten s&#x00E5; glad, at han rejste sig som til et nytt liv!</p>
<p>Moderen havde slukket, og holdt nu p&#x00E5; at stelle om den d&#x00F8;de; hun redte opp i s&#x00E6;ngen: &#x00AB;tak i fader din, du som er sterk, og hj&#x00E6;lp mig at han kann ligge vakkert.&#x00BB; Og de tok i og lagde ham; hun lukkede hans &#x00F8;jne og munn, strakte ham og foldede atter hans hender.</p>
<p>De stod da begge og s&#x00E5; p&#x00E5; ham. Det var litt over midnatt, og de skulde nu vere der med ham, til dagen kom. Arne gikk hen og gjorde stor ild p&#x00E5; gruven, moderen satte sig ved den. Og som hun nu sat der, rant det henne i hug, hvor mangen ond dag hun havde havt med Niels, og da takkede hun Gud for hvad han havde gjort. &#x00AB;Men jeg har rett havt nogle gode ogs&#x00E5;,&#x00BB; sagde hun en stund efter.</p>
<p>Arne satte sig likeover henne. Moderen begynte igen: &#x00AB;s&#x00E5; var det slik ende, det skulde take! har han ikke levet som han burde, s&#x00E5; har han rett ogs&#x00E5; f&#x00E5;tt lide derfor.&#x00BB; Hun s&#x00E5; dit bort. &#x00AB;Men nu vil vel Vorherre, at jeg skal f&#x00E5; litt l&#x00F8;n for alt det, jeg har g&#x00E5;tt igennem med ham. &#x2013; Arne, du m&#x00E5; hugse, det er for din skyld jeg har t&#x00E5;lt altsammen.&#x00BB; Gutten tok ogs&#x00E5; p&#x00E5; at gr&#x00E5;te. &#x00AB;Derfor m&#x00E5; du heller aldrig forlate mig,&#x00BB; hulkede hun; &#x00AB;du er nu min eneste glede.&#x00BB; &#x00AB;Jeg vil aldrig forlate dig, det lover jeg dig for Gud,&#x00BB; sagde gutten s&#x00E5; sterkt, som havde han i flere &#x00E5;r tenkt p&#x00E5; at sige det. Han vilde likesom bort til henne, men var ikke god til.</p>
<p>Moderen blev roligere; hun s&#x00E5; godmodigt bort til liket. &#x00AB;Der var da meget godt i ham iblandt; men verden var h&#x00E5;rd med ham &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; Vorherre er vel bedre med ham, der han nu er.&#x00BB; &#x2013; Og som hun fortsatte denne tanke hos sig selv, f&#x00F8;jede hun siden til: &#x00AB;vi m&#x00E5; bede for ham. Var jeg god til det, vilde jeg synge over ham; men <hi rend="italic">du</hi> har slikt et vakkert m&#x00E5;l, du m&#x00E5; sette dig bort og synge for fader din.&#x00BB;</p>
<p>Arne gikk efter salmeboken, tendte sig en spik, og med spiken i den ene h&#x00E5;nd og salmeboken i den annen, satte han sig bort ved hovedgerdet og sang med klar r&#x00F8;st salmen 127 av Kingo:</p>
<lg>
<l>Vreden din avvend, Herre Gud av n&#x00E5;de,</l>
<l>riset ditt blodigt, som oss overm&#x00E5;de</l>
<l>plager s&#x00E5; r&#x00E6;ddelig av en vredes brynde,</l>
<l>fordi vi synde.</l>
</lg>
</div>
<div type="chapter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Femte kapitel.</ref></head>
<p>Arne blev ved at g&#x00E6;te; om vintren leste han, n&#x00E5;r sommeren kom g&#x00E6;tte han igen. Han blev nitten i sitt tyvende &#x00E5;r, og ennu gikk han og g&#x00E6;tte.</p>
<p>Presten budsendte ham om at take skolemestertjeneste; &#x00AB;ti bygden burde drage nytte av hans evner og kunnskaper.&#x00BB; Arne svarte ingenting dertil; men dagen efter gjorde han denne vise, medens han drev saudeflokken foran sig:</p>
<lg>
<l>Killebukken, lammet mitt;</l>
<l>sk&#x00F8;nt det ofte g&#x00E5;r tungt og stridt</l>
<l>oppefter slette fjelle&#x0027;, &#x2013;</l>
<l>f&#x00F8;lg du vakkert din bjelle.</l>
</lg>
<lg>
<l>Killebukken, lammet mitt,</l>
<l>pass s&#x00E5; dygtigt p&#x00E5; skinnet ditt;</l>
<l>mo&#x0027;r vil ha&#x0027; det i felden,</l>
<l>som hun syr sig om kvelden.</l>
</lg>
<lg>
<l>Killebukken, lammet mitt,</l>
<l>legg s&#x00E5; dygtigt p&#x00E5; k&#x00F8;tet ditt;</l>
<l>vet du det ikke, tuppen,</l>
<l>at mo&#x0027;r vil ha&#x0027; det i suppen?</l>
</lg>
<p>En dag i sitt tyvende &#x00E5;r blev han av vanvare vitne til en samtale moderen og den forrige g&#x00E5;rdmannskonen imellem; de var usamde om den hest, de havde i lag. &#x00AB;Jeg f&#x00E5;r v&#x00E6;nte og h&#x00F8;re, hvad Arne siger,&#x00BB; mente moderen. &#x00AB;Den dovningen,&#x00BB; svarte hin; &#x00AB;han vil vel hesten skal g&#x00E5; og reke skogen rundt, som han selv g&#x00F8;r.&#x00BB; Nu taug moderen, sk&#x00F8;nt hun f&#x00F8;r havde talt godt for sig.</p>
<p>Arne blev ildr&#x00F8;d. At moderen fikk h&#x00E5;nord for hans skyld, var ikke f&#x00F8;r fallet ham inn, og hun havde kannske f&#x00E5;tt mange. Hvorfor havde hun ikke sagt ham det?</p>
<p>Han hugsede sig vel om, og nu kom det ham i tanker, at moderen n&#x00E6;sten aldrig talte til ham. Men han heller aldrig til henne. Hvem talte han overhovedet med? &#x2013;</p>
<p>Mangen s&#x00F8;nndag, han sat stille hjemme, havde han havt lyst til at lese prekenen for sin moder, hvis &#x00F8;jne ikke s&#x00E5; godt; hun havde gr&#x00E5;tet formeget i sine dager. Men han kom sig ikke til. Mangengang havde han villet byde sig til at lese h&#x00F8;jt av sine egne b&#x00F8;ker, n&#x00E5;r det var stilt i huset og det syntes ham, hun m&#x00E5;tte finne det langsomt. Men han kom sig ikke til.</p>
<p>&#x00AB;Det kann vere slikslag: jeg skal slutte med at g&#x00E6;te, og flytte ned til moder.&#x00BB; Han gikk nogle dager og lot det blive modent hos sig; buskapen drev han vide om i skogen og diktede p&#x00E5; en vise:</p>
<lg>
<l>I bygden er der uro, i skogen er der ro;</l>
<l>her panter ingen lensmann, der panter de nu to.</l>
<l>Her sl&#x00E5;s de ej om kirken, som alle de g&#x00F8;r der;</l>
<l>men kannske og det kommer av, her ingen kirke er.</l>
</lg>
<lg>
<l>Hvor roligt d&#x0027;er i skogen; bare h&#x00F8;ken litetgrand</l>
<l>m&#x00E5; pusle borti spurven, forat se om&#x0027;n er istand;</l>
<l>og &#x00F8;rnen kverke livet av en stakars dyresj&#x00E6;l;</l>
<l>det var jo ellers fare for, den keded sig ihel.</l>
</lg>
<lg>
<l>Det ene treet hugger de, det annet r&#x00E5;tner ned;</l>
<l>r&#x00F8;dreven rev det hvite lam, som sol hun gikk til fred.</l>
<l>Men ulven risped reven, og de m&#x00E5;tte g&#x00F8;re lag;</l>
<l>for Arne, han sk&#x00F8;t ulven, f&#x00F8;renn ennu det blev dag.</l>
</lg>
<lg>
<l>S&#x00E5;meget kann jo hendes, sa&#x0027;n, i skog, som og i dal;</l>
<l>det bliver blott at passe, at du ikke ser dig gal.</l>
<l>Jeg s&#x00E5; en gut i s&#x00F8;vne, jeg; &#x2013; han havde hugg&#x0027;t sin far;</l>
<l>&#x2013; vet ikke hvor; men tenker mig, i helvete det var.</l>
</lg>
<p>Han kom hjem og sagde moderen, at hun kunne sende bud p&#x00E5; bygden efter en g&#x00E6;tergut; selv vilde han take sig av g&#x00E5;rden. S&#x00E5; blev det; men moderen var alltid om ham med advarsel, at han ikke skulde fortake sig p&#x00E5; arbejdet. Hun lagede ogs&#x00E5; s&#x00E5; god mat til ham i denne tid, at han ofte blev skammfull ved det; men han sagde intet.</p>
<p>Han bar p&#x00E5; en vise, hvis omkved var: &#x00AB;over de h&#x00F8;je fjelle!&#x00BB; Han kunne aldrig f&#x00E5; den ferdig, og det kom mest av, at han vilde have omkvedet i annenhverr linje; siden oppgav han dette.</p>
<p>Men flere av de viser, han lagede, kom ut blandt folk, hvor de var vel likte; det var dem, som gerne vilde tale med ham, is&#x00E6;r da de ogs&#x00E5; hugsede ham fra gutten av. Men Arne var r&#x00E6;dd alle, han ikke kente, og tenkte ondt om dem, mest fordi han trodde, at de tenkte ondt om ham.</p>
<p>Ved siden av ham p&#x00E5; alt markarbejde gikk en middelaldrende mann, Opplands-Knut kallet, og han havde for vis stundimellem at synge; men det var alltid den samme vise. Da dette var g&#x00E5;tt s&#x00E5; et par m&#x00E5;neder, syntes Arne han m&#x00E5;tte sp&#x00F8;rge ham, om han ikke kunne flere. &#x00AB;Nej,&#x00BB; svarte mannen. S&#x00E5; gikk nogle dager hen, og atter en gang mannen sang sin vise spurte Arne: &#x00AB;hvorledes hendte det, at du l&#x00E6;rte denne ene?&#x00BB; &#x2013; &#x00AB;&#x00C5;; &#x2013; det kom sig s&#x00E5;ledes,&#x00BB; sagde mannen.</p>
<p>Likefra ham gikk Arne inn; men der sat moderen og gret, hvad han ikke havde sett siden faderen var d&#x00F8;d. Han lot som lagde han ikke merke dertil og gikk mot d&#x00F8;ren igen; men han f&#x00F8;lte moderen se tungt efter sig og m&#x00E5;tte stanse. &#x00AB;Hvad gr&#x00E6;ter du for, mo&#x0027;r?&#x00BB; &#x2013; En stund var hans ord den eneste lyd i stuen, og derfor spurte de sig selv opp igen s&#x00E5; ofte, at han f&#x00F8;lte de ikke var sagt mildt nokk. Han fors&#x00F8;kte engang til: &#x00AB;Hvad gr&#x00E6;ter du for, mo&#x0027;r?&#x00BB;</p>
<p>&#x00AB;&#x00C5;, jeg vet ikke s&#x00E5; rigtigt;&#x00BB; men nu gret hun mere. Han stod lenge, m&#x00E5;tte da sige s&#x00E5; modigt han kunne: &#x00AB;der er noget du gr&#x00E6;ter for.&#x00BB; Atter blev det stilt. Han f&#x00F8;lte sig meget skyldig, sk&#x00F8;nt hun intet havde sagt, han intet visste. &#x00AB;Det kom s&#x00E5;ledes p&#x00E5; mig,&#x00BB; sagde moderen. En stund efter f&#x00F8;jede hun til: &#x00AB;jeg er jo igrunnen s&#x00E5; lykkelig,&#x00BB; og s&#x00E5; gret hun.</p>
<p>Men Arne skyndte sig ut, og det drog nedover mot kampestupet. Han satte sig til at se i det, og mens han sat s&#x00E5;, gret ogs&#x00E5; han. &#x00AB;Visste jeg ennda, hvad jeg gr&#x00E6;ter for,&#x00BB; sagde Arne.</p>
<p>Men overfor ham ved nybrotet sat Opplands-Knut og sang sin vise:</p>
<lg>
<l>Ingerid Sletten av Sillegjord</l>
<l>havde hverken s&#x00F8;lv eller gull;</l>
<l>men en liten huve av farget ull,</l>
<l>som hun havde f&#x00E5;tt utav mo&#x0027;r.</l>
</lg>
<lg>
<l>En liten huve av farget ull,</l>
<l>havde hverken stas eller fo&#x0027;r</l>
<l>men fattigt minne om fa&#x0027;r og mo&#x0027;r,</l>
<l>der skinte langt mer enn gull.</l>
</lg>
<lg>
<l>Hun gemte huven i tyve &#x00E5;r,</l>
<l>m&#x00E5;tte ikke slite den ut!</l>
<l>&#x00AB;Jeg berer huven engang som brud,</l>
<l>n&#x00E5;r jeg for alteret g&#x00E5;r.&#x00BB;</l>
</lg>
<lg>
<l>Hun gemte huven i tredive &#x00E5;r,</l>
<l>m&#x00E5;tte ikke skemme den ut!</l>
<l>&#x00AB;S&#x00E5; berer jeg den s&#x00E5; glad som brud</l>
<l>n&#x00E5;r jeg for vor Herre st&#x00E5;r.&#x00BB;</l>
</lg>
<lg>
<l>Hun gemte huven i fireti &#x00E5;r,</l>
<l>hugsede ennu p&#x00E5; sin mo&#x0027;r.</l>
<l>&#x00AB;Vesle min huve, forvisst jeg tror,</l>
<l>vi aldrig for alteret st&#x00E5;r.&#x00BB;</l>
</lg>
<lg>
<l>Hun ganger for kisten at take den,</l>
<l>hj&#x00E6;rtet var s&#x00E5; stort derved;</l>
<l>hun leter frem til dens gamle sted,</l>
<l>da var der ikke tr&#x00E5;den igen.</l>
</lg>
<p>Arne sat, som det havde spillet langt borte i liden. Han gikk opp til Knut: &#x00AB;har du mo&#x0027;r?&#x00BB; spurte han. &#x00AB;Nej.&#x00BB; &#x00AB;Har du fa&#x0027;r?&#x00BB; &#x2013; &#x00AB;&#x00C5;-nej; ikke fa&#x0027;r.&#x00BB; &#x2013; &#x00AB;Er det lengesiden de d&#x00F8;dde?&#x00BB; &#x2013; &#x00AB;&#x00C5;-ja; det er lengesiden.&#x00BB; &#x2013;</p>
<p>&#x00AB;Du har vel ikke mange, som holder av dig?&#x00BB; &#x2013; &#x00AB;&#x00C5;-nej; ikke mange.&#x00BB; &#x2013; &#x00AB;Har du nogen her?&#x00BB; &#x00AB;Nej; ikke her.&#x00BB; &#x00AB;Men borti hjembygden?&#x00BB; &#x2013; &#x00AB;&#x00C5;-nej; ikke der heller.&#x00BB; &#x2013;</p>
<p>Har du da slett ingen, som holder av dig?&#x00BB; &#x2013;</p>
<p>&#x00C5;-nej; jeg har ikke det.&#x00BB; &#x2013;</p>
<p>Men Arne gikk fra ham og holdt s&#x00E5;ledes av moder sin, at hj&#x00E6;rtet sprengte p&#x00E5; og han f&#x00F8;lte som en lysning over sig. Han vilde inn til henne, om ikke for annet, s&#x00E5; bare for at se henne. Men p&#x00E5; vejen falt det med et p&#x00E5; ham: du skulde vel aldrig miste henne? &#x2013; Han blev st&#x00E5;ende hvor han stod. Alm&#x00E6;gtige Gud, hvad skulde der s&#x00E5; blive av mig?</p>
<p>Det var ham, som skedde der nettopp en ulykke hjemme, han lagde p&#x00E5; sprang opp mot huset, den kolde svete stod ham p&#x00E5; pannen og benene tok n&#x00E6;sten ikke jorden. Han rev opp svald&#x00F8;ren; men innenfor der var det straks som der l&#x00E5; ro i luften. Han tok sakte opp stued&#x00F8;ren. Moderen havde lagt sig, m&#x00E5;nen falt like p&#x00E5; hennes ansigt, hun l&#x00E5; og sov som et barn.</p>
</div>
<div type="chapter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">Sjette kapitel.</ref></head>
<p>Nogle dager efter blev moder og s&#x00F8;n, som i senere tid havde levet mere sammen, enige om at take i bryllup til skyldfolk i en av nabog&#x00E5;rderne. Moderen havde ikke veret i lag, siden hun var gente.</p>
<p>De to kente litet folk der annerledes enn av navn, og Arne syntes is&#x00E6;r det var stusslegt, da de s&#x00E5; p&#x00E5; ham, hvor han gikk.</p>
<p>Der var sagt et ord efter ham i svalen engang, han var ikke viss p&#x00E5; det; men han trodde det var sagt, og hverr blodsdr&#x00E5;pe kom en og annen gang opp i ham, n&#x00E5;r han tenkte derp&#x00E5;.</p>
<p>Mannen, som havde sagt det, gikk han nu uavlateligt og passede; tilsidst tok han s&#x00E6;te hos ham. Men da han kom til bordet, syntes han, at talen fikk en annen gang.</p>
<p>&#x00AB;Nej, nu skal jeg fort&#x00E6;lle en regle jeg, som viser, at intet graves s&#x00E5; dypt ned i natten, det jo finner sin dag,&#x00BB; sagde mannen, og Arne syntes han s&#x00E5; til ham. Det var en stygt utseende mann med tynne r&#x00F8;de h&#x00E5;r om en stor rundet panne. Oppunder l&#x00E5; et par ganske sm&#x00E5; &#x00F8;jne og en liten klumpnese; men munnen var meget stor med utoverbrettede lipper, der holdt sig hvitagtige. N&#x00E5;r han lo, s&#x00E5; man begge gommer. Hans hender l&#x00E5; p&#x00E5; bordet; de var meget sv&#x00E6;re og grove; men h&#x00E5;ndledet var spinkelt. Han s&#x00E5; hvast og talte fort, men med meget arbejde. Folk kalte ham &#x00AB;Kj&#x00E6;ftaurin,&#x00BB; og Arne visste, at Nils skr&#x00E6;dder i gamle dager havde faret stygt med ham.</p>
<p>&#x00AB;Ja, der er megen synd til i verden; den sitter oss n&#x00E6;rmere enn vi tror &#x2013; &#x2013;. Men det er slikslag; nu skal i h&#x00F8;re om en stygg gerning. De, som er gamle, hugser Alf, SkreppeAlf. &#x00AB;Kommer nokk igen! sagde Alf;&#x00BB; det ordt&#x00F8;ke er efter ham; for n&#x00E5;r han havde endt handelen &#x2013; og han kunne handle, den karl! &#x2013; hivde&#x0027;n skreppen p&#x00E5; rygg: &#x00AB;kommer nokk igen!&#x00BB; sagde Alf. Fanden til karl, staut karl, kekk karl, Alf, Skreppe-Alf! &#x2013;</p>
<p>Nej, s&#x00E5; var det han og Storsl&#x00E5;pen. Storsl&#x00E5;pen &#x2013; ja, i kenner Storsl&#x00E5;pen? &#x2013; stor var han, og sl&#x00E5;pen var han med. Han fors&#x00E5; sig p&#x00E5; en knitrende svart hest, som Skreppe-Alf for og ekserte med, s&#x00E5; den spratt som en sommerlopp. Og f&#x00F8;renn Storsl&#x00E5;pen selv visste av det, var han kommen til at give femti daler for gampen! Storsl&#x00E5;pen opp i en karjol, s&#x00E5; lang han var, for at k&#x00F8;re konge med femtidalershesten; men nu kunne han sl&#x00E5; og banne, s&#x00E5; g&#x00E5;rden stod i et gov, &#x2013; hesten flaug likefullt p&#x00E5; alle de d&#x00F8;rer og vegger, som fanst; for den var starblind!</p>
<p>Siden l&#x00E5; disse to og sloges om denne hesten utover all bygd rigtigt likesom to bikker. Storsl&#x00E5;pen vilde have pengerne sine igen; men se til, om han fikk to danske skilling. Skreppe-Alf prylte ham, s&#x00E5; busten fauk: &#x00AB;kommer nokk igen,&#x00BB; sagde Alf. &#x2013; Fanden til karl, staut karl, kekk karl, Alf, Skreppe-Alf!</p>
<p>Nej, s&#x00E5; var det p&#x00E5; nogle &#x00E5;r da, at han slett ikke kom igen.</p>
<p>Det kunne vere en ti &#x00E5;r frem, s&#x00E5; blev der lyst efter ham p&#x00E5; kirkebakken, for der var tilfallen ham en overhendig arv. Storsl&#x00E5;pen stod hos: &#x00AB;det visste jeg nokk,&#x00BB; sagde han, &#x00AB;at det var pengerne, som lyste efter Skreppe-Alf, og ikke folk.&#x00BB; &#x2013;</p>
<p>Nu talte de frem og tilbake om Alf, og s&#x00E5;meget blev snakket, at de fikk ihoplagt, at han havde veret sidst p&#x00E5; denne side av r&#x00F8;ren, men ikke p&#x00E5; hin. Ja, i hugser vejen over r&#x00F8;ren, gammelvejen?</p>
<p>Men Storsl&#x00E5;pen var p&#x00E5; nogen tid kommen til stor magt og herlighet b&#x00E5;de med g&#x00E5;rd og grejder. Dessuten havde han lagt sig p&#x00E5; gudfryktigheten, og det visste alle, at han ikke blev gudfryktig for ingenting, han, &#x2013; mere enn annet folk. De begynte at snakke sakte om disse ting.</p>
<p>Det var i den tid at vejen over r&#x00F8;ren skulde omlegges. Gammelkarlerne havde det med at ville bent frem, og derfor bar det like over r&#x00F8;ren; men vi vil have det flatt, og derfor kommer vejen nu nedved elven. Der blev en minering og husering, s&#x00E5; en tenkte r&#x00F8;ren vilde ned. Alslags &#x00F8;vrighet for der, men amtmannen oftest, ti han har dobbel friskyts. Og som de nu en dag l&#x00E5; og grov nedi urderne der, skulde en take en sten, men fikk en h&#x00E5;nd, der stakk ut av r&#x00F8;ysen, og s&#x00E5; sterk var den h&#x00E5;nden, at han, som fikk den, rauk att-ende med den. Men han, som fikk den, var Storsl&#x00E5;pen. &#x2013; Lensmannen rak der, han blev hentet, og benene av en hel karl fremgravne. Doktor blev ogs&#x00E5; hentet; han satte det altsammen s&#x00E5; kunstigt ihop, at der nu bare manglede k&#x00F8;t. Men folk skaut p&#x00E5;, at det benskranglet kunne nettopp vere p&#x00E5; skapnad som Skreppe-Alf. &#x00AB;Kommer nokk igen&#x00BB; sagde Alf!</p>
<p>Nogen og hverr syntes det underligt, at en d&#x00F8;d h&#x00E5;nd kunde sl&#x00E5; en karl som Storsl&#x00E5;pen helt omkring, ennda den slett ikke slog. Lensmannen gikk like inn p&#x00E5; ham med det, &#x2013; forst&#x00E5;r sig, s&#x00E5; ingen h&#x00F8;rte det. Men da bante Storsl&#x00E5;pen s&#x00E5; det gikk svart om lensmannen. &#x00AB;Ja ja;&#x00BB; sagde lensmannen, &#x00AB;er det ikke dig, s&#x00E5; er du vel sakte karl for at ligge sammen med det benskranglet i natt, du?&#x00BB; &#x2013; &#x00AB;Jeg er nokk det, jeg,&#x00BB; svarte Storsl&#x00E5;pen. Og nu batt doktoren det ihop i lederne, og lagde det hen i den ene s&#x00E6;ng i barakken. I den annen skulde Storsl&#x00E5;pen legge sig; men lensmannen lagde sig i sin kappe tett opp til veggen. &#x2013; Da det blev m&#x00F8;rkt og Storsl&#x00E5;pen skulde inn til s&#x00E6;ngekammeraten sin, var det nett likesom d&#x00F8;ren gikk igen av sig selv og han stod i m&#x00F8;rke. Men Storsl&#x00E5;pen tok p&#x00E5; at synge salmer, for han havde en stor r&#x00F8;st. &#x00AB;Hvorfor synger du salmer?&#x00BB; spurte lensmannen utenfor veggen. &#x00AB;Uvisst om han har havt klokker,&#x00BB; svarte Storsl&#x00E5;pen. Siden tok han p&#x00E5; at bede det sterkeste han kunne. &#x00AB;Hvorfor beder du?&#x00BB; spurte lensmannen utenfor veggen. &#x00AB;Han har visst veret en stor synder,&#x00BB; svarte Storsl&#x00E5;pen. S&#x00E5; blev der langt om lenge stilt, og det var n&#x00E6;sten som lensmannen skulde sovne. Da skrek det derinne, s&#x00E5; hytten skalv: &#x00AB;<hi rend="italic">kommer nokk igen</hi>!&#x00BB; &#x2013; et helvetes brot og bulder rejste sig, &#x00AB;<hi rend="italic">kom med de femti dalerne mine</hi>!&#x00BB;br&#x00F8;lte Storsl&#x00E5;pen, og s&#x00E5; skrek det, og br&#x00F8;t det, lensmannen opp med d&#x00F8;ren, folk til med stenger og brander, og da l&#x00E5; Storsl&#x00E5;pen midt p&#x00E5; gulvet og havde benskranglet over sig.&#x00BB; &#x2013;</p>
<p>Der var s&#x00E5;re stilt om bordet. Endelig siger en, som skulde tende sin kritpipe: &#x00AB;han blev jo gal efter den dag.&#x00BB; &#x00AB;Han blev s&#x00E5;.&#x00BB;</p>
<p>Arne f&#x00F8;lte, de s&#x00E5; p&#x00E5; ham, og derfor kunne han ikke f&#x00E5; &#x00F8;jnene opp. &#x00AB;Siger, som jeg har sagt,&#x00BB; tok den f&#x00F8;rste i, &#x00AB;intet graves s&#x00E5; langt nedi natten, at det ikke finner sin dag.&#x00BB; &#x00AB;Nej, nu skal jeg fortelle om en s&#x00F8;n, som slog sin egen fader,&#x00BB; sagde en lys, sv&#x00E6;r mann med rundlatent ansigt. Arne kente ikke plassen, han sat p&#x00E5;.</p>
<p>&#x00AB;Det var en slagskempe av en stor sl&#x00E6;gt borti Hardanger; han br&#x00F8;t ned meget folk. Faderen og han var usamde om liv&#x00F8;ren, og s&#x00E5;ledes bar det til, at den mann ikke havde fred i hus eller bygd.</p>
<p>Han blev selv mere ond derved, og faderen satte efter ham. &#x00AB;Jeg taker ikke dom av nogen,&#x00BB; sagde s&#x00F8;nnen. &#x00AB;Av mig skal du take den, s&#x00E5;lenge jeg lever,&#x00BB; svarte faderen. &#x00AB;Tier du ikke stille, s&#x00E5; sl&#x00E5;r jeg dig!&#x00BB; sagde s&#x00F8;nnen og rejste sig. &#x2013; &#x00AB;Ja, tr&#x00F8;st dig til, om du t&#x00F8;r, og det skal aldrig g&#x00E5; dig godt her i verden,&#x00BB; svarte faderen, han rejste sig ogs&#x00E5;. &#x2013; &#x00AB;Mener du?&#x00BB; &#x2013; og s&#x00F8;nnen satte inn p&#x00E5; ham og br&#x00F8;t ham ned. Men faderen tok ikke imot, lagde armerne overkors, og lot ham fare med sig som han vilde. S&#x00F8;nnen slog ham, vendte ham og slog ham, tok ham i hans hvite h&#x00E5;r og drog ham mot d&#x00F8;ren: &#x00AB;jeg vil have husfred!&#x00BB; &#x2013; Men da de kom til d&#x00F8;ren, lettede faderen p&#x00E5; sig: &#x00AB;ikke lenger enn til d&#x00F8;ren,&#x00BB; sagde han, &#x00AB;for s&#x00E5; langt drog jeg fader min.&#x00BB; S&#x00F8;nnen &#x00E6;nsede det ikke, men drog hovedet over treskelen. &#x00AB;Ikke lenger enn til d&#x00F8;ren, siger jeg!&#x00BB; den gamle rejste sig, kastede s&#x00F8;nnen for sine f&#x00F8;tter og revsede ham som et barn.&#x00BB;</p>
<p>&#x00AB;Dette var stygt,&#x00BB; sagde flere. &#x00AB;Hugg dog ikke til fa&#x0027;r sin,&#x00BB; syntes Arne at en sagde; men han var ikke viss derp&#x00E5;.</p>
<p>&#x00AB;Nu skal jeg fort&#x00E6;lle <hi rend="italic">eder</hi> noget,&#x00BB; sagde Arne, han rejste sig likblek, og visste ikke hvad han vilde sige. Han s&#x00E5; bare ordene drive som store sneflokker, &#x00AB;jeg taker inni som p&#x00E5; treff!&#x00BB; og han begynte.</p>
<p>Et troll m&#x00F8;tte p&#x00E5; en vej en gut, som gikk og gret. &#x00AB;Hvem er du mest r&#x00E6;dd for,&#x00BB; sagde trollet, &#x00AB;enten for dig selv eller for andre?&#x00BB; Men gutten gret fordi han om natten havde dr&#x00F8;mt, han havde drept den slemme faderen sin, og derfor svarte han: &#x00AB;jeg er mest r&#x00E6;dd for mig selv.&#x00BB; &#x2013; &#x00AB;S&#x00E5; ver i fred for dig selv og gr&#x00E5;t aldrig mere; ti herefter skal du bare ligge i krig med andre.&#x00BB; Og trollet gikk sin vej. Men den f&#x00F8;rste, gutten m&#x00F8;tte, lo av ham, og derfor lo gutten av ham igen. Den annen, han m&#x00F8;tte, slog ham, og derfor slog gutten ham igen. Den tredje, han m&#x00F8;tte, vilde drepe ham, og derfor drap gutten ham. Men alt folk snakkede ondt om ham, og derfor snakkede han ondt om alt folk. De stengte for ham sine skap og d&#x00F8;rer; men han stal sig til det, han skulde have, han stal sig til sin nattero. Siden han nu ikke fikk g&#x00F8;re noget godt, m&#x00E5;tte han g&#x00F8;re bare ondt, og alt det onde, som var i folk, &#x00F8;vde de p&#x00E5; ham. Men bygden gret over all den jammer, gutten gjorde; han selv gret ikke; ti han forstod det ikke. S&#x00E5; gikk bygden sammen og sagde: lat oss take og drukne ham; ti med ham drukner vi alt ondt, som er i bygden. Og den br&#x00F8;nnen, hvori de druknede ham, syntes bygden siden der stod stor stank av.</p>
<p>Gutten visste slett ikke av, han havde gjort noget ondt, og derfor kom han efter d&#x00F8;den drivende like inn til V&#x00E5;rherre. Der sat p&#x00E5; en benk den fader, han slett ikke havde drept, og likemot ham p&#x00E5; en annen benk sat den, han havde leet av, og den, han havde sl&#x00E5;tt, den, han havde drept, og alle de, han havde taket fra og gjort ondt. &#x00AB;Hvad for en benk er du r&#x00E6;dd?&#x00BB; spurte V&#x00E5;rherre og gutten pekte p&#x00E5; den lange. &#x00AB;Set dig da hos fader din,&#x00BB; sagde V&#x00E5;rherre, og gutten vilde s&#x00E5; g&#x00F8;re. Da stupte faderen ned av benken med et stort &#x00F8;ksehugg i nakken. P&#x00E5; hans plass kom der et billede av gutten selv, men med magert ansigt og likbleke miner, ennu et med drukkent ansigt, skittent h&#x00E5;r og h&#x00E6;ngende kropp, ennu et med vanvittigt ansigt, revne kl&#x00E6;der og forf&#x00E6;rdelig latter. &#x00AB;Hvilken benk er du nu r&#x00E6;dd?&#x00BB; sagde V&#x00E5;rherre. &#x00AB;Lat nu de to benkerne sl&#x00E5;es,&#x00BB; sagde gutten, &#x2013; han kl&#x00F8;v opp p&#x00E5; et h&#x00F8;jt sted forat se p&#x00E5;. Og nu gikk de sammen, den vanvittige og den, han havde leet av, faderen og alle de drepte, den drukne og alle, gutten havde gjort ondt, og gutten kastede sig p&#x00E5; hovedet ned av himmelen, for han torde ikke v&#x00E6;nte p&#x00E5; hvem vant. Han falt og falt himmelen igennem, men uten at n&#x00E5; jorden, og da blev gutten s&#x00E5; r&#x00E6;dd, at han fikk gr&#x00E5;te, og i samme stund v&#x00E5;knede han; for han havde dr&#x00F8;mt.&#x00BB;</p> </div>
<div type="chapter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">Syvende kapitel.</ref></head>
<p>Det var dagen efter p&#x00E5; l&#x00E5;ven i samme g&#x00E5;rd. Arne havde drukket sig full, for f&#x00F8;rste gang i sitt liv, var bleven syk av det og havde ligget p&#x00E5; l&#x00E5;ven snart d&#x00F8;gnet. Nu sat han overende, st&#x00F8;ttede sig p&#x00E5; sine albuer og f&#x00F8;rte samsnakk med sig selv:</p>
<p>&#x00BB;. . . . . Alting, jeg ser p&#x00E5;, bliver til fejghet. At jeg som gutten ikke l&#x00F8;p min vej var fejghet, at jeg h&#x00F8;rte fa&#x0027;r over mo&#x0027;r var fejghet, at jeg sang ham de stygge viser, var fejghet. Jeg gav mig til at g&#x00E6;te, det var av fejghet, &#x2013; at lese &#x2013; &#x00E5; &#x2013; ja, ogs&#x00E5; av fejghet: jeg vilde gemme mig vekk for mig selv. Som voksne gutten hjalp jeg ennda ikke mo&#x0027;r mot fa&#x0027;r &#x2013; fejghet; at jeg ikke den natten &#x2013; hu! &#x2013; fejghet: jeg havde kannske v&#x00E6;ntet til <hi rend="italic">hun</hi> var drept! &#x2013; &#x2013; &#x2013; &#x2013; Jeg kunne ikke holde det ut hjemme bakefter &#x2013; fejghet; jeg rejste heller ikke min vej &#x2013; fejghet; jeg gjorde ingenting, jeg g&#x00E6;tte &#x2013; &#x2013; &#x2013; fejghet. Jeg havde nokk lovet mo&#x0027;r at blive; men jeg havde alletider veret fejg nokk til at bryte l&#x00F8;vtet, hviss jeg ikke havde veret r&#x00E6;dd for at komme blandt folk. Ti jeg er r&#x00E6;dd folk, mest fordi jeg tror de ser, hvor stygg jeg er. Men fordi jeg er r&#x00E6;dd dem, snakker jeg ondt om dem &#x2013; ford&#x00F8;mt fejghet! Jeg g&#x00F8;r viser av fejghet. Jeg t&#x00F8;r ikke tenke bent frem i mine egne ting, b&#x00F8;jer derfor av inn i andres, &#x2013; og det er at dikte!</p>
<p>Jeg skulde have satt mig til at gr&#x00E5;te, s&#x00E5; haugerne blev til vann, skulde jeg; men s&#x00E5; siger jeg hyss, hyss, og legger mig til at vugge. Og selve mine viser er fejge; for var de modige, s&#x00E5; blev de bedre. Jeg er r&#x00E6;dd sterke tanker; r&#x00E6;dd alt sterkt; kommer jeg oppi det, er det i raseri, og raseri er fejghet. Jeg er klokere, dygtigere, mere kunnug, enn jeg ser ut til; jeg er bedre enn jeg snakker; men av fejghet t&#x00F8;r jeg ikke vere s&#x00E5; som jeg er. Tvi! brennevin drakk jeg av fejghet, vilde d&#x00F8;ve smerten &#x2013; tvi! gjorde ondt, drakk allikevel; drakk min faders hj&#x00E6;rteblod, og ennda drakk jeg! min fejghet er n&#x00E6;mlig uten all ende. Men det fejgeste av alt er dog, at jeg kan sitte og sige mig alt dette selv!</p>
<p>. . . . Drepe mig? pytt sa&#x0027;n! dertil er jeg for fejg. Og s&#x00E5; tror jeg litt p&#x00E5; Gud! &#x2013; &#x2013; &#x2013; jo, jeg tror p&#x00E5; Gud. Jeg vilde gerne til ham; men fejgheten holder mig fra ham: stor flyttning, og derfor kvider sig et fejgt menneske. Men om jeg pr&#x00F8;vde s&#x00E5;dan som jeg form&#x00E5;r? Alm&#x00E6;gtige, om jeg pr&#x00F8;vde? m&#x00E5;tte kurere mig som mitt melkeliv t&#x00E5;lte det; ti der er ikke ben i mig lenger, ej heller brusk, bare noget flytende, skvalp. Om jeg pr&#x00F8;vde &#x2013; &#x2013; &#x2013; med gode, milde b&#x00F8;ker, &#x2013; r&#x00E6;dd de sterke &#x2013;; med vakre &#x00E6;ventyr, sagn, alt det, som mildt er; og s&#x00E5; en preken hverr s&#x00F8;nndag og en b&#x00F8;n hverr kveld. Og ordentligt arbejde, at religionen fikk aker; kann ikke s&#x00E5; i dovenskap. Om jeg pr&#x00F8;vde; k&#x00E6;re, milde min barnegud, om jeg pr&#x00F8;vde!&#x00BB;</p>
<p>Men en &#x00E5;pnede l&#x00E5;ved&#x00F8;ren, for inn over gulvet, likblek av ansigt, sk&#x00F8;nt sveten trillede nedad det, og det var moderen. P&#x00E5; den annen dag lette hun nu efter sin s&#x00F8;n. Hun ropte hans navn, men stansede ikke for at lyde, bare ropte og for omkring til han svarte borti h&#x00F8;st&#x00E5;let, hvor han l&#x00E5;. Da gav hun et h&#x00F8;jt skrik, hoppede i st&#x00E5;let lettere enn en gut og l&#x00E5; over ham &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x2013; &#x2013; &#x00AB;Arne, Arne, er du her! s&#x00E5; jeg fant dig dog, jeg har letet siden ig&#x00E5;r, jeg har letet i hele natt! Stakars, stakars Arne, jeg s&#x00E5; de havde gjort dig ondt, jeg vilde s&#x00E5; gerne have talt til dig og tr&#x00F8;stet dig, men jeg t&#x00F8;r jo aldrig tale til dig!&#x00BB; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x00AB;Arne, jeg s&#x00E5; du drakk! &#x2013; o, Gud den alm&#x00E6;gtige lat mig aldrig oftere se det! &#x2013; Arne, jeg s&#x00E5; du drakk.&#x00BB; Det var lenge f&#x00F8;r hun kunne sige mere. &#x00AB;Jesus bevare dig, mitt barn, jeg s&#x00E5; du drakk! &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; Med et var du kommen vekk for mig, drukken og s&#x00F8;ndersl&#x00E5;tt av sorg som du var, og jeg l&#x00F8;p omkring i alle hus, jeg var langt uti marken, jeg fant dig ikke, jeg lette i hverr kerr, jeg spurte alle folk, jeg var <hi rend="italic">her</hi> ogs&#x00E5;; men du svarte mig ikke &#x2013; &#x2013; &#x2013; &#x2013; Arne, Arne, jeg gikk langsmed elven, men det syntes ikke nogetsteds dypt nokk, &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;&#x00BB; hun knugede sig inn til ham.</p>
<p>&#x00AB;Da kom det s&#x00E5; godt til brystet mitt: du m&#x00E5;tte jo vere g&#x00E5;tt hjem, og vejen gjorde jeg visst p&#x00E5; et kvarter, jeg &#x00E5;pnede og s&#x00F8;kte i hvert rum, og s&#x00E5; hugsede jeg f&#x00F8;rst, at jeg selv havde n&#x00F8;klen; du kunne jo ikke vere sluppen inn. &#x2013; Arne, inatt har jeg letet langs vejen, p&#x00E5; de begge kanter, jeg torde jo ikke g&#x00E5; til kampestupet &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; Jeg vet ikke, hvordan jeg er kommen hit, der er ingen, som har hjulpet mig, men ser du, om ikke V&#x00E5;rherre gav mig inn, at du skulde vere her!&#x00BB; Hun l&#x00E5; lenge over ham.</p>
<p>Han s&#x00F8;kte at stille henne ned igen. &#x00AB;Arne, du drikker vel ikke oftere brennevin?&#x00BB; &#x2013; &#x00AB;Nej, du kann vere trygg.&#x00BB; &#x00AB;De var visst onde med dig? var de onde med dig?&#x00BB; &#x00AB;&#x00C5;nej, det var mig, som var <hi rend="italic">fejg</hi>;&#x00BB; han lagde tyngde i ordet. &#x00AB;Forst&#x00E5;r rett ikke, at de kann vere onde mot dig. Men hvad var det, de gjorde dig? aldrig vil du sige mig noget,&#x00BB; og hun begynte at gr&#x00E5;te igen. &#x2013; &#x00AB;Du siger jo heller aldrig mig noget,&#x00BB; sagde Arne blidt. &#x2013; &#x00AB;St&#x00F8;rste skylden er dog din, Arne; jeg er kommen s&#x00E5; i vane med at tie, jeg, fra fa&#x0027;r din av, at du skulde have hjulpet mig litt p&#x00E5; vej! &#x2013; Herregud, det er da bare vi to; og vi har lidt s&#x00E5;meget sammen.&#x00BB; &#x2013; &#x00AB;Lat oss se til, om det ikke vil g&#x00E5; bedre,&#x00BB; hviskede gutten. &#x2013;</p>
<p>&#x2013; &#x2013; &#x00AB;N&#x00E6;ste s&#x00F8;nndag vil jeg lese prekenen for dig.&#x00BB; &#x00AB;Gud velsigne dig for det.&#x00BB; &#x2013; &#x2013;</p>
<p>&#x2013; &#x00AB;Du Arne?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Jeg har noget, jeg skulde sige dig.&#x00BB; &#x2013; &#x00AB;Sig det, mo&#x0027;r.&#x00BB; &#x2013; &#x00AB;Jeg berer stor synd for dig; jeg har gjort noget galt.&#x00BB; &#x2013; &#x00AB;Du, mo&#x0027;r?&#x00BB; &#x2013; &#x00AB;Jo, jeg har; og dog var jeg ikke god til annet. &#x2013; Arne, du m&#x00E5; forlate mig det.&#x00BB; &#x2013; &#x00AB;&#x00C5;, du har visst aldrig gjort noget galt mot mig.&#x00BB; &#x2013; &#x00AB;Jo, jeg har &#x2013; &#x2013; &#x2013; &#x2013; Gud vet det: det var bare fordi jeg holdt s&#x00E5; meget av dig. Men du skal forlate mig det, h&#x00F8;rer du?&#x00BB; &#x2013; &#x00AB;Ja, jeg skal forlate dig det.&#x00BB; &#x2013; &#x00AB;Og s&#x00E5; skal jeg sige dig det en annen gang &#x2013; &#x2013; &#x2013; men du skal forlate mig det!&#x00BB; &#x2013; &#x00AB;Ja, ja, mo&#x0027;r!&#x00BB; &#x2013; &#x00AB;Ser du, det er vel derfor, det har veret s&#x00E5; tungt at tale til dig; jeg har b&#x00E5;ret synd for dig.&#x00BB; &#x2013; &#x00AB;Herregud, tal ikke s&#x00E5;, mo&#x0027;r!&#x00BB; &#x2013; &#x00AB;Nu er jeg glad, jeg har f&#x00E5;tt sagt s&#x00E5;meget.&#x00BB; &#x2013; &#x00AB;Vi skal tale mere sammen, vi to, mo&#x0027;r!&#x00BB; &#x2013; &#x00AB;Ja, det skal vi, &#x2013; og s&#x00E5; leser du jo prekenen for mig?&#x00BB; &#x2013; &#x00AB;Ja, det g&#x00F8;r jeg.&#x00BB; &#x2013; &#x00AB;Stakars Arne ; Gud velsigne dig!&#x00BB; &#x2013; &#x00AB;Jeg tror det er best, vi to g&#x00E5;r hjem.&#x00BB; &#x00AB;Ja, vi to g&#x00E5;r hjem.&#x00BB; &#x2013; &#x00AB;Du ser dig s&#x00E5; om, mo&#x0027;r?&#x00BB; &#x2013; &#x00AB;Ja; fa&#x0027;r din har ligget p&#x00E5; denne l&#x00E5;ven og gr&#x00E5;tet.&#x00BB; &#x2013; &#x00AB;Fa&#x0027;r?&#x00BB; spurte Arne og blev likblek. &#x00AB;Stakars Nils; det var den dagen, <hi rend="italic">du</hi> blev b&#x00E5;ren over d&#x00E5;pen.&#x00BB;</p>
<p>&#x00AB;Du ser dig s&#x00E5; om, Arne?&#x00BB;</p>
</div>
<div type="chapter" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">&#x00C5;ttende kapitel.</ref></head>
<lg>
<l>Det var slik en vakker solskinsdag,</l>
<l>jeg kunne ikke vere inne;</l>
<l>jeg rangled tilskogs, la&#x0027; mig att og bak</l>
<l>og vugged, hvad kom i minne.</l>
<l>Men der kr&#x00F8;p migmaur og der stakk mygg</l>
<l>og kvefsen var stygg og kleggen snygg;</l>
</lg>
<p>&#x00AB;K&#x00E6;re, vil du ikke vere ute i godve&#x0027;ret, da?&#x00BB; &#x2013; sa&#x0027; mo&#x0027;r, &#x2013; hun sat og sang i svalen.</p>
<lg>
<l>Det var slik en vakker solskinsdag,</l>
<l>jeg kunne ikke vere inne;</l>
<l>jeg gikk p&#x00E5; en eng, la&#x0027; mig att og bak</l>
<l>og sang hvad som falt i sinne.</l>
<l>Da kom der ormer, tre alner lang&#x0027;,</l>
<l>at sole sig litt, &#x2013; og jeg la&#x0027; p&#x00E5; sprang!</l>
</lg>
<p>&#x00AB;I slikt velsignet ve&#x0027;r kann vi g&#x00E5; berrf&#x00F8;tt&#x00BB; &#x2013; sa mo&#x0027;r; hun drog sokkerne av sig.</p>
<lg>
<l>Det var slik en vakker solskinsdag,</l>
<l>jeg kunne ikke vere inne;</l>
<l>jeg gikk i en b&#x00E5;t, la&#x0027; mig att og bak</l>
<l>og lot den for str&#x00F8;mmen rinne.</l>
<l>Men solen stakk, s&#x00E5; min nese sprakk,</l>
<l>d&#x0027;er m&#x00E5;te med alt, og p&#x00E5; land jeg trakk;</l>
</lg>
<p>&#x00AB;Nu er det vel dager til at f&#x00E5; h&#x00F8;yet t&#x00F8;rt i!&#x00BB; &#x2013; sa&#x0027; mo&#x0027;r, hun slog i det med en rive.</p>
<lg>
<l>Det var slik en vakker solskinsdag</l>
<l>jeg kunne ikke vere inne;</l>
<l>jeg kl&#x00F8;v i et tre; det var annet slag!</l>
<l>der kunne jeg svalning finne!</l>
<l>S&#x00E5; datt en tre&#x00E5;me ned p&#x00E5; min hals,</l>
<l>jeg hopped og skrek, det var fanden til vals! &#x2013;</l>
</lg>
<p>&#x00AB;Ja, skiner ikke kuen idag, s&#x00E5; skiner hun aldrig,&#x00BB; sa&#x0027; mo&#x0027;r, &#x2013;hun glante opp i liden.</p>
<lg>
<l>Det var slik en vakker solskinsdag,</l>
<l>jeg kunne ikke vere inne;</l>
<l>s&#x00E5; la&#x0027; jeg p&#x00E5; fossen i store slag,</l>
<l><hi rend="italic">der</hi> var nu vel fred at finne!</l>
<l>Mens solen skejn, s&#x00E5; druknede jeg, &#x2013;</l>
<l>har du skrevet visen, s&#x00E5; er det ikke mig. &#x2013;</l>
</lg>
<p>&#x00AB;Bare tre slike solskinsdager, og alting er i hus,&#x00BB; sa&#x0027; mo&#x0027;r, &#x2013; hun gikk at rede s&#x00E6;ngen min.</p>
<p>Arne havde som barn ikke brydd sig om &#x00E6;ventyr; han havde helst sunget de stygge viser for faderen. Nu som voksent menneske lengtes han til &#x00E6;ventyrene, og disse drog folkesagn og kempeviser efter sig. Prekener og gudelige b&#x00F8;ker leste han jambred hermed, og i denne tid var han blid og god at komme til rette med, men hans sinn tok en underlig lengsel; han gjorde ingen viser, men han gikk meget alene og visste ikke, hvad han bar p&#x00E5;.</p>
<p>Det var mange steder deromkring, som nu syntes ham s&#x00E5; vakkre, og som han f&#x00F8;r ikke havde sett. Den tid, han sammen med sine j&#x00E6;vnaldrende gikk til konfirmasjonen, havde de ofte leket ved et stort vann nedenfor presteg&#x00E5;rden, svartesj&#x00F8;en kallet, fordi det l&#x00E5; dypt og sort. Det vann begynte han nu at tenke p&#x00E5;; og en kveld drog han ditned.</p>
<p>Han satte sig bak en kerr, tett under presteg&#x00E5;rden; denne l&#x00E5; i en meget bratt bakke, som lenger oppe blev til h&#x00F8;jt fjell; likes&#x00E5; var der p&#x00E5; den annen bredd, og derfor bar der stor slagskygge utover vannet p&#x00E5; begge sider; men langs efter det i midten var en stripe fagert s&#x00F8;lvvann. Alt l&#x00E5; i ro, solen holdt p&#x00E5; at g&#x00E5; ned, der skranglede litt bjelleljom over fra den motsatte bredd; men ellers var det stille. Arne s&#x00E5; ikke likeoverfor sig, men f&#x00F8;rst inn i bunnen av vannet, fordi solen sprengte noget bristende r&#x00F8;dt utover der, litt f&#x00F8;r den sank. Fjellene havde derinne b&#x00F8;jet sig tilside, s&#x00E5; der var en lang, lavtliggende dal imellem, og mot denne slog vannet opp. Men det s&#x00E5; ut som om fjellene rant langsomt ned imot hinannen, for at take den mellemliggende dal inn som i en gynge. G&#x00E5;rd i g&#x00E5;rd l&#x00E5; innover dalen, r&#x00F8;ken slog opp og kom vekk, markerne stod gr&#x00F8;nne og dampede, b&#x00E5;ter lagde til, ladde med h&#x00F8;. Han s&#x00E5; meget folk g&#x00E5; av og til, men kunne ingen st&#x00F8;j h&#x00F8;re. &#x00D8;jet drog sig derifra og bortover stranden, hvor bare V&#x00E5;rherres m&#x00F8;rke skog drev opp. Inne i den og langs vannet havde mennesket draget sig vej likesom med en finger; ti en bugtende st&#x00F8;vstripe slog sig aljamt igennem. Denne fulgte han med &#x00F8;jet liketil bent overfor der han sat; da sluttede skogen, fjellet gav mere rum, og straks l&#x00E5; der g&#x00E5;rd i g&#x00E5;rd. Det var ennu st&#x00F8;rre hus enn de inne i bunnen, r&#x00F8;dmalte, med h&#x00F8;jere vinduer, som brann i solen. Der stod stort sollys p&#x00E5; eng og mark, det minste barn, som lekte der, viste sig s&#x00E5; tydeligt, tindrende hvit sand l&#x00E5; t&#x00F8;rr ved vannet og p&#x00E5; denne hoppede unger sammen med nogle hunder. Men med en gang var det hele solforlatt og tungt, husene m&#x00F8;rkr&#x00F8;de, engen sortgr&#x00F8;n, sanden gr&#x00E5;hvit, b&#x00F8;rnene sm&#x00E5; klumper, en t&#x00E5;kestump var stegen opp over fjellet og havde taket solen. Han gemte &#x00F8;jet ned i vannet, men der fant han igen altsammen! Markerne l&#x00E5; og vuggede, skogen trodte taus hen til, husene stod og s&#x00E5; ned, d&#x00F8;rerne var &#x00E5;pne og b&#x00F8;rn gikk ut og inn. &#x00C6;ventyr og barnlige ting kom farende til som sm&#x00E5; fisk efter agn, skar vekk, kom igen, lekte omkring, men nappede ikke.</p>
<p>&#x00AB;Lat os sette oss her til mo&#x0027;r din kommer efter; prestefruen bliver vel ogs&#x00E5; engang ferdig.&#x00BB; &#x2013; Arne skr&#x00E6;mtes opp; der havde sittet nogen like bak ham. &#x00AB;Men jeg kunne rett f&#x00E5; vere igen bare denne ene natten,&#x00BB; sagde en b&#x00F8;nlig stemme gennem gr&#x00E5;t; den m&#x00E5;tte tilh&#x00F8;re en ikke ganske voksen gente. &#x00AB;Gr&#x00E5;t nu ikke mere; det er stygt at gr&#x00E5;te fordi du skal hjem til mo&#x0027;r din.&#x00BB; Det var en blid stemme, der gikk langsomt og tilh&#x00F8;rte en mann. &#x00AB;Det er ikke derfor jeg gr&#x00E6;ter.&#x00BB; &#x2013; &#x00AB;Hvorfor er det du gr&#x00E6;ter da?&#x00BB; &#x2013; &#x00AB;Fordi jeg ikke lenger skal vere sammen med Matilde.&#x00BB;</p>
<p>(S&#x00E5; het prestens eneste datter, og mintes Arne, at en bondegente var oppdragen sammen med henne). &#x00AB;Det kunne likevel ikke vare evigt dette.&#x00BB; &#x2013; &#x00AB;Ja, men en dag til da, k&#x00E6;re!&#x00BB; og hun stortutede. &#x00AB;Best er det, du f&#x00F8;res hjem nu; kannske det alt er for sent.&#x00BB; &#x2013; &#x00AB;For sent! hvorfor det? har du h&#x00F8;rt slikt?&#x00BB; &#x2013; &#x00AB;Du er bonde f&#x00F8;dd og bonde skal du blive; vi har ikke r&#x00E5;d til at holde nogen stasjomfru.&#x00BB; &#x2013; &#x00AB;Jeg kunne da endelig vere bonde, fordi jeg blev der.&#x00BB; &#x2013; &#x00AB;Det forst&#x00E5;r du dig ikke p&#x00E5;.&#x00BB; &#x2013; &#x00AB;Jeg har bestandigt b&#x00E5;ret bondekl&#x00E6;der.&#x00BB; &#x2013; &#x00AB;Det er ikke dem, som g&#x00F8;r det.&#x00BB; &#x2013; &#x00AB;Jeg har b&#x00E5;de spunnet, vevet og kokt.&#x00BB; &#x2013; &#x00AB;Det er ikke det heller.&#x00BB; &#x2013; &#x00AB;Jeg kann tale likesom du og mo&#x0027;r.&#x00BB; &#x2013; &#x00AB;Ikke det heller.&#x00BB; &#x2013; &#x00AB;Ja, s&#x00E5; vet jeg rett ikke hvad det er,&#x00BB; sagde genten og lo. &#x00AB;Det vil vise sig; &#x2013; ellers er jeg r&#x00E6;dd for, at tankerne dine alt nu er blevne formange.&#x00BB; &#x2013; &#x00AB;Tanker, tanker! det siger du bestandigt; jeg har ingen tanker, jeg,&#x00BB; hun gret igen. &#x00AB;&#x00C5;; du er en vindkegle, er du!&#x00BB; &#x2013; &#x00AB;Det sagde aldrig presten.&#x00BB; &#x00AB;Nei; men nu siger jeg det.&#x00BB; &#x2013; &#x00AB;Vindkegle? har du h&#x00F8;rt slikt? jeg vil ikke vere nogen vindkegle, jeg.&#x00BB; &#x2013; &#x00AB;Hvad vil du vere, du da?&#x00BB; &#x2013; &#x00AB;Hvad jeg vil vere? har du h&#x00F8;rt slikt? ingenting vil jeg vere.&#x00BB; &#x2013; &#x00AB;Nu ja; s&#x00E5; ver ingenting.&#x00BB; Nu lo genten. En stund efter sagde hun alvorligt: &#x00AB;det er stygt av dig, du kaller mig ingenting.&#x00BB; &#x2013; &#x00AB;Herregud, n&#x00E5;r du selv vil vere det.&#x00BB; &#x2013; &#x00AB;Nej, jeg vil ikke vere ingenting.&#x00BB; &#x2013; &#x00AB;Godt, s&#x00E5; ver alting.&#x00BB; &#x2013; Genten lo. En stund efter med s&#x00F8;rgmodig stemme: &#x00AB;slik gjorde aldrig presten narr av mig.&#x00BB; &#x2013; &#x00AB;Nej; han g&#x00F8;r dig bare til narr.&#x00BB; &#x2013; &#x00AB;Presten? s&#x00E5; snild har du aldrig veret med mig, som presten.&#x00BB; &#x2013; &#x00AB;Det vilde nu ogs&#x00E5; vere for galt.&#x00BB; &#x2013; &#x00AB;Sur melk kann aldrig blive s&#x00F8;t.&#x00BB; &#x2013; &#x00AB;Jo, n&#x00E5;r den kokes til myse.&#x00BB; Her skrattlo genten. &#x00AB;Der kommer mo&#x0027;r din.&#x00BB; S&#x00E5; blev hun alvorlig igen.</p>
<p>&#x00AB;Slikt langtsnakkende kvinnfolk som den prestefruen har jeg aldrig i mine levedager truffet p&#x00E5;&#x00BB;, skar en skarp, kringm&#x00E6;lt r&#x00F8;st inn. &#x00AB;Skynd dig nu, B&#x00E5;rd, rejs dig og set b&#x00E5;ten ut; vi kommer ikke hjem i natt. &#x2013; Fruen vilde jeg skulde passe at Eli gikk t&#x00F8;rr p&#x00E5; benene. Jagu&#x0027; f&#x00E5;r du passe det selv! hverr morgen g&#x00E5; tur for bleksottens skyld! Bleksott mig her og bleksott mig der! &#x2013; Rejs dig nu, B&#x00E5;rd, og set b&#x00E5;ten ut; jeg, som skal sette dejg ikveld!&#x00BB; &#x00AB;Kisten er ennu ikke kommen,&#x00BB; sagde han og blev liggende. &#x00AB;Men kisten skal heller ikke komme, den skal st&#x00E5; til f&#x00F8;rste prekendag. H&#x00F8;rer du, Eli, l&#x00F8;ft p&#x00E5; dig; tak panken din og kom. Rejs dig nu, B&#x00E5;rd.&#x00BB; &#x2013; Hun avsted og genten efter. &#x00AB;Kom nu, men s&#x00E5; kom nu!&#x00BB; l&#x00F8;d det nedenifra. &#x00AB;Har du sett efter n&#x00F8;klen i b&#x00E5;ten?&#x00BB; spurte B&#x00E5;rd og blev liggende. &#x00AB;Ja, den st&#x00E5;r i&#x00BB;, &#x2013; og Arne h&#x00F8;rte henne nettopp kakke den i med et &#x00F8;sekar. &#x00AB;Men s&#x00E5; rejs dig nu, B&#x00E5;rd; vi skal da ikke blive liggende her i natt? &#x2013;Rejs dig nu, B&#x00E5;rd!&#x00BB; &#x2013; &#x00AB;Jeg v&#x00E6;nter p&#x00E5; kisten.&#x00BB; &#x2013; &#x00AB;Men k&#x00E6;re, velsigne dig; jeg har jo sagt, den skal st&#x00E5; efter til f&#x00F8;rste prekendag.&#x00BB; &#x2013; &#x00AB;Der kommer den&#x00BB;, sagde B&#x00E5;rd. Og de h&#x00F8;rte ramlen av en vogn. &#x00AB;Men jeg har jo sagt den skulde st&#x00E5; efter til f&#x00F8;rste prekens&#x00F8;nndag.&#x00BB; &#x2013; &#x00AB;Jeg har sagt, den skulde vere med.&#x00BB;</p>
<p>&#x2013; Konen uten videre opp og til vognen, bar panken, l&#x00F8;p og andre sm&#x00E5;ting ned i b&#x00E5;ten. S&#x00E5; rejste B&#x00E5;rd sig, gikk opp og tok kisten alene.</p>
<p>Men bakefter vognen kom en gente farende i str&#x00E5;hatt og med flagrende h&#x00E5;r; det var prestefr&#x00F8;kenen. &#x00AB;Eli, Eli!&#x00BB; ropte hun p&#x00E5; lang vej; &#x00AB;Matilde, Matilde&#x00BB;, svartes der og opp og mot henne. De m&#x00F8;ttes opp&#x00E5; bakken, de tok om hinannen og gret. Da tok Matilde opp noget, hun havde satt ned i gr&#x00E6;sset; det var et fuglebur. &#x00AB;Du skal have Narrifas, det skal du. Mor vil det ogs&#x00E5;. Du skal endelig have Narrifas &#x2013; &#x2013; &#x2013;jo du skal! &#x2013; og s&#x00E5; skal du tenke p&#x00E5; mig &#x2013; og meget ofte ro&#x2013; &#x2013; ro &#x2013; &#x2013; &#x2013; ro over til mig!&#x00BB; og de gret begge meget. &#x00AB;Eli, kom nu Eli! st&#x00E5; ikke der!&#x00BB; l&#x00F8;d nedenifra. &#x00AB;Men jeg, jeg vil vere med&#x00BB;, sagde Matilde; &#x00AB;jeg vil vere med over og sove hos dig inatt!&#x00BB; &#x00AB;Ja, ja, ja!&#x00BB; &#x2013; og med armen om hinannens hals drog det nedover mot st&#x00F8;den. En stund efter s&#x00E5; Arne b&#x00E5;ten ute p&#x00E5; vannet, Eli stod h&#x00F8;jt i bakstavnen med fugleburet og vinkte; Matilde sat igen p&#x00E5; voren og gret.</p>
<p>Hun blev sittende der, s&#x00E5;lenge b&#x00E5;ten var p&#x00E5; vannet; der var kort over til de r&#x00F8;de hus, som f&#x00F8;r meldt, og Arne blev ogs&#x00E5; sittende. Han fulgte b&#x00E5;ten likesom hun. Den kom snart over i det sorte, og han v&#x00E6;ntede til den lagde mot land; da s&#x00E5; han dem i vannet; i dette fulgte han med dem opp mot husene, just til det vakkreste av dem alle. Han s&#x00E5; moderen g&#x00E5; inn f&#x00F8;rst, s&#x00E5; faderen med kisten, og sidst datteren, s&#x00E5;vidt han kunne skelne dem p&#x00E5; st&#x00F8;rrelsen. En stund efter kom datteren ut igen og satte sig foran burd&#x00F8;ren, v&#x00E6;ntelig forat se over nu i det samme solen lagde sin sidste str&#x00E5;le. Men prestefr&#x00F8;kenen var alt g&#x00E5;tt, og det var blott han, som nu sat og s&#x00E5; henne i vannet. Montro hun ser mig, tenkte Arne. &#x2013;</p>
<p>Han rejste sig og gikk; solen var nede; men himmelen lys og bl&#x00E5;klar, s&#x00E5;dan som sommernatten har den. Dampen av vann og land drog sig oppover fjellene p&#x00E5; begge sider; men topperne stod frie og s&#x00E5; over til hverrandre. Han kom h&#x00F8;jere opp, vannet blev mere sort og nedsenket og likesom mere tett. Dalen der inne i bunnen blev kortere og drog sig mere mot vannet; fjellene stod n&#x00E6;rmere for &#x00F8;jet og gikk mere i en klump; ti sollyset adskiller. Himmelen selv kom lenger ned, og alt blev venligt og fortroligt.</p>
</div>
<div type="chapter" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">Niende kapitel.</ref></head>
<lg>
<l>Hun Venevill hopped p&#x00E5; letten fot</l>
<l>sin k&#x00E6;rest imot.</l>
<l>Han sang s&#x00E5; det h&#x00F8;rtes over kirketak:</l>
<l>god dag! god dag! &#x2013;</l>
<l>Og alle de sm&#x00E5;fugler sang lystigt med i lag:</l>
<l>&#x00AB;til sanktehans</l>
<l>er der latter og dans;</l>
<l>men siden vet jeg litet, om hun fletter sin krans!&#x00BB;</l>
</lg>
<lg>
<l>Hun fletted ham en av de blomster bl&#x00E5;</l>
<l>&#x2013; &#x00AB;mine &#x00F8;jne sm&#x00E5;!&#x00BB;</l>
<l>Han tok den, han kasted og tok den igen:</l>
<l>&#x00AB;farvel min ven!&#x00BB;</l>
<l>og jubled mens han sprengte over akerrenen hen:</l>
<l>&#x00AB;til sanktehans o. s. v.&#x00BB;</l>
</lg>
<lg>
<l>Hun fletted ham en: &#x00AB;hviss du ej forsm&#x00E5;r</l>
<l>av mit gule h&#x00E5;r?&#x00BB;</l>
<l>Hun fletted, hun b&#x00F8;d ham i ypperlig stund</l>
<l>sin r&#x00F8;de munn:</l>
<l>Han tok den og han fikk den og han r&#x00F8;dmede som hun.</l>
</lg>
<lg>
<l>Hun fletted en hvit i et liljeb&#x00E5;nd:</l>
<l>&#x00AB;min h&#x00F8;jre h&#x00E5;nd.&#x00BB;</l>
<l>Hun fletted en blodr&#x00F8;d i k&#x00E6;rlighet:</l>
<l>&#x00AB;min venstre med.&#x00BB;</l>
<l>Han tok imot dem beggeto, men blussede derved.</l>
</lg>
<lg>
<l>Hun fletted av blomster fra hverr en kant:</l>
<l>&#x00AB;alle dem, jeg fant!&#x00BB;</l>
<l>Hun sanked, hun fletted og gret dertil:</l>
<l>&#x00AB;tak dem, du vil!&#x00BB;</l>
<l>Han tiede og tok dem blott; men flygtede s&#x00E5; vill.</l>
</lg>
<lg>
<l>Hun fletted en stor uten farvesans:</l>
<l>&#x00AB;min brudekrans!&#x00BB;</l>
<l>Hun flettede s&#x00E5; fingrerne bleve bl&#x00E5;:</l>
<l>&#x00AB;set du den p&#x00E5;.&#x00BB;</l>
<l>Men da hun skulde vende sig, hun ingensteds ham s&#x00E5;.</l>
</lg>
<lg>
<l>Hun flettede modigt foruten stans</l>
<l>p&#x00E5; sin brudekrans.</l>
<l>Men nu var det langt over sanktehans,</l>
<l>ingen blomster fans:</l>
<l>Hun fletted av de blomster, som slett ikke fans!</l>
<l>&#x00AB;Til sanktehans</l>
<l>er der latter og dans;</l>
<l>men siden vet jeg litet, om hun fletter sin krans.&#x00BB;</l>
</lg>
<figure rend="shortHorizRule"/>
<p>Arne havde i senere tid v&#x00E6;ret gladere i hjemmet, og siden var han ogs&#x00E5; gladere ute blandt folk. Han fant ikke fullt arbejde p&#x00E5; g&#x00E5;rden vintersdag, lagde sig derfor p&#x00E5; h&#x00E5;ndsagskurd og drog om i bygden. Hverr l&#x00F8;rdagskveld kom han opp til moderen, leste prekenen for henne, eller fulgte henne til kirke, drog til arbejdsstedet igen s&#x00F8;nndagskveld. Men alteftersom han kom mere ut iblandt folk, vokste rejselysten atter opp i ham, og just n&#x00E5;r han havde veret som lystigst l&#x00E5; han bakefter og diktede p&#x00E5; visen &#x00AB;over de h&#x00F8;je fjelle,&#x00BB; som han nu forandrede m&#x00E5;ske for tyvende gang. Han tenkte p&#x00E5; Kristian, som s&#x00E5; aldeles havde glemt ham, og ikke efter l&#x00F8;vte sendt ham et eneste brev. Engang kom erindringen om Kristian s&#x00E5; sterk p&#x00E5; ham, at han forglemte sig og talte derom til moderen; men hun blev ganske taus, vendte sig og gikk. &#x2013;</p>
<p>Der var en munter mann i den bygd, som het Ejnar &#x00C5;sen; han havde tyve &#x00E5;r gammel brutt sit ben; siden gikk han med stav; men hvor han kom hinkende p&#x00E5; den stav, var der alltid lystighet p&#x00E5; ferde. Mannen var rik, men gjorde mest godt med det han havde, dog alltid s&#x00E5;ledes at f&#x00E5; visste derom. En stor n&#x00F8;tterskog l&#x00E5; p&#x00E5; hans ejendom, og det var visst, at en av de vakkreste solskinsdager i h&#x00F8;sttiden var en flokk av muntre genter samlet hos ham forat plukke n&#x00F8;tter. Da var der stor bevertning om dagen og dans om kvelden. De fleste av disse genter havde han st&#x00E5;tt fadder til; for han stod fadder til den halve bygd; alle b&#x00F8;rn kalte ham gudfar, og efter dem hele bygden. &#x2013;</p>
<p>Gudfar og Arne var vel kente og gudfar likte ham for hans visers skyld. Nu bad han ham vere med i n&#x00F8;tterlaget. Arne vegrede sig; han var ikke vant til at vere sammen med kvinnfolk; &#x00AB;s&#x00E5; skal du venne dig dertil,&#x00BB; svarte gudfar.</p>
<p>Arne kom med, og var s&#x00E5;godtsom eneste ungkarl blandt alle disse kvinnfolk. De holdt et leven, han i sine dager ikke havde sett make til, og det f&#x00F8;rste, som undrede ham, var at de kunne le over ingen verdens ting; og dersom tre lo, s&#x00E5; lo de femm, bare fordi de tre lo. Allesammen bar de sig ad som levede de ihop hverr dag; og det var dog dem, som ikke havde truffet sammen f&#x00F8;r idag. Dersom de n&#x00E5;dde den gren, de hoppede efter, lo de derav, og dersom de ikke n&#x00E5;dde, lo de ogs&#x00E5; derav. Dersom de ingen n&#x00F8;tter fant, lo de, fordi de ingen fant, og dersom de fant, lo de ogs&#x00E5;. De sloges om kroken til at hekte fast med; de, som fikk den, lo, og de, som ikke fikk den, lo ogs&#x00E5;. Gudfar hinkede efter dem med staven og gjorde dem all den fortred, han var god til. De, han n&#x00E5;dde, lo, fordi han n&#x00E5;dde dem, og de, han ikke n&#x00E5;dde, lo, fordi han ikke n&#x00E5;dde dem. Men allesammen lo de av Arne, fordi han var alvorlig, og da han s&#x00E5; m&#x00E5;tte le, lo de, fordi han endelig lo.</p>
<p>De satte sig tilsidst opp p&#x00E5; en stor haug, gudfar i midten, og alle genter omkring. De s&#x00E5; vidt omkring sig, solen stakk, men de &#x00E6;nsede det ikke, kastede n&#x00F8;tterhamser p&#x00E5; hverrandre og skal, men knekte ogs&#x00E5; og gav gudfar kerner. Gudfar hyssede p&#x00E5; dem og slog om sig med staven s&#x00E5;langt han n&#x00E5;dde; ti nu vilde han de skulde fortelle og helst noget tr&#x00F8;ysamt. Men at f&#x00E5; dem til at fortelle historier syntes vanskeligere enn at stanse en l&#x00F8;s vogn i en bakke. Men gudfar begynte; der var mange, som ikke vilde h&#x00F8;re, for hans historier kente de f&#x00F8;r; men tilsidst h&#x00F8;rte de dog allesammen. Og f&#x00F8;r de visste av det, sad de midt oppi det, og fortalte det beste, de kunne. Det undrede Arne meget, at likes&#x00E5; st&#x00F8;jende de f&#x00F8;r havde veret, likes&#x00E5; alvorlige var nu deres historier. De gikk mest om k&#x00E6;rlighet.</p>
<p>&#x00AB;Men du &#x00C5;sa har en god en, det vet jeg fra ifjor,&#x00BB; sagde gudfar og vendte sig mot en f&#x00F8;rlig gente med godt, rundlatent ansigt; hun sat og flettede h&#x00E5;ret p&#x00E5; en yngre s&#x00F8;ster, som l&#x00E5; med hovedet i hennes fang. &#x00AB;Den t&#x00F8;r vere kend av flere,&#x00BB; svarte hun. &#x00AB;Kom med den allikevel,&#x00BB; bad de. &#x00AB;Jeg skal ikke vere lenge at n&#x00F8;de,&#x00BB; svarte hun og fortalte og sang mens hun flettede:</p>
<p>&#x00AB;Der var en voksen gut, som g&#x00E6;tte, og han drev gerne buskapen oppefter en bred elv. N&#x00E5;r han kom h&#x00F8;jere opp var der en hammer, som gikk s&#x00E5;vidt utover, at han kunne rope over til den annen side. For derover p&#x00E5; den annen side g&#x00E6;tte en gente, som han hele dagen kunne se, men ikke komme hen til.</p>
<lg>
<l>Hvat hejtir du genta i saudaflokkin,</l>
<l>som bl&#x00E6;s&#x0027; p&#x00E5; horn og bind&#x0027; p&#x00E5; sokkin?</l>
</lg>
<p>Han spurte mange dager opp igen og endelig en dag fikk han svar:</p>
<lg>
<l>Navnit mitt sym&#x0027; som and p&#x00E5; ejt vatn;</l>
<l>ro yvir, du gut undir bukkskinnshattin!</l>
</lg>
<p>Men herav blev gutten like klok og tenkte ikke videre at vyrde henne. Hermed gikk det ikke s&#x00E5; lett; ti han kunne drive buskapen hvorhen han vilde, det bar dog bestandigt tilbake til hammeren. Da blev gutten r&#x00E6;dd og ropte:</p>
<lg>
<l>&#x00AB;Hvat hejtir d&#x00E5; fa&#x0027;r din og hejmin du ejgr?</l>
<l>eg hev&#x0027; inki sett dig p&#x00E5; kyrkjuvegir.&#x00BB;</l>
</lg>
<p>Gutten trodde n&#x00E6;mlig halvt om halvt, det var en hulder.</p>
<lg>
<l>Fa&#x0027;r min er druknad og gardin hev&#x0027; brunnit;</l>
<l>og vegin til kyrkja eg aldri hev&#x0027; funnit.&#x00BB;</l>
</lg>
<p>Herav blev ogs&#x00E5; gutten like klok. Om dagen var han p&#x00E5; hammeren, om natten dr&#x00F8;mte han, at hun dansede om ham og slog ham med en stor kohale hverrgang han vilde take efter henne. Han fikk snart ikke sove, arbejde kunne han heller ikke og det blev elendigt med gutten:</p>
<lg>
<l>&#x00AB;Og er du ej huldr, so lyt&#x0027; du mig spara;</l>
<l>men er du ej genta, so skund&#x0027; dig at svara.&#x00BB;</l>
</lg>
<p>Men det svarte ikke, og da blev det visst, at det var en hulder. Han begav g&#x00E6;tingen; men like galt var det; for hvor han stod og hvad han gjorde, s&#x00E5; tenkte han p&#x00E5; den fagre huldren, som bleste p&#x00E5; horn. En m&#x00E5;neskinskveld, de andre sov, holdt han det ikke ut lenger, snek sig ut oppi skogen, der stod m&#x00F8;rk i bunnen, men lys i toppen. Han satte sig p&#x00E5; hammeren:</p>
<lg>
<l>&#x00AB;Kom fram att&#x0027;, mi huldr, og lat mig f&#x00E5; sj&#x00E5; dig;</l>
<l>eg kann inki mejr&#x0027; med at vera ifr&#x00E5; dig.&#x00BB;</l>
</lg>
<p>Gutten s&#x00E5; og s&#x00E5;; men hun kom ikke frem; da gikk det like bak ham; han vendte sig, og s&#x00E5; var det en stor sort bj&#x00F8;rn, der kom luskende frem, satte sig p&#x00E5; huk og s&#x00E5; p&#x00E5; ham. Men gutten tok benene med sig, for nedover hammeren, igennem skogen, &#x2013; om bj&#x00F8;rnen var med eller ej, visste han ikke; ti han vendte sig ikke f&#x00F8;r han l&#x00E5; i s&#x00E6;ngen.</p>
<p>Det var en av hennes buskap, tenkte gutten; det er ikke verdt at komme dit mere. Og det gjorde han ikke.</p>
<p>S&#x00E5; en dag han stod og hugde ved, kommer en gente gennem g&#x00E5;rden, der livagtigt s&#x00E5; ut som huldren. Men da hun kom n&#x00E6;rmere, var det ikke henne. Han tenkte meget over dette; da kommer genten tilbake; og langt borte var det huldren, og han l&#x00F8;p like mot henne. Men straks han kom henne n&#x00E6;r, var det ikke henne.</p>
<p>Siden kunne gutten vere ved kirke, p&#x00E5; dans, i andre samlag, eller hvor han vilde, &#x2013; genten var der ogs&#x00E5;; n&#x00E5;r han var fra henne, syntes hun huldren, n&#x00E6;r hos var det en annen; han spurte henne s&#x00E5;, om det var henne eller ikke; henne; men hun lo ham ut. Likes&#x00E5; godt springe i det, som krype i det, tenkte gutten, og s&#x00E5; giftede han sig med genten.</p>
<p>Da dette vel var gjort, likte gutten ikke lenger genten. Borte fra henne lengtes han til henne, men hos henne lengtes han til en, han ikke s&#x00E5;. Derfor blev gutten ond med konen sin; hun bar det og taug.</p>
<p>Men en dag han lette efter hesterne, kom han opp p&#x00E5; hammeren, og gutten satte sig ned og ropte:</p>
<lg>
<l>Du lejkar i hugin som m&#x00E5;naskinskveldin;</l>
<l>du brenn&#x0027; langt ifr&#x00E5; mig som sankthanseldin.</l>
</lg>
<p>Gutten syntes det gjorde godt at sitte der, og siden gikk han dit, s&#x00E5; ofte det var galt hjemme. Konen gret, n&#x00E5;r han var g&#x00E5;tt.</p>
<p>Men en dag han sat der, sat ogs&#x00E5; huldren lys levende p&#x00E5; den annen side og bleste p&#x00E5; horn!</p>
<lg>
<l>&#x00C5;-nej; er du komi; hvor fagrt dat l&#x00E6;tr;</l>
<l>&#x00C5;, bl&#x00E5;s litit mejra, eg sit&#x0027; her og gr&#x00E6;tr.</l>
</lg>
<p>Da svarte hun:</p>
<lg>
<l>Eg bl&#x00E6;sr dig draumarni burt utur hugin;</l>
<l>fyr&#x0027; hejma &#x00E5; akrin dar rotnar nu rugin.</l>
</lg>
<p>Men da blev gutten r&#x00E6;dd og gikk hjem igen. Det var dog ikke lenge, f&#x00F8;r han blev s&#x00E5; ked konen, at han m&#x00E5;tte drage tilskogs, satte sig p&#x00E5; hammeren. Da sang det mot ham:</p>
<lg>
<l>Eg dr&#x00F8;ymdi du kom hit; &#x2013; hej, skund&#x0027; dig og tak mig;</l>
<l>Nej inki dit yvir! &#x2013; eg stend&#x0027; lika bak dig.</l>
</lg>
<p>Gutten for opp og s&#x00E5; sig om, og da smatt en gr&#x00F8;n stakk bort mellem buskerne. Han efter. Nu blev det et jag gennem all skog. S&#x00E5; rapp p&#x00E5; foten som den huldren var, kunne intet menneske vere; han kastede st&#x00E5;l over henne gang efter gang, hun l&#x00F8;p like godt. Men snart begynte hun at blive tr&#x00E6;tt, det s&#x00E5; gutten p&#x00E5; fotlaget; men han s&#x00E5; ogs&#x00E5; p&#x00E5; all hennes skapnad, at det var huldren selv og ingen annen: &#x00AB;nu skal du sakte blive min&#x00BB;, tenkte gutten og kastede sig med en gang s&#x00E5; h&#x00E5;rdt inn p&#x00E5; henne, at b&#x00E5;de han og huldren trillede lange bakker nedover, f&#x00F8;r det tok stans. Da lo huldren, s&#x00E5; gutten syntes, det sang i bergene, han tok henne p&#x00E5; fang, og s&#x00E5; fager var hun, at han aldrig i sine levedager havde sett slikt; hun var akkurat som han tenkte konen skulde vere. &#x00AB;&#x00C5; &#x2013; nej, hvem er du, som er s&#x00E5; fager,&#x00BB; spurte gutten, han klappede henne, og hun var s&#x00E5; varm i kinnerne. &#x00AB;Jeg er konen din&#x00BB;, sagde hun.&#x00BB; &#x2013;</p>
<p>Genterne lo og gjorde narr av gutten. Men gudfar spurte Arne, om han havde h&#x00F8;rt vel efter.</p>
<p>&#x2013; &#x00AB;Nej nu skal jeg fortelle noget&#x00BB;, sagde en liten en med et litet rundt ansigt, som havde s&#x00E5;dan liten nese.</p>
<p>&#x00AB;Der var en liten gut, som vilde s&#x00E5; gerne frie til en liten gente; voksne var de begge to; men de var s&#x00E5; sm&#x00E5; av sig.</p>
<p>Og den gutten kunne slett ikke komme sig til at frie. Han holdt sig hen til henne i kirken, men da blev det alltid prat om ve&#x0027;ret; han gikk bort til henne p&#x00E5; danserne, og han dansede henne mest ihel; men snakke fikk han ikke. &#x00AB;Du f&#x00E5;r l&#x00E6;re at skrive, s&#x00E5; slipper du det,&#x00BB; sagde han til sig selv; og gutten til at skrive; han trodde aldrig det kunne blive vakkert nokk, og derfor skrev han et helt &#x00E5;r, f&#x00F8;r han torde tenke p&#x00E5; brevet. Nu var det at f&#x00E5; levere det, s&#x00E5; ingen s&#x00E5; det, og der bak om kirken traff det slik til, at de stod alene. &#x00AB;Jeg har et brev til dig&#x00BB; sagde gutten. &#x00AB;Men jeg kann ikke lese skrivt,&#x00BB; svarte genten.</p>
<p>Og s&#x00E5; stod gutten der.</p>
<p>Men han tok tjeneste hos gentens fader, og var ikke fra henne s&#x00E5; lang dagen var! Engang var han s&#x00E5; n&#x00E6;r ved at f&#x00E5; snakke; han havde alt f&#x00E5;tt munnen opp, men s&#x00E5; fl&#x00F8;j der en stor flue inn i den. &#x2013; &#x00AB;Bare ingen kommer og taker henne fra mig,&#x00BB; tenkte gutten. Men der var ingen, som kom og tok henne fra ham, for hun var s&#x00E5; liten.</p>
<p>Men s&#x00E5; kom der en allikevel, for han var ogs&#x00E5; liten. Gutten merkede nokk hvad han vilde, og da de gikk opp p&#x00E5; svalen sammen, satte gutten sig ved n&#x00F8;klehullet. Nu fridde han, som innenfor var; &#x00AB;j&#x00F8;ye, min torsk, som ikke har skyndt mig!&#x00BB; tenkte gutten. Han, som innenfor var, kyssede genten midt p&#x00E5; munnen &#x2013; &#x2013; &#x00AB;Det smakte visst godt,&#x00BB; tenkte gutten. Men han, som innenfor var, satte genten p&#x00E5; fang; &#x00AB;slik verden, som vi lever i!&#x00BB; sagde gutten og gret. Dette h&#x00F8;rte genten og gikk til d&#x00F8;ren: &#x00AB;hvad er det du vil mig, stygge gutten, at jeg aldrig kann f&#x00E5; vere i fred for dig?&#x00BB; &#x00AB;Jeg? &#x2013; jeg vilde bare bede om at f&#x00E5; v&#x00E6;re brudesvennen din.&#x00BB; &#x2013; &#x00AB;Nej, det skal bro&#x0027;r min vere,&#x00BB; svarte genten og smelte d&#x00F8;ren i. &#x2013;</p>
<p>&#x2013; S&#x00E5; stod gutten der.&#x00BB;</p>
<p>Genterne lo meget av den historie, og kastede mange hamser bakefter.</p>
<p>Gudfar vilde at Eli B&#x00F8;en skulde fortelle. Hvad var da det? Jo, hun skulde fortelle hvad hun havde fortalt ham bortp&#x00E5; bakken, sidst han var hos dem, dengang hun gav ham de nye str&#x00F8;mpeb&#x00E5;ndene. Det var lenge f&#x00F8;renn Eli vilde til, for hun lo s&#x00E5; sv&#x00E6;rt, men s&#x00E5; fortalte hun:</p>
<p>&#x00AB;En gente og en gut gik sammen p&#x00E5; en vej. &#x00AB;Nej se den trosten, som f&#x00F8;lger oss,&#x00BB; sagde genten. &#x00AB;Det er mig den f&#x00F8;lger,&#x00BB; sagde gutten; &#x00AB;kann like s&#x00E5; godt vere mig,&#x00BB; svarte genten. &#x00AB;Det er snart at se,&#x00BB; mente gutten; &#x00AB;nu g&#x00E5;r du den nedre vejen, og jeg den &#x00F8;vre, og vi m&#x00F8;tes deroppe.&#x00BB; De s&#x00E5; gjorde. &#x2013; &#x00AB;Fulgte den s&#x00E5; ikke mig?&#x00BB; spurte gutten, da de m&#x00F8;ttes. &#x00AB;Nej, den fulgte mig,&#x00BB; svarte genten. &#x00AB;S&#x00E5; m&#x00E5; der vere to.&#x00BB; De gikk sammen igen et stykke, men da var der blott en; gutten mente, den fl&#x00F8;j p&#x00E5; hans side; men genten mente, den fl&#x00F8;j p&#x00E5; hennes. &#x00AB;Jeg bryr mig fanden om den trosten,&#x00BB; sagde gutten; &#x00AB;ja jeg ogs&#x00E5;,&#x00BB; svarte genten.</p>
<p>Men straks de havde sagt dette kom ogs&#x00E5; trosten vekk; &#x00AB;det var p&#x00E5; <hi rend="italic">din</hi> side,&#x00BB; sagde gutten; &#x00AB;nej, du skal have takk; jeg s&#x00E5; tydeligt det var p&#x00E5; <hi rend="italic">din</hi>. &#x2013; &#x2013; Men der! der er han kommen igen!&#x00BB; ropte genten; &#x00AB;ja, det er p&#x00E5; <hi rend="italic">min</hi>,&#x00BB; ropte gutten. Men nu blev genten sint; &#x00AB;nej om jeg vilde g&#x00E5; med dig lenger, s&#x00E5; gid jeg m&#x00E5;tte f&#x00E5; alle plager!&#x00BB; og hun gikk sin egen vej. &#x2013; Da kom trosten vekk for gutten, og det blev s&#x00E5; stusslegt, at han gav sig til at rope. Hun svarte. &#x00AB;Er trosten hos dig?&#x00BB; ropte gutten. &#x00AB;Nej, men er den hos dig?&#x00BB; &#x00AB;Ak nej; du f&#x00E5;r komme hit igen, s&#x00E5; kannske den f&#x00F8;lger med.&#x00BB; Og genten kom igen; de tok hinannen ved h&#x00E5;nden og gikk sammen. &#x00AB;Kvitt, kvitt, kvitt, kvitt!&#x00BB; sagde det p&#x00E5; gentens side, &#x00AB;kvitt, kvitt, kvitt, kvitt!&#x00BB; sagde det p&#x00E5; guttens, &#x00AB;kvitt, kvitt, kvitt, kvitt!&#x00BB; sagde det til alle sider, og da de skulde se til, var der hundrede tusind millioner troster rundt om dem. &#x00AB;Nej, hvor rart!&#x00BB; sagde genten og s&#x00E5; opp p&#x00E5; gutten. &#x00AB;&#x00C5;, Gud velsigne dig!&#x00BB; sagde gutten, og klappede genten.&#x00BB;</p>
<p>Den historien syntes alle genterne var s&#x00E5; vakker.</p>
<p>S&#x00E5; mente gudfar, at de skulde fortelle hvad de havde dr&#x00F8;mt inatt, og s&#x00E5; skulde han d&#x00F8;mme om, hvem som havde dr&#x00F8;mt vakkrest. &#x00AB;Nej, fortelle hvad de havde dr&#x00F8;mt! Nej!&#x00BB; og der blev latter og tisk uten ende. Men s&#x00E5; begynte den ene efter den annen at mene, hun havde havt s&#x00E5;dan vakker dr&#x00F8;m den natt, men atter andre, at s&#x00E5; vakker som den, de havde havt, kunne den i alle fall ikke vere. Og tilsidst fikk de alle lyst til at fortelle sine dr&#x00F8;mmer. Men det m&#x00E5;tte ikke vere h&#x00F8;jt, det m&#x00E5;tte vere bare til en, og det m&#x00E5;tte slett ikke vere gudfar. Arne sat s&#x00E5; stille der borte p&#x00E5; haugen, og s&#x00E5; blev det ham, de torde fortelle dem til.</p>
<p>Arne satte sig bortunder en hasl, og s&#x00E5; kom hun til ham, hun som f&#x00F8;rst havde fortalt. Hun betenkte sig lenge, men fortalte s&#x00E5;:</p>
<p>&#x00AB;Jeg dr&#x00F8;mte jeg stod ved et stort vann. Da s&#x00E5; jeg en g&#x00E5; p&#x00E5; vannet, og det var en, som jeg ikke vil nevne. Han steg opp i en stor tj&#x00F8;rnblom og sat og sang. Men jeg gikk ut p&#x00E5; et av de store blad, som tj&#x00F8;rnblomen har og som ligger og sv&#x00F8;mmer; p&#x00E5; det vilde jeg ro over til ham. Men straks jeg var kommen p&#x00E5; bladet, s&#x00E5; begynte det at synke med mig, s&#x00E5; jeg blev meget r&#x00E6;dd og gret. Da kom han roende til i tj&#x00F8;rnblomen &#x2013;, l&#x00F8;ftede mig oppi til sig og vi rodde over alt vann. &#x2013; Var ikke det en vakker dr&#x00F8;m?&#x00BB;</p>
<p>Den lille, som havde fortalt den lille historie, kom:</p>
<p>&#x00AB;Jeg dr&#x00F8;mte, jeg havde fanget en liten fugl; og jeg var s&#x00E5; glad og vilde slett ikke slippe den, f&#x00F8;r jeg var kommen hjem i stuen. Men der torde jeg ikke slippe den, for da kunne fa&#x0027;r og mo&#x0027;r bede mig lukke den ut igen. S&#x00E5; gikk jeg opp p&#x00E5; loftet med den, men der gikk katten og lurte, og s&#x00E5; kunne jeg ikke slippe den der heller. S&#x00E5; visste jeg ikke min arme r&#x00E5;d; men gikk opp p&#x00E5; l&#x00E5;ven; Gud, der var s&#x00E5; mange sprekker, og den kunne rejse sin vej! Nej, s&#x00E5; gikk jeg ned p&#x00E5; g&#x00E5;rden igen, og der syntes jeg en stod, som jeg ikke vil nevne. Han stod og lekte med en stor, stor hund. &#x00AB;Jeg vil heller leke med den fuglen din,&#x00BB; sagde han, og kom mig s&#x00E5; n&#x00E6;r. Men jeg syntes jeg lagde p&#x00E5; sprang, og b&#x00E5;de han og den store hunden efter, og jeg sprang g&#x00E5;rden rundt, men s&#x00E5; lukkede mo&#x0027;r opp svald&#x00F8;ren, &#x2013; trev mig inn, og kastede d&#x00F8;ren til. Men utenfor stod gutten og lo med ansigtet til ruten: &#x00AB;se, her er fuglen!&#x00BB; sagde han, &#x2013; og tenk, s&#x00E5; havde han fuglen! &#x2013; Var ikke det en rar dr&#x00F8;m?&#x00BB; &#x2013;</p>
<p>S&#x00E5; kom hun, der havde fortalt om alle de trosterne. Eli havde de kalt henne. Hun lo s&#x00E5; meget og derfor var det lenge, f&#x00F8;r hun kom sig til; men s&#x00E5; fortalte hun:</p>
<p>&#x00AB;Jeg havde gledet mig s&#x00E5; sv&#x00E6;rt til at komme i n&#x00F8;tterskogen idag, og derfor dr&#x00F8;mte jeg inatt om at jeg sat her p&#x00E5; bakken, solen skinte og jeg havde hele fanget fullt av n&#x00F8;tter. Men s&#x00E5; var der kommet et litet ikorn med opp imellem n&#x00F8;tterne, og det sat p&#x00E5; huk i fanget og spiste dem opp allesammen. Var ikke det en rar dr&#x00F8;m?&#x00BB;</p>
<p>Og ennu flere dr&#x00F8;mmer blev ham fortalte; men s&#x00E5; skulde han sige, hvilken var vakkrest. Han m&#x00E5;tte f&#x00E5; god betenkningstid, og imidlertid drog gudfar med hele flokken nedover mot g&#x00E5;rden og Arne skulde komme efter. De hoppede nedover bakken, ordnede sig i rekke, da de var komne ned p&#x00E5; sletten og sang hjemover mot huset.</p>
<p>Han sat der igen og h&#x00F8;rte p&#x00E5; sangen; solen falt like p&#x00E5; flokken, det lyste i deres hvite skjorteermer, snart tok den ene den annen om livet, de dansede bortover engen, og gudfar efter med stokken, fordi de tr&#x00F8;dde ned h&#x00E5;en. Arne tenkte ikke mere p&#x00E5; dr&#x00F8;mmerne, han s&#x00E5; snart ikke mere efter genterne; tankerne lagde sig utover dalen som de fine soltr&#x00E5;der og han sat igen der p&#x00E5; bakken og spant. F&#x00F8;r han visste av det sat han i et tett vev av tungsinn; han lengtes ut, og aldrig i verden som nu. Han spurte sig selv, hvorfor han skulde g&#x00E5; her lenger; ti nu havde han v&#x00E6;ntet lenge nokk! Han tok fast l&#x00F8;vte av sig selv, at straks han kom hjem, vilde han tale til moderen, det m&#x00E5;tte g&#x00E5; som det vilde!</p>
<p>Hans tanker blev sterkere og drev inn i visen: &#x00AB;over de h&#x00F8;je fjelle.&#x00BB; S&#x00E5; snare havde aldrig ordene veret, ej heller havde de f&#x00F8;jet sig s&#x00E5; sikkert i lag; de var n&#x00E6;sten som genter, der sat rundt p&#x00E5; en haug. Han havde et stykke papir hos sig, og han skrev ned over sitt kne. Og da han havde skrevet visen ferdig, rejste han sig som forl&#x00F8;st, vilde ikke til folk, men tok skogvejen hjemover, sk&#x00F8;nt han visste, at da m&#x00E5;tte han take natten med. F&#x00F8;rste gang han p&#x00E5; vejen satte sig ned at hvile, vilde han take visen opp igen og synge den for sig selv utover all bygd; men da havde han glemt den igen der han havde gjort den. &#x2013;</p>
<p>&#x2013; En av genterne s&#x00F8;kte efter ham p&#x00E5; haugen, fant ikke ham, men visen.</p>
</div>
<div type="chapter" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">Tiende kapitel.</ref></head>
<p>At tale til moderen var ikke s&#x00E5; lett gjort som tenkt. Han talte <hi rend="italic">fremp&#x00E5;</hi> om Kristian og de breve, som aldrig kom; men moderen gikk fra ham, og det var hele dager efter, at han trodde hun var r&#x00F8;d i &#x00F8;jnene. Han havde ogs&#x00E5; et annet merke p&#x00E5;, hvordan det stod til, og det var at hun lagede usedvanlig god mat.</p>
<p>Han skulde opp i skogen og take vedfang en dag; den skogen st&#x00F8;tte til presteg&#x00E5;rdens, vejen gikk igennem den, og nettopp der, hvor han skulde hugge, plejede de at g&#x00E5; forat plukke tyteber i h&#x00F8;sttiden. Arne havde satt &#x00F8;ksen fra sig forat take tr&#x00F8;jen av og skulde just begynne, da to genter kom g&#x00E5;ende med berspann. Han plejede gerne gemme sig heller enn treffe genter, og det gjorde han nu ogs&#x00E5;.</p>
<p>&#x00AB;&#x00C5; &#x2013; nej, &#x00E5; &#x2013; nej! for alle de ber! Eli, Eli!&#x00BB; &#x2013; &#x00AB;Ja, k&#x00E6;re, jeg ser dem!&#x00BB; &#x2013; &#x00AB;Men s&#x00E5; g&#x00E5; ikke lenger; her er mange spann!&#x00BB; &#x2013; &#x00AB;Jeg syntes det ruslede borti en kerr!&#x00BB; &#x00AB;Au! er du gal!&#x00BB; og genterne for ihop med henderne om hinannens liv. De stod lenge s&#x00E5; stille, at de neppe drog pusten. &#x00AB;Det er visst ingenting; lat oss plukke.&#x00BB; &#x2013; &#x00AB;Ja, jeg tror visst vi plukker.&#x00BB; &#x2013; Og s&#x00E5; plukkede de. &#x2013; &#x00AB;Det var snildt av dig, Eli, at du kom over til presteg&#x00E5;rden idag. &#x2013; Har du s&#x00E5; ingenting at fortelle mig.&#x00BB; &#x2013; &#x00AB;Jeg har veret hos gudfar.&#x00BB; &#x2013; &#x00AB;Ja du har fortalt mig det; &#x2013; men har du ikke noget om ham, som du vet?&#x00BB; &#x2013; &#x00AB;&#x00C5;-jo!&#x00BB; &#x2013; &#x00AB;&#x00C5;-&#x00E5;! Eli, er det sant! skynd dig, fortel!&#x00BB; &#x2013; &#x00AB;Han har veret der igen!&#x00BB; &#x00AB;&#x00C5;-snakk?&#x00BB; &#x2013; &#x00AB;Jo-visst; b&#x00E5;de fa&#x0027;r og mo&#x0027;r lot som de ikke s&#x00E5; det, men jeg gikk p&#x00E5; loftet og gemte mig.&#x00BB; &#x2013; &#x00AB;Mer, mer! kom han s&#x00E5; efter?&#x00BB; &#x2013; &#x00AB;Jeg tror fa&#x0027;r havde sagt ham, hvor jeg var; han er nu alltid s&#x00E5; lejd.&#x00BB; &#x2013; &#x00AB;Og s&#x00E5; kom han? &#x2013;</p>
<p>Set dig, set dig; her hos mig! &#x2013; Nu: s&#x00E5; kom han?&#x00BB; &#x00AB;Ja; men han sagde ikke stort, for han var s&#x00E5; blyg.&#x00BB; &#x2013; &#x00AB;Hvert ord, h&#x00F8;rer du! hvert ord!&#x00BB; &#x2013; &#x00BB;,Er du r&#x00E6;dd mig,&#x0027; sa&#x0027;n&#x0027;. ,Hvorfor skulde jeg vere r&#x00E6;dd?&#x0027; sagde jeg. &#x2013; ,Du vet hvad det er jeg vil dig,&#x0027; sa&#x0027; han og satte sig p&#x00E5; kisten ved siden av mig.&#x00BB; &#x2013; &#x00AB;Ved siden av dig!&#x00BB; &#x2013; &#x00AB;Og s&#x00E5; tok han mig om livet.&#x00BB; &#x2013; &#x00AB;Om livet, er du gal!&#x00BB; &#x2013; &#x00AB;Jeg vilde da gerne blive l&#x00F8;s igen, men han vilde ikke slippe mig: ,k&#x00E6;re Eli,&#x0027; sa&#x0027;n &#x2013; &#x2013; &#x2013;&#x00BB; hun lo, og den annen lo ogs&#x00E5; &#x2013; &#x2013; &#x2013; &#x00AB;Nu? nu?&#x00BB; &#x2013; &#x00BB;,Vil du vere konen min?&#x0027; &#x2013; ha, ha, ha!&#x00BB; &#x2013; &#x00AB;Ha, ha, ha!&#x00BB; &#x2013; Og s&#x00E5; begge to: &#x00AB;ha, ha, ha, ha!&#x00BB; &#x2013;</p>
<p>Endelig m&#x00E5;tte ogs&#x00E5; latteren take en ende, og ovenp&#x00E5; blev der lenge stilt; s&#x00E5; spurte den f&#x00F8;rste, men sakte: &#x00AB;Du, &#x2013; var det ikke underligt, han tok dig om livet?&#x00BB; &#x2013;</p>
<p>Enten svarte den annen ikke p&#x00E5; dette, eller ogs&#x00E5; var det s&#x00E5; sakte, at det ikke kunne h&#x00F8;res; kannske det ogs&#x00E5; bare var med et smil. Om en stund spurte den f&#x00F8;rste: &#x00AB;sagde ikke fa&#x0027;r din eller mo&#x0027;r din noget siden?&#x00BB; &#x2013; &#x00AB;Fa&#x0027;r gikk opp og s&#x00E5; p&#x00E5; mig, men jeg gemte mig bestandigt vekk; for han lo, n&#x00E5;r han s&#x00E5; mig.&#x00BB; &#x2013; &#x00AB;Men mo&#x0027;r din?&#x00BB; &#x00AB;Nej, hun sagde ingenting; men hun var ikke s&#x00E5; h&#x00E5;rd som ellers.&#x00BB; &#x2013; &#x00AB;Ja du havde vel sprunget ifra ham?&#x00BB; &#x2013; &#x00AB;Naturligvis.&#x00BB; &#x2013; Da blev atter lang stillhet.</p>
<p>&#x00AB;Var det s&#x00E5;ledes han tok dig om livet?&#x00BB; &#x2013; &#x00AB;Nej, s&#x00E5;ledes.&#x00BB;</p>
<p>&#x2013; &#x00AB;Ja-s&#x00E5;; &#x2013; s&#x00E5;-ledes &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Du?&#x00BB; &#x2013; &#x00AB;Ja-?&#x00BB; &#x2013; &#x00AB;Tror du, der kommer nogen s&#x00E5;dan til mig?&#x00BB; &#x2013; &#x00AB;Ja, naturligvis!&#x00BB; &#x2013; &#x00AB;Er du gal! &#x2013; a-i! Du, Eli? &#x2013; Enn dersom han tok mig om livet?&#x00BB; &#x2013; hun gemte hovedet.</p>
<p>Der blev megen latter, siden hvisk og tisk.</p>
<p>Genterne gikk snart; de havde hverken sett Arne, &#x00F8;ksen eller tr&#x00F8;jen, og glad var han.</p>
<p>Nogle dager efter satte han Opplands-Knut til husmann under Kampen: &#x00AB;du skal ikke lenger vere ensom,&#x00BB; sagde Arne.</p>
<p>Det bar slik til, at Arne var p&#x00E5; presteg&#x00E5;rden og skar med h&#x00E5;ndsag et bil den vinter, og der var begge genterne ofte ihop. Arne tenkte, n&#x00E5;r han s&#x00E5; dem, hvem det var, som nu friede til Eli B&#x00F8;en.</p>
<p>Det traf slik til, at han p&#x00E5; en k&#x00F8;retur m&#x00E5;tte styre for prestefr&#x00F8;kenen og Eli; han havde gode &#x00F8;rer; men kunne dog aldrig h&#x00F8;re, hvad de talte om; sommetider talte Matilde til ham; da lo alltid Eli og gemte hovedet. S&#x00E5;ledes spurte Matilde om det var sant han kunne g&#x00F8;re vers. &#x00AB;Nej,&#x00BB; sagde han hurtigt; da lo de begge, snakkede og lo. Siden var han ikke god p&#x00E5; dem, og lot som han ikke s&#x00E5; dem.</p>
<p>Engang sat han i borgstuen, medens folk dansede der, Matilde og Eli kom begge dit bort forat se p&#x00E5;. De tr&#x00E6;ttede om noget borti kr&#x00E5;en, hvor de stod, Eli vilde ikke, men Matilde vilde, og hun vant. S&#x00E5; kom de begge to bort til ham, nejede og spurte, om han kunne danse. Han svarte nej, og s&#x00E5; vendte de sig begge, lo og l&#x00F8;p. Det var da ogs&#x00E5; en bestandig latter, tenkte Arne, og blev alvorlig. Men presten havde en liten plejes&#x00F8;n p&#x00E5; ti-tolv &#x00E5;r, og som Arne holdt meget av; av den gut l&#x00E6;rte Arne at danse, n&#x00E5;r ingen s&#x00E5; p&#x00E5;.</p>
<p>Eli havde en liten broder p&#x00E5; alder som prestens plejes&#x00F8;n. Disse to var spillekammerater og Arne gjorde kelker, ski, snarer til dem, og med dem talte han meget om deres s&#x00F8;stre, iser Eli. En dag bragte Elis broder det bud, at han skulde ikke g&#x00E5; s&#x00E5; slusket p&#x00E5; h&#x00E5;ret. &#x00AB;Hvem har sagt det?&#x00BB; &#x2013; &#x00AB;Eli sagde det; men jeg skulde ikke sige, at hun havde sagt det.&#x00BB; &#x2013; Nogle dager efter sendte han det bud, at Eli m&#x00E5;tte le litt mindre. Gutten kom igen med det bud, at Arne endelig m&#x00E5;tte le litt mere.</p>
<p>Engang vilde gutten have noget, han havde skrevet. Arne lot ham f&#x00E5; det, og tenkte ikke videre over den ting. En stund efter vilde gutten glede Arne med den tidende, at begge genterne likte hans skrivt s&#x00E5; sv&#x00E6;rt. &#x00AB;Har de da sett den?&#x00BB; &#x00AB;Ja det var for dem jeg bad om den.&#x00BB; &#x2013; Arne bad gutterne bringe ham noget, som deres s&#x00F8;stre havde skrevet; de s&#x00E5; gjorde; Arne rettede skrivfejl deri med en t&#x00F8;mmerblyant; han bad gutterne legge det s&#x00E5;, at det var lett at finne. Senere fant han papiret igen i sin tr&#x00F8;jelomme; men nedenunder skrevet: &#x00AB;<hi rend="italic">rettet av en kry fant</hi>.&#x00BB;</p>
<p>Dagen efter sluttede Arne sitt arbejde p&#x00E5; presteg&#x00E5;rden og rejste hjem. S&#x00E5; mild som han var den vinter, havde moderen ikke sett ham siden hin s&#x00F8;rgelige tid kort efter faderens d&#x00F8;d. Han leste prekenen for henne, fulgte henne til kirke, og var meget god mot henne. Men hun visste godt, at det altsammen mest var for at f&#x00E5; hennes samtykke til at rejse fra henne n&#x00E5;r v&#x00E5;ren kom. S&#x00E5; sendtes der bud fra B&#x00F8;en en dag, om han ikke vilde komme dit og skere med h&#x00E5;ndsag.</p>
<p>Arne blev ganske r&#x00E6;dd og svarte ja, som om han ikke tenkte over det. Straks budet var g&#x00E5;tt, sagde moderen: &#x00AB;du kann nokk blive forundret! Fra B&#x00F8;en?&#x00BB; &#x2013; &#x00AB;Er det da s&#x00E5; underligt?&#x00BB; spurte Arne, men s&#x00E5; ikke p&#x00E5; henne. &#x00AB;Fra B&#x00F8;en!&#x00BB; ropte moderen en gang til. &#x00AB;Nu, hvorfor ikke likes&#x00E5; godt derfra som fra en annen g&#x00E5;rd?&#x00BB; han s&#x00E5; litt opp. &#x00AB;Fra B&#x00F8;en og Birgit B&#x00F8;en! &#x2013; B&#x00E5;rd, som slog fader din fordervet, og det for Birgits skyld!&#x00BB; &#x2013; &#x00AB;Hvad siger du?&#x00BB; ropte nu ogs&#x00E5; gutten; &#x00AB;var det B&#x00E5;rd B&#x00F8;en?&#x00BB; &#x2013;</p>
<p>S&#x00F8;n og moder stod og s&#x00E5; p&#x00E5; hinannen. Et helt liv drog frem imellem dem, og det var et &#x00F8;jeblikk, hvori de s&#x00E5; den sorte tr&#x00E5;d, som allvej havde spunnet sig igennem. De gav sig senere til at tale om hine faderens stordager, da gamle Eli B&#x00F8;en selv friede til ham for datteren Birgit og fikk kurven; de gikk altsammen igennem, like til der Nils stupte, og begge fant ut, at B&#x00E5;rds skyld havde veret den minste. Men det var dog allikevel ham, som havde sl&#x00E5;tt faderen fordervet, ham var det.</p>
<p>&#x2013; &#x00AB;Er jeg ennu ikke ferdig med fa&#x0027;r?&#x00BB; tenkte s&#x00E5; Arne, og besluttede i samme stund at g&#x00E5;.</p>
<p>Da Arne kom g&#x00E5;ende med h&#x00E5;ndsagen p&#x00E5; skulderen over isen og opp imot B&#x00F8;en, syntes det ham en fager g&#x00E5;rd. Huset s&#x00E5; bestandigt ut som det var nymalet; han fr&#x00F8;s litt, og det var kannske derfor det syntes ham s&#x00E5; lunt. Han gikk ikke bent inn; gikk ovenom, hvor fj&#x00F8;set l&#x00E5;; der stod en flokk h&#x00E5;rtykke geter i sneen og gnog bark av nogle barkvister, en buhund for frem og tilbake p&#x00E5; l&#x00E5;vekloppen og g&#x00F8;dde som om fanden kom til g&#x00E5;rds; men loggrede straks Arne stod, og lot sig klappe. K&#x00F8;kkend&#x00F8;ren p&#x00E5; den &#x00F8;vre side av huset gikk ofte opp, og Arne s&#x00E5; hverrgang ditned; men det var enten budejen, som kom med kerald eller kokken, som slog noget ut til geterne. Inne p&#x00E5; l&#x00E5;ven treskte de med tette slag, og tilvenstre foran vedskjulet stod en gut og huggede ved; bak ham var mange vedlag oppstaplede. &#x2013; Arne satte h&#x00E5;ndsagen fra sig og gikk inn i k&#x00F8;kkenet; der var hvit sand p&#x00E5; gulvet og sm&#x00E5;hakket ener str&#x00F8;dd over; ned fra veggerne skinte kopperkedler, og krusty stod i rekker. De kokte til middag, han bad om at f&#x00E5; tale med B&#x00E5;rd. &#x00AB;G&#x00E5; inn i stuen!&#x00BB; sagde en og pekte blott; han gikk; der var ikke klinke i d&#x00F8;ren, men h&#x00E5;ndtak av messing; derinne var lyst og malet, taket med mange roser, skapene r&#x00F8;de med ejerens navn p&#x00E5; i sort, s&#x00E6;ngestedet likes&#x00E5;, men med bl&#x00E5; striper p&#x00E5; kanterne. Borte ved ovnen sat en bredskuldret mann med et blidt ansigt og langt gult h&#x00E5;r; han lagde b&#x00E5;nd p&#x00E5; nogle bytter; henne ved det lange bord sat en kone med skaut p&#x00E5; hovedet, tettsluttende kl&#x00E6;der, h&#x00F8;j og slank; hun delte en hop korn i to hoper. Foruten disse var der ikke flere i stuen.</p>
<p>&#x00AB;God dag og signe arbejdet!&#x00BB; sagde Arne og str&#x00F8;k huven av. Begge s&#x00E5; opp; mannen smilte og spurte hvem det var &#x00AB;han som skal skere med h&#x00E5;ndsag.&#x00BB; &#x2013; Mannen smilte mere, og sagde idet han lutte hovedet og atter begynte sitt arbejde: &#x00AB;n&#x00E5;, Arne Kampen.&#x00BB; &#x2013; &#x00AB;Arne Kampen?&#x00BB; ropte konen og nidstirrede. Mannen s&#x00E5; kort opp, smilte igen: &#x00AB;s&#x00F8;n av Nils skr&#x00E6;dder;&#x00BB; han gav sig atter til at arbejde.</p>
<p>En stund efter havde konen rejst sig, var g&#x00E5;en bort til hyllen, havde vendt sig, var g&#x00E5;en bort til skapet, havde atter vendt sig, og idet hun sidst l&#x00E5; og grov nede i bordskuffen spurte hun uten at se opp: &#x00AB;skal <hi rend="italic">han</hi> arbejde <hi rend="italic">her</hi>?&#x00BB; &#x2013; &#x00AB;Ja det skal han,&#x00BB; sagde mannen, ogs&#x00E5; uten att se opp. &#x00AB;Det er nokk ingen, som byder dig sitte innp&#x00E5;, heller;&#x00BB; han vendte sig mot Arne. Denne gikk til forsetet; konen gikk ut, mannen arbejdede, Arne spurte derfor, om ogs&#x00E5; han kunne begynne. &#x00AB;Vi kann f&#x00F8;rst spise middag.&#x00BB;</p>
<p>Konen kom ikke mere inn; men n&#x00E6;ste gang k&#x00F8;kkend&#x00F8;ren gikk opp, var det Eli, som kom. Hun lot f&#x00F8;rst som hun ikke s&#x00E5; ham; da han rejste sig for at g&#x00E5; til henne, stansede hun og vendte sig halvt om forat give ham h&#x00E5;nden; men hun s&#x00E5; ikke p&#x00E5; ham. De vekslede et par ord, faderen arbejdede. Hun havde flettet h&#x00E5;r, gikk i trangermet livkjole, var smekker og rank, rund om h&#x00E5;ndledet og liten i h&#x00E5;nden. Hun dekkte bordet; arbejdsfolket spiste i den annen stue, men Arne med husbondsfolkene i denne. &#x2013; &#x00AB;Kommer ikke mo&#x0027;r?&#x00BB; spurte mannen; &#x00AB;nej hun er p&#x00E5; loftet og vejer ull.&#x00BB; &#x2013; &#x00AB;Har du bedet henne?&#x00BB; &#x2013; &#x00AB;Ja; men hun siger, hun vil intet have.&#x00BB;</p>
<p>&#x2013; Der var en stund taushet. &#x00AB;Der er jo koldt p&#x00E5; loftet.&#x00BB; &#x00AB;Hun vilde ikke jeg skulde legge i.&#x00BB; &#x2013;</p>
<p>Efter middagen arbejdede Arne; om kvelden var han atter inne blandt dem. Da sat ogs&#x00E5; konen der. Kvinnfolkene sydde; mannen stellte med nogle sm&#x00E5;ting, Arne hjalp ham; der var timelang taushet; ti Eli, som ellers syntes at f&#x00F8;re ordet, taug ogs&#x00E5; nu. Arne tenkte med forferdelse at s&#x00E5; var det vel ogs&#x00E5; ofte hjemme hos ham; men det var som f&#x00F8;lte han det f&#x00F8;rst nu. Eli pustede engang langt ut, som havde hun holdt sig lenge nokk, og s&#x00E5; gav hun sig til at le. Da lo ogs&#x00E5; faderen, og Arne syntes ogs&#x00E5; det var latterligt, og tok i med. Fra nu av talte de adskilligt, tilsidst blev det iser han og Eli, faderen lagde ord inn. Men engang Arne havde talt lenge, kom han til at se opp; da m&#x00F8;tte han moderen, Birgit; hun havde senket arbejdet og sat og nidstirede p&#x00E5; ham. Nu tok hun arbejdet fat; men ved de f&#x00F8;rste ord han atter sagde, s&#x00E5; hun opp.</p>
<p>Det blev s&#x00E6;ngetid og hver gikk til sitt. Arne vilde merke sig den dr&#x00F8;m, han havde havt f&#x00F8;rste natt p&#x00E5; et nytt sted, men der var ingen mening i den. Han havde hele dagen litet eller intet talt med husbonden; nu om natten var det blott om ham han dr&#x00F8;mte. Det sidste var at B&#x00E5;rd sat og spillede kort med Nils skr&#x00E6;dder. Denne var s&#x00E5;re vred og blek i ansigtet; men B&#x00E5;rd smilte og drog alle kortene over til sig.</p>
<p>Arne var der flere dager, hvori s&#x00E5; godt som intet blev talt, men meget arbejdet. Ikke alene de i dagligstuen taug, men tjenerne, husmennerne, selv kvinnfolkene. Der var en gammel hund p&#x00E5; g&#x00E5;rden, som g&#x00F8;dde hverr gang der kom fremmedfolk; men aldrig kunne g&#x00E5;rdfolket h&#x00F8;re hunden g&#x00F8;, f&#x00F8;r en sagde: hyss! &#x2013; og da gikk han knurrende hen og lagde sig igen. Hjemme p&#x00E5; Kampen var der en stor fl&#x00F8;y p&#x00E5; huset, som vendte sig i vinden; her var der en ennu st&#x00F8;rre fl&#x00F8;y, som Arne m&#x00E5;tte legge merke til, fordi den ikke vendte sig. N&#x00E5;r nu vinden var strid, arbejdede fl&#x00F8;yen for at komme l&#x00F8;s, og s&#x00E5; lenge s&#x00E5; Arne p&#x00E5; dette, til han m&#x00E5;tte opp p&#x00E5; taket og l&#x00F8;se fl&#x00F8;yen. Den var ikke fastfrosen, som han tenkte, men en pinne var stukken ned for at fl&#x00F8;yen skulde st&#x00E5;; den tok Arne ut og kastede ned; pinnen traf B&#x00E5;rd, som kom g&#x00E5;ende. Han s&#x00E5; op; &#x00AB;hvad g&#x00F8;r du der?&#x00BB; &#x2013; &#x00AB;Jeg l&#x00F8;ser fl&#x00F8;yen.&#x00BB; &#x2013; &#x00AB;G&#x00F8;r ikke det; den skriker, n&#x00E5;r den g&#x00E5;r.&#x00BB; Arne sat p&#x00E5;skrevs over m&#x00F8;net: &#x00AB;det er da bedre enn at den tier stille.&#x00BB; B&#x00E5;rd s&#x00E5; opp p&#x00E5; Arne, og Arne s&#x00E5; ned p&#x00E5; B&#x00E5;rd; da smilte B&#x00E5;rd og sagde opp imot ham: &#x00AB;den, som m&#x00E5; skrike, hvis han skal tale, er det bedre at tie.&#x00BB;</p>
<p>Nu kann det vere s&#x00E5;, at et ord g&#x00E5;r igen lenge efter det er sagt, og det helst, n&#x00E5;r det er det sidste. Disse ord fulgte Arne, der han i kulden kr&#x00F8;p ned av taket, og de var ennu med ham da han om kvelden gikk inn i stuen. Der stod Eli i aftenskumringen ved et vindu og s&#x00E5; utover isen, som l&#x00E5; blank i m&#x00E5;nen. Han gikk til det annet vindu og s&#x00E5; utover som hun. Inne var det lunt og stille, ute var det koldt, en skarp aftensno str&#x00F8;k gennem dalen og ruskede s&#x00E5;vidt i treerne, at skyggerne, som de kastede i m&#x00E5;neskinnet, ikke l&#x00E5; stille, men famlede og kr&#x00F8;p omkring p&#x00E5; sneen. Borte p&#x00E5; presteg&#x00E5;rden skar et lys hitover, &#x00E5;pnede og lukkede sig, tok mange kanter og farver, s&#x00E5;dan som det alltid synes, n&#x00E5;r en stirer forlenge derp&#x00E5;. Fjellet stod over, m&#x00F8;rkt, med &#x00E6;ventyr i bunnen, men m&#x00E5;nelys p&#x00E5; de &#x00F8;vre sneflater. Himlen havde stjerner oppe og litt flattrende nordlys borte i det ene hj&#x00F8;rne; men det vilde ikke utover. Et stykke fra vinduet, nede mot vannet stod treer, og deres skygger listede over til hverandre; men den store ask stod alene og skrev p&#x00E5; sneen.</p>
<p>Det var stille, kun engang imellem var det noget, som skrek og ylte med lang klagende lyd: &#x00AB;hvad er det?&#x00BB; spurte Arne. &#x2013; &#x00AB;Det er fl&#x00F8;yen,&#x00BB; sagde Eli, og siden f&#x00F8;jede hun saktere til som for sig selv: &#x00AB;den m&#x00E5; vere sluppen l&#x00F8;s.&#x00BB; Men Arne havde veret som den, der havde villet tale og ikke kunnet. Nu sagde han: &#x00AB;husker du det &#x00E6;ventyr om trosterne, som sang?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Det er ogs&#x00E5; sandt; det var jo du, som fortalte det. &#x2013; &#x2013; Det var et vakkert &#x00E6;ventyr.&#x00BB; &#x2013; Hun sagde med s&#x00E5; blid stemme, at det var likesom f&#x00F8;rste gang han h&#x00F8;rte den: &#x00AB;jeg synes ofte det er noget, som synger, n&#x00E5;r det er ganske stillt.&#x00BB; &#x2013; &#x00AB;Det er det gode i oss selv, det.&#x00BB; Hun s&#x00E5; bort p&#x00E5; ham, som var der noget for meget i det svar; de taug ogs&#x00E5; begge bakefter. S&#x00E5; spurte hun, medens hun malte med en finger p&#x00E5; ruten: &#x00AB;har du nylig gjort nogen vise?&#x00BB; Her blev han r&#x00F8;d; men det s&#x00E5; ikke hun. Derfor spurte hun igen: &#x00AB;hvorledes berer du dig ad, n&#x00E5;r du lager viser?&#x00BB; &#x2013; &#x00AB;Vilde du gerne vite det?&#x00BB; &#x2013; &#x00AB;&#x00C5;-ja.&#x00BB; &#x2013; &#x00AB;Jeg passer p&#x00E5; de tanker som andre gerne later g&#x00E5;.&#x00BB; Hun taug lenge; ti hun pr&#x00F8;vede nokk med en eller annen vise, &#x2013; om hun havde havt de tanker, men latet dem g&#x00E5;. &#x2013; &#x00AB;Det var underligt,&#x00BB; sagde hun som for sig selv og gav sig til at male p&#x00E5; ruten igen. &#x2013; &#x00AB;Jeg lagede en vise f&#x00F8;rste gang jeg havde sett dig.&#x00BB; &#x2013; &#x00AB;Hvor var det?&#x00BB; &#x2013; &#x00AB;Borte ved presteg&#x00E5;rden den kveld du drog derifra; &#x2013; jeg s&#x00E5; dig i vannet.&#x00BB; &#x2013; Hun lo; stod litt stille: &#x00AB;lat mig h&#x00F8;re den visen.&#x00BB; &#x2013; Arne havde aldrig f&#x00F8;r gjort noget s&#x00E5;dant; men nu gav han sig til at sige visen frem:</p>
<lg>
<l>&#x00AB;Hun Venevill hopped p&#x00E5; letten fot</l>
<l>sin k&#x00E6;rest imot&#x00BB;, o. s. v.</l>
</lg>
<p>Eli stod meget oppmerksom; hun stod lenge efter den var ferdig. Endelig br&#x00F8;t hun ut: &#x00AB;nej, hvor jeg synes synd i henne!&#x00BB; &#x2013; &#x00AB;Det er likesom jeg ikke selv har gjort den,&#x00BB; sagde han, blev ogs&#x00E5; st&#x00E5;ende og s&#x00E5; efter visen. Da sagde hun: &#x00AB;men det skal da vel ikke g&#x00E5; mig s&#x00E5;?&#x00BB; &#x2013; &#x00AB;Nej; jeg tenkte egentlig p&#x00E5; mig selv.&#x00BB; &#x2013; &#x00AB;Skal det g&#x00E5; dig s&#x00E5; da?&#x00BB; &#x2013; &#x00AB;Jeg vet ikke; &#x2013; men jeg f&#x00F8;lte s&#x00E5; dengang.&#x00BB; &#x2013; &#x00AB;Det var underligt;&#x00BB; hun malte p&#x00E5; ruten igen. &#x2013; &#x2013;</p>
<p>N&#x00E6;ste dag, da Arne var kommen inn for at spise middag, gikk han bort til vinduet. Ute var gr&#x00E5;tt og tykt, inne var varmt og godt; men p&#x00E5; ruten stod skreven med en finger: Arne, Arne, Arne og bestandigt Arne; det var ved det vindu Eli havde st&#x00E5;tt forrige kveld.</p>
</div>
<div type="chapter" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">Ellevte kapitel.</ref></head>
<p>Dagen efter kom Arne inn og fortalte, hvad han nettopp havde f&#x00E5;tt h&#x00F8;re i g&#x00E5;rden, at prestens datter, Matilde, i det &#x00F8;jeblik rejste avsted til byen, som hun selv tenkte for nogle dager, men som det var bestemt, for at vere der et &#x00E5;r eller to. Eli visste intet derom f&#x00F8;r nu det blev sagt, falt om og var borte. Arne havde aldrig sett slikt f&#x00F8;r og blev meget r&#x00E6;dd; han l&#x00F8;p efter tjenestegenterne, disse efter foreldrene, og disse avsted, her blev en st&#x00F8;j over all g&#x00E5;rd, buhunden g&#x00F8;dde p&#x00E5; l&#x00E5;vekloppen. Da Arne senere kom inn igen, stod moderen p&#x00E5; kne foran s&#x00E6;ngen, faderen holdt den sykes hoved. Tjenestegenterne l&#x00F8;p en efter vann, en annen efter dr&#x00E5;per, som stod i et skap, en tredje l&#x00F8;ste tr&#x00F8;jen opp ved halsen. &#x00AB;&#x00C5; Gud tr&#x00F8;ste og bere dig,&#x00BB; sagde moderen, &#x00AB;det var galt allikevel, at vi intet havde sagt; det var du B&#x00E5;rd, som vilde det; &#x00E5; Gud tr&#x00F8;ste og bere dig!&#x00BB; B&#x00E5;rd svarte intet. &#x00AB;Jeg sagde det nokk jeg; men ingenting skal blive som jeg vil; &#x00E5; Gud tr&#x00F8;ste og bere dig! Alltid er du s&#x00E5; ful med henne, du B&#x00E5;rd; du vet ikke hvordan hun har det, du; du vet ikke, hvad det er at holde av nogen du!&#x00BB; B&#x00E5;rd svarte intet. &#x00AB;Hun har det ikke som andre, hun, der kann bere sorgen; den kaster henne overende, stakar, s&#x00E5; spinkel hun er. V&#x00E5;kn opp igen du, barnet mitt, s&#x00E5; skal vi vere gode med dig! V&#x00E5;kn opp igen du, Eli min egen, og g&#x00F8;r oss ikke slik sorg.&#x00BB; Da sagde B&#x00E5;rd: &#x00AB;enten tier du formeget, du, eller snakker du formeget;&#x00BB; han s&#x00E5; bort p&#x00E5; Arne, som vilde han ikke at denne skulde h&#x00F8;re slikt, men g&#x00E5;. Da genterne blev inne, blev imidlertid ogs&#x00E5; Arne, sk&#x00F8;nt han gikk over mot vinduet. Nu kom den syke sig s&#x00E5;vidt, at hun kunne se om sig og kenne folk; men i det samme kom ogs&#x00E5; hukommelsen tilbake, hun skrek Matilde, fikk krampegr&#x00E5;t og hulkede, s&#x00E5; det var ondt at vere i stuen. Da s&#x00F8;kte moderen at tr&#x00F8;ste henne, faderen stillede sig s&#x00E5;ledes at han kunne sees; men den syke sk&#x00F8;t til dem: &#x00AB;vekk!&#x00BB; ropte hun, &#x00AB;jeg holder ikke av eder, vekk!&#x00BB; &#x2013; &#x00AB;Jesus Kristus, holder du ikke av dine foreldre?&#x00BB; sagde moderen. &#x00AB;Nej! I er h&#x00E5;rde med mig og ta&#x0027;r fra mig den eneste glede jeg har!&#x00BB; &#x2013; &#x00AB;Eli, Eli! sig ikke s&#x00E5; sterke ord,&#x00BB; bad moderen vakkert. &#x00AB;Jo mor!&#x00BB; skrek hun, &#x00AB;nu <hi rend="italic">m&#x00E5;</hi> jeg sige det! Jo mor! I vil givte mig med den stygge mann, og jeg vil ikke have den stygge mann! I stenger mig inne her, hvor jeg ikke er glad oftere, enn hverr gang jeg skal ut! Og I ta&#x0027;r Matilde fra mig, den eneste, jeg holder av og stunder til i verden! O Gud, hvad skal der blive av mig, n&#x00E5;r Matilde ikke lenger er her!&#x00BB; &#x2013; &#x00AB;Men du var jo sj&#x00E6;ldnere hos henne nu,&#x00BB; sagde B&#x00E5;rd. &#x00AB;Hvad gjorde det, n&#x00E5;r jeg havde henne borte i vinduet,&#x00BB; svarte den syke og gret s&#x00E5; barnligt, at det var Arne, som havde han aldrig h&#x00F8;rt gr&#x00E5;t f&#x00F8;r. &#x00AB;Du kunne jo ikke se henne der,&#x00BB; sagde B&#x00E5;rd. &#x00AB;Jeg s&#x00E5; jo g&#x00E5;rden,&#x00BB; svarte hun og moderen lagde iltert til: &#x00AB;du sk&#x00F8;nner ikke slikt, du.&#x00BB; S&#x00E5; sagde ikke B&#x00E5;rd mere. &#x00AB;Nu kann jeg aldrig komme til vinduet!&#x00BB; sagde Eli. &#x00AB;Jeg gikk dit om morgenen, n&#x00E5;r jeg stod opp, om kvelden sat jeg der i m&#x00E5;neskinnet, og jeg gikk dit n&#x00E5;r jeg ingen havde at g&#x00E5; til. Matilde, Matilde!&#x00BB; Hun vred sig i s&#x00E6;ngen og fikk krampegr&#x00E5;ten p&#x00E5;ny. B&#x00E5;rd satte sig bort p&#x00E5; en krakk og s&#x00E5; p&#x00E5; henne.</p>
<p>Men det gikk ikke s&#x00E5; snart over med Eli, som de kannske havde tenkt. Mot kvelden s&#x00E5; de f&#x00F8;rst at det blev til langvarig sykdom, den hun m&#x00E5;ske i lengere tid havde samlet p&#x00E5;, og Arne kaltes inn for at vere med og bere henne opp i det rum, som var henne overlatet. Hun sansede ikke, var meget blek og l&#x00E5; stille, moderen satte sig hos henne, faderen stod nede ved s&#x00E6;ngen og s&#x00E5;; siden gikk han ned til sitt arbejde. Arne gjorde det samme; men den kveld bad han for henne, idet han lagde sig, bad at hun, s&#x00E5; ung og vakker som hun var, m&#x00E5;tte f&#x00E5; det godt i verden og at ingen m&#x00E5;tte stenge gleden ute fra henne.</p>
<p>Dagen efter sat faderen og moderen sammen og taltes ved, da Arne kom inn; moderen havde gr&#x00E5;tet. Arne spurte, hvorledes det stod til; begge v&#x00E6;ntede at den annen skulde svare, og derfor var det lenge f&#x00F8;r han fikk svar; men endelig sagde faderen: &#x00AB;det st&#x00E5;r d&#x00E5;rligt til.&#x00BB; &#x2013; Senere fikk Arne h&#x00F8;re, at Eli havde veret fra sig den hele natt, eller som faderen sagde: talt uvit. Nu l&#x00E5; hun i en sterk sott, kente ingen, vilde ikke take mat til sig og foreldrene sat just og r&#x00E5;dslog, om de skulde kalle doktor til. Da de senere gikk opp og var hos den syke, og Arne sat igen, var det ham, som om deroppe var livet og d&#x00F8;den, begge to, men han sat utenfor.</p>
<p>Om nogle dager var hun dog bedre. Engang faderen sat vakt, fikk hun det innfall at ville have Narrifas, den fugl, som Matilde havde givet henne, st&#x00E5;ende foran s&#x00E6;ngen. Da svarte B&#x00E5;rd, hvad sant var, at i all den hurlumhej havde folk glemt fuglen, s&#x00E5; den var sturtet. Moderen kom i det samme B&#x00E5;rd fortalte dette, og hun skrek ende over sig allerede i d&#x00F8;ren: &#x00AB;&#x00E5; j&#x00F8;ye mig, for et uvyrde du er, du B&#x00E5;rd, at du forteller den syke gentungen slikt! Se der d&#x00E5;ner hun bort igen for oss, Gud forlate dig din synd!&#x00BB; Hverr gang den syke v&#x00E5;knede, skrek hun p&#x00E5; fuglen, mente det gikk aldrig Matilde godt, siden den var d&#x00F8;d, vilde til henne og falt i vanmagt p&#x00E5;ny. B&#x00E5;rd stod der og s&#x00E5; p&#x00E5; dette inntil det blev alt for galt; da vilde han hj&#x00E6;lpe, han ogs&#x00E5;; men moderen sk&#x00F8;t ham tilside og mente hun skulde passe den syke alene. Da s&#x00E5; B&#x00E5;rd p&#x00E5; dem begge to en lang stund, satte derp&#x00E5; sin huve tilrette med begge hender, vendte sig og gikk.</p>
<p>Presten og prestefruen kom over senere hen, ti sykdommen tok henne med ny magt og blev s&#x00E5; slem, at de ikke visste, om det stod til liv eller d&#x00F8;d. B&#x00E5;de presten og prestefruen talte B&#x00E5;rd tilrette og mente, han var for h&#x00E5;rd mot barnet, de fikk h&#x00F8;re om hint med fuglen og presten sagde ham da rentut, at slikt var r&#x00E5;tt, han vilde selv take barnet over til sig, sagde han, s&#x00E5; snart hun blev s&#x00E5; vidt, at hun kunne f&#x00F8;res, prestefruen vilde tilslut ikke engang se ham, hun gret og sat hos den syke, fikk doktoren fat, tok selv hans forskrivter og kom derover flere ganger hverr dag forat pleje henne derefter. B&#x00E5;rd gikk ute p&#x00E5; g&#x00E5;rden, fra det ene sted og til det annet, men helst s&#x00E5;ledes at han var for sig selv; stod ofte stille lange stunder, satte s&#x00E5; sin huve tilrette og tok sig noget for.</p>
<p>Moderen talte ikke til ham mere, de s&#x00E5; neppe hinannen. Han kom opp til den syke et par ganger p&#x00E5; dag; da tok han skoerne av sig nedenfor trappen, lagde huven utenfor d&#x00F8;ren og &#x00E5;pnede varligt. Straks han kom inn, vendte Birgit sig, som havde hun ikke sett ham, satte sig som f&#x00F8;r p&#x00E5; huk, med hovedet i sin h&#x00E5;nd, s&#x00E5; bort for sig og p&#x00E5; den syke. Denne l&#x00E5; stille og blek uten at vite av noget omkring sig. B&#x00E5;rd stod en stund nede ved s&#x00E6;ngefoten, s&#x00E5; p&#x00E5; dem begge to og sagde intet. Engang den syke r&#x00F8;rte sig, som vilde hun v&#x00E5;kne, listede han sig straks vekk s&#x00E5; sakte som han var kommen.</p>
<p>Ofte tenkte Arne p&#x00E5;, at nu var der sagt ord mann og kone imellem, samt foreldre og barn imellem, som lenge var b&#x00E5;ret sammen og sent vilde glemmes. Han lengtes bort derifra, sk&#x00F8;nt han nokk gerne vilde vite f&#x00F8;rst, hvorledes det gikk med Eli. Men dette kunne han alltid f&#x00E5; vite, tenkte han, gikk derfor til B&#x00E5;rd og sagde, at han nokk vilde hjem; det arbejde, hvortil han var kommen, var ferdigt. B&#x00E5;rd sat ute p&#x00E5; stabben, da Arne kom til ham og sagde dette. Han sat p&#x00E5; huk og grov ned i sneen med en pinne; Arne kente pinnen, ti det var den samme som havde holdt fl&#x00F8;yen fast. B&#x00E5;rd s&#x00E5; ikke opp; han sagde: &#x00AB;det er vel ikke godt at vere her nu; &#x2013; men det er likesom jeg ikke vil du skal rejse.&#x00BB; Og s&#x00E5; sagde ikke B&#x00E5;rd mere, ej heller Arne; han stod litt, gikk s&#x00E5; bort og tok sig noget for, som var det avgjort at han skulde vere.</p>
<p>Senere, da Arne blev innkalt for at spise, sat B&#x00E5;rd ennu p&#x00E5; stabben. Da gikk Arne bort til ham og spurte, hvorledes det idag stod til med Eli. &#x00AB;Det er nokk rent galt idag,&#x00BB; sagde B&#x00E5;rd. &#x00AB;Jeg ser moderen gr&#x00E6;ter.&#x00BB; Det var som om nogen b&#x00F8;d Arne sette sig ned, og han satte sig bent over for ham p&#x00E5; enden av et omveltet tre. &#x00AB;Jeg har tenkt tidt p&#x00E5; fa&#x0027;r din i disse dager,&#x00BB; sagde B&#x00E5;rd s&#x00E5; uv&#x00E6;ntet, at Arne intet kunne svare. &#x2013; &#x00AB;Du vet vel hvad som har veret oss imellem?&#x00BB; &#x00AB;Jeg vet det.&#x00BB; &#x2013; &#x00AB;&#x00C5;-ja; du vet bare det halve, som v&#x00E6;nteligt kann vere, og legger stor last p&#x00E5; mig.&#x00BB; Arne svarte om en stund: &#x00AB;du har vel oppgjort den ting med din Gud, du; likes&#x00E5; visst som nu fader min har det.&#x00BB; &#x2013; &#x00AB;&#x00C5;-ja; det kann vere som man ta&#x0027;r det til, det,&#x00BB; svarte B&#x00E5;rd. &#x00AB;Da jeg fant denne pinnen igen, blev det mig s&#x00E5; underligt, at du skulde komme hit og l&#x00F8;se fl&#x00F8;yen. Likes&#x00E5; godt f&#x00F8;rst som sidst, tenkte jeg.&#x00BB; Han havde f&#x00E5;tt huven av sig og sat og s&#x00E5; inni den. &#x2013;</p>
<p>&#x00AB;Jeg kunne vel vere s&#x00E5;pass som en fjorten &#x00E5;r, da jeg l&#x00E6;rte at kenne fader din, som var p&#x00E5; samme alder. Han var meget vill og t&#x00E5;lte ingen over sig. Og det var dette han aldrig kunne glemme mig, at jeg stod nummer en til konfirmasjonen og han stod nummer to. Ofte b&#x00F8;d han sig til at ville takes med mig, men det blev aldrig til noget; v&#x00E6;ntelig var ingen av oss trygg p&#x00E5; sig selv. Men underligt er det, at han sloges hverr dag, og ingen ulykke oppkom derav; den ene gangen jeg skulde til, gikk det s&#x00E5; galt som det kunne g&#x00E5;; men det forst&#x00E5;r sig: jeg havde ogs&#x00E5; v&#x00E6;ntet lenge.&#x00BB;</p>
<p>&#x00AB;Nils fl&#x00F8;j efter alle genter, og de efter ham. Der var bare een, jeg vilde have, men den tok han fra mig p&#x00E5; hverr dans, ved hvert bryllup, i hvert samlag; det var henne jeg nu er givt med. &#x2013; &#x2013; &#x2013; Jeg havde ofte hug, der jeg sat, til at pr&#x00F8;ve styrke med ham for den saks skyld; men jeg var r&#x00E6;dd jeg skulde tape, og visste, at da tapte jeg henne med det samme. N&#x00E5;r alle de andre var g&#x00E5;tt, tok jeg de l&#x00F8;fter, han havde taket, spente den bite, han havde spent; men n&#x00E6;ste gang han fl&#x00F8;j med genten bort ifra mig, v&#x00E5;gede jeg mig dog ikke i kast med ham, sk&#x00F8;nt det hendte dog engang, han stod og fjaste med henne like foran ansigtet mitt, at jeg tok en velvoksen karl og lagde over biten som for moro. Han blev ogs&#x00E5; blek den gangen.&#x00BB;</p>
<p>&#x00AB;Dersom han ennda havde veret god med henne; men han svek henne, og det var om igen kveld efter kveld. Jeg tror n&#x00E6;sten hun holdt mere av ham for hverr gang. &#x2013; S&#x00E5; var det at det sidste hendte. Jeg tenkte, at nu m&#x00E5;tte det briste eller bere. V&#x00E5;rherre vilde heller ikke han skulde g&#x00E5; lenger dengang og derfor falt han litt tyngre enn jeg unte ham det. Jeg har aldrig sett ham siden.&#x00BB;</p>
<p>De sat en stund tause; da fortsatte B&#x00E5;rd:</p>
<p>&#x00AB;Jeg b&#x00F8;d mig frem igen. Hun svarte hverken ja eller nej, og s&#x00E5; tenkte jeg, det kunne blive bedre siden. Vi givtede oss, brylluppet stod nede i dalen hos en faster, som hun arvtok; vi begynte med meget, og det har siden vokset. V&#x00E5;re g&#x00E5;rder l&#x00E5; ved siden av hinannen og nu blev de sl&#x00E5;tt ihop, som min tanke havde veret fra gutten av. Men meget annet blev ikke som min tanke havde veret.&#x00BB; &#x2013; Han sat lenge stille; Arne trodde en stund han gret; men det var ikke s&#x00E5;.</p>
<p>&#x00AB;Hun var stille i f&#x00F8;rstningen og meget sorgfull. Jeg havde intet at sige til tr&#x00F8;st og derfor taug jeg. Siden fikk hun det stundimellem med dette styrendes vesen, som du kannske har sett; det var alletider et slags ombytte, og derfor taug jeg ogs&#x00E5; da. Men en rigtig glad dag har jeg ikke havt siden jeg blev givt, og nu har jeg veret det i en tyve &#x00E5;r. &#x2013; &#x2013;&#x00BB;</p>
<p>Her br&#x00F8;t han pinnen i to stykker; siden sat han en stund og s&#x00E5; p&#x00E5; disse to stykker.</p>
<p>&#x00AB;&#x2013; &#x2013; Da Eli vokste til, tenkte jeg hun havde mere glede av at vere blandt fremmedfolk enn her. Det er sj&#x00E6;lden jeg har villet noget jeg; det meste har ogs&#x00E5; veret galt; &#x2013; s&#x00E5; blev dette med. &#x2013; Moderen sat og lengtes efter barnet, sk&#x00F8;nt bare v&#x00E5;gen l&#x00E5; imellem, og tilsidst sk&#x00F8;nte jeg at det heller ikke bar rigtigt ivej derover i presteg&#x00E5;rden, men da var det for sent; hun holder nokk nu hverken av fa&#x0027;r eller mo&#x0027;r.&#x00BB;</p>
<p>Huven havde han taket av igen; nu l&#x00E5; det lange h&#x00E5;r nedover &#x00F8;jnene; han str&#x00F8;k det tilside med begge hender og satte huven p&#x00E5;, som vilde han g&#x00E5;; men idet han for at rejse sig havde vendt sig mot huset, stoppede han og f&#x00F8;jede til, idet han s&#x00E5; til loftsvinduet:</p>
<p>&#x00AB;Jeg trodde det var best Matilde og hun ikke tok farvel, jeg; men s&#x00E5; var det galt. Jeg sagde henne, at den vesle fuglen var d&#x00F8;d, for det var jo min skyld, og s&#x00E5; syntes det mig best at tilst&#x00E5; det; men s&#x00E5; var det ogs&#x00E5; galt. Og slik slag er det med alting. Jeg har alltid tenkt at g&#x00F8;re det til det beste, jeg, men s&#x00E5; er det bleven til det v&#x00E6;rste, og nu er jeg kommen s&#x00E5; vidt, at de taler ondt om mig b&#x00E5;de kone og datter, og jeg g&#x00E5;r her alene.&#x00BB;</p>
<p>En gente ropte opp til dem, at nu blev maten kold. B&#x00E5;rd rejste sig: &#x00AB;jeg h&#x00F8;rer hesterne knegge,&#x00BB; sagde han; &#x00AB;det er vel nogen som har glemt dem&#x00BB;; han gikk bort til stalden for at give dem h&#x00F8;j.</p>
<p>Arne rejste sig ogs&#x00E5;; det var ham som han ikke rigtig visste enten B&#x00E5;rd nu havde talt eller ej.</p>
</div>
<div type="chapter" n="12">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">Tolvte kapitel.</ref></head>
<p>Eli var s&#x00E5;re matt efter sykdommen, moderen sat over henne natt og dag og var aldrig nede. Faderen var da oppe sin sedvanlige tur p&#x00E5; hosesokkerne og med huven lagt efter utenfor d&#x00F8;ren. Arne var ennu p&#x00E5; g&#x00E5;rden, han og faderen sat sammen om kveldene og han begynte at holde av B&#x00E5;rd; ti B&#x00E5;rd var en vell&#x00E6;rt dyptenkt mann, men var likesom litt r&#x00E6;dd for det, han visste. N&#x00E5;r nu Arne hjalp ham tilrette og fortalte ham hvad han f&#x00F8;r ikke visste, blev ogs&#x00E5; B&#x00E5;rd glad i Arne, sk&#x00F8;nt p&#x00E5; sin m&#x00E5;te.</p>
<p>Eli kunne snart sitte oppe stundimellem, og efter hvert som det nu gikk fremad, fik hun flere innfall; s&#x00E5;ledes var det en kveld, at Arne sat i stuen nedunder hvor Eli l&#x00E5;, og sang viser med h&#x00F8;j r&#x00F8;st; da kom moderen ned og bad fra Eli, om han ikke vilde komme ditopp og synge, s&#x00E5; hun kunne f&#x00E5; h&#x00F8;re ordene. Arne havde nokk sittet og sunget for Eli der han sat; ti da moderen nu sagde dette, blev han r&#x00F8;d og rejste sig, som vilde han negte, hvad han havde gjort, sk&#x00F8;nt ingen havde sagt det. Han tok sig snart og sagde undvikende, at det var s&#x00E5; litet han kunne synge. Men moderen mente, det lot ikke s&#x00E5;, n&#x00E5;r han sat alene.</p>
<p>Arne gav efter og gikk. Han havde ikke sett Eli, siden den dag han hjalp til at bere henne opp; han f&#x00F8;lte at hun nu m&#x00E5;tte vere meget forandret, og det gjorde ham likesom litt r&#x00E6;dd. Men da han sakte &#x00E5;pnede d&#x00F8;ren og trodte inn, var det stumende m&#x00F8;rkt i verelset og han s&#x00E5; ingen. Han stansede ved d&#x00F8;ren: &#x00AB;hvem er det?&#x00BB; spurte Eli klart og sakte. &#x00AB;Det er Arne Kampen,&#x00BB; svarte han varsomt for at ordene skulde falle bl&#x00F8;dt. &#x00AB;Det var snildt du kom.&#x00BB; &#x2013; &#x00AB;Hvorledes st&#x00E5;r det til med dig Eli?&#x00BB; &#x2013; &#x00AB;Takk, nu er det bedre.&#x00BB;</p>
<p>&#x00AB;Du f&#x00E5;r sette dig ned, Arne,&#x00BB; sagde hun en stund efter, og Arne f&#x00F8;lte sig fremover til en stol, som stod ved s&#x00E6;ngefoten. &#x00AB;Det var s&#x00E5; godt at h&#x00F8;re dig synge, du m&#x00E5; synge litt for mig heroppe.&#x00BB; &#x2013; &#x00AB;Bare jeg kunne noget som passede her.&#x00BB; Der blev stilt en stund, da sagde hun: &#x00AB;syng en salme,&#x00BB; og det gjorde han, det var noget av en konfirmasjonssalme. Da han sluttede h&#x00F8;rte han at hun gret, og derfor torde han ikke synge mere; men om litt sagde hun: &#x00AB;syng en s&#x00E5;dan en til,&#x00BB; og han sang en til, n&#x00E6;mlig den som almindeligst brukes p&#x00E5; kirkegulvet. &#x00AB;Hvormange ting jeg har tenkt p&#x00E5;, medens jeg har ligget her,&#x00BB; sagde Eli. Han visste intet at svare og sat og h&#x00F8;rte henne gr&#x00E5;te stille derinne i m&#x00F8;rket. Et ur kakkede borte p&#x00E5; veggen, drog opp til slag og slog s&#x00E5;; Eli drog langsomt pusten et par ganger, som vilde hun lette brystet, og s&#x00E5; sagde hun: &#x00AB;en vet s&#x00E5; litt; kenner hverken fa&#x0027;r eller mo&#x0027;r. &#x2013; Jeg har ikke veret god mot dem, jeg, &#x2013; og derfor er det s&#x00E5; underligt nu at h&#x00F8;re den konfirmasjonssalmen.&#x00BB;</p>
<p>N&#x00E5;r man taler i m&#x00F8;rket bliver man alltid mere sannferdig enn n&#x00E5;r man ser hverrandres ansigt; man siger ogs&#x00E5; da mere.</p>
<p>&#x00AB;Det var godt at h&#x00F8;re de ord,&#x00BB; svarte Arne, han tenkte p&#x00E5; hvad hun havde sagt dengang hun blev syk. Det forstod ogs&#x00E5; hun og derfor sagde hun: &#x00AB;var nu ikke dette hendt mig, s&#x00E5; Gud vet, hvorlenge jeg havde g&#x00E5;tt, f&#x00F8;r jeg havde funnet mo&#x0027;r.&#x00BB; &#x2013; &#x00AB;Hun har talt med dig nu?&#x00BB; &#x2013; &#x00AB;Hverr dag; hun har ikke annet gjort.&#x00BB; &#x2013; &#x00AB;Da fikk du nokk meget at h&#x00F8;re.&#x00BB; &#x2013; &#x00AB;Du kann s&#x00E5; sige.&#x00BB;</p>
<p>&#x00AB;Hun talte nokk om min fa&#x0027;r.&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Tenker p&#x00E5; ham ennu?&#x00BB; &#x2013; &#x00AB;Hun tenker p&#x00E5; ham.&#x00BB; &#x2013; &#x00AB;Han var ikke god mot henne.&#x00BB; &#x2013; &#x00AB;Stakars mo&#x0027;r!&#x00BB; &#x2013; &#x00AB;Han var dog verst mot sig selv.&#x00BB;</p>
<p>Den ene tenkte, hvad han ikke vilde sige den annen. Eli var den som f&#x00F8;rst bant ord imellem dem. &#x00AB;Du skal vere lik din fa&#x0027;r.&#x00BB; &#x2013; &#x00AB;De siger s&#x00E5;,&#x00BB; svarte han undvikende; hun lagde ikke merke til tonen, og derfor kom hun igen om en stund: &#x00AB;kunne ogs&#x00E5; han lage viser?&#x00BB; &#x2013; &#x00AB;Nej.&#x00BB; &#x2013;</p>
<p>&#x00AB;Syng en vise for mig &#x2013; &#x2013; en, som du selv har laget.&#x00BB; Men Arne havde ikke for skikk at tilst&#x00E5; det var egne viser han sang. &#x00AB;Jeg har ingen,&#x00BB; sagde han. &#x00AB;Du har nokk, og du synger dem nokk ogs&#x00E5;, n&#x00E5;r jeg beder om det.&#x00BB; &#x2013; Hvad han aldrig havde gjort for andre, det gjorde han nu for henne. Han sang n&#x00E6;mlig f&#x00F8;lgende vise:</p>
<lg>
<l>Treet stod ferdigt med blad og med knopp.</l>
<l>&#x00AB;Skal jeg ta&#x0027; dem?&#x00BB; sa&#x0027; frosten og pustede opp.</l>
<l>&#x00AB;Nej k&#x00E6;re, lat dem st&#x00E5;,</l>
<l>til blomster sitter p&#x00E5;!&#x00BB; &#x2013;</l>
<l>bad treet og skalv ifra rot og til topp.</l>
</lg>
<lg>
<l>Treet fikk blomster, s&#x00E5; fuglerne sang.</l>
<l>&#x00AB;Skal jeg ta&#x0027; dem?&#x00BB; sa&#x0027; vinden og vifted og svang.</l>
<l>&#x00AB;Nej, k&#x00E6;re, lat dem st&#x00E5;,</l>
<l>til beret sitter p&#x00E5;!&#x00BB; &#x2013;</l>
<l>bad treet, i vinden det dirrende hang.</l>
</lg>
<lg>
<l>Og treet fikk ber under sol&#x00F8;jets gl&#x00F8;d.</l>
<l>&#x00AB;Skal jeg ta&#x0027; dem?&#x00BB; sa&#x0027; genten s&#x00E5; ung og s&#x00E5; r&#x00F8;d.</l>
<l>&#x00AB;Ja, k&#x00E6;re, du kann ta&#x0027;,</l>
<l>s&#x00E5;mange du vil ha&#x0027;!&#x00BB; &#x2013;</l>
<l>sa&#x0027; treet, og grenen det bugnende b&#x00F8;d.</l>
</lg>
<p>Den vise tok n&#x00E6;sten vejret fra henne. Han sat ogs&#x00E5; bakefter som havde han sunget mere enn han vilde sige.</p>
<p>M&#x00F8;rket ligger tungt over dem, som sitter sammen deri og ikke vil tale; de er aldrig n&#x00E6;rmere hinannen enn da. Han h&#x00F8;rte, blott hun vendte sig, blott hun drog h&#x00E5;nden over &#x00E5;kl&#x00E6;det, blott hun engang pustede litt sterkere enn ellers. &#x2013;</p>
<p>&#x00AB;Arne, &#x2013; kunne du ikke l&#x00E6;re mig at lage viser?&#x00BB; &#x2013; &#x00AB;Har du aldrig pr&#x00F8;vet?&#x00BB; &#x2013; &#x00AB;Jo, nu de sidste dager; men jeg f&#x00E5;r ingen til.&#x00BB; &#x2013; &#x00AB;Hvad har du da villet have i dem?&#x00BB; &#x2013; &#x00AB;Noget om mo&#x0027;r, som holdt s&#x00E5; av din fa&#x0027;r.&#x00BB; &#x2013; &#x00AB;Det er et tungt emne.&#x00BB; &#x2013; &#x00AB;Jeg har ogs&#x00E5; gr&#x00E5;tet over det.&#x00BB; &#x2013; &#x00AB;Du skal ikke s&#x00F8;ke emner; de kommer.&#x00BB; &#x2013; &#x00AB;Hvorledes kommer de?&#x00BB; &#x00AB;Som annet k&#x00E6;rt: n&#x00E5;r du minst v&#x00E6;nter.&#x00BB; &#x2013; De taug begge.</p>
<p>&#x00AB;Det undrer mig, at du, Arne, lenges bort, som berer s&#x00E5; meget vakkert hos dig.&#x00BB; &#x2013; &#x00AB;Vet <hi rend="italic">du</hi>, at jeg lenges?&#x00BB; &#x2013; Hun svarte ikke herp&#x00E5;, hun l&#x00E5; stille som i tanker. &#x00AB;Arne, du m&#x00E5; ikke rejse bort!&#x00BB; sagde hun, og det kom varmt til ham. &#x00AB;Sommetider har jeg ogs&#x00E5; mindre lyst.&#x00BB; &#x2013; &#x00AB;Din mo&#x0027;r m&#x00E5; holde meget av dig. Jeg m&#x00E5; f&#x00E5; se din mo&#x0027;r!&#x00BB; &#x2013; &#x00AB;Kom bort p&#x00E5; Kampen engang du bliver frisk.&#x00BB; Og nu tenkte han henne med eengang sitte i den lyse stue p&#x00E5; Kampen og se p&#x00E5; fjellene; brystet begynte at g&#x00E5; i ham, blodet for ham til hovedet. &#x00AB;Her er varmt herinne,&#x00BB; sagde han og rejste sig.</p>
<p>Hun h&#x00F8;rte det: &#x00AB;K&#x00E6;re, vil du g&#x00E5;?&#x00BB; &#x2013; og han satte sig.</p>
<p>&#x2013; &#x2013; &#x00AB;Du m&#x00E5; komme oftere hit til oss; &#x2013; mo&#x0027;r holder s&#x00E5; meget av dig.&#x00BB; &#x2013; &#x00AB;Jeg har ogs&#x00E5; selv lyst; &#x2013; &#x2013; men jeg m&#x00E5; dog have erinde.&#x00BB; &#x2013; Eli taug litt, som tenkte hun sig om. &#x00AB;Jeg tror,&#x00BB; sagde hun, &#x00AB;at mo&#x0027;r har noget, hun vil bede dig om.&#x00BB; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Varmen i verelset blev dem begge s&#x00E5; overhendig; selv t&#x00F8;rrede han sveten av sin panne og han h&#x00F8;rte henne rejse sig i s&#x00E6;ngen. Ingen lyd var i kammeret eller nedenunder, uten klokken, som kakkede p&#x00E5; veggen; m&#x00F8;rket var tett uten m&#x00E5;ne; n&#x00E5;r han s&#x00E5; gennem det gr&#x00F8;nne vindu var det som han s&#x00E5; ut i en skog; bent foran sig s&#x00E5; han ingenting, men straks tanken gikk dit igen bankede brystet, som h&#x00F8;rte han selv dets slag. Det begynte at tindre og funke for &#x00F8;jet, det suste for &#x00F8;ret, tettere bankede det i brystet; han m&#x00E5;tte rejse sig eller sige noget; da br&#x00F8;t hun ut:</p>
<p>&#x00AB;Gud give det var sommer!&#x00BB;</p>
<p>&#x00AB;At det var sommer?&#x00BB; og det drog opp for hans tanke med fuktigt l&#x00F8;v og bjelleklang, hauking fra fjellene, sang fra dalerne, Sortevatnet l&#x00E5; der og sken i solen, g&#x00E5;rderne vuggede deri. Eli kom ut og satte sig likesom hin kveld. &#x00AB;Var det sommer,&#x00BB; sagde hun, &#x00AB;og jeg sat p&#x00E5; bakken, tror jeg visst, at jeg nu kunne synge en vise!&#x00BB; &#x2013;</p>
<p>Han lo, s&#x00E5; glad blev han, og spurte: &#x00AB;hvad skulde den da g&#x00E5; om?&#x00BB; &#x2013; &#x00AB;Om noget, som var lett, om &#x2013; ja, jeg vet ikke selv &#x2013; &#x2013;.&#x00BB;</p>
<p>&#x00AB;Sig det, Eli!&#x00BB; han rejste sig i gleden, men hugsede sig om og sat.</p>
<p>&#x00AB;Jeg vil ikke sige dig det for alt i verden!&#x00BB; &#x2013; hun lo. &#x00AB;Jeg sang for dig, da du bad.&#x00BB; &#x2013; &#x00AB;Det er sant; men nej, nej!&#x00BB; &#x2013; &#x00AB;Eli, tror du jeg g&#x00F8;r narr av det lille verset, du har diktet?&#x00BB; &#x2013; &#x00AB;Nej, det tror jeg ikke, Arne; men det er ikke noget, jeg selv har gjort.&#x00BB; &#x2013; &#x00AB;Er det da av en annen?&#x00BB; &#x2013; &#x00AB;Ja, det kom s&#x00E5;ledes farende.&#x00BB; &#x2013; &#x00AB;S&#x00E5; kann du jo sige mig det.&#x00BB; &#x2013; &#x00AB;Nej, nej, det er ikke noget s&#x00E5;dant heller. Arne, bed mig ikke mere!&#x00BB; hun gemte visst hovedet i s&#x00E6;ngen; ti det sidste kom n&#x00E6;sten bort. &#x00AB;Eli, nu er du ikke snild mot mig, s&#x00E5;dan som jeg har veret mot dig!&#x00BB; han rejste sig. &#x00AB;Arne, det er forskel . . . du forst&#x00E5;r mig ikke . . . men det var . . . jeg vet ikke . . . en annen gang . . . ikke bliv sint p&#x00E5; mig, Arne! g&#x00E5; ikke fra mig!&#x00BB; hun begynte at gr&#x00E5;te.</p>
<p>&#x00AB;Eli, hvad fattes dig?&#x00BB; der falt som sollys over ham. &#x00AB;Er du syk?&#x00BB; han trodde det ikke selv. Hun gret ennu; han syntes han m&#x00E5;tte g&#x00E5; frem eller tilbake: &#x00AB;Eli!&#x00BB; han lyttede; &#x00AB;Eli!&#x00BB; &#x2013; &#x00AB;Ja,&#x00BB; hun holdt gr&#x00E5;ten inne. Men han visste ikke hvad han mere skulde sige og taug. &#x00AB;Hvad vil du?&#x00BB; hviskede hun og vendte sig halvt. &#x00AB;Det er noget &#x2013;&#x00BB; m&#x00E5;let skalv, derfor holdt han inne. &#x00AB;Hvad er det?&#x00BB; &#x2013; &#x00AB;Du skal ikke sige nej . . . nu jeg beder, . . .&#x00BB; &#x2013; &#x00AB;Er det om visen?&#x00BB; &#x2013; &#x00AB;Nej . . . Eli jeg vilde gerne . . .&#x00BB; &#x2013; han h&#x00F8;rte henne drage &#x00E5;nden fort og tungt . . . &#x00AB;Jeg vilde gerne . . . f&#x00E5; holde en av de henderne dine!&#x00BB; Hun svarte ikke, han lyttede, skarpt, kort, f&#x00F8;lte sig frem over &#x00E5;kl&#x00E6;det, og fikk en varm, liten h&#x00E5;nd, som l&#x00E5; bar!</p>
<p>Da gikk det i trapperne, det kom n&#x00E6;rmere, ennu n&#x00E6;rmere, det tok i d&#x00F8;ren og de slapp hinannen! Det var moderen, som kom med lys: &#x00AB;I sitter nokk forlenge i m&#x00F8;rket&#x00BB; sagde hun og satte staken p&#x00E5; bordet. Men hverken Eli eller han t&#x00E5;lte lyset; hun vendte sig mot puten, han holdt for &#x00F8;jnene. &#x00AB;&#x00C5; ja; det g&#x00F8;r litt ondt i f&#x00F8;rstningen,&#x00BB; sagde moderen, &#x00AB;men det plejer at g&#x00E5; over.&#x00BB;</p>
<p>Arne lette nede p&#x00E5; gulvet efter noget, som han ikke havde mist, og s&#x00E5; gikk han.</p>
<p>Dagen efter h&#x00F8;rte han, at Eli vilde komme ned litt efter middag. Han samlede sitt verkt&#x00F8;j, og sagde farvel. Da hun kom ned, var han g&#x00E5;tt.</p>
</div>
<div type="chapter" n="13">
<head><ref type="contents" target="contents_13" xml:id="chapter_13">Trettende kapitel.</ref></head>
<p>Sent kommer v&#x00E5;ren inn imellem fjellene. Posten, som drog efter kongsvejen om vinteren og det tre ganger i uken, g&#x00E5;r alt i April blott een gang, og beboerne f&#x00F8;ler da, at utenfor dem er sneen kastet, isen brutt, dampskipene i fart og plogen satt i jorden. Her ligger ennu sneen tre alner h&#x00F8;j, feet rauter p&#x00E5; b&#x00E5;sen og fuglerne kommer, men gemmer sig og fryser. Den enkelte rejsende forteller, at han har satt vogn efter sig nedi dalen, og han har blomster med og syner dem; disse har han plukket ved vejkanten. Da ottest folket, g&#x00E5;r omkring og tales ved, ser mot solen og utover hvormeget den orker for hverr dag. De str&#x00F8;r med aske p&#x00E5; sneen og tenker p&#x00E5; dem, som nu plukker blomster.</p>
<p>I en s&#x00E5;dan tid var det, at gamle Margit Kampen kom g&#x00E5;ende oppover til presteg&#x00E5;rden og bad om at f&#x00E5; tale med fa&#x0027;r. Og hun blev bedt opp p&#x00E5; kontoret, hvor presten, en spinkel lysh&#x00E5;ret mann, blid med store &#x00F8;jne og briller over, tok godt imot henne, kente henne og bad henne sitte ned. &#x00AB;Er det nu noget om Arne igen?&#x00BB; spurte han, som havde de oftere talt over dette emne. &#x00AB;Ja, Gud bedre oss,&#x00BB; sagde Margit; &#x00AB;det er jo aldrig annet enn godt, jeg har at sige om ham, og dog er det s&#x00E5; tungt,&#x00BB; hun s&#x00E5; meget sorgfull ut. &#x00AB;Er nu igen denne lengsel kommen?&#x00BB; spurte presten. &#x00AB;Verre enn nogensinne,&#x00BB; sa&#x0027; moderen. &#x00AB;Jeg tror aldrig han bliver hos mig til v&#x00E5;ren kommer hitopp.&#x00BB; &#x2013; &#x00AB;Han har dog lovet det, aldrig at rejse fra dig.&#x00BB; &#x2013; &#x00AB;Visstnokk; men Herregud, han f&#x00E5;r selv r&#x00E5;de; n&#x00E5;r sinnet st&#x00E5;r utefter, s&#x00E5; m&#x00E5; han vel g&#x00E5;. Hvad skal der s&#x00E5; blive av mig?&#x00BB; &#x2013;</p>
<p>&#x00AB;Jeg tror dog i det lengste, at han ikke forlater dig,&#x00BB; sagde presten. &#x00AB;Nej visst; men n&#x00E5;r han nu ikke trives hjemme? skal jeg da have det p&#x00E5; min samvittighet, at jeg er ivejen; det er sommetider jeg tenker, jeg selv burde bede ham rejse.&#x00BB;</p>
<p>&#x00AB;Hvorav vet du, at han nu lenges sterkere enn f&#x00F8;r?&#x00BB; &#x00AB;&#x00C5;, &#x2013; av mange ting. Siden midvinters har han ikke arbejdet ute i bygden en eneste dag. Derimot har han gjort tre byrejser og veret lenge borte p&#x00E5; hverr. Han taler n&#x00E6;sten aldrig, medens han arbejder, det gjorde han dog ofte f&#x00F8;r. Han kann sitte lange stunder alene oppe i det lille loftsvindu og se utover fjellene p&#x00E5; den side Kampestupet er; han kann sitte der den hele s&#x00F8;nndagseftermiddag og ofte, n&#x00E5;r det er m&#x00E5;nelyst, sitter han der langt ute i natten.&#x00BB; &#x2013; &#x00AB;Leser han aldrig for dig?&#x00BB; &#x2013; &#x00AB;Hverr s&#x00F8;nndag b&#x00E5;de leser og synger han for mig, det forst&#x00E5;r sig, men det er likesom litt i skyndingen, undtaken en og annen gang han n&#x00E6;sten g&#x00F8;r formeget av det.&#x00BB; &#x2013; &#x00AB;Taler han da aldrig med dig?&#x00BB; &#x2013; &#x00AB;Ofte er det s&#x00E5; lenge imellem, at jeg m&#x00E5; gr&#x00E5;te for mig selv. Da ser han nokk dette og begynner, men det er om lette ting, aldrig om de tyngre.&#x00BB; Presten gikk opp og ned, da stansede han og spurte: &#x00AB;hvorfor siger s&#x00E5; ikke du noget til ham?&#x00BB; &#x2013; Det var lenge f&#x00F8;r hun svarte noget herp&#x00E5;, hun sukkede flere ganger, hun s&#x00E5; ned og til siderne, hun foldede det t&#x00F8;rrkl&#x00E6;de hun bar: &#x00AB;jeg er kommen hit idag for at tale med han fa&#x0027;r om noget, som ligger mig tungt p&#x00E5; hj&#x00E6;rtet.&#x00BB; &#x2013; &#x00AB;Tal du fritt, det vil lette dig selv.&#x00BB; &#x2013; &#x00AB;Jeg vet det vil lette, ti jeg har nu sl&#x00E6;pet p&#x00E5; det alene i mange &#x00E5;r, og det bliver tyngre for hvert.&#x00BB; &#x00AB;Hvad er det, k&#x00E6;re kone?&#x00BB; &#x2013; Der var en stund opphold, s&#x00E5; sagde hun: &#x00AB;jeg berer stor synd for min s&#x00F8;n&#x00BB;, hun begynte at gr&#x00E5;te. Presten gikk tett inn til henne: &#x00AB;tilst&#x00E5; mig den, s&#x00E5; skal vi sammen bede Gud, at den m&#x00E5; blive dig tilgivet.&#x00BB;</p>
<p>Margit hulkede og t&#x00F8;rrede sig, men begynte igen at gr&#x00E5;te idet hun skulde tale, og s&#x00E5;ledes opp igen flere ganger. Presten tr&#x00F8;stede henne og sagde, at det visst ikke kunne vere noget s&#x00E5; br&#x00F8;defullt, hun var visst for streng mot sig selv o. s. v. Men Margit gret og kom sig ikke til at begynne f&#x00F8;r presten havde satt sig ned ved siden av henne og snakket vel for henne at hun skulde f&#x00E5; mod. Da kom det litt efter litt frem: &#x00AB;gutten har havt det ondt som barn, og da fikk han rejsehugen. S&#x00E5; traff han Kristian, han som nu er bleven storrik derover, hvor de graver gull; Kristian gav Arne s&#x00E5;mange b&#x00F8;ker, at han ikke lenger blev bonde, de sat sammen i lange n&#x00E6;tter, og da Kristian rejste, vilde gutten efter. Men p&#x00E5; den tid falt faderen overende, og gutten lovede aldrig at forlate mig. Men jeg var som en h&#x00F8;ne, der havde f&#x00E5;tt et andeegg oppunder sig; da ungen havde f&#x00E5;tt luft, vilde den ut p&#x00E5; det store vann, og jeg gikk igen og skrek. N&#x00E5;dde han ikke selv, s&#x00E5; n&#x00E5;dde hans viser, s&#x00E5; jeg trodde hverr morgen, at hans s&#x00E6;ng stod tom.</p>
<p>Da var det, at der kom et overhendigt langvejs brev til ham, og det m&#x00E5;tte jo vere fra Kristian. Gud han tilgive mig at jeg tok og gemte det! Jeg trodde det havde blevet dermed, men ennu et kom der, og havde jeg gemt det f&#x00F8;rste, s&#x00E5; m&#x00E5;tte jeg gemme det annet. Men var det ikke som de skulde brenne hul p&#x00E5; kisten der de l&#x00E5;; for tenke til den kanten m&#x00E5;tte jeg fra det jeg slog &#x00F8;jnene opp, til jeg lagde dem i. Og du skulde aldrig have sett noget s&#x00E5; galt, for der kom et tredje til! jeg stod med det i h&#x00E5;nden et kvarter, jeg bar det p&#x00E5; brystet i tre dager og vejede med mig selv, om jeg skulde give ham det eller legge det hen til de andre; men kannske det havde magt til at lokke gutten ifra mig, og jeg kunne ikke for det, men jeg lagde det hen til de andre. Nu gikk jeg i angst hverr dag b&#x00E5;de for dem, som var i kisten og for at der skulde komme noget nytt. Hvert menneske, som drog til g&#x00E5;rds, var jeg r&#x00E6;dd; sat vi begge inne og det tok i d&#x00F8;ren, s&#x00E5; skalv jeg, ti det kunne jo vere brev, og da fikk <hi rend="italic">han</hi> det! N&#x00E5;r han var i bygden, gikk jeg hjemme og tenkte at nu f&#x00E5;r han kannske brev derute, og i det st&#x00E5;r om dem, som er komne f&#x00F8;r! N&#x00E5;r han vendte hjem, s&#x00E5; jeg p&#x00E5; ansigtet langt borte, og Herregud hvor glad jeg var, n&#x00E5;r han smilte, for da havde han intet f&#x00E5;tt! Han var bleven s&#x00E5; vakker ogs&#x00E5; nu, likesom fa&#x0027;r sin, men mere lyslett og blid. Og s&#x00E5; havde han slikt et m&#x00E5;l til at synge med; n&#x00E5;r han sat ute i d&#x00F8;ren i kveldsolen, sang opp imot &#x00E5;sen og lydde efter svar, da kente jeg p&#x00E5; mig, at misse ham kunne jeg aldrig! &#x2013; Bare jeg s&#x00E5; ham, eller jeg visste han var der etsteds omkring, og han var nogenlunde glad at se til, og han bare kunne give mig et ord engang imellem, s&#x00E5; &#x00F8;nskede jeg mig ikke mere her p&#x00E5; jorden, og jeg vilde ikke at nogen t&#x00E5;re skulde vere ugr&#x00E5;tet. &#x2013;</p>
<p>Men nettopp som det syntes han bedre trivdes og likede sig bedre blandt folk, kom her bud fra post&#x00E5;pneriet, at nu var det fjerde brevet kommet og i det var der to hundrede daler! &#x2013; Jeg tenkte jeg havde siget ned, der jeg stod: hvad skulde jeg nu g&#x00F8;re? Brevet kunne jeg vel alletider f&#x00E5; avvejen men pengerne? Jeg fikk ikke sove i flere n&#x00E6;tter for disse penger; jeg havde dem en stund p&#x00E5; loftet, en stund i kelderen bakom en t&#x00F8;nne, og engang var jeg s&#x00E5; overgi&#x0027;et, at jeg lagde dem i vinduet s&#x00E5; han kunne finne dem! Da jeg h&#x00F8;rte han kom, tok jeg dem igen. Men tilsidst s&#x00E5; fant jeg dog ut m&#x00E5;ten: jeg gav ham pengerne og sagde, de havde st&#x00E5;tt ute fra den tid mo&#x0027;r levde. Han lagde dem i jorden, som jeg selv havde tenkt, og der kom de ikke vekk. Men s&#x00E5; skulde det hende sig at nettopp den h&#x00F8;sten sat han en kveld og undrede sig over, at Kristian havde glemt ham for bestandig!</p>
<p>Nu slog s&#x00E5;ret opp igen og pengerne brann s&#x00E5;ledes p&#x00E5; mig, at jeg m&#x00E5;tte ut av stuen, synd var det og til ingen nytte havde synden veret! Siden har jeg n&#x00E6;sten ikke kunnet se ham inn i &#x00F8;jnene, s&#x00E5; velsignede de er.</p>
<p>Den moder, som berer synd for sitt barn, er den ulykkeligste mo&#x0027;r av alle; . . og dog gjorde jeg det bare av k&#x00E6;rlighet. &#x2013; &#x2013; S&#x00E5; skal jeg vel straffes derefter med at misse det k&#x00E6;reste. For siden midvinters har han f&#x00E5;tt igen den tonen, som han synger, n&#x00E5;r han lenges, den har han sunget fra gutten av, og jeg h&#x00F8;rer den aldrig uten jeg bliver blek. Da kann jeg g&#x00F8;re hvad det skal vere, og her skal du se&#x00BB; &#x2013; hun tok et litet papir opp av sin barm, viklede det ut og gav presten, &#x00AB;her er noget han skriver p&#x00E5; imellemstunder, det g&#x00E5;r visst p&#x00E5; den tonen . . Jeg tok det med, for jeg kann ikke se s&#x00E5; fin skrivt . . . k&#x00E6;re se, om der ikke st&#x00E5;r noget om rejsen . . .&#x00BB;</p>
<p>Der var bare et vers p&#x00E5; dette papir. Til det annet vers stod der en halv og en hel linje hist og her, som var det en vise han havde glemt og nu hugsede frem igen vers for vers. Men det f&#x00F8;rste verset, det l&#x00F8;d:</p>
<lg>
<l>Undrer mig p&#x00E5;, hvad jeg f&#x00E5;r at se</l>
<l>over de h&#x00F8;je fjelle?</l>
<l>&#x00D8;jet m&#x00F8;ter nokk bare sne &#x2013;:</l>
<l>rundtomkring st&#x00E5;r det gr&#x00F8;nne tre,</l>
<l>vilde s&#x00E5; gerne over,</l>
<l>tro, n&#x00E5;r det rejsen vover? &#x2013;</l>
</lg>
<p>&#x00AB;St&#x00E5;r der om rejsen?&#x00BB; spurte Margit, hun hang ved prestens &#x00F8;jne. &#x00AB;Ja, det er om rejsen,&#x00BB; svarte han og lot papiret synke. &#x00AB;Visste jeg det ikke! o Gud jeg kente jo tonen!&#x00BB; Hun s&#x00E5; p&#x00E5; presten med foldede hender, bange, spent, medens t&#x00E5;re p&#x00E5; t&#x00E5;re trillede nedover kinnen.</p>
<p>Men her visste presten like s&#x00E5; litt r&#x00E5;d som hun. &#x00AB;Gutten m&#x00E5; vere alene om dette,&#x00BB; sagde han. &#x00AB;Livet forandrer sig ikke for hans skyld, men det kommer an p&#x00E5;, om han selv kann engang se mere i det. Nu vil han nokk likesom rejse ut efter det.&#x00BB; &#x2013; &#x00AB;Men k&#x00E6;re, det er da likesom med keringen, det,&#x00BB; sagde Margit. &#x00AB;Med keringen?&#x00BB; spurte presten. &#x2013; &#x00AB;Ja, hun som rejste ut efter sollys til sig, istedetfor at hugge vindu p&#x00E5; veggen sin.&#x00BB; &#x2013; Presten blev meget forundret; men det var ikke f&#x00F8;rste gang n&#x00E5;r hun kom p&#x00E5; dette emne, for Margit havde jo ikke tenkt p&#x00E5; annet i syv-&#x00E5;tte &#x00E5;r. &#x00AB;Tror du han rejser? hvad skal jeg g&#x00F8;re? og pengerne? og brevene?&#x00BB;. Det trengte inn p&#x00E5; henne alt p&#x00E5; en gang. &#x00AB;Ja, med brevene er det ikke ganske rigtigt. At du har forholdt ham, hvad hans er, det kann du vanskelig forsvare. Men verre er det imidlertid, at du har satt en medkristen i d&#x00E5;rligt lys for din s&#x00F8;n, sk&#x00F8;nt han ikke har fortjent det og verst er det, at det er en, han havde s&#x00E5; k&#x00E6;r, og som holdt innerligt av ham igen. Men vi skal bede Gud tilgive dig; vi skal begge bede ham.&#x00BB; Margit senkede sit hoved, hun sat ennu med foldede hender: &#x00AB;hvor jeg skulde bede ham om forlatelse, bare jeg f&#x00F8;rst visste, han vilde blive!&#x00BB; &#x2013; hun tok nokk fejl av V&#x00E5;rherre og Arne. Presten lot som han ikke lagde merke til dette. &#x00AB;Agter du at tilst&#x00E5; ham det nu straks,&#x00BB; spurte han. Hun s&#x00E5; dypt ned og sagde sakte: &#x00AB;torde jeg v&#x00E6;nte litt ennu, s&#x00E5; vilde jeg nokk gerne.&#x00BB; Men presten smilte, uten at hun s&#x00E5; det; han spurte: &#x00AB;tror du ikke, at din synd bliver st&#x00F8;rre, jo lenger du dveler med tilst&#x00E5;elsen?&#x00BB; &#x2013; Hun arbejdede p&#x00E5; t&#x00F8;rrkl&#x00E6;det med begge hender, lagde det sammen i en ganske liten firkant og fors&#x00F8;kte p&#x00E5; at f&#x00E5; det i en ennu mindre, men det vilde ikke g&#x00E5;: &#x00AB;Tilst&#x00E5;r jeg dette med brevene, s&#x00E5; er jeg r&#x00E6;dd han rejser.&#x00BB; &#x2013; &#x00AB;Du t&#x00F8;r ikke stole p&#x00E5; V&#x00E5;rherre da?&#x00BB; &#x2013; &#x00AB;Jo det forst&#x00E5;r sig&#x00BB;, sagde hun hastigt! da f&#x00F8;jede hun sakte til: men dersom han nu rejste fra mig allikevel?&#x00BB; &#x2013; &#x00AB;Du er alts&#x00E5; mere r&#x00E6;dd for at han skal rejse, enn for selv at blive ved i en synd?&#x00BB; Margit havde f&#x00E5;tt t&#x00F8;rrkl&#x00E6;det ut igen; hun f&#x00F8;rte det nu til &#x00F8;jnene, for hun begynte at gr&#x00E5;te. Men presten sat en stund og betragtede henne; da sagde han videre: &#x00AB;hvorfor fortalte du nu mig alt dette, n&#x00E5;r det ikke var din hensigt at det skulde f&#x00F8;re til noget?&#x00BB; Han v&#x00E6;ntede lenge; men hun svarte ikke. &#x00AB;Trodde du m&#x00E5;ske din synd skulde blive mindre, n&#x00E5;r du fikk den fortalt?&#x00BB; &#x2013; &#x00AB;Jeg trodde det,&#x00BB; sagde hun sakte og med hovedet ennu dypere mot brystet. Presten smilte og rejste sig. &#x00AB;Ja-ja, min k&#x00E6;re Margit, ver ved godt mod; du skal se det ennda kann lage sig&#x00BB;. &#x2013; &#x00AB;Tror du det?&#x00BB; spurte hun, s&#x00E5; i vejret, og et tungt smil drog opp over det forgr&#x00E5;tne ansigt. &#x00AB;Det tror jeg; V&#x00E5;rherre vil visst ikke pr&#x00F8;ve dig lenger. Du skal se du f&#x00E5;r glede p&#x00E5; dine gamle dager&#x00BB;. &#x2013; &#x00AB;M&#x00E5;tte jeg bare beholde den jeg har!&#x00BB; sagde hun og presten trodde, hun torde ikke tenke nogen st&#x00F8;rre lykke enn at leve i sin bestandige angst. Han smilte medens han stoppede sin pipe: &#x00AB;Dersom her ennda var en liten gente, som kunne f&#x00E5; tak i ham; da skulde du se, han blev.&#x00BB; &#x2013; &#x00AB;Ja, mener du ikke, jeg har tenkt det!&#x00BB; hun rystede p&#x00E5; hovedet. &#x2013; &#x00AB;Se nu til Eli B&#x00F8;en; det kunne vere en, som h&#x00F8;vde ham.&#x00BB; &#x2013; &#x00AB;Ja, mener du ikke, jeg har tenkt det,&#x00BB; hun ruggede med hovedet og hele overkroppen. &#x2013; &#x00AB;Dersom vi kunne lage det s&#x00E5;, at de kom oftere sammen her p&#x00E5; presteg&#x00E5;rden?&#x00BB; &#x2013; &#x00AB;Ja, mener du ikke, jeg har tenkt det!&#x00BB; hun slog henderne sammen, s&#x00E5; p&#x00E5; presten og smilte over alt ansigt. Presten stansede, medens han tendte pipen: &#x00AB;N&#x00E5;r det kommer til stykket, s&#x00E5; var det kannske ditt erinde hit idag, dette?&#x00BB; &#x2013; Hun s&#x00E5; ned, hun puttede et par fingrer inn i det sammenlagte t&#x00F8;rrkl&#x00E6;de og kom ut igen med en snipp: &#x00AB;&#x00C5;-ja, Gud bedre mig s&#x00E5; visst: det var nokk dette jeg vilde.&#x00BB; &#x2013; Presten gikk opp og ned, han smilte: &#x00AB;Kannske det var dette du vilde, sidst du var her ogs&#x00E5;?&#x00BB; &#x2013; Hun drog snippen lenger frem, hun t&#x00F8;jede og t&#x00F8;jede: &#x00AB;Siden du nu siger det, s&#x00E5; var det nokk dette, ja.&#x00BB; &#x2013; Presten r&#x00F8;kte: &#x00AB;Det var alts&#x00E5; for at f&#x00E5; dette frem, du tilstod mig litet om senn av det annet, du bar p&#x00E5;.&#x00BB; &#x2013; Hun bredde nu t&#x00F8;rrkl&#x00E6;det ut for at legge det ordentligt sammen igen: &#x00AB;Nej; &#x00E5; &#x2013; nej; det tyngde mig rett s&#x00E5;pass ned, at jeg m&#x00E5;tte sige det til han fa&#x0027;r.&#x00BB; &#x2013; &#x00AB;Ja, ja, min gode Margit; vi skal ikke tale mere herom;&#x00BB; &#x2013; best som han gikk, sagde han: &#x00AB;Tror du, at du av dig selv var kommen frem med det du vilde?&#x00BB; &#x2013; &#x00AB;&#x00C5; &#x2013;, jeg var kommen frem med s&#x00E5;meget annet nu, at jeg saktens ogs&#x00E5; tilsidst havde f&#x00E5;tt dette frem.&#x00BB; &#x2013; Da lo presten; men han sagde henne ikke, hvad han tenkte. Han stansede: &#x00AB;S&#x00E5; skal vi lage det som du vil da, Margit.&#x00BB; &#x2013; Hun sk&#x00F8;nte, at han vilde have hun skulde g&#x00E5;, derfor rejste hun sig: &#x00AB;Ja Gud velsigne dig for det !&#x00BB; &#x2013; &#x00AB;Og vi skal have et litet &#x00F8;je med dem.&#x00BB; &#x2013; &#x00AB;Jeg vet aldrig hvorledes jeg skal fulltakke dig!&#x00BB; hun tok hans h&#x00E5;nd og nigede. &#x00AB;V&#x00E5;rherre vere med dig!&#x00BB; sagde presten. Hun t&#x00F8;rrede sig med t&#x00F8;rrkl&#x00E6;det, gikk mot d&#x00F8;ren, nigede igen, sagde &#x00AB;farvel&#x00BB; idet hun &#x00E5;pnede og lukkede langsomt efter sig. Men s&#x00E5; lett, som hun gikk ned mot Kampen den dag, havde hun ikke g&#x00E5;tt p&#x00E5; mange, mange &#x00E5;r. Da hun kom s&#x00E5; langt, at hun s&#x00E5; r&#x00F8;ken velte tykk og munter opp av pipen, velsignede hun huset, hele g&#x00E5;rden og presten og Arne, &#x2013; og hugsede p&#x00E5; at de skulde have r&#x00F8;kek&#x00F8;t til middag, som var hennes beste mat.</p>
</div>
<div type="chapter" n="14">
<head><ref type="contents" target="contents_14" xml:id="chapter_14">Fjortende kapitel.</ref></head>
<p>Kampen var en vakker g&#x00E5;rd. Den l&#x00E5; midt p&#x00E5; den slette, som havde Kampestupet til grense nedenfor, og bygdevejen ovenfor; p&#x00E5; vejens &#x00F8;vre side stod tett skog og litt lenger oppe h&#x00F8;jnede &#x00E5;sen og bak denne stod bl&#x00E5;e fjell med sne p&#x00E5;. Likes&#x00E5; var der p&#x00E5; den annen side av Kampestupet en bred fjellrekke, der f&#x00F8;rst gikk rundt hele Sortevatnet p&#x00E5; den side B&#x00F8;en l&#x00E5;, blev h&#x00F8;jere her henimot Kampen, men b&#x00F8;jede i det samme tilside for det brede dalf&#x00F8;re, som kaltes Nedrebygden, og som begynte her; ti Kampen var den sidste g&#x00E5;rd i &#x00D8;vrebygden.</p>
<p>Opp imot vejen vendte v&#x00E5;ningshusets hovedd&#x00F8;r; fra den og opp til vejen var der vel et par tusind skridt; en stig f&#x00F8;rte dit med tette birketre p&#x00E5; begge sider. En liten have l&#x00E5; foran huset. Arne stelte med den s&#x00E5;ledes som b&#x00F8;kerne b&#x00F8;d ham g&#x00F8;re det; til venstre for huset l&#x00E5; fj&#x00F8;sbygningerne og de andre uthus; de var for det meste oppf&#x00F8;rte fra nytt av og bygde i en firkant mot v&#x00E5;ningshuset. Dette selv var r&#x00F8;dmalet med hvite vindukarmer og d&#x00F8;rer, havde to stokkverk, var torvtakt, sm&#x00E5;busker grodde p&#x00E5; taket; det ene m&#x00F8;net bar fl&#x00F8;ystang, p&#x00E5; den drejede en j&#x00E6;rnhane sig med h&#x00F8;j stert.</p>
<p>V&#x00E5;ren var kommen til fjellbygderne; det var en s&#x00F8;nndagsmorgen, litt tung i vejret, men rolig, uten kulde; t&#x00E5;ken l&#x00E5; like ned p&#x00E5; skogen, men Margit mente, den lettede oppad dagen. Arne havde leset prekenen for sin moder, og sunget salmer, som havde gjort ham godt; nu stod han i full puss for at g&#x00E5; opp mot presteg&#x00E5;rden. Han &#x00E5;pnede d&#x00F8;ren, frisk l&#x00F8;vlugt slog imot ham, haven stod dugget og lett i morgenvinden, men fra Kampestupet bruste det med sterke, st&#x00F8;tvise d&#x00F8;n, s&#x00E5; det skalv for &#x00F8;re og &#x00F8;je.</p>
<p>Arne gikk oppover. Jo lenger han kom fra fossen, dess mere tapte d&#x00F8;net i r&#x00E6;dsel, men lagde sig nu som en dyp orgeltone over alt landskap.</p>
<p>&#x00AB;V&#x00E5;rherre vere med ham, der han g&#x00E5;r!&#x00BB; sagde moderen, hun &#x00E5;pnede vinduet og s&#x00E5; efter ham inntil buskerne tok ham. T&#x00E5;ken lettede mere og mere, solen skar igennem, der blev liv utover markerne og i haven; der grodde nu alt Arnes arbejde med frisk vekst, bar duft og glede opp til moderen. &#x00AB;V&#x00E5;ren er vakker for den, som lenge har havt vinter,&#x00BB; sagde hun og s&#x00E5; utover som i tanker.</p>
<p>Arne havde intet bestemt erinde opp til presteg&#x00E5;rden, men han vilde dog h&#x00F8;re derhen om aviserne, som han holdt sammen med presten. Nylig havde han sett navnene p&#x00E5; flere nordmenn, som havde sl&#x00E5;tt sig godt opp med gullgravning i Amerika, og blandt dem stod Kristian. Hans familie var lengst flyttet ifra bygden, men nu havde Arne dog h&#x00F8;rt som rykte, at Kristian snart var v&#x00E6;ntende hjem. Herom kunne han vel ogs&#x00E5; f&#x00E5; besked oppe i presteg&#x00E5;rden, &#x2013; og var det s&#x00E5;ledes, at Kristian alt nu var kommen, vilde Arne ned til ham i tiden mellem v&#x00E5;r og sl&#x00E5;ttonnen. Dette gikk i hans sinn, like til han kom s&#x00E5; langt frem han kunne se Sortevatnet og B&#x00F8;en p&#x00E5; den annen side. T&#x00E5;ken lettede ogs&#x00E5; da, solen lekte sig p&#x00E5; vollen, fjellet stod med lys topp, men havde t&#x00E5;ken liggende i fanget, skogen m&#x00F8;rknede vannet til h&#x00F8;jre side, men der foran husene havde det selv str&#x00F8;dd sandet oppover; ti der var flatt. Med en gang stod han i den r&#x00F8;dmalede bygning med de hvite d&#x00F8;rer og vindukarmer, hvorefter han havde malet sin egen. Han hugsede ikke de f&#x00F8;rste tunge dager han havde havt der, han hugsede blott p&#x00E5; den sommer de begge s&#x00E5;, han og Eli, deroppe foran hennes sykes&#x00E6;ng. Siden havde han ikke veret der, siden vilde han ikke g&#x00E5; dit, ikke for alt i verden. Blott hans tanker r&#x00F8;rte ved det, blev han r&#x00F8;d og skammfull, og dog skedde det opp igen, hverr eneste dag og mange ganger p&#x00E5; dag, og var det noget, som kunne jage ham ut av bygden, s&#x00E5; var det nettopp dette!</p>
<p>Fort gikk han, som vilde han g&#x00E5; langt ifra det; men jo lenger han gikk, des n&#x00E6;rmere kom han B&#x00F8;en og dess mere s&#x00E5; han ogs&#x00E5; p&#x00E5; den. T&#x00E5;ken var ganske borte, himmelen skinnede klar fra den ene fjellramme til den annen, fuglerne sv&#x00F8;mmede og ropte over til hverrandre i den solglade luft, markerne lo med millioner blomster, ingen Kampefoss truede gleden i kne som til underkastelse og h&#x00F8;jtid, men livsglad, overgiven tumlede, sang, skinnede, jublede den oppad uten stans og ende!</p>
<p>Arne havde g&#x00E5;tt sig blussende het, han kastede sig i gr&#x00E6;sset, like under en bakke, s&#x00E5; over til B&#x00F8;en, veltede sig for ikke at se dit lenger. Da h&#x00F8;rte han en sang over sig, skinnende klar, som han aldrig havde h&#x00F8;rt sang f&#x00F8;r; den fl&#x00F8;t utover engen mellem fuglesnakket, og innen han rigtigt kunne kenne tonen igen, kente han ogs&#x00E5; ordene; ti tonen var den han holdt mest av, og ordene var dem han havde b&#x00E5;ret p&#x00E5; fra han var gut &#x2013; og glemt samme dag han fikk dem frem! Han sprang opp, som vilde han fange det, men stansede og lyttede, her kom f&#x00F8;rste vers, her kom annet, her kom tredje, fjerde, rinnende nedover til ham &#x2013;:</p>
<lg>
<l>Undrer mig p&#x00E5;, hvad jeg f&#x00E5;r at se</l>
<l>over de h&#x00F8;je fjelle?</l>
<l>&#x00F8;jet m&#x00F8;ter nokk bare sne;</l>
<l>rundt omkring st&#x00E5;r det gr&#x00F8;nne tre,</l>
<l>vilde s&#x00E5; gerne over; &#x2013;</l>
<l>tro, n&#x00E5;r det rejsen vover?</l>
</lg>
<lg>
<l>&#x00D8;rnen l&#x00F8;fter med sterke slag</l>
<l>over de h&#x00F8;je fjelle, &#x2013;</l>
<l>ror i den unge kraftfulle dag,</l>
<l>metter sitt mod i det ville jag</l>
<l>senker sig, hvor den lyster. &#x2013;</l>
<l>ser mot de fremmede kyster!</l>
</lg>
<lg>
<l>L&#x00F8;vtunge abild, som intet vil</l>
<l>over de h&#x00F8;je fjelle?</l>
<l>spretter, n&#x00E5;r somren stunder til,</l>
<l>v&#x00E6;nter til n&#x00E6;ste gang den vil,</l>
<l>alle dens fugler gynger,</l>
<l>vet ikke hvad de synger; &#x2013;</l>
</lg>
<lg>
<l>Den som har lengtet i tyve &#x00E5;r</l>
<l>over de h&#x00F8;je fjelle, &#x2013;</l>
<l>den, som vet, at han ikke n&#x00E5;r,</l>
<l>kenner sig mindre &#x00E5;r for &#x00E5;r &#x2013;</l>
<l>h&#x00F8;rer hvad fuglen synger</l>
<l>som du s&#x00E5; tr&#x00F8;stigt gynger.</l>
</lg>
<lg>
<l>Sladdrende fugl, hvad vilde du her</l>
<l>over de h&#x00F8;je fjelle?</l>
<l>Rede du fant visst bedre <hi rend="italic">der</hi>,</l>
<l>videre syn og h&#x00F8;jere tre&#x0027;r, &#x2013;</l>
<l>vilde du bare bringe</l>
<l>lengsel, men ingen vinge?</l>
</lg>
<lg>
<l>Skal jeg da aldrig, aldrig n&#x00E5;</l>
<l>over de h&#x00F8;je fjelle?</l>
<l>Skal denne mur mine tanker sl&#x00E5;,</l>
<l>s&#x00E5;dan med sne-is og r&#x00E6;dsel st&#x00E5;</l>
<l>stengende der til det sidste, &#x2013;</l>
<l>blive min d&#x00F8;dningekiste?</l>
</lg>
<lg>
<l>Ut, vil jeg! Ut! &#x2013; o, s&#x00E5; langt, langt, langt</l>
<l>over de h&#x00F8;je fjelle!</l>
<l>Her er s&#x00E5; knugende, terende trangt,</l>
<l>og mitt mod er s&#x00E5; ungt og rankt, &#x2013;</l>
<l>lat det f&#x00E5; stigningen friste,</l>
<l>&#x2013; ikke mot murkanten briste!</l>
</lg>
<lg>
<l><hi rend="italic">Engang</hi>, jeg vet, vil det rekke frem</l>
<l>over de h&#x00F8;je fjelle.</l>
<l>Kannske du alt har din d&#x00F8;r p&#x00E5; klemm? &#x2013;</l>
<l>Herre min Gud! godt er ditt hjem, &#x2013;</l>
<l>lat det dog ennu stenges,</l>
<l>og jeg f&#x00E5; lov til at lenges! &#x2013;</l>
</lg>
<p>Arne stod til det sidste vers, det sidste ord var sunget hen; atter h&#x00F8;rte han fuglerne skemte og le, men han visste ikke, om han selv torde r&#x00F8;re sig. Vite, hvem det var, m&#x00E5;tte han dog, han l&#x00F8;ftede foten og gikk s&#x00E5; vart, at han ikke h&#x00F8;rte gr&#x00E6;sset knase. En liten sommerfugl satte sig i en blomst like foran foten p&#x00E5; ham, m&#x00E5;tte opp igen, fl&#x00F8;j atter bare et litet stykke, m&#x00E5;tte opp igen og s&#x00E5; videre frem hele bakken. Men der stod en tett busk, han vilde ikke lenger frem, ti nu kunne han se, en fugl fl&#x00F8;j opp ifra busken, skrek skr&#x00E6;mt: kvitt, kvitt! &#x2013; og skar bort over bakkeheldingen; da s&#x00E5; hun opp, hun som sat der; han dukkede sig ned, dypt, dypt, holdt &#x00E5;nden igen, hj&#x00E6;rtet klappede, han h&#x00F8;rte hvert slag, lyttede, torde ikke r&#x00F8;re ved et blad, ti han havde jo sett Eli! &#x2013; Lenge, lenge efter s&#x00E5; han opp litetgrand, vilde gerne drage sig et skridt n&#x00E6;rmere, men fuglen kunne have rede under busken og det torde han ikke trede p&#x00E5;. Han s&#x00E5; da frem mellem bladene eftersom de fl&#x00F8;j tilside eller stakk sig sammen. Solen falt like p&#x00E5; henne, hun sat i en sort livkjole uten ermer, havde en halmhat p&#x00E5; hovedet, som tilh&#x00F8;rte en gut, den sat l&#x00F8;st og til den ene side. I fanget havde hun en bok liggende, men ovenp&#x00E5; den en hel del markblomster; hennes h&#x00F8;jre h&#x00E5;nd famlede innimellem dem som i tanker, den venstre var lenet p&#x00E5; kneet, og i den l&#x00E5; hennes hoved. Hun s&#x00E5; utefter der, hvor fuglen var fl&#x00F8;jen, og det var uvisst, om hun havde gr&#x00E5;tet.</p>
<p>Noget vakkrere havde Arne i sine levedager hv&#x00E6;rken sett eller dr&#x00F8;mt; solen lagde ogs&#x00E5; alt sitt gull b&#x00E5;de p&#x00E5; henne og pletten, og sangen drev om henne, sk&#x00F8;nt den lengst var sungen, s&#x00E5; han tenkte, drog &#x00E5;nde, ja hj&#x00E6;rtet slog i takten av den. Det blev ham s&#x00E5; underligt, at den sang, som bar all hans lengsel, havde <hi rend="italic">han</hi> glemt, men <hi rend="italic">hun</hi> funnet. &#x2013;</p>
<p>En gulbrun kveks fl&#x00F8;j i kredse om henne mange mange ganger, tilsidst fikk hun &#x00F8;je p&#x00E5; den og skr&#x00E6;mte den med en blomsterstilk, som hun stakk opp s&#x00E5; ofte den kom foran. S&#x00E5; tok hun boken og &#x00E5;pnede den, men lukkede den snart og sat som f&#x00F8;r, medens hun gav sig til at nynne. Det var &#x00AB;treet stod ferdigt med blad og knopp&#x00BB; &#x2013; han kunne h&#x00F8;re det, sk&#x00F8;nt hun ikke hugsede godt hv&#x00E6;rken ordene eller tonen og tok ofte fejl. Det vers hun kunne best, var det sidste, derfor tok hun det ofte opp igen; men hun sang det s&#x00E5;ledes:</p>
<lg>
<l>og treet fikk ber, de var modne og r&#x00F8;d,</l>
<l>&#x00AB;Jeg m&#x00E5; f&#x00E5; dem!&#x00BB; bad genten, hun var nu s&#x00E5; s&#x00F8;t.</l>
<l>&#x00AB;Ja, alle disse sm&#x00E5;,</l>
<l>dem kann du gerne f&#x00E5;!&#x00BB;</l>
<l>sa&#x0027; treet &#x2013; trala-lala, la-lala, &#x2013; s&#x00F8;t!</l>
</lg>
<p>Og s&#x00E5; med en gang sprang hun opp, rystede alle blomsterne rundt omkring, haukede s&#x00E5; tonen trinsede gennem luften og n&#x00E5;dde gerne over like til B&#x00F8;en. Arne havde tenkt p&#x00E5; at springe frem, da hun begynte at synge; han var like p&#x00E5; vej, da hun sprang opp; nu <hi rend="italic">m&#x00E5;tte</hi> han frem, &#x2013; og da sprang hun! Skulde han rope? Nej, &#x2013; jo! Nej! &#x2013; Der hoppede hun alle bakker ned, syngende, trallende; der falt hatten av, der tok hun den op igen, der plukkede hun en blomster, der stod hun midt i det h&#x00F8;jeste gr&#x00E6;sset &#x2013; &#x00AB;Skal jeg rope? Hun ser opp!&#x00BB; han ned. Lenge var det, f&#x00F8;r han torde glytte frem og f&#x00F8;rst l&#x00F8;ftede han bare hovedet, s&#x00E5; henne ikke; &#x2013; stod p&#x00E5; kne, s&#x00E5; henne ikke; &#x2013; helt opp, &#x2013; nej, hun var borte! Han syntes selv han var en ynkelig karl, &#x2013; han tenkte p&#x00E5; somme av de historier han havde h&#x00F8;rt i n&#x00F8;tterskogen. &#x2013; &#x2013;</p>
<p>Han vilde ikke mere til presteg&#x00E5;rden. Han vilde ikke have aviserne, vilde ikke vite noget om Kristian. Han vilde ikke hjem, han vilde ingensteds, han vilde ingenting, &#x2013; &#x00AB;o Gud, jeg er s&#x00E5; ulykkelig!&#x00BB; sagde han, sprang opp igen og sang &#x00AB;treet stod ferdigt med blad og med knopp&#x00BB; s&#x00E5; det rungede rundt fjellene! &#x2013; Siden satte han sig, hvor hun havde sittet, han fikk fat i de blomster, hun havde plukket, men kastede dem nedover bakken til alle sider! &#x2013; Og s&#x00E5; gret han. Det var lenge siden han havde gr&#x00E5;tet; dette falt ham inn, og da gret han ennu mere. Han vilde rejse, vilde han; &#x2013; nej, han vilde ikke rejse! &#x2013; Han syntes, han var s&#x00E5; sv&#x00E6;rt ulykkelig, men n&#x00E5;r han tenkte sig om, visste han ikke rigtigt hvorover det var. Han s&#x00E5; omkring sig, det var en velsignet dag, og nu var der hvile utover altsammen. S&#x00F8;en trillede ikke med en eneste b&#x00E5;re, fra g&#x00E5;rderne begynte r&#x00F8;ken at tittre i vejret, akerrikserne holdt opp, den ene efter den annen, sm&#x00E5;fuglerne sp&#x00F8;kte vel, men drog sig mot skogen, duggen var borte, s&#x00E5; gr&#x00E6;sset stod alvorligt, ingen vind var der, s&#x00E5; bladene hang stille, solen stod om en time i middag. Han visste ikke hvordan det gikk til, at han sat der og stelte med et litet dikt; en bl&#x00F8;t tone kom og b&#x00F8;d sig frem til det, og med brystet underligt fullt av alt, som var mildt, gikk og kom tonen s&#x00E5; lenge, til den havde med et litet billede, som gerne vilde legge sig frem for en gangs skyld.</p>
<p>Han sang det stille, som han havde gjort det, og sittende hvor Eli sat.</p>
<lg>
<l>I skogen sm&#x00E5;gutten gikk dagen lang,</l>
<l>gikk dagen lang,</l>
<l>der havde han h&#x00F8;rt slik en underlig sang,</l>
<l>underlig sang.</l>
</lg>
<lg>
<l>Gutten en fl&#x00F8;jte av selju skar,</l>
<l>av selju skar, &#x2013;</l>
<l>Og pr&#x00F8;vde om tonen derinne var,</l>
<l>derinne var.</l>
</lg>
<lg>
<l>Tonen, den hvisked og nevnte sig,</l>
<l>og nevnte sig,</l>
<l>men best som han lydde, den l&#x00F8;p sin vej,</l>
<l>den l&#x00F8;p sin vej.</l>
</lg>
<lg>
<l>Ofte, han blunded, den til ham sm&#x00F8;g,</l>
<l>den til ham sm&#x00F8;g,</l>
<l>og over hans panne med elskov str&#x00F8;k,</l>
<l>med elskov str&#x00F8;k.</l>
</lg>
<lg>
<l>Vilde den fange og v&#x00E5;kned bratt,</l>
<l>og v&#x00E5;kned bratt;</l>
<l>men tonen hang fast i den bleke natt,</l>
<l>i den bleke natt.</l>
</lg>
<lg>
<l>&#x00AB;Herre min Gud, tak mig derinn,</l>
<l>tak mig derinn;</l>
<l>ti tonen har f&#x00E5;tt mitt hele sinn,</l>
<l>mit hele sinn.&#x00BB;</l>
</lg>
<lg>
<l>Herren, han svared: &#x00AB;den er din ven;</l>
<l>den er din ven;</l>
<l>sk&#x00F8;nt aldrig en time du ejer den,</l>
<l>du ejer den.</l>
</lg>
<lg>
<l>Alle de andre dog litt forsl&#x00E5;r,</l>
<l>dog litt forsl&#x00E5;r</l>
<l>mot denne du s&#x00F8;ker, men aldrig n&#x00E5;r,</l>
<l>men aldrig n&#x00E5;r.&#x00BB; &#x2013;</l>
</lg>
</div>
<div type="chapter" n="15">
<head><ref type="contents" target="contents_15" xml:id="chapter_15">Femtende kapitel.</ref></head>
<p>&#x00AB;Farvel!&#x00BB; sagde Margit i d&#x00F8;ren oppe hos presten. &#x2013; Det var en s&#x00F8;nndagskveld ut p&#x00E5; sommeren, han var kommen igen fra kirken, og hun havde sittet der nu til klokken blev henimot syv. &#x00AB;Farvel, Margit!&#x00BB; sagde presten. Hun skyndte sig ned ad trapperne og ut p&#x00E5; g&#x00E5;rden, for der havde hun sett Eli B&#x00F8;en leke med prestens s&#x00F8;n og hennes egen broder.</p>
<p>&#x00AB;God kveld!&#x00BB; sagde Margit, hun blev st&#x00E5;ende; &#x00AB;og signe laget;&#x00BB; &#x2013; &#x00AB;God kveld&#x00BB; sagde Eli, hun var blussende r&#x00F8;d og vilde holde opp, sk&#x00F8;nt gutterne trengte inn p&#x00E5; henne; men hun bad for sig og fikk lov at slippe for i kveld. &#x2013; &#x00AB;Jeg synes mest jeg skulde kenne dig og&#x00BB;, sagde Margit. &#x00AB;Det kann nokk gerne vere, det,&#x00BB; sagde den annen. &#x00AB;Det skulde da vel aldrig vere Eli B&#x00F8;en?&#x00BB; &#x2013; Jo, det var nokk s&#x00E5;. &#x00AB;&#x00C5;-nej, da! &#x2013; S&#x00E5; det er Eli B&#x00F8;en; ja, nu ser jeg det, du likner p&#x00E5; mo&#x0027;r din.&#x00BB; Elis gulbrune h&#x00E5;r var revet ut, s&#x00E5; det hang l&#x00F8;st og langt nedover, hun var s&#x00E5; het og r&#x00F8;d i ansigtet som et ber, barmen fl&#x00F8;j opp og ned, hun kunne ikke snakke og lo over at hun var s&#x00E5; forkavet. &#x00AB;&#x00C5;-ja, det h&#x00F8;rer ungdommen til, det,&#x00BB; &#x2013; Margit s&#x00E5; sig glad i henne. &#x00AB;Du skulde vel ikke kenne mig, du?&#x00BB; Eli havde nokk villet sp&#x00F8;rge, men kom sig ikke til, fordi den annen var eldre; nu sagde hun, at hun mintest ikke at have sett henne f&#x00F8;r. &#x2013; &#x00AB;&#x00C5;-nej, det er ogs&#x00E5; litet v&#x00E6;nteligt; gammelt folk kommer sj&#x00E6;ldent frem. &#x2013; S&#x00F8;nnen min kannske du kenner litt til, han Arne Kampen; jeg er mo&#x0027;r hans, jeg,&#x00BB; hun skottede til Eli, hvis &#x00E5;ndedr&#x00E6;tt med en gang gikk langsomt, ansigtet blev alvorligt, &#x00F8;jnene stirende. &#x2013; &#x00AB;Jeg tror n&#x00E6;sten han har arbejdet en gang der borte p&#x00E5; B&#x00F8;en.&#x00BB; Jo han havde nokk s&#x00E5;. &#x2013; &#x00AB;Det er et vakkert vejr ikveld; vi kastede h&#x00F8;jet, vi, ut p&#x00E5; dagen og tok det inn f&#x00F8;r jeg gikk; det er rigtigt et velsignet vejr.&#x00BB; &#x2013; &#x00AB;Det bliver visst et godt h&#x00F8;j&#x00E5;r i &#x00E5;r,&#x00BB; mente Eli. &#x00AB;Ja, du kann s&#x00E5; sige; p&#x00E5; B&#x00F8;en er det vel vakkert?&#x00BB; &#x2013; &#x00AB;De er ferdige der nu?&#x00BB;</p>
<p>&#x2013; &#x00AB;Forst&#x00E5;r sig, ja; stor hj&#x00E6;lp, driftige folk. &#x2013; Skal du hjem ikveld?&#x00BB; &#x2013; Nej, hun skulde ikke det. &#x2013; &#x00AB;Kunne du ikke f&#x00F8;lge mig bortover et stykke? jeg treffer s&#x00E5; sj&#x00E6;lden nogen at snakke med, jeg, og for dig kann det vel vere slik slag?&#x00BB; &#x2013; Eli undskyldte sig med, at hun havde ingen tr&#x00F8;je. &#x00AB;&#x00C5;-ja, det er ogs&#x00E5; skammfullt av mig at bede om slikt, f&#x00F8;rste gangen jeg ser et menneske; men gammelt folk m&#x00E5; en bere over med.&#x00BB; &#x2013; Eli sagde, hun kunne gerne f&#x00F8;lge ogs&#x00E5;; nu vilde hun bare inn efter tr&#x00F8;jen.</p>
<p>Det var en tettsluttende tr&#x00F8;je; n&#x00E5;r den var hektet til, s&#x00E5; det ut, som hun bar livkjole; men nu hektede hun blott de to nederste hekter, hun var s&#x00E5; varm. Det fine lint&#x00F8;j havde en liten utoverfallende krave og blev holdt fast i halsen av en s&#x00F8;lvknapp i skikkelse av en fugl med utslagne vinger. En s&#x00E5;dan havde Nils skr&#x00E6;dder b&#x00E5;ret den f&#x00F8;rste gang Margit Kampen dansede med ham. &#x2013; &#x00AB;En vakker knapp,&#x00BB; sagde hun og s&#x00E5; p&#x00E5; den. &#x2013; &#x00AB;Jeg har f&#x00E5;tt den av mo&#x0027;r,&#x00BB; sagde Eli. &#x00AB;Du har vel det, ja,&#x00BB; hun hjalp henne tilrette.</p>
<p>Nu gikk de bortover vejen. H&#x00F8;jet var sl&#x00E5;tt og l&#x00E5; i s&#x00E5;ter, Margit tok borti s&#x00E5;terne, luktede p&#x00E5; det og fant det var godt h&#x00F8;j. Hun spurte efter buskapen her p&#x00E5; g&#x00E5;rden, fikk derved sp&#x00F8;rge om den p&#x00E5; B&#x00F8;en, og fortalte s&#x00E5;, hvor stor den var, som de havde p&#x00E5; Kampen. &#x00AB;G&#x00E5;rden er g&#x00E5;tt dygtigt frem i de senere &#x00E5;r, og den kann blive mere enn dobbelt s&#x00E5; stor. Han f&#x00F8;der tolv melkek&#x00F8;r nu og han kunne f&#x00F8;de flere, men han har s&#x00E5; mange b&#x00F8;ker han leser i og steller efter, derfor vil han have dem f&#x00F8;dde p&#x00E5; slik stor-vis&#x00BB;. Eli sagde ingenting til alt dette, som v&#x00E6;nteligt var; men Margit spurte henne, hvor gammel hun var. Hun var over tyve &#x00E5;r. &#x00AB;Har du taket nogen h&#x00E5;nd med i husstellet? du ser s&#x00E5; fin ut, det har vel ikke veret stort.&#x00BB; &#x2013; &#x00C5;-jo, hun havde hjulpet adskilligt til, iser i den sidste tid. &#x2013; &#x00AB;Ja, det er godt at vere vant til noget av hvert; n&#x00E5;r en selv f&#x00E5;r stort hus, kann meget trenges. Men det forst&#x00E5;r sig, den som finner god hj&#x00E6;lp foran sig, st&#x00E5;r det jo ikke p&#x00E5;.&#x00BB; &#x2013; Eli vilde nokk gerne vende om igen, for nu var de lengst forbi presteg&#x00E5;rdsjordet. &#x00AB;Der er et par timer til solen g&#x00E5;r ned; &#x2013; du var snild om du vilde prate litt lenger med mig,&#x00BB; &#x2013; og Eli gikk med.</p>
<p>Nu begynte Margit at tale om Arne. &#x00AB;Jeg vet ikke om du kenner stort til ham. Han kann l&#x00E6;re dig noget av hvert han; Gud bevare oss, hvor meget han har lest.&#x00BB; Eli tilstod, at hun visste han havde lest meget. &#x00AB;&#x00C5;-ja, det er ennu det minste ved ham, det; nej, slik som han har veret mot mo&#x0027;r sin alle sine dager, det er mere det! Skal det vere sant, som de siger for et gammelt ord, at den, som er god mot sin moder, er god mot sin kone, da f&#x00E5;r den, han velger, just ikke stort at klage over.&#x00BB; &#x2013; Eli spurte, hvorfor de havde malet huset der like foran dem med gr&#x00E5;farve. &#x00AB;&#x00C5;-; de har vel ikke havt nogen annen,&#x00BB; mente Margit; &#x00AB;nej, jeg skulde vel unne han Arne, at han engang fikk l&#x00F8;n for alt det gode, han har gjort mot moder sin! Den kone, han skulde have, m&#x00E5;tte b&#x00E5;de vere vel l&#x00E6;rt og god av hj&#x00E6;rtelag. &#x2013; Hvad er det du der ser efter, barn?&#x00BB; &#x2013; &#x00AB;Jeg mistede bare en liten kvist, som jeg gikk og bar.&#x00BB; &#x2013; &#x00AB;Herregud, jeg har mange tanker, kann du tro, mens jeg sitter alene der borti skogen. &#x2013; &#x2013; Skulde det hende engang, han f&#x00F8;rte en hjem, som havde velsignelse med sig b&#x00E5;de til hus og mann, da vet jeg, at mangen fattig skulde blive glad den dag.&#x00BB; De taug begge stille og gikk uten at se til hinannen; men Eli stansede; &#x00AB;hvad er det?&#x00BB; &#x2013; &#x00AB;Det ene skob&#x00E5;ndet mitt er g&#x00E5;tt opp.&#x00BB; Margit v&#x00E6;ntede en lang stund og endelig var det knyttet. &#x00AB;Han er s&#x00E5; underlig av sig,&#x00BB; sagde moderen, &#x00AB;han er bleven s&#x00E5; forskr&#x00E6;mt som barn, og derfor er han bleven vant til at tenke alting for sig selv, og den slags folk kommer sig ikke rigtigt til.&#x00BB; &#x2013; Nu vilde Eli endelig vende, men Margit mente, det var bare en knapp halv fjerding igen til Kampen, ja det var ikke engang s&#x00E5; langt, og da m&#x00E5;tte hun se Kampen, siden hun var der. Men Eli mente det blev for sent for sig. &#x00AB;Der er alltid dem, som f&#x00F8;lger dig hjem&#x00BB;, sagde Margit. &#x00AB;Nej, nej,&#x00BB; svarte Eli rask og vilde g&#x00E5;. &#x00AB;Ja, han Arne er ikke hjemme,&#x00BB; sagde Margit, &#x00AB;s&#x00E5; ham bliver det ikke; men der er vel alltid andre,&#x00BB; og Eli havde nu mindre mot det: &#x00AB;bare det ikke bliver for sent.&#x00BB; &#x2013; &#x00AB;Ja, st&#x00E5;r vi lenge og snakker om det, kann det nokk blive for sent,&#x00BB; &#x2013; og de gikk. &#x00AB;Du har vel lest meget du, som er oppdragen hos presten?&#x00BB; Ja, hun havde det. &#x2013; &#x00AB;Det vil komme godt til nytte,&#x00BB; mente Margit, &#x00AB;n&#x00E5;r du f&#x00E5;r en, som kann mindre.&#x00BB; &#x2013; Nej, det mente Eli, hun ikke vilde have. &#x00AB;&#x00C5;-nej; det er kannske heller ikke det beste; men her i bygden er folket s&#x00E5; litet l&#x00E6;rt.&#x00BB; &#x2013; Eli spurte, om det var Kampen hun kunne se like foran sig. &#x00AB;Nej, det er Gransetren, det, den sidste g&#x00E5;rden mot skogen; n&#x00E5;r vi kommer lenger opp, ser du Kampen. &#x2013; Der er lett at bo p&#x00E5; Kampen, kann du tro; det synes vel at vere avsides, men det er ikke derp&#x00E5; det kommer an.&#x00BB; &#x2013; Eli spurte, hvad det var, som r&#x00F8;k der borte i skogen. &#x00AB;Det er av en husmannsplass, det, som ligger under Kampen. Der bor en mann, som heter Opplands-Knut. Han gikk alene her, og s&#x00E5; gav Arne ham den plassen at rydde. Han forst&#x00E5;r hvad det er at g&#x00E5; alene, Arne stakar.&#x00BB; &#x2013; Om en stund kom de s&#x00E5; h&#x00F8;jt opp, at de kunne se g&#x00E5;rden. &#x00AB;Er det Kampen?&#x00BB; sagde Eli, hun stansede og pekte. &#x00AB;Det er Kampen,&#x00BB; sagde moderen, hun stod ogs&#x00E5;. Solen s&#x00E5; dem like i ansigtet, de skygde for &#x00F8;jnene og s&#x00E5; nedover. Midt p&#x00E5; sletten l&#x00E5; g&#x00E5;rden, r&#x00F8;dmalet med de hvite vindukarmer; rundt omkring var engen sl&#x00E5;tt, noget h&#x00F8;j stod i s&#x00E5;ter, akrerne l&#x00E5; gr&#x00F8;nne og sv&#x00E6;re midt i den bleke eng, borte ved fj&#x00F8;set var stor travlhet, k&#x00F8;r, sauder, geter kom hjem, klokkerne kimte, hunderne g&#x00F8;dde, budejerne ropte, men over det hele med forferdelig larm gik fosseduren, der stod opp av Kampedjuvet. Jo lenger Eli s&#x00E5;, dess mere h&#x00F8;rte hun bare denne tonen, og den blev henne tilsidst s&#x00E5; forferdelig, at hun fikk hj&#x00E6;rteklapp, det bruste og suste gennem hennes hoved, til hun blev ganske vill, og ovenp&#x00E5; det s&#x00E5; mild og varm, at hun uten at merke det gikk vart med sm&#x00E5; skridt, s&#x00E5; Margit bad henne g&#x00E5; litt fortere. Hun skr&#x00E6;mtes opp; &#x00AB;jeg har aldrig h&#x00F8;rt slikt som den fossen f&#x00F8;r,&#x00BB; sagde hun; &#x00AB;jeg bliver ganske r&#x00E6;dd.&#x00BB; &#x2013; &#x00AB;Det venner du dig snart til,&#x00BB; sagde moderen; &#x00AB;tilsidst vil du savne den.&#x00BB; &#x2013; &#x00AB;K&#x00E6;re, tror du det?&#x00BB; spurte Eli. &#x00AB;Ja, det skal du nokk se,&#x00BB; sagde Margit; hun smilte.</p>
<p>&#x00AB;Kom, nu skal vi f&#x00F8;rst se p&#x00E5; buskapen,&#x00BB; sagde hun, idet de b&#x00F8;jede ned fra vejen; &#x00AB;disse treer har Nils satt her p&#x00E5; begge sider. &#x2013; Han vilde gerne have det vakkert, Nils; &#x2013; det vil Arne ogs&#x00E5;; der skal du se den haven, han har lagt.&#x00BB; &#x2013; &#x00AB;&#x00C5;-nej &#x00E5;-nej!&#x00BB; ropte Eli, hun sprang fort hen til gerdet. &#x2013; &#x00AB;Siden skal vi se p&#x00E5; den,&#x00BB; sagde Margit, &#x2013; &#x00AB;nu m&#x00E5; vi bort til b&#x00F8;lingen, f&#x00F8;r de slipper den inn; &#x2013;&#x00BB; men Eli h&#x00F8;rte ikke, hun s&#x00E5; bare inn i haven. Hun stod s&#x00E5; lenge til Margit minte henne for annen gang, da s&#x00E5; hun flygtigt gennem ruterne med det samme hun gikk; der var ingen inne.</p>
<p>Begge stillede sig opp p&#x00E5; l&#x00E5;vekloppen og s&#x00E5; p&#x00E5; k&#x00F8;rne idet de gikk rautende forbi og inn i fj&#x00F8;set. Margit nevnte dem ved navn opp for Eli, fortalte hvormeget hverr enkel malkede, hvem der var sommerber, hvem ikke. Sauderne blev talte og innslupne, de var av et stort fremmed slag, Arne havde f&#x00E5;tt fat i to lam s&#x00F8;r p&#x00E5;. &#x00AB;Han legger sig efter alt slikt, ennda en ikke skulde tro det om ham.&#x00BB; &#x2013; De gikk nu inn i l&#x00E5;ven og s&#x00E5; p&#x00E5; h&#x00F8;jet, som var innk&#x00F8;rt, og Eli m&#x00E5;tte lukte p&#x00E5; det &#x2013; &#x00AB;for slikt h&#x00F8;j finst ikke alle steder.&#x00BB; Hun viste gennem l&#x00E5;veluken ut p&#x00E5; akrerne og sagde hvad hverr enkel bar og hvormeget der var s&#x00E5;dd av hvert slag. Der var ikke mindre enn tre, som var nybrot der borte ved skogen, der var satt poteter nu det f&#x00F8;rste &#x00E5;ret; jorden vilde have det s&#x00E5;; der borte p&#x00E5; den annen side er ogs&#x00E5; nybrot, men der er nokk jorden litt anderledes, for der har han s&#x00E5;dd bygg; men det forst&#x00E5;r sig, der er den brente torven str&#x00F8;dd utover som g&#x00F8;dsel, for han holder p&#x00E5; med meget slikt. &#x2013; Jo, jeg skulde tro, hun f&#x00E5;r det ferdigt, hun, som kommer inn her!&#x00BB; &#x2013; De gikk ut og til huset; men Eli, som ikke havde svaret noget til alt det annet, hun bad nu, de gikk forbi haven, om hun ikke m&#x00E5;tte f&#x00E5; g&#x00E5; inn i den. Og da hun havde f&#x00E5;tt det, bad hun siden, om hun m&#x00E5;tte f&#x00E5; plukke en blomster eller to. Der var en liten benk henne i det ene hj&#x00F8;rne, den satte hun sig p&#x00E5;, bare som for at pr&#x00F8;ve den; ti hun rejste sig straks.</p>
<p>&#x00AB;Vi m&#x00E5; skynde oss nu, skal det ikke blive for sent,&#x00BB; sagde Margit, hun stod i d&#x00F8;ren. Og nu gikk de inn. Margit spurte, om hun ikke skulde traktere henne med noget, den f&#x00F8;rste gangen hun stod der, men Eli blev r&#x00F8;d og sagde kort nej. De s&#x00E5; sig nu om, hvor de stod; her vendte vinduerne opp til vejen, og her oppholdt de sig om dagen; stuen var ikke stor, men hyggelig med ur og kakkelovn. Her hang Nils&#x0027;s fele, gammel og m&#x00F8;rk med nye strenger. Her hang et par geverer, som h&#x00F8;rte Arne til, engelsk fisketrode, og andre rare ting, som moderen tok ned og viste; Eli s&#x00E5; p&#x00E5; det og r&#x00F8;rte ved det. Stuen var uten maling, for det likte ikke Arne; ej heller var der maling i den stuen, som vendte ut mot Kampestupet med det friske fjell bent over og de bl&#x00E5; i bakgrunnen; denne stue var st&#x00F8;rre og smukkere; men i de to mindre stuer p&#x00E5; fl&#x00F8;yen, der var maling, for der skulde moderen leve, n&#x00E5;r hun blev gammel &#x2013; og han fikk kone i huset. Margit likte s&#x00E5; godt maling, og her var taket malet med roser; skapene, s&#x00E6;ngestedet, hennes navn var malet p&#x00E5; alle b&#x00E5;de rimelige og urimelige steder, for det var Arne selv, som havde gjort det. De gikk i k&#x00F8;kkenet, p&#x00E5; matboden, i ildhusene, og nu stod det igen at g&#x00E5; opp p&#x00E5; loftet; &#x00AB;der var det beste&#x00BB; sagde moderen.</p>
<p>Der var vel innrettede verelser, svarende til dem dernede, men de var nye og ikke takne i bruk p&#x00E5; et n&#x00E6;r, som vendte ut mot Kampestupet. I disse verelser hang og stod all slags innbo, som ikke bruktes i den daglige husholdning. Her hang en hel del oppsydde skinnfelder samt andre s&#x00E6;ngkl&#x00E6;der; moderen tok i dem, l&#x00F8;ftede dem, Eli gjorde det samme; alle disse ting s&#x00E5; hun p&#x00E5; med glede, gikk tilbake til enkelte av dem, spurte og morede sig mere og mere. Da sagde moderen: &#x00AB;nu skal vi finne n&#x00F8;klen til Arnes eget rum;&#x00AB; &#x2013; under en kiste l&#x00E5; den og de gikk inn i det verelse, som vendte mot Kampestupet. Den forferdelige fossedur slog atter imot dem; ti vinduet stod &#x00E5;pent. Her kunne de se str&#x00E5;lespr&#x00F8;jten st&#x00E5; opp mellem fjellene, men ikke fossen selv, uten der lenger oppe, hvor et klippestykke var fallet ut i fossen nettopp som den kom med all sin magt til sidste sprang ned i djuvet. Frisk torv l&#x00E5; over klippestykkets &#x00F8;vre flate, et par furukongler havde gravet sig ned i det og grodde opp igen med r&#x00F8;tter i stenrivterne. Vinden havde rusket og revet i treerne, fossen vasket dem, s&#x00E5; der ikke fantes kvist fire alner fra roten, i kne var de b&#x00F8;jdde og grenerne kr&#x00F8;kte, men stod gjorde de og skar h&#x00F8;jt opp mellem fjellveggerne. Disse var de f&#x00F8;rste Eli s&#x00E5; fra vinduet, dern&#x00E6;st de drivende hvite snefjell oppover de gr&#x00F8;nne. Hun drog &#x00F8;jet tilbake, over markerne var der fred og fruktbarhet, hun s&#x00E5; sig om i verelset og det f&#x00F8;rste hun s&#x00E5; var en stor bokhylle. Der var s&#x00E5; mange b&#x00F8;ker, at hun trodde ikke presten havde flere. Et skap stod oppunder hyllen og nedi det havde han sine penger. To ganger havde de arvet, sagde moderen, de skulde ogs&#x00E5; arve en gang til, hvis alting gikk som det burde. &#x00AB;Men penger er ikke det beste i verden: han kann f&#x00E5; det, som bedre er.&#x00BB; &#x2013; Der var mange sm&#x00E5;ting i dette skapet, som var tr&#x00F8;ysame at se p&#x00E5;, og Eli s&#x00E5; p&#x00E5; dem allesammen s&#x00E5; glad som et barn. Da viste moderen henne til en stor kiste, hvori hans t&#x00F8;j l&#x00E5;; dette l&#x00F8;ftede de ogs&#x00E5; opp og s&#x00E5; p&#x00E5; og Eli tok p&#x00E5; det altsammen. Margit klappede henne p&#x00E5; skulderen: &#x00AB;Jeg har ikke sett dig f&#x00F8;r idag, men jeg holder alt s&#x00E5; meget av dig, barnet mitt!&#x00BB; sagde hun og s&#x00E5; henne godmodigt inn i &#x00F8;jnene. F&#x00F8;r Eli fikk tid til at blive litt skamfull, trakk Margit i henne og sagde ganske sakte: &#x00AB;der ser du et litet r&#x00F8;dmalet skrin, &#x2013; der kann du tro er noget, som er rart&#x00BB; &#x2013; &#x2013; Eli s&#x00E5; til det, det var et litet firkantet skrin, som hun fikk sv&#x00E6;r lyst til at eje. &#x00AB;Han vil ikke jeg skal vite, hvad som er i det skrin,&#x00BB; hviskede moderen, &#x00AB;og han gemmer n&#x00F8;klen bort hverrgang&#x00BB; &#x2013; hun gikk bort til nogle kl&#x00E6;der, som hang p&#x00E5; veggen, tok ned en fl&#x00F8;jels brystduk, lette i urlommen, og der l&#x00E5; n&#x00F8;klen. &#x00AB;Kom nu skal du se,&#x00BB; hun hviskede, de gikk ganske sakte og stillede sig begge p&#x00E5; kne foran skrinet. Med det samme moderen &#x00E5;pnede l&#x00E5;ket, slog der en vellukt opp imot dem, s&#x00E5; Eli slog henderne sammen f&#x00F8;r hun ennu havde sett nogenting. &#x00D8;verst l&#x00E5; et t&#x00F8;rrkl&#x00E6;de bredt utover, det tok moderen tilside: &#x00AB;Her skal du se! &#x00BB; hviskede hun og hun tok opp et fint sort silket&#x00F8;rrkl&#x00E6;de, et s&#x00E5;dant som ikke mannfolkene berer. &#x00AB;Det er akkurat som til en gente,&#x00BB; sagde moderen. Eli bredde det utover sitt fang og s&#x00E5; p&#x00E5; det, men sagde ikke et ord. &#x00AB;Her er et til,&#x00BB; sagde moderen, Eli tok det, hun kunne ikke bare sig, men moderen m&#x00E5;tte pr&#x00F8;ve det p&#x00E5; henne, sk&#x00F8;nt Eli ikke vilde og b&#x00F8;jede hovedet. Hun visste ikke hvad hun vilde give for et s&#x00E5;dant t&#x00F8;rrkl&#x00E6;de, men det var dog ikke dette hun tenkte p&#x00E5;. De lagde dem sammen igen, men langsomt. &#x00AB;Her skal du se,&#x00BB; sagde moderen, hun tok opp nogle vakkre silkeb&#x00E5;nd. &#x00AB;Altsammen er som til en gente.&#x00BB; Eli var ildende r&#x00F8;d, men hun taug. &#x00AB;Her er ennu mere!&#x00BB; moderen tok opp et vakkert sort kjolet&#x00F8;j &#x2013; &#x00AB;det er vel fint&#x00BB; sagde hun og holdt det mot dagslyset. Eli skalv litt p&#x00E5; henderne, brystet steg, hun f&#x00F8;lte blodet fo&#x0027;r sig til hovedet, hun vilde gerne vende sig bort, men det gikk ikke an. &#x00AB;Han har k&#x00F8;pt noget p&#x00E5; hverr byrejse,&#x00BB; sagde moderen. Eli kunne n&#x00E6;sten ikke holde sig lenger, &#x00F8;jnene l&#x00F8;p om i skrinet fra den ene ting til den annen og tilbake p&#x00E5; kjolet&#x00F8;iet; hun brann i ansigtet. Den sidste ting moderen tok opp l&#x00E5; i papir; de viklede det ene av efter det annet: det var et par sm&#x00E5; sko. De havde nokk aldrig sett maken nogen av dem, moderen trodde ikke de kunne arbejdes, Eli sagde ikke et ord, men da hun m&#x00E5;tte take i skoene, stod alle hennes femm fingrer p&#x00E5; dem; &#x00AB;jeg sveter nokk,&#x00BB; hviskede hun og t&#x00F8;rrede sig av. Moderen lagde det vel tilrette altsammen. &#x00AB;Ser det ikke akkurat ut, som han litt efter litt har k&#x00F8;pt til en, han ikke torde give det til?&#x00BB; sagde hun og s&#x00E5; p&#x00E5; Eli; &#x00AB;han har gemt det her i skrinet &#x2013; s&#x00E5;lenge;&#x00BB; hun lagde det altsammen aldeles s&#x00E5;dan, som det havde ligget. &#x00AB;Nu skal vi se hvad som er i leddiken.&#x00BB; Sakte &#x00E5;pnede hun den, som skulde hun rigtigt f&#x00E5; se noget vakkert. Der l&#x00E5; en spenne, bred som til et livb&#x00E5;nd, det var det f&#x00F8;rste Eli s&#x00E5;, dern&#x00E6;st s&#x00E5; hun et par sammenbundne ringer av gull, og hun s&#x00E5; en salmebok i fl&#x00F8;jel med s&#x00F8;lvspenner, men da s&#x00E5; hun ikke mere, for hun havde sett innprikket p&#x00E5; salmebokens s&#x00F8;lv med fin skrivt: &#x00AB;Eli B&#x00E5;rdsdatter B&#x00F8;en&#x00BB; &#x2013; &#x2013; Moderen vilde, hun skulde se ned, fikk ikke svar, men s&#x00E5; t&#x00E5;re p&#x00E5; t&#x00E5;re at trille ned p&#x00E5; silket&#x00F8;jet og drage sig utover. Da lagde moderen ned sylgjen, som hun holdt, lukkede leddiken til, vendte sig, og tok Eli inn til sig. Da gret datteren inne ved henne, og moderen gret over henne, uten at nogen av dem sagde noget mere.</p>
<figure rend="shortHorizRule"/>
<p>En stund efter gikk Eli ute i haven for sig selv, moderen gikk i k&#x00F8;kkenet, hun skulde lage et eller annet godt, for nu kom Arne straks. Siden gikk hun ut og s&#x00E5; til Eli i haven; hun sat p&#x00E5; huk der og skrev navne i sanden med en kepp. Hun str&#x00F8;k over, da Margit kom, s&#x00E5; opp og smilte; hun havde gr&#x00E5;tet. &#x2013; &#x00AB;Ingenting at gr&#x00E5;te for, barnet mitt,&#x00BB; sagde Margit og klappede henne, &#x00AB;nu er maten ferdig, og nu kommer Arne.&#x00BB; &#x2013; De s&#x00E5; noget sort mellem buskerne oppe p&#x00E5; vejen. Eli snek sig inn, moderen efter. Her var stor oppdekkning med r&#x00F8;mmegr&#x00F8;t, spikek&#x00F8;t, kringler, men Eli s&#x00E5; ikke p&#x00E5; det, hun satte sig p&#x00E5; en stol borte i klokkekr&#x00E5;en, opp til veggen, og skalv blott hun h&#x00F8;rte en kat r&#x00F8;rte sig. Moderen stod ved bordet. Faste skridt l&#x00F8;d p&#x00E5; stenhellerne, et kort lett skridt i gangen, d&#x00F8;ren stille opp, og Arne trodte inn. Det f&#x00F8;rste han s&#x00E5; var Eli i klokkekr&#x00E5;en, han slapp d&#x00F8;ren, og blev st&#x00E5;ende. Dette gjorde Eli ennu mere Forlegen, hun rejste sig, angrede det straks og vendte sig mot veggen. &#x2013; &#x00AB;Er du her?&#x00BB; sagde Arne, han blev blussende r&#x00F8;d, da han spurte. &#x2013; Hun tok en h&#x00E5;nd opp og holdt for sig, som n&#x00E5;r solen faller for sterk i &#x00F8;jnene. &#x00AB;Hvordan er du kommen hit?&#x00BB; sagde han og gjorde et skridt eller to; hun senkede h&#x00E5;nden igen, vendte sig litt mot ham, men b&#x00F8;jede hovedet og brast i gr&#x00E5;t. &#x2013; &#x00AB;Hvorfor gr&#x00E6;ter du, Eli?&#x00BB; spurte han og gik bort til henne. Hun svarte ikke, men gret mere; &#x00AB;Gud velsigne dig, Eli!&#x00BB; sagde han og tok omkring henne; hun lagde sig opp til ham. Han hviskede noget nedover henne, hun svarte ikke, men tok ham om halsen med begge hender.</p>
<p>Lenge stod de s&#x00E5;ledes, ikke en lyd h&#x00F8;rtes, uten fossen, som gav den evige minnelse, men fjernt og stille. Da gret der nogen borte ved bordet, Arne s&#x00E5; opp, det var moderen; han havde ikke sett henne f&#x00F8;r. &#x00AB;Nu er jeg sikker p&#x00E5; du ikke rejser fra mig, Arne,&#x00BB; sagde hun, kom g&#x00E5;ende over gulvet hen til ham; hun gret meget, men det gjorde godt sagde hun.</p>
<figure rend="shortHorizRule"/>
<p>En stund efter, de havde spist og taket farvel med moderen, gikk de sammen henad vejen til presteg&#x00E5;rden. Det var en sommerlys natt, hvori alt stod skr&#x00E6;mt sammen i store klynger og hviskede. Selv den, som fra barn er vant til en s&#x00E5;dan natt, g&#x00F8;r den underlig; en g&#x00E5;r likesom og v&#x00E6;nter p&#x00E5; der skal ske noget; dagen er der, men ikke livet. Oftest er himmelen litt blodr&#x00F8;d mellem de bleke skysamlinger, den ser ut som et &#x00F8;je, der er nattevak. Der f&#x00F8;lger en sus med, men det er i ens egen hjerne, som er overanstrengt. Mennesket kryper sammen, bliver litet og tenker p&#x00E5; sin Gud.</p>
<p>De to, som gikk her, gikk ogs&#x00E5; tett inntil hinannen; de gikk med formegen lykke, det var som om nogen kunne take den. &#x00AB;Jeg tror n&#x00E6;sten ikke p&#x00E5; det,&#x00BB; sagde Arne. Hun sagde hen for sig: &#x00AB;det er n&#x00E6;sten s&#x00E5; med mig ogs&#x00E5;.&#x00BB; &#x2013; &#x00AB;Men <hi rend="italic">det er sant</hi>,&#x00BB; sagde han med vegt p&#x00E5; hvert ord; &#x00AB;nu g&#x00E5;r jeg ikke lenger og tenker, nu har jeg dog engang gjort noget!&#x00BB; &#x2013; En stund efter lo han, men ikke med glede: &#x00AB;Nej, det er ikke mig, det er moder, som har gjort det.&#x00BB; &#x2013; Han fulgte nokk tanken hos sig selv; ti lenger hen sagde han: &#x00AB;like til idag har jeg igrunnen ikke gjort nogen ting, ikke veret med i noget. Jeg har bare sett p&#x00E5; . . . h&#x00F8;rt p&#x00E5;.&#x00BB; &#x2013; Han gikk atter et stykke, da sagde han varmt: &#x00AB;Gud ske lov, at jeg blev ferdig p&#x00E5; den m&#x00E5;ten; . . s&#x00E5; har folk sluppet at se p&#x00E5; meget, som ikke var som det burde vere . . .&#x00BB; Og atter om en stund: &#x00AB;Men havde ikke nogen nu hjulpet mig frem til folk, s&#x00E5; kannske jeg var bleven g&#x00E5;ende der!&#x00BB; &#x2013; Han taug.</p>
<p>&#x00AB;K&#x00E6;re, hvad tror du fa&#x0027;r vil sige?&#x00BB; spurte Eli, hun tenkte p&#x00E5; sitt. &#x00AB;Jeg skal derover imorgen, straks det bliver dag&#x00BB;, sagde Arne &#x2013; &#x00AB;<hi rend="italic">det</hi> skal jeg da g&#x00F8;re selv!&#x00BB; &#x2013; han vilde vere lett og frisk, han vilde ikke lenger tenke p&#x00E5; tunge ting, ikke nogensinne! &#x2013; &#x00AB;Eli, enn du, som fant sangen min deroppe i n&#x00F8;tterskogen?&#x00BB; &#x2013; hun lo &#x2013; &#x00AB;og tonen, som jeg havde skrevet til den ogs&#x00E5;?&#x00BB; &#x2013; &#x2013; &#x00AB;Jeg tok den, som passede, jeg,&#x00BB; sagde Eli og s&#x00E5; ned. &#x2013; Han lo s&#x00E5; glad og da sagde han, mens han b&#x00F8;jede sig foran henne: &#x00AB;men den annen sang kunne du ikke?&#x00BB; &#x2013; &#x2013; &#x00AB;Hvad for en?&#x00BB; sagde hun og s&#x00E5; opp . . . . &#x00AB;Eli . . . du skal ikke blive sint p&#x00E5; mig . . . men en gang her i v&#x00E5;r . . . ja, jeg kunne ikke for det: jeg h&#x00F8;rte dig sitte og synge oppe p&#x00E5; prestkravehaugen.&#x00BB; &#x2013; Hun blev meget undselig, siden lo hun: &#x00AB;S&#x00E5; var det ikke mere enn straff!&#x00BB; sagde hun. &#x00AB;Hvilket?&#x00BB; &#x2013; &#x00AB;&#x00C5; &#x2013; det er; ja, det er ikke min skyld; det var din mo&#x0027;r . . . ja ja . . . . en annen gang . . . .&#x00BB; &#x00AB;Nej, kom med det!&#x00BB; hun vilde ikke; &#x2013; han stansede og ropte: &#x00AB;I har vel ikke veret oppe p&#x00E5; loftet?&#x00BB; Han var s&#x00E5; alvorlig, at hun blev r&#x00E6;dd og s&#x00E5; ned; &#x2013; han lagde mildt sp&#x00F8;rgende til: &#x00AB;mo&#x0027;r har kannske funnet n&#x00F8;klen til det lille skrin?&#x00BB; &#x2013; hun stod litt, hun s&#x00E5; opp, hun smilte, men det var som for at holde gr&#x00E5;ten tilbake, da tok han henne varmt om hovedet og lagde det opp til sitt. Han skalv litt, der kom lysning for &#x00F8;jnene, hete til hovedet, han str&#x00F8;k det ned over hennes, lipperne famlede litt nedover ansigtet, men fant ikke rigtigt frem, han stod heller ikke sikkert p&#x00E5; benene, han m&#x00E5;tte slippe henne, gikk, torde ikke se p&#x00E5; henne, skyerne havde slike underlige former, der var en der like foran, den s&#x00E5; ut som en get med to store horn, den stod p&#x00E5; bakbenene; og der var nesen p&#x00E5; en gammel kone, hun havde uredt h&#x00E5;r; og der f&#x00F8;rte de skilderiet frem av en stor mann, det stod p&#x00E5; skakke og det gikk midt over; . . . men der nede like p&#x00E5; fjellet var det bl&#x00E5;tt og fritt, fjellet stod tungsinnigt, vannet l&#x00E5; stille opp til det og torde ikke r&#x00F8;re sig, skyblekt l&#x00E5; det, havde hv&#x00E6;rken sol eller m&#x00E5;ne, men full av k&#x00E6;rlighet gikk skogen ned til det som bestandig, fugler v&#x00E5;knede og putrede litt i halvs&#x00F8;vne, det svarte litt borti en kerr, og s&#x00E5; borti annen, men her var ingen fare p&#x00E5; ferde og de sovnede inn igen . . . fred var der, Arne f&#x00F8;lte dens velsignelse legge sig over ham som en aften. &#x00AB;Du store, du almegtige Gud!&#x00BB; sagde han, s&#x00E5; han selv kunne h&#x00F8;re det, og han foldede henderne, men gikk litt foran Eli, at hun ikke skulde se det.</p>
</div>
<div type="chapter" n="16">
<head><ref type="contents" target="contents_16" xml:id="chapter_16">Sekstende kapitel.</ref></head>
<p>Det var ut p&#x00E5; h&#x00F8;sten, folk holdt p&#x00E5; at k&#x00F8;re inn i hus. Det var en klar dag, det havde regnet om natten og morgenen, derfor var luften mild som om sommeren. Det var en l&#x00F8;rdag, men dessuagtet stevnede mange b&#x00E5;ter over sortevatnet hen mot kirkesiden, mannfolkene sat i skjorteermerne og rodde, kvinnfolkene sat foran og i skoten med lyse t&#x00F8;rrkl&#x00E6;der over hovedet. Men ennu flere b&#x00E5;ter stevnede over mot B&#x00F8;en, for derfra senere at ro ut i stort f&#x00F8;lge; ti idag gjorde B&#x00E5;rd B&#x00F8;en bryllup for sin datter Eli og Arne Nilsson Kampen.</p>
<p>Alle d&#x00F8;rer stod &#x00E5;pne, folk gikk ut og inn, b&#x00F8;rn med kakestykker i henderne stod r&#x00E6;dde for sine nye kl&#x00E6;der ute p&#x00E5; g&#x00E5;rden og s&#x00E5; fremmede p&#x00E5; hverrandre; en gammel kone sat oppe p&#x00E5; stabburtrappen for sig selv og gret; det var Margit Kampen. Hun bar en stor s&#x00F8;lvring med flere sm&#x00E5;ringer festede til den &#x00F8;vre s&#x00F8;lvplate; den s&#x00E5; hun p&#x00E5; engang imellem; hun havde f&#x00E5;tt den av Nils den dag hun stod brud med ham og havde aldrig b&#x00E5;ret den siden.</p>
<p>Omkring i de to-tre stuer gikk k&#x00F8;kemesteren og de to unge brudesvenner, prestens s&#x00F8;n og Elis broder, og skenkede folk efter hvert de kom til det store bryllup. Oppe p&#x00E5; Elis verelse sat bruden, prestefruen og Matilde, der var kommen fra byen ens erinde for at pynte henne som brud; ti dette havde de lovet hinannen fra de var sm&#x00E5;. &#x2013; Arne i kl&#x00E6;des kl&#x00E6;der, rund tr&#x00F8;je og sort hatt og med en krave, som Eli havde sydd, stod nede i en av stuerne ved det vindu Eli havde skrevet Arne p&#x00E5;. Det var &#x00E5;pent, han stod ved karmen og s&#x00E5; utover det stille vann til bugten der borte og kirken.</p>
<p>Ute i gangen m&#x00F8;ttes to, som kom fra hverr sin gerning, den ene fra st&#x00F8;den, hvor han havde veret med at ordne kirkeb&#x00E5;terne; han havde en sort kl&#x00E6;des rundtr&#x00F8;je, men bl&#x00E5; vadm&#x00E5;lsbukser, som farvede, s&#x00E5; han var bl&#x00E5; p&#x00E5; henderne; den hvite krave kl&#x00E6;dte hans lyse ansigt og lyse lange h&#x00E5;r, den h&#x00F8;je panne var rolig, om munnen l&#x00E5; et stille smil. Det var B&#x00E5;rd; han m&#x00F8;tte en i gangen, som nettopp kom fra k&#x00F8;kkenet. Hun var pyntet til kirkeferd, h&#x00F8;j og rank, kom sikkert gennem d&#x00F8;ren, og havde litt fart; da hun m&#x00F8;tte B&#x00E5;rd, stansede hun, medens munnen drog opp til den ene side. Det var Birgit, konen. Begge havde noget at sige hinannen, men ingen av dem fikk ord. B&#x00E5;rd var mere forlegen enn hun, han smilte mere og mere, tilsidst vendte han sig mot trappen og sagde idet han begynte at g&#x00E5; i den: &#x00AB;kannske du vil f&#x00F8;lge efter&#x00BB;. Og hun gikk efter. Her oppe p&#x00E5; loftet var de ganske alene, men B&#x00E5;rd lukkede dog d&#x00F8;ren i efter dem og gav sig meget god tid. Da han endelig vendte sig, stod Birgit ved vinduet og s&#x00E5; utover; det var for ikke at se innover. B&#x00E5;rd tok frem en liten flaske av brystet og et litet s&#x00F8;lvst&#x00F8;p, han vilde skenke henne. Men hun vilde ikke take derimot, sk&#x00F8;nt han forsikkrede det var vin, som var sendt dit fra presten. S&#x00E5; drakk han den selv, men b&#x00F8;d henne et par ganger medens han drakk. Han korkede flasken til, gemte den i brystlommen tillikemed s&#x00F8;lvst&#x00F8;pet og satte sig ned p&#x00E5; en kiste.</p>
<p>Et par ganger drog han pusten langt: &#x00AB;jeg er glad idag&#x00BB;, sagde han og s&#x00E5; ende ned for sig; &#x00AB;jeg tenkte jeg m&#x00E5;tte snakke med dig idag; det er lenge siden sidst.&#x00BB; Birgit st&#x00F8;ttede for sig med den ene h&#x00E5;nd borti vinduskarmen. B&#x00E5;rd fortsatte: &#x00AB;Jeg har hugset Nils skr&#x00E6;dder idag; han skilte oss to, han; jeg trodde det skulde rekke blott til brylluppet; men det har rakt lenger. Idag er en s&#x00F8;n av ham, vell&#x00E6;rt og vakker, taken inn til oss, og ham har vi givet v&#x00E5;r eneste datter. Hvad synes dig nu, Birgit, om at vi to idag holdt v&#x00E5;rt bryllup en gang &#x2013; og s&#x00E5;ledes, at vi aldrig mere skiltes?&#x00BB; &#x2013; stemmen dirrede og han r&#x00F8;mmede sig. Birgit lagde hovedet ned p&#x00E5; sin arm, men hun sagde intet. B&#x00E5;rd v&#x00E6;ntede lenge, men han fikk intet svar, og mere havde han heller ikke selv at sige. Han s&#x00E5; opp og blev meget blek; ti hun vendte ikke engang hovedet. Da rejste han sig. I det samme bankede det sakte p&#x00E5; d&#x00F8;ren og spurte inn med blid stemme: &#x00AB;kommer du nu, mo&#x0027;r?&#x00BB; &#x2013; det var Eli. Birgit l&#x00F8;ftede hovedet, s&#x00E5; mot d&#x00F8;ren, m&#x00F8;tte B&#x00E5;rds bleke ansigt: &#x00AB;kommer du nu, mo&#x0027;r?&#x00BB; spurtes engang til; &#x00AB;ja, nu kommer jeg!&#x00BB; sagde Birgit med brusten stemme, idet hun gav sin h&#x00E5;nd til B&#x00E5;rd og brast i den heftigste gr&#x00E5;t. De to hender klemte til, de var utslitte begge to nu, men de holdt s&#x00E5; fast som om de havde letet efter hinannen i tyve &#x00E5;r. De holdt sammen ennu da de gikk mot d&#x00F8;ren, og da en stund efter brudef&#x00F8;lget drog nedover mot st&#x00F8;den og Arne gav sin h&#x00E5;nd til Eli for at g&#x00E5; foran og B&#x00E5;rd s&#x00E5; p&#x00E5; dette, da tok han mot all skikk og bruk konen sin ved h&#x00E5;nden og gikk storsmilende efter. Men bak dem kom Margit Kampen alene. B&#x00E5;rd var rent overgiven den dagen, han sat og talte med skytsfolkene. En av disse, der sat og s&#x00E5; p&#x00E5; fjellene bak dem, sagde, det var dog forunderligt, at selv slikt bratt fjell kunne blive kl&#x00E6;dt: &#x00AB;Det m&#x00E5; til, hvad enten det vil eller ej,&#x00BB; sagde B&#x00E5;rd, han s&#x00E5; utover hele f&#x00F8;lget, til han stansede ved brudefolket og konen: &#x00AB;Slikt skulde ingen have sagt for en tyve &#x00E5;r siden,&#x00BB; sagde han.</p>
</div>
</body>
</text>
</TEI>