<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Braaten_Barnedaapen">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2015
<lb/>Oskar Braaten: <hi rend="italic">Den store barned&#x00E5;pen</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1925 (Aschehoug, Oslo). Digitaliseringen er basert p&#x00E5; fil hentet fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-246-9 (digital, bokselskap.no), 978-82-8319-247-6 (epub), 978-82-8319-248-3 (mobi)</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2008040700090 (hentet fra Nasjonalbiblioteket 2015)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2015-08-20">Feilrettinger.</change>
<change who="ENW" when="2015-08-05">Lagt inn korrekturrettelser (EH). Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2015-02-11">XML-koding. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Braaten_Barnedaapen_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Oskar Braaten</docAuthor></byline>
<docTitle>
<titlePart type="main">Den store barned&#x00E5;pen</titlePart>
<titlePart type="sub">Komedie i tre akter</titlePart>
</docTitle>
<lb/><docDate>bokselskap.no<lb/>Oslo 2015</docDate>
</titlePage>
<castList>
<head type="main">PERSONENE</head>
<castItem><role>Sognepresten</role>.</castItem>
<castItem><role>Prestefruen</role>.</castItem>
<castItem><role>Astrid</role>, <roleDesc>deres datter</roleDesc>.</castItem>
<castItem><role>Res. kapellan Storm</role>, <roleDesc>Astrids forlovede</roleDesc>.</castItem>
<castItem><role>Kirketjener Evensen</role>.</castItem>
<castItem><role>Jomfru Jahr</role>, <roleDesc>husholderske hos sognepresten</roleDesc>.</castItem>
<castItem><role>Dobbelt-Petra</role>.</castItem>
<castItem><role>Alvilde</role>.</castItem>
<castItem><role>Toralfa</role>.</castItem>
<castItem><role>Georgine</role>.</castItem>
<castItem><role>Harald</role>.</castItem>
<castItem><role>Hans &#x00AB;Gj&#x00F8;ken&#x00BB;</role>.</castItem>
<castItem><role>Gjend&#x00F8;peren</role>.</castItem>
<castItem><role>Frelsesoffiseren</role>.</castItem>
<castItem><role>En pike</role>.</castItem>
<castItem><role>En annen pike</role>.</castItem>
<castItem><role>Folk fra menigheten</role>.</castItem>
</castList>
<set>
<p>1. og 3. akt foreg&#x00E5;r p&#x00E5; sogneprestens kontor.</p>
<p>2. akt hos Dobbelt-Petra.</p>
<p>Mellem 1. og 2. akt en m&#x00E5;neds tid. Mellem 2. og 3. et par uker.</p>
<p>Tid: V&#x00E5;re dager.</p>
<p>Sted: Utkanten av en stor by.</p></set>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head type="main">F&#x00D8;RSTE AKT</head>
<stage>Sogneprestens kontor. Stort og gammeldags med tunge, slitte m&#x00F8;bler. Skrivepult, bokhyller, protokoller etc. Til h&#x00F8;ire d&#x00F8;r til privatleiligheten. Lenger fremme en stor sofa med skinntrekk. Mellem d&#x00F8;ren og sofaen en kakkelovn. I forgrunnen til venstre d&#x00F8;r til ventev&#x00E6;relset. I bakgrunnen lave, brede vinduer med sm&#x00E5; ruter.</stage>
<stage>Det er en formiddag ut p&#x00E5; h&#x00F8;sten.</stage>
<stage>Kirketjener Evensen, en mann i 60-&#x00E5;rene, holder p&#x00E5; med &#x00E5; rydde i hyllene og ordne med papirene p&#x00E5; skrivepulten og sette protokoller p&#x00E5; plass o. s. v.</stage>
<stage>Jomfru Jahr g&#x00E5;r omkring med en st&#x00F8;veklut og t&#x00F8;rrer av m&#x00F8;blene. Da hun n&#x00E6;rmer sig skrivepulten og vil bruke st&#x00F8;vekluten der ogs&#x00E5;, stiller Evensen sig i veien for henne.</stage>
<sp>
<speaker>Evensen</speaker>
<p>Nei, vil Dere v&#x00E6;rs&#x00E5;god holde Dere vekk fra skrivepulten med den ford&#x00F8;mte filla Deres! Har jeg ikke sagt det tusen ganger at De ikke f&#x00E5;r lov til &#x00E5; fl&#x00F8;tta p&#x00E5; papirene! Det er da pokkern ogs&#x00E5;!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Men pulten er da s&#x00E5; st&#x00F8;vete, Evensen! &#x2013; Forresten s&#x00E5; skulde De ikke banne, De som er kirketjener! Det tar sig ikke ut! Hvad tror De sognepresten vilde si, hvis han h&#x00F8;rte Dem?</p>
</sp>
<sp>
<speaker><pb n="2"/>Evensen</speaker>
<p>Sognepresten? Han vilde ikke si ett ord om det, han! Han har jo sj&#x00F8;l gitt mig lov til &#x00E5; banne litt s&#x00E5;n passelig!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Har sognepresten?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, er det no rart, da? Jeg er n&#x00E5; vel et fritt, kristelig menneske fordi om jeg er kirketjener! Joda, jeg f&#x00E5;r lov til &#x00E5; banne. Jeg f&#x00E5;r lov til &#x00E5; si b&#x00E5;de pokkern, og d&#x00E6;gern snurre mig, og d&#x00F8;d og snyte og s&#x00E5;nt! Og det greier sig lenge for mig, det, som er et gammalt menneske!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>N&#x00E5; gj&#x00F8;r De det De pleier &#x00E5; gj&#x00F8;re, Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Nei, det gj&#x00F8;r jeg ikke! Jeg juger ikke n&#x00E5;!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Har <hi rend="italic">kapellanen</hi> ogs&#x00E5; gitt Dem lov til &#x00E5; banne?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg har ikke tenkt &#x00E5; sp&#x00F8;rre&#x0027;n om det! Jeg holder mig til sj&#x00F8;lve <hi rend="italic">sjefen</hi>, jeg &#x2013; til sognepresten!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Ja, han er vel litt for streng og kristelig for Dem, kapellanen!</p>
</sp>
<sp>
<speaker><pb n="3"/>Evensen</speaker>
<p>Kristelig? Han er ikke mere kristelig han enn jeg. Men <hi rend="italic">streng</hi>, joda, kom ikke der! Fankern ogs&#x00E5;, at han skulde komma hit! Han &#x00F8;delegger snart hele forretningen for oss!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Hvad er det for en forretning De snakker om?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Kjerka vel! Han skremmer forsyne mig snart alle mennesker fra oss med den strengheta si. Det er n&#x00E6;sten tomt hus hver gang han preker, det sitter bare nogen gamle kjerringer p&#x00E5; benkene, og <hi rend="italic">det</hi> er da ingenting &#x00E5; bli feit av!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Nei, slik som De snakker, Evensen! Det er rent bespottelig &#x00E5; h&#x00F8;re p&#x00E5;!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>De skj&#x00F8;nner nok ikke &#x00E5; alvorlig detta <hi rend="italic">er</hi>, De! De har aldri v&#x00E6;rt forretningsmann De, men det har <hi rend="italic">jeg</hi>. Jeg var h&#x00F8;ker i mange &#x00E5;r jeg, f&#x00F8;r jeg gikk over til geistligheten. Men &#x00E5;ssen bar jeg mig at <hi rend="italic">da</hi>, trur De? Stod jeg og brukte grov munn n&#x00E5;r folk kom inn i butikken, fl&#x00F8;i jeg kanskje omkring i husene og var nesevis mot kundene? &#x00C5; nei, da hadde jeg visst kunnet stenge sjappa med &#x00E9;n gang! &#x2013; V&#x00E6;rs&#x00E5;god! bukket jeg. &#x2013; Har De ikke glemt noget! &#x2013; Jeg smilte til kundene <pb n="4"/>mine bestandig, jeg, akkurat som sognepresten. Og det er s&#x00E5;n folk vil ha det! Men &#x00E5;ssen det skal g&#x00E5; dersom kapellanen ikke snart snur om p&#x00E5; et annet blad, det begriper ikke jeg! Vi g&#x00E5;r konk, gj&#x00F8;r vi! Dundre mig, gj&#x00F8;r vi ikke s&#x00E5;! Vi kommer snart til &#x00E5; overlevere hele suppa til skifteretten!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>De er ikke forretningsmann, De, derfor s&#x00E5; eier De ikke folkevett! De ser ikke alle de konkurrentene som etablerer sig omkring oss og st&#x00E5;r og vinker p&#x00E5; kundene og ber dem komma inn og se p&#x00E5; varene, De! Det er derfor De er s&#x00E5; trygg.</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Konkurrentene? Jeg begriper snart ingen ting, jeg!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Konkurrentene, ja! Metodistene og adventistene og frelsesarm&#x00E9;en og tungetalerne og mormonene &#x2013; og pokkern veit &#x00E5; dom hetter for no alle dissa joksmakerne! De kan da vel begripe at dersom vi ikke er h&#x00F8;flige mot kundene s&#x00E5; g&#x00E5;r dom til andre! &#x2013; Og kanskje dom har bedre varer ogs&#x00E5;, n&#x00E5;r det b&#x00E6;rer til stykket!</p>
</sp>
<sp>
<speaker><pb n="5"/>Jomfru Jahr</speaker>
<p>Varer?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja! Barned&#x00E5;per og konfirmationer og br&#x00F8;llopper og begravelser &#x2013; det er frihandelsvarer altsammen det, en trenger ikke g&#x00E5; til kjerka for &#x00E5; f&#x00E5; det. &#x2013; <hi rend="italic">En</hi> ting veit jeg ialfall <hi rend="italic">dom</hi> har, som vi har slutta &#x00E5; f&#x00F8;re i forretningen!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Hvad er det De mener, Evensen?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Dom har da et realt helvete! Detta d&#x00F8;dsriket som vi har f&#x00E5;tt isteden, hvad er <hi rend="italic">det</hi> for no da, er det no annet enn et surrogat, trur De nogen kommer til &#x00E5; trives der da?</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>lytter mot d&#x00F8;ren til h&#x00F8;ire</stage>
<p>Ty! Det gikk i d&#x00F8;ren fra spisestuen! Det kommer nogen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>driver med sitt</stage>
<p>Det er vel denna elendige kapellanen! Lat som De gj&#x00F8;r no, jomfru! Ellers kunde han gjerne tru no g&#x00E6;li, n&#x00E5;r &#x0027;n finner oss to herinne aleine!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Hvad skulde han tro?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det er ikke godt &#x00E5; veta! Kapellanen ser no g&#x00E6;li alle steder, han!</p>
<stage><pb n="6"/>Sognepresten inn fra h&#x00F8;ire. Eldre, tykkfallen, hvitt h&#x00E5;r, gullbriller. Han gir sig til &#x00E5; g&#x00E5; hastig frem og tilbake med hendene p&#x00E5; ryggen. Ser ophisset ut. Da han f&#x00E5;r &#x00F8;ie p&#x00E5; Evensen og Jomfru Jahr stanser han.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Hvad er det dere gj&#x00F8;r herinne? Har De ikke gjort istand kontoret ennu, jomfru Jahr?</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>forfjamset</stage>
<p>Jo, hr. pastor, nu er jeg akkurat ferdig!</p>
<stage>Tar sakene sine og forsvinner ut til h&#x00F8;ire.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Og <hi rend="italic">De</hi>, Evensen, hadde ikke De et &#x00E6;rend til klokkeren?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jo, n&#x00E5; st&#x00E5;r jeg jo p&#x00E5; farta, jo! &#x2013; Vi kom bare til &#x00E5; diskutere litt, jomfrua og jeg. Det var et par teologiske sp&#x00F8;rsm&#x00E5;l vi rauk uklare om.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Denne evindelige &#x00AB;teologien&#x00BB; Deres! Kan De ikke ta Dere til no nyttig? Kommer De avg&#x00E5;rde en gang?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>N&#x00E5; rusler jeg! &#x2013; Skal jeg se innom igjen, n&#x00E5;r jeg har v&#x00E6;rt hos klokkeren?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Ja, selvf&#x00F8;lgelig! <stage>ut&#x00E5;lmodig, h&#x00F8;it</stage> Adj&#x00F8;!</p>
</sp>
<sp>
<speaker><pb n="7"/>Evensen</speaker>
<stage>rolig</stage>
<p>Adj&#x00F8; da, pastor! Men De skulde ikke v&#x00E6;ra herinne n&#x00E5;. Det er kalt her, og De veit De f&#x00E5;r ikke lov av frua Deres &#x00E5; bli d&#x00E5;rlig!</p>
<stage>Pusler ut til venstre. Man h&#x00F8;rer han drar ytterd&#x00F8;ren godt igjen efter sig.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>st&#x00E5;r litt og ser p&#x00E5; d&#x00F8;ren. S&#x00E5; gir han sig til &#x00E5; g&#x00E5; hissig op og ned igjen. Nikker iltert og mumler. Stanser s&#x00E5; plutselig og sl&#x00E5;r den flate neven h&#x00E5;rdt i skrivepulten</stage>
<p>Forst&#x00E5;r De <hi rend="italic">det</hi>, unge mann? N&#x00E5; ja, s&#x00E5; holder De munn!</p>
</sp>
<stage>Det er som han blir redd sin egen stemme, han skvetter til og ser sig om. Gir sig s&#x00E5; til &#x00E5; g&#x00E5; igjen. Om en stund banker det varsomt p&#x00E5; d&#x00F8;ren til h&#x00F8;ire. Sognepresten stanser. G&#x00E5;r s&#x00E5; p&#x00E5; t&#x00E6;rne bort og slukker lyset i taket, s&#x00E5; bare bordlampen brenner. Legger sig s&#x00E5; p&#x00E5; sofaen og brer over sig et pledd som ligger der. &#x00AB;Sover.&#x00BB;</stage>
<sp>
<speaker>Prestefruen</speaker>
<stage>inn fra h&#x00F8;ire. Blir st&#x00E5;ende et &#x00F8;ieblikk ved d&#x00F8;ren. S&#x00E5; g&#x00E5;r hun bort til sofaen</stage>
<p>Kj&#x00E6;re dig, hvorfor legger du dig til p&#x00E5; dette kolde kontoret, Nordal! Du blir syk, vennen min!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>svarer ikke. Snorker.</stage>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Du sover ikke, Nordal, jeg h&#x00F8;rer da det! Du snorker aldri n&#x00E5;r du sover!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>river pleddet av sig</stage>
<p>Hvorfor kan du ikke la mig f&#x00E5; ligge i fred? Jeg <hi rend="italic">vil</hi> bli syk! Jeg vil <hi rend="italic">d&#x00F8;</hi>, allerhelst! &#x2013; S&#x00E5; er dere kvitt mig!</p>
</sp>
<sp>
<speaker><pb n="8"/>Prestefruen</speaker>
<stage>skruer lyset p&#x00E5; igjen og setter sig ved fotenden p&#x00E5; sofaen</stage>
<p>Det har v&#x00E6;rt en scene mellem dig og Storm igjen, skj&#x00F8;nner jeg. &#x2013; At du aldri l&#x00E6;rer &#x00E5; beherske dig, Nordal! En mann i <hi rend="italic">din</hi> alder &#x2013; og i din stilling!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>farer op, hissig</stage>
<p>Er jeg ikke behersket, sier du? Jeg som er det fredsommeligste menneske i verden! Jeg er ikke ubehersket fordi om jeg sier min mening klart og tydelig og g&#x00E5;r min vei og legger mig p&#x00E5; min egen sofa i mitt eget kontor! <stage>G&#x00E5;r hastig op og ned.</stage></p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Jeg trodde n&#x00E6;sten jeg var trygg for dere idag. Men ikke f&#x00F8;r kommer jeg hjem, f&#x00F8;r jeg ser at Astrid sitter med r&#x00F8;de &#x00F8;ine, og at Storm vender ryggen til mig uten &#x00E5; svare da jeg sp&#x00F8;r efter dig!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>stanser</stage>
<p>Der kan du selv se hvor uforskammet han er!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Ja, ja, tenk ikke mere p&#x00E5; dette nu! Om <hi rend="italic">han</hi> er ung og kanskje litt ufornuftig, s&#x00E5; er da du s&#x00E5; gammel og klok at du skulde late som ingenting! Og han vil nok l&#x00E6;re &#x00E5; veie ordene sine herefter, hvis han har forl&#x00F8;pet sig idag.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p><hi rend="italic">Hvis</hi>, sier du! Tror du mig ikke? Tror du kanskje jeg g&#x00E5;r her og fryser for moro skyld?</p>
</sp>
<sp>
<speaker><pb n="9"/>Prestefruen</speaker>
<p>Det er godt og varmt inne i hj&#x00F8;rnestuen, og jeg skal s&#x00F8;rge for at du skal f&#x00E5; v&#x00E6;re alene der! &#x2013; Kj&#x00E6;re dig, Nordal, kan du ikke skrive p&#x00E5; prekenen din i kveld, s&#x00E5; du er fri om l&#x00F8;rdagen? Det skulde v&#x00E6;re s&#x00E5; deilig om <hi rend="italic">vi</hi> ogs&#x00E5; kunde ha en hyggelig l&#x00F8;rdagskveld, som alle andre mennesker.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Prekenen? <stage>Nikker h&#x00E5;nlig mot d&#x00F8;ren til h&#x00F8;ire</stage> Det er han derinne som skal preke til h&#x00F8;imesse om s&#x00F8;ndagen. Jeg er fri jeg &#x2013; har bare aftensangen! Og den skal snart v&#x00E6;re ekspedert! &#x2013; Det kommer s&#x00E5; ingen allikevel! G&#x00E5;r op og<note type="footnote">og] <hi rend="italic">rettet fra:</hi> op</note> ned.</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Men hvordan er det du snakker, Nordal!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Jeg snakker stygt, jeg vet det! Men hvorfor kan jeg ikke f&#x00E5; v&#x00E6;re i fred? Jeg tar avskjed en vakker dag, jeg &#x2013; s&#x00E5; kan han overta altsammen!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Det er n&#x00E6;sten som jeg skulde h&#x00F8;re den stygge munnen til Evensen! At du ikke skammer dig, Nordal! <stage>Reiser sig</stage> Jeg vil ikke h&#x00F8;re paa dig lenger! Du b&#x00F8;r visst helst v&#x00E6;re alene! <stage>G&#x00E5;r mot d&#x00F8;ren</stage></p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Nei, g&#x00E5; ikke da, Laurentze! Jeg skal v&#x00E6;re
<pb n="10"/> snild! &#x2013; Men hvorfor sp&#x00F8;r du ikke om hvad vi &#x2013; hvad han blev uvenner om da? Du vet jo ingenting!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>&#x00C5;, jeg beh&#x00F8;ver sandelig ikke sp&#x00F8;rre! Dette teologiske kjeglet deres har jeg da h&#x00F8;rt s&#x00E5; ofte!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Det var ikke teologi denne gangen. Det var no <hi rend="italic">viktig</hi>! Han tillot sig &#x00E5; kritisere min embedsf&#x00F8;rsel! Han insinuerte at jeg var slapp og likegyldig! Skulde jeg t&#x00E5;le slikt?</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Han har nok ikke ment det p&#x00E5; den m&#x00E5;ten! Du vet han er litt klosset til &#x00E5; uttrykke sig. Men han er jo en ildsjel som g&#x00E5;r helt op i sitt vanskelige arbeide.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Jeg liker ikke slike ildsjeler som maser bestandig, jeg! Kan han ikke ta det litt med ro da?</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Det h&#x00F8;rer ungdommen til det, Nordal! Slik har jo du ogs&#x00E5; v&#x00E6;rt engang. Streng og begeistret. Jeg husker nok <hi rend="italic">den</hi> tiden!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Jeg har ikke opf&#x00F8;rt mig p&#x00E5; <hi rend="italic">den</hi> m&#x00E5;ten, det vet du godt. Og om jeg var litt streng i begynnelsen,
<pb n="11"/> var <hi rend="italic">det</hi> no rart? Du husker jo selv hvordan det stod til her i menigheten, da jeg kom. Jeg <hi rend="italic">m&#x00E5;tte</hi> jo v&#x00E6;re streng, jeg. Men s&#x00E5; sparte jeg ikke mig selv heller. Jeg var visst aller strengest mot mig selv!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<stage>henkastet</stage>
<p>Mot mig ogs&#x00E5;, kanskje.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>stanser foran henne</stage>
<p>Hvad er det du sier? Var jeg streng mot dig?</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Nei, kj&#x00E6;re dig, jeg mente det ikke, jeg har glemt det!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Langtifra, du har ikke glemt det! Ikke jeg heller, forresten! Jeg husker nok hvordan du ofte gr&#x00E5;t og beklaget dig og sa at jeg var hensynsl&#x00F8;s.</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Det er jo s&#x00E5; lenge siden, alt dette!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Jeg ga bort alt for meget til de fattige, sa du, husker du <hi rend="italic">det</hi> du! Jeg tenkte ikke p&#x00E5; fremtiden og hjemmet og barna! Jeg m&#x00E5;tte huske p&#x00E5; at prestene alltid fikk s&#x00E5; mange barn, sa du! Vi m&#x00E5;tte legge no til side s&#x00E5; vi kunde koste dem frem i verden!</p>
</sp>
<sp>
<speaker><pb n="12"/>Prestefruen</speaker>
<p>Ja, men <hi rend="italic">det</hi> var da vel ikke galt, kj&#x00E6;re dig?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Var det ikke galt? Hvor blev det av alle de barna da, m&#x00E5; jeg sp&#x00F8;rre om? De kom jo ikke! Vi fikk jo bare et eneste ett, efter mange &#x2013; n&#x00E5;h! Og det var en pike!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Nordal!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>g&#x00E5;r frem og tilbake</stage>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<stage>om litt. Avledende</stage>
<p>Det var alts&#x00E5; ved bordet dere begynte, da?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>mutt</stage>
<p>Ja. Det var forresten en d&#x00E5;rlig middag. Steken var brent. Hvorfor kunde du ikke v&#x00E6;re hjemme og passe p&#x00E5;?</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Jeg var i sykebes&#x00F8;k, vet du! Var det steken som gjorde ham i s&#x00E5; d&#x00E5;rlig hum&#x00F8;r?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p><hi rend="italic">Ham</hi>? Tror du <hi rend="italic">han</hi> la merke til steken da, han som bare spiser fordi han m&#x00E5; ha<note type="footnote">m&#x00E5; ha] <hi rend="italic">rettet fra:</hi> m&#x00E5;</note> <hi rend="italic">mat</hi>!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Men hvem var det <hi rend="italic">da</hi> som begynte?</p>
</sp>
<sp>
<speaker><pb n="13"/>Sognepresten</speaker>
<p>Det var Tine som begynte. Hun kom inn og fortalte at det stod nogen og banket p&#x00E5; entr&#x00E9;d&#x00F8;ren. &#x2013; Hvis det er nogen som vil tale med presten, s&#x00E5; si at kontortiden er fra ti til tolv! sa jeg. &#x2013; Ja vel! sa Tine, og s&#x00E5; gikk hun ut, men s&#x00E5; kom hun inn igjen. &#x2013; Det er en pike som vil tale med sognepresten om en barned&#x00E5;p! sa hun. &#x2013; Ja, men jeg sitter jo og spiser! sa jeg. &#x2013; Men da var det at <hi rend="italic">han</hi> la sig uti!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Storm?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Storm ja, min kapellan, min undergivne! &#x2013; Si mig, ser det ut til &#x00E5; v&#x00E6;re en gift kone eller er det bare en pike? spurte han. &#x2013; Det ser ut til &#x00E5; v&#x00E6;re en pike! sa Tine, stakkar, hun blev rent r&#x00F8;d, hun. &#x2013; Vel, jeg skal tale med henne! sa han, og s&#x00E5; reiste han sig fra bordet og gikk ut til henne! Hvad skal en si til en slik opf&#x00F8;rsel?</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Han vilde spare dig for arbeidet, skj&#x00F8;nner du!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Jo, mange takk! Nei, han vilde <hi rend="italic">skjenne</hi>, vilde han. Det var det som var grunnen.</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Storm undlater aldri &#x00E5; gj&#x00F8;re sin plikt, ved du. Selv om den kan v&#x00E6;re ubehagelig for ham selv.</p>
</sp>
<sp>
<speaker><pb n="14"/>Sognepresten</speaker>
<p>Ubehagelig? Han <hi rend="italic">liker</hi> &#x00E5; refse ulykkelige mennesker, han! Han er grusom, er han!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Men tror du ikke at <hi rend="italic">du</hi> er litt for overb&#x00E6;rende? Du har jo aldri et bebreidende ord til pikene, du! Og det er tilfeller hvor det <hi rend="italic">kunde</hi> trenges!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Hvad kan det nytte at jeg skjenner og formaner, n&#x00E5;r piken allerede st&#x00E5;r der med barnet p&#x00E5; armen? Ordene mine har da ikke tilbakevirkende kraft!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Hvordan du snakker, Nordal!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Jeg taler til dem <hi rend="italic">f&#x00F8;r</hi> de g&#x00E5;r ut i livet jeg. Og vil de ikke leve efter det, f&#x00E5;r det bli deres egen sak.</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Storms pliktf&#x00F8;lelse stanser alts&#x00E5; ikke der!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Den stanser <hi rend="italic">ikke</hi>, den, den springer lypsk! Som nu med denne stakkars piken! Forlangte han ikke at hun skulde komme igjen &#x00E9;n gang til idag! Og at hun skulde ta med sig kj&#x00E6;resten!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Kj&#x00E6;resten?</p>
</sp>
<sp>
<speaker><pb n="15"/>Sognepresten</speaker>
<p>Ja, eller barnefaren da! I dette tilfelle kommer det ut p&#x00E5; ett.</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Sa han virkelig at hun skulde ta med sig sin forlovede?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Forlovede? &#x00C5; nei, han snakket nok ikke s&#x00E5; pent! &#x2013; G&#x00E5; hjem og hent Deres <hi rend="italic">elsker</hi>! sa han. Jeg vil tale alvorlig med ham!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Du skal ikke tenke mere p&#x00E5; dette! Kom nu med inn og f&#x00E5; kaffe!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>sta</stage>
<p>Nei, h&#x00F8;rer du! Jeg vil bli her!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<p>Men hvis nu disse menneskene skulde komme! Du vil bare bli nerv&#x00F8;s og ophisset.</p>
</sp>
<stage>Det banker p&#x00E5; d&#x00F8;ren til h&#x00F8;ire.</stage>
<sp>
<speaker>Sognepresten</speaker>
<stage>lavt</stage>
<p>Stille! Der er han! Du ber ham ikke komme inn!</p>
</sp>
<sp>
<speaker>Prestefruen</speaker>
<stage>hviskende</stage>
<p>Nei!</p>
</sp>
<stage>Det banker igjen.</stage>
<sp>
<speaker>Prestefruen</speaker>
<stage>uvilk&#x00E5;rlig. H&#x00F8;it</stage>
<p>V&#x00E6;rs&#x00E5;god! <stage>Tar sig i det, ser skremt p&#x00E5; sognepresten.</stage></p>
</sp>
<stage><pb n="16"/>Res. kapellan Storm inn fra h&#x00F8;ire. Yngre mann med et skarpt energisk ansikt. &#x2013; Han g&#x00E5;r et par skritt frem. Ser uviss fra sognepresten til prestefruen.</stage>
<sp>
<speaker>Prestefruen</speaker>
<p>Ja, s&#x00E5; g&#x00E5;r jeg inn og steller til kaffen jeg, Nordal! <stage>Ut til h&#x00F8;ire.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>st&#x00E5;r litt. G&#x00E5;r s&#x00E5; bort til sognepresten med fremrakt h&#x00E5;nd</stage>
<p>Kj&#x00E6;re svigerfar!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Stopp! Ingen talem&#x00E5;ter! La oss v&#x00E6;re naturlige mennesker. Vi st&#x00E5;r ikke p&#x00E5; prekestolen nu!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg forst&#x00E5;r ikke &#x2013;</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>De er prest bestandig, De! Er aldri annet enn prest! Har aldri tid til &#x00E5; v&#x00E6;re litt menneske. Men jeg skal si Dem at det er anstrengende &#x00E5; v&#x00E6;re prest! Det leter p&#x00E5;! En trenger &#x00E5; kaste masken en gang i mellem! &#x2013; Om forladelse: Jeg mente at en trenger litt hvile!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>La oss heller tale om det vi begge tenker p&#x00E5;. &#x2013; Jeg innr&#x00F8;mmer at jeg var litt streng mot den piken i sted, og jeg var kanskje litt &#x2013; ja litt br&#x00E5; mot Dem ogs&#x00E5;. Det var selvf&#x00F8;lgelig ikke meningen. Jeg h&#x00E5;per De tilgir mig!</p>
</sp>
<sp>
<speaker><pb n="17"/>Sognepresten</speaker>
<p>Slikt tilgives ikke!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Astrid og jeg har talt om saken. Og hun &#x2013;</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Min datter holdt vel med <hi rend="italic">Dem</hi>, hun! Det gj&#x00F8;r hun jo bestandig siden dere blev forlovet.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Astrid sa at <hi rend="italic">De</hi> hadde rett!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Sa hun det? At jeg hadde rett? Og s&#x00E5; skulde jeg tilgi? Aldri i verden!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Astrid sa at jeg skulde be <hi rend="italic">Dem</hi> om &#x00E5; motta de to som kommer hit om en liten stund.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Piken og hennes &#x2013; &#x00AB;elsker&#x00BB;, mener De?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser ned. Om litt</stage>
<p>Vilde De gj&#x00F8;re mig den tjenesten? For Astrids skyld?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Nei, det kan De forlate Dem p&#x00E5; at jeg ikke vil! De har selv rotet Dem op i vanskelighetene, <pb n="18"/>De f&#x00E5;r ogs&#x00E5; selv redde Dem ut igjen! God forn&#x00F8;ielse! Nu g&#x00E5;r jeg inn til kaffen!</p>
<stage>Bukker til kapellanen og g&#x00E5;r inn til h&#x00F8;ire.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>st&#x00E5;r og ser alvorlig efter ham. S&#x00E5; g&#x00E5;r han bort til vinduet og stirrer ut</stage>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>stilt inn fra h&#x00F8;ire. Lister sig bort til kapellanen</stage>
<p>Idar!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>svarer ikke.</stage>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>tar<note type="footnote">tar] <hi rend="italic">rettet fra:</hi> tat</note> ham i armen</stage>
<p>Hvordan gikk det? Vilde far ta imot dem?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>mutt</stage>
<p>Nei!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Dere blev ikke venner igjen?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>g&#x00E5;r fra vinduet</stage>
<p>Nei. Han var full av h&#x00E5;n som vanlig. Pr&#x00F8;vde bare &#x00E5; s&#x00E5;re mig.</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Denne skrekkelige uenigheten deres, bestandig! Kunde du ikke pr&#x00F8;ve p&#x00E5; &#x00E5; b&#x00F8;ie dig litt efter far, Idar?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>B&#x00F8;ie mig? Var det ikke det jeg var villig til for et &#x00F8;ieblikk siden?</p>
</sp>
<sp>
<speaker><pb n="19"/>Astrid</speaker>
<p>Du <hi rend="italic">forst&#x00E5;r</hi> ikke far, Idar! Han har en egen uvorren m&#x00E5;te &#x00E5; uttrykke sig p&#x00E5;, jeg <hi rend="italic">vet</hi> det! Vi steiler mangen en gang, b&#x00E5;de mor og jeg. Men han <hi rend="italic">mener</hi> det ikke slik. Du skulde bare vite hvor god og barnslig han er, i grunnen! Jeg er sikker p&#x00E5; at han alt angrer sig! &#x2013; At dere ikke kan v&#x00E6;re venner! Dere mener det jo s&#x00E5; godt begge to, dere bruker bare forskjellige ord!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Det var et fingerpek dette, at han ikke vilde tilgi! B&#x00F8;ie mig? Hvorfor skulde jeg b&#x00F8;ie mig n&#x00E5;r det er jeg som har rett?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>For <hi rend="italic">min</hi> skyld da, Idar!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Kj&#x00E6;re dig, Astrid, du m&#x00E5; ikke pr&#x00F8;ve &#x00E5; friste mig. Jeg vil ikke legge b&#x00E5;nd p&#x00E5; dig. Du kan selv velge hvem du vil f&#x00F8;lge: Ham eller mig!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Men kan jeg da ikke f&#x00E5; lov til &#x00E5; beholde dere begge to?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Nei. Nu m&#x00E5; det bli slik at enten f&#x00E5;r du holde dig til ham. Eller til mig!</p>
</sp>
<sp>
<speaker><pb n="20"/>Astrid</speaker>
<p>Du krever s&#x00E5; meget, Idar! &#x2013; Jeg er jo vokset op her i denne gamle presteg&#x00E5;rden. Jeg har fulgt far og mor til kirken hver s&#x00F8;ndag, fra jeg blev s&#x00E5; stor at jeg kunde sitte stille. Jeg har v&#x00E6;rt med dem p&#x00E5; bes&#x00F8;k omkring i husene. Jeg har lekt i gatene her, jeg har funnet venner overalt. Gode barndomsvenner. Porten stod alltid &#x00E5;pen for dem, de stormet inn i haven v&#x00E5;r om sommeren, de frydet sig her, de hjalp oss med &#x00E5; h&#x00F8;ste tr&#x00E6;rne, de var snilde og hjelpsomme p&#x00E5; alle m&#x00E5;ter. Og nu, efter at jeg er blitt voksen, alle nikker til mig, alle smiler, jeg kan g&#x00E5; hvor jeg vil, jeg er hjemme! Jeg trodde alt var godt og vakkert her, far sa det og mor sa det, vi takket Gud for at vi fikk leve sammen med disse strevsomme, fordringsl&#x00F8;se menneskene.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Og du tror fremdeles at alt st&#x00E5;r s&#x00E5; godt til?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Jeg vet ikke hvad jeg skal tro. Jeg visste ikke at det var s&#x00E5; meget stygt her, f&#x00F8;r du gjorde mig opmerksom p&#x00E5; det.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg skulde ikke ha vist dig dette stygge, mener du? Jeg burde kanskje ikke ha sett det selv, heller?</p>
</sp>
<sp>
<speaker><pb n="21"/>Astrid</speaker>
<p>Men kj&#x00E6;re dig, hvad er det da du har <hi rend="italic">sett</hi>, Idar?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>&#x2013; Det er nu to &#x00E5;r siden jeg begynte mitt arbeide her i menigheten. Engstelig og usikker var jeg da kom, jeg hadde jo aldri virket mellem bymennesker f&#x00F8;r. Men hvad jeg fikk <hi rend="italic">opleve</hi>, Astrid! Hvad jeg fikk rede p&#x00E5;! Det var dage da jeg syntes det var umulig &#x00E5; holde ut her. Jeg snappet efter ren luft!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Ja, men hvad var det egentlig du <hi rend="italic">s&#x00E5;</hi>, Idar? &#x2013; S&#x00E5; du no mere enn at livet arter sig litt anderledes her i storbyen enn oppe i fjellbygden der du kom fra? Du taler alltid om &#x00AB;avgrunnen&#x00BB; du, du kaller bestandig menneskene heromkring for &#x00AB;avgrunnens folk&#x00BB;, men hvad er det da <hi rend="italic">i veien</hi> med dem, kan du ikke fortelle <hi rend="italic">mig</hi> det?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Det er ikke sagt med ett ord! &#x2013; Forresten er det ingen her som forst&#x00E5;r mig!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Jo, Idar! Vi forstod allesammen at du led og var ulykkelig i f&#x00F8;rsten, og vi pr&#x00F8;vde jo &#x00E5; hjelpe dig og gj&#x00F8;re det hyggelig for dig!</p>
</sp>
<sp>
<speaker><pb n="22"/>Kapellanen</speaker>
<p>Hyggelig! Ja, nettop, der har vi det! Hyggelig m&#x00E5; man endelig ha det! Her g&#x00E5;r dere og trives og koser dere og er blide og forn&#x00F8;ide. Din far rusler gjennem gatene med lune, gemytlige blink i &#x00F8;ienkrokene, han sitter ved sin pult og ekspederer &#x00AB;kundene&#x00BB; som en annen jovial gammel kj&#x00F8;pmann.</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Men du selv, Idar?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Ja, det er det som er det motbydelige! Jeg har selv gitt altfor meget efter for denne lumre stuehyggen. Men nu <hi rend="italic">vil</hi> jeg ikke lenger! Nu g&#x00E5;r jeg!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>G&#x00E5;r du? Hvor g&#x00E5;r du hen?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg g&#x00E5;r ut til dem! Ned til dem!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Du vil hjelpe dem? Og tr&#x00F8;ste dem?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg vil hjelpe dem ja! Men ikke tukle med dem og &#x00AB;tr&#x00F8;ste&#x00BB; dem. Ikke &#x00F8;delegge det vesle som er igjen av dem. Jeg vil refse dem! Skremme dem! Straffe dem! Det er <hi rend="italic">tukt</hi> de skal ha.</p>
</sp>
<sp>
<speaker><pb n="23"/>Astrid</speaker>
<p><hi rend="italic">Bare</hi> tukt?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Ja. Denne snufsende medlidenheten duer iallfall ikke!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Men om du pr&#x00F8;vde med litt kj&#x00E6;rlighet?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Kj&#x00E6;rlighet er ikke det samme som smilende likegladhet! &#x2013; &#x00C5;, det er mangt &#x00E5; rydde op i her! Det ligger meget arbeide og venter &#x2013; p&#x00E5; en mann!</p>
</sp>
<stage>Det banker p&#x00E5; kontord&#x00F8;ren til venstre. Sterkt og bestemt.</stage>
<sp>
<speaker>Astrid</speaker>
<p>Jeg h&#x00F8;rer nogen p&#x00E5; ventev&#x00E6;relset! Nu kommer de! &#x2013; Kj&#x00E6;re, v&#x00E6;r nu ikke s&#x00E5; streng, Idar! Husk p&#x00E5; de er da mennesker de ogs&#x00E5;, som du og jeg!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Du m&#x00E5; g&#x00E5; inn i stuen, Astrid! Eller helst inn p&#x00E5; ditt eget v&#x00E6;relse! Jeg liker ikke &#x00E5; st&#x00E5; her med den f&#x00F8;lelsen at du h&#x00F8;rer alt det jeg kan komme til &#x00E5; si!</p>
</sp>
<stage>Det banker igjen. H&#x00E5;rdere.</stage>
<sp>
<speaker>Astrid</speaker>
<p>Men tenk om han er drukken! Og brutal! &#x2013; Jeg vil sitte herinne i stuen ved siden av, Idar!
<pb n="24"/> Jeg skal <hi rend="italic">ikke</hi> lytte! Jeg setter mig ved pianoet! Du skal h&#x00F8;re mig hele tiden!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Ja, ja, gj&#x00F8;r som du vil! Men spill ikke s&#x00E5; h&#x00F8;it at du forstyrer oss!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>inn til h&#x00F8;ire</stage>
</sp>
<stage>Det banker atter h&#x00E5;rdt p&#x00E5; d&#x00F8;ren.</stage>
<sp>
<speaker>Kapellanen</speaker>
<p>Kom!</p>
</sp>
<stage>Under det f&#x00F8;lgende h&#x00F8;rer man dempet musikk fra pianoet i v&#x00E6;relset til h&#x00F8;ire.</stage>
<stage>Dobbelt-Petra inn fra venstre. Hun er en pike p&#x00E5; 35&#x2013;38 &#x00E5;r, bred og tung. Glattkjemmet h&#x00E5;r. Har et gr&#x00E5;tt sjal over akslene. Under sjalet bluse og skj&#x00F8;rt og bl&#x00E5;forkl&#x00E6;. &#x2013; Hun virker renslig og frisk.</stage>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Godaften!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Godaften! Hvem er De, hvad vil De?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg heter Petra!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Petra? &#x2013; De heter vel mere?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jada, jeg heter mye mere! &#x2013; Da jeg kom hit til byen for tyve &#x00E5;r siden, da kalte dom mig for &#x00AB;Petra, perlen fra Sm&#x00E5;lenene&#x00BB;. Dom syntes visst
<pb n="25"/> jeg var pen. Men n&#x00E5; kaller dom mig bare for Dobbelt-Petra. Det kommer av tykkelsen.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Fatt Dem i korthet! Jeg har liten tid, jeg venter nogen!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Er sjefen tilstede? Presten sj&#x00F8;l?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Nei. &#x2013; Er det ikke noget jeg kan hjelpe Dem med?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg vilde n&#x00E5; helst snakke med &#x0027;n sj&#x00F8;l. &#x2013; Men, De kan vel kanskje greie det De &#x00F3;g! &#x2013; F&#x00F8;rst s&#x00E5; gjelder det n&#x00E5; en barned&#x00E5;p!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>kvass</stage>
<p>Barned&#x00E5;p? &#x2013; Si mig, er De gift?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5; nei, var det likt sig det da!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg synes De snakket om barned&#x00E5;p?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja. Jeg gjorde nok det! Men det var ikke <hi rend="italic">min</hi> unge som skulde d&#x00F8;pes! For ikke har jeg non unge, og ikke venter jeg non heller! Stopp litt! Bank i bordet! <stage>Knakker i pulten.</stage></p>
</sp>
<sp>
<speaker><pb n="26"/>Kapellanen</speaker>
<p>De f&#x00E5;r komme igjen i morgen &#x2013; i kontortiden. Jeg h&#x00F8;rer nogen i ventev&#x00E6;relset, det er visst dem jeg venter!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Det er f&#x00F8;lget mitt som er derute! Det er bakjenta mi. Og &#x0027;n Harald.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg forst&#x00E5;r ikke hvad De sier! <hi rend="italic">Bakjenta</hi>? Snakk tydelig!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Bakjenta ja! Vi st&#x00E5;r ved den samma spinnstolen. <hi rend="italic">Jeg</hi> er forjente, <hi rend="italic">hu</hi> er bakjente. Er ikke det tydelig, det da? &#x2013; Forresten s&#x00E5; heter hu Alvilde. Hu var her i efta. Men n&#x00E5; har hu tatt med sig &#x0027;n Harald. For De sa jo at hu skulde g&#x00E5; hjem etter &#x0027;n!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>N&#x00E5; er det dem! Hvorfor kommer de ikke inn?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Nei, jeg tenkte det var tryggest &#x00E5; g&#x00E5; f&#x00F8;re &#x2013; dersom vi ikke skulde treffe gamlepresten sj&#x00F8;l. For jeg har h&#x00F8;rt at De skal v&#x00E6;ra s&#x00E5; sinna. Og s&#x00E5; vilde jeg be Dere v&#x00E6;ra litt moderat med dom. Det er s&#x00E5; leit &#x00E5; tenke p&#x00E5; at dom skal f&#x00E5; skrubb. Det er s&#x00E5;nne snilde, gode mennesker!</p>
</sp>
<sp>
<speaker><pb n="27"/>Kapellanen</speaker>
<p>De kjenner dem godt, De da?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p><hi rend="italic">Jeg</hi> ja? Jeg kjenner &#x0027;a Alvilde bedre enn jeg kjenner mi eia s&#x00F8;ster jeg &#x2013; for jeg har inga. Vi g&#x00E5;r p&#x00E5; den samma fabrikken, og vi bor i den samma leiligheta, s&#x00E5; vi er sammen natt og dag! Jeg t&#x00F8;r si at jeg er n&#x00E6;sten som ei mor for &#x0027;a, og det trenger hu til, kroken, for hu har ingen foreldre til &#x00E5; passe p&#x00E5; sig. Og jeg v&#x00E5;ker over &#x0027;a seint og tidlig, s&#x00E5; hu ikke skal komma bort i no g&#x00E6;li.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Og allikevel var hun her og bad om d&#x00E5;p for sitt uekte barn?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, kan Dere begripe &#x00E5;ssen det er g&#x00E5;tt til med den ungen? Det er som dom sier: Det er mye rart i naturen som en ikke skj&#x00F8;nner! Men jeg synes n&#x00E5; forresten ikke at det gj&#x00F8;r no st&#x00F8;rre. Det er jo bare &#x0027;n Harald, barndomskameraten hennes! Hadde det v&#x00E6;rt en fremmen mann, s&#x00E5;! Men detta kan da ikke v&#x00E6;ra stort &#x00E5; snakke om!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Si mig, hvor bor han hen, denne &#x00AB;barndomskameraten&#x00BB; da?</p>
</sp>
<sp>
<speaker><pb n="28"/>Dobbelt-Petra</speaker>
<stage>drar p&#x00E5; det</stage>
<p>Ja, han bor ikke noen steder n&#x00E5;, akkurat. Han har vel ingenting &#x00E5; betale hus med!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Arbeider han ikke da? Eller er han syk?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Han er hanglete, ja. Det er nervene. Han er s&#x00E5; s&#x00E5;r, stakkar. Han t&#x00E5;ler ikke at folk ser p&#x00E5;&#x0027;n. Han vil helst sitta borti en krok og gr&#x00E5;te.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Han bor antagelig hos denne &#x2013; barndomskameraten sin nu da?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, p&#x00E5; en m&#x00E5;te. &#x2013; Det er n&#x00E5; ellers <hi rend="italic">jeg</hi> som <hi rend="italic">bor</hi> da, og betaler husleia. S&#x00E5; leier hu Alvilde av mig. Og s&#x00E5; f&#x00E5;r&#x0027;n Harald likesom lov til &#x00E5; bo attp&#x00E5;, han da!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>skarpt</stage>
<p>Og De sier at De v&#x00E5;ker over henne?</p>
</sp>
<stage>Musikken i sidev&#x00E6;relset holder op.</stage>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, det gj&#x00F8;r jeg da vel! Hu g&#x00E5;r aldri noen steder hu, uten at hu sier fra.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg skal snakke n&#x00E6;rmere med Dem senere! Be de andre komme inn! </p>
</sp>
<sp>
<speaker><pb n="29"/>Dobbelt-Petra</speaker>
<p>Velsigne Dere, pastor, v&#x00E6;r endelig forsiktig med &#x0027;n Harald og snakk ikke hardt til &#x0027;n! Og si ikke no stygt, for det t&#x00E5;ler&#x0027;n ikke! Han er s&#x00E5; uskyldig, den gutten! <stage>G&#x00E5;r mot d&#x00F8;ren til venstre. &#x00C5;pner og stikker hodet ut</stage> Alvilde! Harald! Jeg skulde be dere komma inn! Bare kom n&#x00E5;! Det er ikke falig!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>finner en protokoll fra hyllen og sl&#x00E5;r den op. Setter sig ved skrivepulten.</stage>
</sp>
<stage>Alvilde og Harald stilt inn fra venstre. Alvilde kommer f&#x00F8;rst. Hun er i 22-&#x00E5;rs alderen. Nett og pen. Hun har sjal og hvitt, rent forkl&#x00E6;. Harald holder sig bak henne. Han har tatt hatten av utenfor d&#x00F8;ren. Stive t&#x00F8;i og slips, vannkjemmet h&#x00E5;r med &#x00AB;sveis&#x00BB;. Kl&#x00E6;rne temmelig brukt, men rene og pressede. Han ser sv&#x00E6;rt genert ut, det er lett &#x00E5; se at han &#x00F8;nsker sig langt vekk.</stage>
<sp>
<speaker>Kapellanen</speaker>
<p>Sitt ned!</p>
</sp>
<stage>Dobbelt-Petra setter sig ned p&#x00E5; en stol ved d&#x00F8;ren, de to andre ved siden av hverandre et stykke unda. Harald ser i gulvet, Alvilde gl&#x00F8;tter p&#x00E5; ham en gang i mellem og dytter diskret til ham med albuen for &#x00E5; stramme ham op.</stage>
<stage>Kapellanen later som han skriver i protokollen, men han bruker &#x00F8;inene godt og studerer ansiktene p&#x00E5; de to unge. S&#x00E5; kommer han til &#x00E5; tenke p&#x00E5; noget, han lytter et &#x00F8;ieblikk mot v&#x00E6;relset til h&#x00F8;ire, hvor det nu er stille. S&#x00E5; reiser han sig og g&#x00E5;r raskt inn til h&#x00F8;ire og lukker d&#x00F8;ren efter sig.</stage>
<sp>
<speaker>Alvilde</speaker>
<stage>lavt</stage>
<p>Stram dig op, Harald! Du sitter jo som du er avd&#x00F8;mt med livet!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Op med nesa, gutt! Han kan ikke bite a&#x0027; av dig!</p>
</sp>
<sp>
<speaker><pb n="30"/>Harald</speaker>
<p>&#x00C5; jeg er s&#x00E5; nerv&#x00F8;s! Bare detta var v&#x00E6;l over! Nei, hit skal n&#x00E5; ingen f&#x00E5; narra mig flere ganger!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ti still med dig! N&#x00E5; kommer&#x0027;n!</p>
</sp>
<stage>Kapellanen inn fra h&#x00F8;ire. I sidev&#x00E6;relset h&#x00F8;rer man nu pianoet igjen.</stage>
<sp>
<speaker>Kapellanen</speaker>
<stage>setter sig ved bordet. Til Harald</stage>
<p>De er denne pikes forlovede?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>skvetter til</stage>
<p>Joda, jo takk, hu &#x2013;</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Og De er far til hennes barn?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>ser fortvilet p&#x00E5; Dobbelt-Petra som nikker opmuntrende</stage>
<p>Ja. &#x2013; Vi er barndomskamerater!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Dere bor sammen?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, vi bor hos &#x0027;a Petra.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De synes dette er riktig?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Nei. Men &#x00E5; skal vi gj&#x00F8;ra da? Det er jo ikke hus &#x00E5; f&#x00E5;! Vi kan da ikke ligge p&#x00E5; gata heller, <pb n="31"/>med den vesle ungen.</p>
<stage>Drar frem lommet&#x00F8;rkl&#x00E6;det og vil holde det op til &#x00F8;inene, men Alvilde river det fra ham og gjemmer det.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Si mig &#x2013; De skulde jo v&#x00E6;re et kristent menneske?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Joda, jeg er da konfirmert.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De vet nok at De ikke har <hi rend="italic">rett</hi> til &#x00E5; bo sammen med Deres forlovede, f&#x00F8;r De er gift med henne!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Men &#x00E5; skal jeg bo hen, da? Jeg t&#x00F8;r ikke v&#x00E6;ra aleine. Jeg er s&#x00E5; nerv&#x00F8;s!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De angrer ikke Deres feiltrin, skj&#x00F8;nner jeg!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jo, jeg angrer natt og lyse dag! &#x2013; Han skriker s&#x00E5; f&#x00E6;lt! Det er aldri ei rolig st&#x00F8;nn!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Hvorfor gifter De Dem ikke? Og kommer ut av denne styggedommen?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg kan ikke gifte mig akkurat n&#x00E5;! Jeg m&#x00E5; vente til jeg blir sterk s&#x00E5; jeg kan arbeide.</p>
</sp>
<sp>
<speaker><pb n="32"/>Kapellanen</speaker>
<stage>farer op</stage>
<p>Men <hi rend="italic">barn</hi> kan De f&#x00E5;! <hi rend="italic">Det</hi> f&#x00F8;ler De Dem sterk nok til?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja takk!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Dette vil jeg ikke vite av! Vi skal ikke ha noget av denslags r&#x00E5;ttenskap her i menigheten. De har &#x00E5; gifte Dem med Deres kj&#x00E6;reste snarest mulig! Og De har &#x00E5; flytte fra henne og bo for Dem selv, inntil dere har rett til &#x00E5; bo sammen som ektefolk! De forst&#x00E5;r?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>til Alvilde</stage>
<p><hi rend="italic">De</hi> ogs&#x00E5;? At dette <hi rend="italic">skal</hi> v&#x00E6;re slutt!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Vi <hi rend="italic">kan</hi> ikke gifte vors n&#x00E5;. Vi er ikke forberedt p&#x00E5; det!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Er ikke <hi rend="italic">dere</hi> forberedt?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Nei, vi er ikke det. &#x2013; Jeg har alltid hatt det p&#x00E5; det at jeg vil ha et <hi rend="italic">pent</hi> br&#x00F8;llop. For jeg er av skikkelige folk. Og jeg vil ikke f&#x00F8;re skam over familien. <hi rend="italic">Pent</hi> vil jeg ha det, og <hi rend="italic">orntlig</hi>! <pb n="33"/>Men det har jeg ikke r&#x00E5;d til enn&#x00E5;. Og derfor vil vi vente!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men <hi rend="italic">barnet</hi> da! F&#x00F8;ler De ikke <hi rend="italic">det</hi> som skam? Skj&#x00F8;nner De ikke at Deres skjensel g&#x00E5;r ut over det uskyldige barnet?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Den vesle lir inga n&#x00F8;d. Han har det som en prins.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men <hi rend="italic">vil</hi> dere da ikke forst&#x00E5;? Er dere uten alt begrep om moral og anstendighet? <stage>Behersker sig. Til Harald</stage> H&#x00F8;r nu her! <hi rend="italic">De</hi> er visst ingen h&#x00E5;rd mann, De har visst feilet mere av skr&#x00F8;pelighet enn av ondskap. Skal ikke vi to nu bli enige om &#x00E5; begynne et nytt liv?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Vi to?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg mener selvf&#x00F8;lgelig <hi rend="italic">Dem</hi>! <hi rend="italic">De</hi> skal begynne et nytt liv! Kom med h&#x00E5;nden Deres, unge mann! Nu lover De mig at De flytter, ikke sant? De flytter i morgen den dag!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg har ikke no sted &#x00E5; fl&#x00F8;tta hen!</p>
</sp>
<sp>
<speaker><pb n="34"/>Kapellanen</speaker>
<p>&#x00C5; De har vel en slektning De kan bo hos s&#x00E5; lenge! Og s&#x00E5; tar De Dem sammen. Og lever sundt og fornuftig, s&#x00E5; De blir sterk og kan arbeide. Og s&#x00E5; gifter De Dem &#x2013; med Deres barns mor!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>skotter alt i ett engstelig bort p&#x00E5; Harald.</stage>
</sp>
<stage>Musikken i sidev&#x00E6;relset holder nu op igjen.</stage>
<sp>
<speaker>Harald</speaker>
<stage>ser ned</stage>
<p>De h&#x00F8;rte &#x00E5; hu Alvilde sa! Hu vilde ha et pent br&#x00F8;llop! Og det har hu ikke r&#x00E5;d til n&#x00E5;!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men brylluppet er da ikke hovedsaken, menneske!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Nei, det er det hu mener, hu Alvilde &#x00F3;g. Derfor s&#x00E5; synes hu ikke det haster.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ut&#x00E5;lmodig frem og tilbake et par ganger. Stanser foran Harald</stage>
<p>De <hi rend="italic">har</hi> et sted De kan f&#x00E5; bo? Ikke sant?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg har ei tante! Men hu er ikke no snild! Og hu t&#x00E5;ler ikke ungeskrik!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Ungeskrik?</p>
</sp>
<sp>
<speaker><pb n="35"/>Harald</speaker>
<p>Og hu Alvilde liker sig ikke der. S&#x00E5; vi kan ikke fl&#x00F8;tta dit!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser p&#x00E5; ham. Gj&#x00F8;r et par slag bortover gulvet. Stanser og ser p&#x00E5; ham igjen</stage>
<p>Synes De De er morsom?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>opgitt</stage>
<p>&#x00C5; nei. Det er nok alt annet enn morosamt &#x00E5; v&#x00E6;ra mig n&#x00E5;!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>bort til bordet. Finner frem nogen papirer, leverer etpar til Harald. Kort og avgjort</stage>
<p>V&#x00E6;rs&#x00E5;god, her er to skjemaer &#x2013; ett for dere hver! Disse fyller dere ut og sender tilbake hit snarest mulig. S&#x00E5; lyser vi til ekteskap for dere i kirken f&#x00F8;rste gang n&#x00E6;ste s&#x00F8;ndag!</p>
<stage>Anser alt for avgjort. G&#x00E5;r bort og setter sig i stolen bak skrivepulten.</stage>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>farer op</stage>
<p>Nei! Jeg vil ikke! De f&#x00E5;r ikke lov!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>reiser sig</stage>
<p>Hvad skal dette bety?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Jeg vil ikke gifte mig! Jeg vil ikke! Ikke enn&#x00E5;!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>pr&#x00F8;ver &#x00E5; berolige henne</stage>
<p>S&#x00E5; da, Alvilde! Ta det med ro n&#x00E5; da! Det gjorde jo ingenting om vi gifta vors! Vi kan da v&#x00E6;ra like gode venner for det!</p>
</sp>
<sp>
<speaker><pb n="36"/>Alvilde</speaker>
<p>Legg fra dig de sedlene, Harald! H&#x00F8;rer du!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>reiser sig</stage>
<p>Men kj&#x00E6;re dig, &#x00E5;ssen er det du tar p&#x00E5; veien da, Alvilde! Du f&#x00E5;r da bruke vett!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>bort til henne</stage>
<p>Hjelp mig, Petra!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>efter. Til Petra</stage>
<p>Presten vil at vi skal gifte vors og fl&#x00F8;tta fra hverandre!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Han vil lyse for vors i kjerka n&#x00E6;ste s&#x00F8;ndag! Men jeg <hi rend="italic">vil</hi> ikke! Jeg <hi rend="italic">vil</hi> ikke!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Er det no &#x00E5; tute for det da? Du kan da begripe at presten ikke kan tvinge dere! Bare g&#x00E5; n&#x00E5;! Jeg skal snakke med presten, jeg!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>gr&#x00E5;tende ut.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>g&#x00E5;r p&#x00E5; t&#x00E6;rne bort til skrivepulten og legger skjemaene fra sig.</stage>
<stage>Bukker og g&#x00E5;r efter Alvilde.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>har under det siste st&#x00E5;tt bak skrivepulten og stirret. Sint. Til Dobbelt-Petra</stage>
<p>Hvorfor g&#x00E5;r ikke De ogs&#x00E5;?</p>
</sp>
<sp>
<speaker><pb n="37"/>Dobbelt-Petra</speaker>
<p>Det har ingen br&#x00E5;hast med mig! Jeg er forresten ikke ferdig enn&#x00E5;!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>S&#x00E5; kom frem med det De har &#x00E5; si! V&#x00E6;r litt snar, er De snild!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg vilde bare be presten om &#x00E5; stryke navnet mitt tur kjerkeb&#x00F8;kene!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>steiler</stage>
<p>Hvad behager?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>fast</stage>
<p>Jeg vil skrive mig ut av statskjerka!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Skrive Dem ut? Av statskirken? Hvad skal dette bety?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg er blitt reli&#x00F8;s! Derfor vil jeg ikke st&#x00E5; der lenger!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>gir sig p&#x00E5; vandring op og ned. Finner ikke ord. Om en stund stanser han</stage>
<p>De har alts&#x00E5; tenkt &#x00E5; bli fullstendig hedning?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ikke riktig. Derfor har jeg tenkt &#x00E5; skrive mig ut mens det er litt kristendom igjen i mig!</p>
</sp>
<sp>
<speaker><pb n="38"/>Kapellanen</speaker>
<p>De f&#x00E5;r henvende Dem til sognepresten &#x2013; i kontortiden! &#x2013; Skrive Dem ut av statskirken? Jeg har aldri h&#x00F8;rt s&#x00E5; galt! Det er jo bare til &#x00E5; le av!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5;, pastoren skal ikke flire av mig! Det kan hende det blir leit nok for Dere, dersom De ikke tar skjea i ei anna hand. Det er ikke bare mig det gjelder. Folk er lei av kjeften Deres. Dom vil ha husefred!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg fatter virkelig ingenting av det hele! &#x2013; Ut av statskirken?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja n&#x00E5; kan presten ha no &#x00E5; studere p&#x00E5; ei st&#x00F8;nn! Og <hi rend="italic">jeg</hi> kan nok komma igjen &#x2013; i kontortia! Adj&#x00F8;! <stage>Ut til venstre.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser efter henne. G&#x00E5;r bort til pulten og sl&#x00E5;r protokollen igjen. St&#x00E5;r og ser frem for sig.</stage>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>stilt inn fra h&#x00F8;ire</stage>
<p>Er de g&#x00E5;tt?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>stirrer ut i v&#x00E6;ret</stage>
<p>H&#x00F8;rte du det, Astrid! Det redselsfulle? R&#x00F8;stene fra avgrunnen!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Fra avgrunnen?</p>
</sp>
<sp>
<speaker><pb n="39"/>Kapellanen</speaker>
<p>F&#x00F8;rst de to unge! De forstod ikke engang at de hadde gjort noget galt! De f&#x00F8;lte sig som skikkelige mennesker! De s&#x00E5; ikke sin egen skjensel! De angret ikke sitt lastefulle liv av andre grunne enn at det vesle barnet forstyrret dem om natten. Og hun, den eldre! Hun vilde ut av statskirken! Hun vilde ut i det ytterste m&#x00F8;rke! Er det ikke forferdelig?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>&#x00C5;, jeg synes ikke det er s&#x00E5; forferdelig, jeg! Jeg h&#x00F8;rte nok at du vilde true de to til &#x00E5; gifte sig! Men du kan da vel ikke fortenke dem i at de selv vil bestemme bryllupsdagen! Og hun, som vilde skrive sig ut, spurte du henne <hi rend="italic">hvorfor</hi>?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Spurte? Nei!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Men kj&#x00E6;re dig, kan du da ikke tenke dig at disse menneskene kan ha gode grunne til &#x00E5; handle som de gj&#x00F8;r? Grunne som ikke <hi rend="italic">vi</hi> kjenner?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg vil ikke nedlate mig til &#x00E5; sp&#x00F8;rre om grunne for slik ukristelig handlem&#x00E5;te!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Du bare befaler! S&#x00E5; og s&#x00E5; skal dere gj&#x00F8;re! Ikke sant?</p>
</sp>
<sp>
<speaker><pb n="40"/>Kapellanen</speaker>
<p>Herefter <hi rend="italic">skal</hi> jeg bare befale! Tvinge dem, skal jeg!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>h&#x00E5;rdt</stage>
<p>Tvinge, og refse, og skremme, og straffe, og tukte! Synes du ikke <hi rend="italic">det</hi> h&#x00F8;res sv&#x00E6;rt kristelig ut?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser p&#x00E5; henne. Forundret</stage>
<p>Men Astrid, hvordan er det du snakker? Jeg forst&#x00E5;r dig virkelig ikke!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Hvem er det du egentlig <hi rend="italic">forst&#x00E5;r</hi>, Idar? Ikke far. Ikke mig. Ikke nogen av menneskene her! Og du pr&#x00F8;ver heller ikke p&#x00E5; &#x00E5; lete dig frem til hjertet p&#x00E5; nogen av oss. Det er bare &#x00E9;n ting du leter efter &#x2013; men den tingen vil du aldri finne!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Hvad mener du, Astrid?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Jeg mener det du kaller for &#x00AB;avgrunnen&#x00BB;. Og &#x00AB;avgrunnens folk&#x00BB;. Du vil ikke finne dem, sier jeg. For de eksisterer ikke! <stage>Fort ut til h&#x00F8;ire.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser efter henne. G&#x00E5;r s&#x00E5; bort til vinduet og stirrer ut</stage>
</sp>
<stage>Man h&#x00F8;rer nogen mumle ved sig selv utenfor, og Evensen kommer inn fra venstre.</stage>
<sp>
<speaker><pb n="41"/>Evensen</speaker>
<stage>ser ikke kapellanen med det samme. Da han f&#x00E5;r &#x00F8;ie p&#x00E5; protokollen p&#x00E5; skrivepulten, g&#x00E5;r han bort og skal sette den i hyllen. Brummer</stage>
<p>Fankern til roteri ogs&#x00E5;! N&#x00E5; ligger denna ford&#x00F8;mte protokollen her og slenger igjen, og jeg som tydelig huser at jeg satte &#x0027;n i hylla f&#x00F8;r jeg gikk! <stage>F&#x00E5;r se kapellanen som st&#x00E5;r ur&#x00F8;rlig, og blir st&#x00E5;ende stiv. S&#x00E5; snur han og g&#x00E5;r p&#x00E5; t&#x00E6;rne mot d&#x00F8;ren og vil luske sig ut samme veien han kom.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>uten &#x00E5; snu sig</stage>
<p>Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>ved d&#x00F8;ren. Utrygg</stage>
<p>Javel, hr. pastor, men jeg m&#x00E5; nok g&#x00E5; ut, jeg har visst gl&#x00F8;mt no!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>snur sig, g&#x00E5;r et par skritt fremover, stanser</stage>
<p>Kjenner De en &#x2013; et kvinnemenneske som man kaller for Dobbelt-Petra?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>J&#x00F8;sses, jo da! Jeg har nettop snakka med &#x0027;a. Jeg traff b&#x00E5;de henne og &#x0027;n Harald og &#x0027;a Alvilde nedi gata her, og dom fortalte mig altsammen! &#x2013; Det er ei real jente, hu Dobbelt-Petra! Det er en gammal kunde! Jeg synes det er leit hvis hu skal slutte her!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Vet De hvor hun bor?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p><hi rend="italic">Jeg</hi> ja? Jo! Jeg har v&#x00E6;rt hos &#x0027;a Petra mange
<pb n="42"/> ganger jeg. Med varer! &#x2013; skal jeg f&#x00F8;lge Dere dit ned?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>&#x00C5; takk! Det haster ikke! Kanskje jeg kan f&#x00E5; bruk for Dem en gang senere! <stage>vil g&#x00E5; mot h&#x00F8;ire, men d&#x00F8;ren g&#x00E5;r op f&#x00F8;r han n&#x00E5;r den, og sognepresten kommer inn.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>stanser. Blir st&#x00E5;ende med hendene p&#x00E5; ryggen. Ser rett frem.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>ser litt forlegen ut. G&#x00E5;r et par slag frem og tilbake. Stanser s&#x00E5; foran kapellanen. Rekker ut h&#x00E5;nden til forsoning, men f&#x00E5;r ikke frem et ord.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>later som han ikke ser h&#x00E5;nden. Bukker stivt for sognepresten.</stage>
<stage>Inn til h&#x00F8;ire.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>ser efter ham. Rister p&#x00E5; hodet. Gir sig s&#x00E5; til &#x00E5; g&#x00E5; frem og tilbake igjen. Mumler for sig selv.</stage>
<p>Nei, nei<note type="footnote">nei] <hi rend="italic">rettet fra:</hi> Nei</note>! &#x2013; Nei, nei! N&#x00E5;r han ikke <hi rend="italic">vil</hi> s&#x00E5;!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>som st&#x00E5;r ved d&#x00F8;ren til venstre</stage>
<p>Han er stri!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>stanser</stage>
<p>Hvad behager? Hvad sier De, Evensen? &#x2013;</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg sier at kapellanen er stri! &#x2013; Har De h&#x00F8;rt at han vilde true&#x0027;n Harald og &#x0027;a Alvilde til &#x00E5; gifte sig? Enda s&#x00E5; skikkelige folk som <hi rend="italic">dom</hi> er!</p>
</sp>
<sp>
<speaker><pb n="43"/>Sognepresten</speaker>
<p>Harald og Alvilde, hvem er det?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det er dom som var her n&#x00E5; for ei st&#x00F8;nn siden, vel! Jeg m&#x00F8;tte dom nede p&#x00E5; hj&#x00F8;rnet, dom fortalte det sj&#x00F8;l. Dom kom hit op og visste ikke no g&#x00E6;li av, dom! Det var bare en barned&#x00E5;p om &#x00E5; gj&#x00F8;ra. &#x2013; Og s&#x00E5; vilde &#x0027;n apsolutt at dom skulde gifte sig!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>br&#x00E5;stanser, ser sint ut, men tenker sig om, nikker</stage>
<p>Det var det eneste riktige! Kapellanen gjorde bare sin plikt! &#x2013; De er s&#x00E5; god at De ikke blander Dem op i ting som ikke vedkommer Dem!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Nei, nei, det kan v&#x00E6;ra det samma for mig! &#x2013; Men har sognepresten h&#x00F8;rt at hu Dobbelt-Petra vil skrive sig ut tur kjerka da? Men det er kanskje det eneste riktige, det au?</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, <hi rend="italic">jeg</hi> har ikke no med det! Men bare det ikke betyr no g&#x00E6;li! Det er det <hi rend="italic">jeg</hi> gruer for! Tenk om det skulde bryte l&#x00F8;s en vekkelse igjen!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>En vekkelse, sier De, Evensen? Har De h&#x00F8;rt no?</p>
</sp>
<sp>
<speaker><pb n="44"/>Evensen</speaker>
<p>Nei, men det er bestandig et d&#x00E5;rlig tegn n&#x00E5;r folk begynner &#x00E5; skrive sig ut! Det er jo soleklart det, at n&#x00E5;r folk blir vakte, s&#x00E5; g&#x00E5;r dom til sektene! For det er jo der dom vanker, de troende!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>halvt i distraksjon</stage>
<p>Vi f&#x00E5;r h&#x00E5;pe det ikke er s&#x00E5; mange av dem, Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Nei, det var &#x00E5; &#x00F8;nske! For neimen om det er no hyggelig! Det er slikt mas og kjas med slike vekkelser, at en blir reint utkj&#x00F8;rt! Offer kan ikke folk ta det med ro, da! Dom kommer da tidsnok til himmels!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>snur sig mot Evensen og vil bite ham av, men i det samme kommer</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>fra h&#x00F8;ire. Han har frakk og hatt og stokk. G&#x00E5;r mot utgangen til venstre.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>efter ham</stage>
<p>De, Storm!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>stanser</stage>
<p>Javel!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Skal De ut nu, p&#x00E5; denne tiden?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>kort</stage>
<p>Ja!</p>
</sp>
<sp>
<speaker><pb n="45"/>Sognepresten</speaker>
<p>Men kj&#x00E6;re Dem &#x2013; har det v&#x00E6;rt noget bud her? Er nogen syke?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>h&#x00F8;it og sterkt</stage>
<p>Ja! Jeg har f&#x00E5;tt bud! Fra syke! Og nu g&#x00E5;r jeg for &#x00E5; vekke dem til nytt liv!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Hvor g&#x00E5;r De hen?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Dit hvor r&#x00F8;stene kaller p&#x00E5; mig! Jeg g&#x00E5;r til avgrunnens folk! <stage>Ut til venstre.</stage></p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>ser efter ham</stage>
<p>Avgrunnens folk?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Da m&#x00E5; han jagu g&#x00E5; langt! For de folkene bor visst ikke her p&#x00E5; denna sia elva!</p>
</sp>
<stage>Teppet.</stage>
</div>

<div type="chapter" subtype="act" n="2">
<head type="main">ANDEN AKT</head>
<stage>Stuen hos Dobbelt-Petra. Til venstre d&#x00F8;r til Alvildes kammers. En seng med hvitt teppe over i venstre bakgrunn. Rundt bord med teppe, og gyngestol og pinnestoler. Bromidfotografier og oljetrykk p&#x00E5; veggene, gipsfigurer p&#x00E5; kommoden, bibelsteder i s&#x00F8;lvskrift p&#x00E5; r&#x00F8;de pappskilt over sengen. En gitar med perlebrodert b&#x00E5;nd henger mellem vinduene, som er p&#x00E5; veggen til h&#x00F8;ire. I bakgrunnen &#x00E5;pen d&#x00F8;r til kj&#x00F8;kkenet og trappen. Foran sengen en vugge med et sovende halvt&#x00E5;rsgammelt barn i.</stage>
<stage>Stuen er tarvelig m&#x00F8;blert, men koselig. Man kan se at det er et renslig ordensmenneske som bor her.</stage>
<stage>Det er en vinterkveld f&#x00F8;r jul. En m&#x00E5;neds tid efter f&#x00F8;rste akt.</stage>
<stage>Harald g&#x00E5;r og steller i stuen. Legger et hvitt h&#x00E5;ndkl&#x00E6; over bordteppet til duk, er ute i kj&#x00F8;kkenet efter kopper etc. som han setter p&#x00E5; bordet. G&#x00E5;r bort til kakkelovnen og ser efter om det er varme. Fyller i fra koksboksen. Han er i skjorte-ermene med et bl&#x00E5;-forkl&#x00E6; p&#x00E5; sig. G&#x00E5;r varsomt og stilt, en gang i mellem skotter han bort til vuggen, ja et par ganger b&#x00F8;ier han sig over den og smiler. Tar s&#x00E5; til &#x00E5; stelle igjen.</stage>
<stage>Det ringer ute i kj&#x00F8;kkenet.</stage>
<stage>Harald skvetter til og ser bort p&#x00E5; vuggen. Nei, barnet sover. S&#x00E5; g&#x00E5;r han stilt ut i bakgrunnen. Om litt h&#x00F8;rer man stemmer ute i kj&#x00F8;kkenet.</stage>
<sp>
<speaker>Harald</speaker>
<stage>i kj&#x00F8;kkenet, tyssende, halvh&#x00F8;it</stage>
<p><hi rend="italic">Nei</hi>, h&#x00F8;rer du! Du f&#x00E5;r ikke komma inn! Det er ingen hjemme!</p>
</sp>
<sp>
<speaker>En stemme</speaker>
<p>Bare ikke bry dig du! Fl&#x00F8;tt dig, sier jeg! Du stenger ikke <hi rend="italic">mig</hi> ute!</p>
</sp>
<sp>
<speaker><pb n="47"/>Harald</speaker>
<stage>inn fra bakgrunnen. Ser fortvilet ut. Titter ned i vuggen. G&#x00E5;r frem og tilbake</stage>
<p>Nei &#x00E5; nei at <hi rend="italic">han</hi> skulde komma igjen! &#x00C5;, jeg er s&#x00E5; nerv&#x00F8;s!</p>
</sp>
<stage>Hans &#x00AB;Gj&#x00F8;ken&#x00BB; inn fra bakgrunnen. Han er sj&#x00F8;mann, har slengbukser og stikklommer, m&#x00F8;rkebl&#x00E5; genser under tr&#x00F8;ien, kul&#x00F8;rt silket&#x00F8;rkl&#x00E6; rundt halsen, sixpence-lue. Han blir st&#x00E5;ende ved d&#x00F8;ren. Ser sig om. Litt slapp. Er ikke helt edru.</stage>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Ja, du har vel ikke venta &#x00E5; se <hi rend="italic">mig</hi> igjen, du Harald? Ettersom du har sl&#x00E5;tt dig til <hi rend="italic">her</hi>! Du har vel trudd det samma du, som alle andre, at jeg gikk til bonns den gangen skuta fikk en tr&#x00F8;kk i sia av den ford&#x00F8;mte stimern! Men den gang ei! sa Tordenskiold. &#x2013;</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>setter en pinnestol bort til ham</stage>
<p>Der! Sett dig!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Takk som byr! Men det er skam &#x00E5; ta bort! <stage>Setter sig. Ser sig om. Om litt.</stage> Dere har det koselig her!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Det er bra nok til vors!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Mere enn bra nok &#x2013; til <hi rend="italic">dig</hi> i alfall! Det var ingen sak dersom en stakkar hadde det slik! Men vi f&#x00E5;r nok veta no annet vi som farer til sj&#x00F8;s! Vi har hverken gitarer eller malerier p&#x00E5; <pb n="48"/>veggene vi, og ikke gardiner foran vinduene heller, og ikke vogger foran k&#x00F8;iene! He, he! Si mig, er det no <hi rend="italic">i</hi> den vogga der, eller er det bare noe du bl&#x00F8;ffer med?
</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>svarer ikke, men brer teppet av barnet s&#x00E5; ansiktet blir synlig.</stage>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Nei, fyda, brei over&#x0027;n, jeg vil ikke se&#x0027;n, jeg t&#x00E5;ler ikke s&#x00E5;nt sm&#x00E5;kryp. Han skal vel liksom v&#x00E6;ra <hi rend="italic">din</hi>, denna da? Det er noks&#x00E5; rart det, forresten! For ungen s&#x00E5; jo reint ut som folk, han! &#x2013; Er det gutt?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>svarer ikke.</stage>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>H&#x00F8;rer du ikke &#x00E5; jeg sp&#x00F8;r om? Er det gutt eller jente, sp&#x00F8;r jeg!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Gutt eller jente? Ja, &#x00E5; skulde det ellers v&#x00E6;ra?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>om litt</stage>
<p>Syntes du det var rart?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Hvadforno?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>ertende. &#x00AB;Bokspr&#x00E5;k&#x00BB;</stage>
<p>F&#x00F8;rste gangen du f&#x00F8;lte at du skulde blive fader?</p>
</sp>
<sp>
<speaker><pb n="49"/>Harald</speaker>
<stage>sint</stage>
<p>Slikt har da du bedre greie p&#x00E5; enn jeg! Du er n&#x00E5; helbefaren b&#x00E5;de i det ene og det andre farvannet du!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Ingen nesevisheter, gutten min! &#x2013; &#x00C5; er det du mener, forresten? &#x2013; Jeg har jo v&#x00E6;rt ute over et &#x00E5;r jeg, s&#x00E5; jeg veit ikke om noen ting! Har det kanskje hendt no rart mens jeg har v&#x00E6;rt borte?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>&#x00C5; ja! Det er ikke fritt for at det har hendt litt av hvert!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>H&#x00F8;r du, Harald, si mig, &#x00E5;ssen er det med hu Toralfa n&#x00E5;? Hu som jeg var sammen litt med f&#x00F8;r jeg reiste, veit du! Har du sett &#x0027;a nylig?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg har sett &#x0027;a bare en eneste gang siden hu kom ut av sykehuset. Men jeg trur n&#x00E6;sten hu stikker innom her i kveld!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Stakkar, har hu v&#x00E6;rt d&#x00E5;rlig da? Hu var visst ikke videre sterk forresten. Det var vel no medf&#x00F8;tt! &#x2013; Men hu Georgine da? <hi rend="italic">Hu</hi> er vel like spretall og g&#x00E6;ern! Gudbevare dig, gett, for ei jente!</p>
</sp>
<sp>
<speaker><pb n="50"/>Harald</speaker>
<p>Hu er frisk igjen hu Georgine ogs&#x00E5;, n&#x00E5;! Men det stod om livet med henne!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>&#x00C5; er det du sier, har <hi rend="italic">hu</hi> ogs&#x00E5; v&#x00E6;rt d&#x00E5;rlig?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jada! Og straks etter at <hi rend="italic">hu</hi> kom p&#x00E5; beina igjen, var det Alvildes tur!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Nei skulde du ha h&#x00F8;rt no s&#x00E5; rart da? Det var kanskje no smittsomt?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>&#x00C5; ja, det var visst noks&#x00E5; smittsomt!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Men &#x2013; &#x00E5; var det som var i veien med dom da?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>peker p&#x00E5; vuggen</stage>
<p><hi rend="italic">Der</hi> ser du det som var i veien med &#x0027;a Alvilde! Og dom andre hadde samma syken! &#x2013; S&#x00E5; det var ikke akkurat <hi rend="italic">medf&#x00F8;tt</hi>! Men du kan jo sp&#x00F8;rre dom sj&#x00F8;l! For jeg tenker vi snart har dom her, b&#x00E5;de hu Toralfa og hu Georgine og hu Alvilde!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>litt urolig</stage>
<p>Hm. Nei, jeg har visst ikke tid til &#x00E5; sitta lenger jeg! Du f&#x00E5;r hilse &#x0027;a Alvilde fra mig, da! Men det er ikke verdt du sier at du har sett mig!</p>
</sp>
<sp>
<speaker><pb n="51"/>Harald</speaker>
<p>Det er da f&#x00E6;lt s&#x00E5; br&#x00E5;tt du fikk det n&#x00E5; da?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>reiser sig</stage>
<p>Ja, jeg m&#x00E5; nok flye jeg, jeg har slikt ford&#x00F8;mmede hastverk &#x2013; jeg skal hjem og legge mig!</p>
</sp>
<stage>Det g&#x00E5;r i entred&#x00F8;ren, og</stage>
<sp>
<speaker>Alvilde</speaker>
<stage>kommer inn fra bakgrunnen. Hun kommer fra fabrikken og er i arbeidskl&#x00E6;r. Hun nikker s&#x00E5; vidt til Harald og b&#x00F8;ier sig over vuggen et &#x00F8;ieblikk. S&#x00E5; vil hun g&#x00E5; inn i kammerset, men i det samme f&#x00E5;r hun &#x00F8;ie p&#x00E5; Gj&#x00F8;ken, og hun blir st&#x00E5;ende fastgrodd. Sjalet glir av henne og faller ned p&#x00E5; gulvet</stage>
<p>Nei men &#x2013;! Nei men!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>litt utrygg</stage>
<p>Ja, du kan nok glana! &#x2013; Det er jeg som st&#x00E5;r her! Kj&#x00E6;resten din!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ser ham over fra &#x00F8;verst til nederst</stage>
<p>Men, men &#x2013; er ikke du &#x2013;? Jeg trudde &#x2013;!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Ja, jeg veit nok hvad du trudde, Alvilde! Men det <hi rend="italic">er</hi> n&#x00E5; ikke slik! Her st&#x00E5;r jeg! <stage>Gj&#x00F8;r et skritt mot henne, rekker frem h&#x00E5;nden</stage> Godkveld! Og takk for sist!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>drar sig bakover, men stanser ved veggen. Hun lar ham ta h&#x00E5;nden sin, men trekker den s&#x00E5; br&#x00E5;tt til sig</stage>
<p>Au da! &#x00C5;ssen er det du klemmer!</p>
</sp>
<sp>
<speaker><pb n="52"/>Gj&#x00F8;ken</speaker>
<p>&#x00C5;, du har da t&#x00E5;lt &#x00E5; bli klemt, du! F&#x00F8;r i tia &#x2013;! <stage>inn til henne. Lavere</stage> H&#x00F8;r n&#x00E5; her: La mig f&#x00E5; snakke litt med dig!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>har skulmet stygt p&#x00E5; Gj&#x00F8;ken siden Alvilde kom. Nu g&#x00E5;r han frem og stiller sig mellem Alvilde og Gj&#x00F8;ken</stage>
<p>Kaffen er ferdig, Alvilde! Vil du spise inne p&#x00E5; kammerset ditt, s&#x00E5; skal jeg b&#x00E6;ra inn til dig.</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>br&#x00E5;</stage>
<p>Uff, detta evindelige maset ditt! Jeg m&#x00E5; n&#x00E5; vel f&#x00F8;rst f&#x00E5; lov til &#x00E5; komma inn gjennom d&#x00F8;ra!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>trekker sig tilbake, men blir st&#x00E5;ende i bakgrunnen og stirrer rasende p&#x00E5; de to.</stage>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>lavt</stage>
<p>La mig f&#x00E5; bli med dig inn i kammerset, Alvilde! H&#x00F8;rer du! Jeg <hi rend="italic">m&#x00E5;</hi> snakke med dig! <stage>Ser gr&#x00E5;dig p&#x00E5; henne</stage> Nei, men s&#x00E5; vakker du er blitt, jente! Du er blitt enda penere enn du var f&#x00F8;r! Og mye smalere om livet! F&#x00E5;r jeg kjenne! <stage>Vil legge armen om henne.</stage></p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>vrir sig l&#x00F8;s</stage>
<p>Slepp! Slepp sier jeg! Du <hi rend="italic">tar</hi> ikke i mig!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>farer frem med knyttede never</stage>
<p>Gud n&#x00E5;de dig hvis du r&#x00F8;rer &#x0027;a Alvilde!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>mot Harald</stage>
<p>H&#x00F8;r p&#x00E5; <hi rend="italic">den</hi> du! Kom hit s&#x00E5; skal jeg legge dig op i vogga til den andre reivungen!</p>
</sp>
<sp>
<speaker><pb n="53"/>Alvilde</speaker>
<p>Ikke bry dig, Harald! Dette er noe du ikke har no med! Jeg skal nok greie mig sj&#x00F8;l!</p>
</sp>
<stage>Barnet i vuggen tar til &#x00E5; skrike.</stage>
<sp>
<speaker>Alvilde</speaker>
<p>Se s&#x00E5;, n&#x00E5; fikk dere vekket <hi rend="italic">han</hi> ogs&#x00E5;! H&#x00F8;rer du ikke at han skriker, Harald! Fort dig &#x00E5; ta &#x0027;n op n&#x00E5;!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p><hi rend="italic">Jeg</hi>? <stage>Peker p&#x00E5; Gj&#x00F8;ken</stage> Kan ikke <hi rend="italic">han</hi> ta &#x0027;n op? Han er n&#x00E6;rmere til det han, enn jeg!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Hold truten din, gett! <stage>til Alvilde</stage> La &#x0027;n bare ligge der og skrike! Vi g&#x00E5;r inn i kammerset vi, Alvilde!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Harald! Kan du ikke h&#x00F8;re! Du ser jo at jeg ikke f&#x00E5;r fl&#x00F8;tt mig!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>g&#x00E5;r rasende frem og tilbake, knytter av sig forkl&#x00E6;det og kaster det av full kraft i hodet p&#x00E5; Alvilde.</stage>
<p>Der har du forkl&#x00E6;det ditt! Jeg er inga tjenestjente for dig lenger! <stage>G&#x00E5;r bort i vuggen efter den vesle og legger ham i armene paa Gj&#x00F8;ken.</stage> Og der har du ungen din! Jeg vil ikke v&#x00E6;ra barnepika di en dag mere!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>blir st&#x00E5;ende og holde klosset p&#x00E5; den vesle. Hjelpel&#x00F8;s</stage>
<p>Nei men kj&#x00E6;re i all verden, &#x00E5; skal jeg ta mig til med denna, da?</p>
</sp>
<sp>
<speaker><pb n="54"/>Harald</speaker>
<stage>i stigende raseri</stage>
<p>N&#x00E5; kan du b&#x00E6;ra &#x0027;n p&#x00E5; armene s&#x00E5; lenge som <hi rend="italic">jeg</hi> har gjort! N&#x00E5; kan du traske p&#x00E5; golvet med &#x0027;n s&#x00E5; mange netter som <hi rend="italic">jeg</hi> har gjort! &#x2013; Jeg har g&#x00E5;tt oppe s&#x00E5; mang ei natt for <hi rend="italic">di</hi> skyld jeg, far! Jeg har vaska skitten av ungen din, jeg har v&#x00E6;rt p&#x00E5; prestekontoret og gitt mig ut for barnefar isteden for dig! Offer har jeg gjort det, trur du? &#x2013; Jo, for det jeg trudde at du l&#x00E5; p&#x00E5; bonnen av Atlanteren! Og s&#x00E5; st&#x00E5;r du der og lever og later som ingen verdens ting! Du eier ikke skam i livet!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ser forbauset p&#x00E5; Harald</stage>
<p>Nei, men Harald da! Du veit du t&#x00E5;ler ikke &#x00E5; v&#x00E6;ra sint! Hus&#x0027; p&#x00E5; nervene dine!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>&#x00C5;<note type="footnote">&#x00C5;] <hi rend="italic">rettet fra:</hi> A</note> skal jeg gj&#x00F8;ra av denna herre &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>som f&#x00F8;r</stage>
<p>Du er s&#x00E5; god du holder &#x0027;n! <stage>til Alvilde</stage> Jeg har inga nerver, s&#x00E5; vidt du veit det, det er bare noe du har innbilt mig! <stage>Til Gj&#x00F8;ken</stage> Bare ta b&#x00E5;de ungen og jenta du, se, der st&#x00E5;r &#x0027;a, hu er forsyne mig ikke verdt den stolen hu st&#x00E5;r og st&#x00F8;tter sig til! Hu er s&#x00E5; prippen som ei diakonisse, hu l&#x00E5;ser d&#x00F8;ra si hver eneste kveld, enda jeg har kjent &#x0027;a fra hu var s&#x00E5; lita som s&#x00E5;! Hu er inga <hi rend="italic">dame</hi>, hu slepper ikke ei levende sjel inn p&#x00E5; rummet sitt!</p>
</sp>
<sp>
<speaker><pb n="55"/>Alvilde</speaker>
<p>Nei, men Harald da, &#x00E5; g&#x00E5;r det av dig i kveld?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>En gang m&#x00E5; hu vel vise sig som et sivilisert menneske, har jeg tenkt, men nei da, d&#x00F8;ra har v&#x00E6;rt stengt! Og n&#x00E5; er jeg lei av detta herre, skj&#x00F8;nner dere det, n&#x00E5; g&#x00E5;r jeg og kommer aldri igjen, n&#x00E5; vil jeg ikke vikariere som barnefar lenger, jeg vil aldri se en reivunge mer i hele mitt liv! <stage>Til Gj&#x00F8;ken</stage> Men &#x00E5;ssen er det du st&#x00E5;r og kl&#x00F8;ner da, mann, er <hi rend="italic">det</hi> en m&#x00E5;te &#x00E5; holde en speunge p&#x00E5;! Se her, s&#x00E5;n skal du holde&#x0027;n, bare ta &#x0027;n n&#x00E5;, fort dig, sier jeg! <stage>Tar barnet fra Gj&#x00F8;ken og holder det p&#x00E5; armene.</stage></p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>ser betydelig lettet ut da han blir kvitt den vesle, han rygger mot bakgrunnen, han finner luen sin.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>efter ham</stage>
<p>Vil du vente! H&#x00F8;rer du! Ta ungen! &#x00C5; lenge skal jeg st&#x00E5; her og holde &#x0027;n for dig?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>St&#x00E5; til i morra om du vil! Jeg gir fanken i b&#x00E5;de dig og ungen din! <stage>Setter luen p&#x00E5; og skynder sig ut i bakgrunnen. Man h&#x00F8;rer han sl&#x00E5;r kj&#x00F8;kkend&#x00F8;ren h&#x00E5;rdt i efter sig.</stage></p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>N&#x00E5; fikk han bein &#x00E5; g&#x00E5; p&#x00E5;, reddharan! Han kan bare v&#x00E5;ge sig hit inn igjen, s&#x00E5; skal jeg daske &#x0027;n om &#x00F8;ra med blaute b&#x00E5;nekluter! <stage>Legger barnet i vuggen.</stage></p>
</sp>
<sp>
<speaker><pb n="56"/>Alvilde</speaker>
<stage>har slengt sig ned p&#x00E5; en stol, sitter og stirrer p&#x00E5; Harald med store undrende &#x00F8;ine</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>til Alvilde</stage>
<p>Offer farer du ikke etter &#x0027;n og f&#x00E5;r &#x0027;n med dig inn i kammerset ditt? Det var jo dit dere vilde begge to! &#x2013; Skal jeg flye ut og rope p&#x00E5; &#x0027;n for dig? <stage>Stormer ut i bakgrunnen og &#x00E5;pner d&#x00F8;ren til trappen. Man h&#x00F8;rer stemmen hans derute.</stage></p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>lytter spent. Da Harald kommer inn igjen, b&#x00F8;ier hun hodet og holder hendene for ansiktet.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>kaster og slenger omkring sig, brummer og skotter bort p&#x00E5; Alvilde alt i ett</stage>
<p>&#x00C5; er det du sitter og tuter for, jente! Du finner &#x0027;n nok hvis du g&#x00E5;r ut og leiter! Han drog vel ned p&#x00E5; en av fyllekippene!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Jeg vil ikke se &#x0027;n for mine &#x00F8;ier mer jeg, Harald. Bare ikke <hi rend="italic">du</hi> vil g&#x00E5; fra mig!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>&#x00C5; er det du sier? H&#x00F8;rte du ikke at jeg n&#x00E5; er tr&#x00F8;tt av detta herre? H&#x00F8;rte du ikke at jeg vil fl&#x00F8;tta? Bare g&#x00E5; til den hjulbeinte gauken din du! <hi rend="italic">Han</hi> hjelper dig nok, han, <hi rend="italic">han</hi> steller nok maten din og passer ungen og ligger pent p&#x00E5; kj&#x00F8;kkengolvet om natta! &#x2013; Jeg synes jeg ser det!</p>
</sp>
<sp>
<speaker><pb n="57"/>Alvilde</speaker>
<stage>Reiser sig. Innsmigrende</stage>
<p>Harald, ikke v&#x00E6;r s&#x00E5; sint p&#x00E5; mig da, s&#x00E5; er du snild!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>stanser, forbl&#x00F8;ffet</stage>
<p>&#x00C5; sier du?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Jeg ber dig omforladelse, h&#x00F8;rer du! Jeg skj&#x00F8;nner n&#x00E5; at du har v&#x00E6;rt mye snildere mot mig enn jeg har fortjent.</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p><hi rend="italic">Jeg</hi>? &#x00C5; er det for no tull? Jeg har ikke v&#x00E6;rt snild! Jeg er da et mannfolk!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Jeg begriper ikke &#x00E5; jeg har v&#x00E6;rt hen, jeg! N&#x00E5; da du kasta forkl&#x00E6;det i hodet p&#x00E5; mig og du knytta nevene op i ansiktet p&#x00E5; &#x0027;n Hans og jagde&#x0027;n som en annen hund, da var det akkurat som om jeg s&#x00E5; dig for f&#x00F8;rste gangen!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>For f&#x00F8;rste gangen sier du? Jeg som har bodd i hus med dig i lange tider!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>&#x00AB;Bodd i hus&#x00BB;, ja! <stage>litt genert</stage> Dersom det er s&#x00E5; at <hi rend="italic">du</hi> vil, s&#x00E5; synes jeg n&#x00E6;sten at vi skulde fl&#x00F8;tta helt sammen jeg, Harald!</p>
</sp>
<sp>
<speaker><pb n="58"/>Harald</speaker>
<stage>staar og ser p&#x00E5; henne. Sinnet glir litt efter litt av ham, han blir sig selv igjen og st&#x00E5;r urolig og halvt ydmyg foran henne</stage>
<p>Men &#x2013; men kj&#x00E6;re dig Alvilde, &#x00E5; er det du sier? Du kan da ikke mene detta?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Jo, jeg gj&#x00F8;r nok det! &#x2013; S&#x00E5; dersom <hi rend="italic">du</hi> vil, s&#x00E5;, &#x2013; ja s&#x00E5; vil jeg gifte mig med dig!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Gifte dig med mig! Men han Hans da? Du har jo bestandig sagt at du vilde vente &#x00E5; se om <hi rend="italic">han</hi> var i live! Og n&#x00E5; har du jo sett &#x0027;n!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ja, det er nettop det! Jeg har sett &#x0027;n! Men jeg kunde ikke minnes &#x00E5;t han s&#x00E5; ut akkurat <hi rend="italic">slik</hi>! Jeg synes han var litt anderledes sist. St&#x00F8;rre og penere og &#x2013; ja mere sveisen liksom! Og n&#x00E5; stod &#x0027;n her og kr&#x00F8;ip sammen i en krok og luska ut som ei v&#x00E5;t katte! &#x2013; Jeg vil ikke tenke mere p&#x00E5; &#x0027;n! Hvad sier du n&#x00E5; da, Harald?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Du veit vel hvad <hi rend="italic">jeg</hi> sier! Men det kommer n&#x00E5; likesom litt br&#x00E5;tt, detta! Jeg blir reint nerv&#x00F8;s!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Nei, n&#x00E5; vil vi ikke ha mere av denna &#x00AB;nerv&#x00F8;siteten&#x00BB; din! Du som er slik en kar! S&#x00E5; du &#x00E5; redd han var? &#x2013; Tenk han snakka ikke til ungen en gang!</p>
</sp>
<sp>
<speaker><pb n="59"/>Harald</speaker>
<stage>st&#x00E5;r og ser frem for sig, strammer sig op, morskner til igjen, farer ut kj&#x00F8;kkenet, kommer inn med tr&#x00F8;ie og hatt, tar p&#x00E5; sig.</stage>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ser p&#x00E5; ham</stage>
<p>Du skal vel ikke g&#x00E5; ut?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jo, jeg skal ut! Jeg vil ha tak i &#x0027;n! Jeg vil ta &#x0027;n i &#x00F8;ra og dra &#x0027;n hitop igjen, han skal f&#x00E5; legge sig p&#x00E5; kne foran vogga og be om forladelse! &#x2013; S&#x00E5; du &#x00E5;ssen han holdt ungen? Jo, jeg skal l&#x00E6;re &#x0027;n, jeg!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Bare du n&#x00E5; ikke gj&#x00F8;r ei ul&#x00F8;kke p&#x00E5; &#x0027;n! <stage>G&#x00E5;r bort og legger armen om halsen hans, kysser ham</stage> V&#x00E6;r n&#x00E5; litt forsiktig, Harald! For <hi rend="italic">min</hi> skyld!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>himmelfallen, overlykkelig, klemmer henne, kryster henne, kysser henne, holder henne litt ut fra sig og ser p&#x00E5; henne, favner henne p&#x00E5; nytt</stage>
<p>Alvilde! Alvilde! Kan detta vera sant? Er detta dig? Er detta mig? Er detta vors to? &#x00C5;, Alvilde!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>vrir sig lempelig l&#x00F8;s</stage>
<p>N&#x00E5; tenker jeg du tar av dig lua og tr&#x00F8;ia og blir hjemme jeg, Harald! Er ikke det best, trur du?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, ja, som du vil! Han f&#x00E5;r f&#x00E5; lov til &#x00E5; leva ei st&#x00F8;nn til da, han Hansemann! &#x2013; Men n&#x00E5; er
<pb n="60"/> det pined&#x00F8; best at du tar og steller ungen, Alvilde! Det henger t&#x00F8;rre kluter p&#x00E5; snora inne i kammerset!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ja, du f&#x00E5;r ta i <hi rend="italic">her</hi> da, Harald!</p>
</sp>
<stage>Alvilde og Harald tar vuggen mellem sig og b&#x00E6;rer den inn i kammerset</stage>
<sp>
<speaker>Harald</speaker>
<stage>inn igjen fra venstre, lukker d&#x00F8;ren efter sig, b&#x00F8;ier sig efter forkl&#x00E6;det som ligger p&#x00E5; gulvet og vil knytte det p&#x00E5; sig igjen. Da ringer det ute i kj&#x00F8;kkenet, og Harald slenger forkl&#x00E6;det fra sig p&#x00E5; sengen.</stage>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>titter inn fra venstre</stage>
<p>Det ringte, Harald!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, jeg h&#x00F8;rte det nok! Det er vel den ford&#x00F8;mte Gj&#x00F8;ken igjen! Synes du jeg skal sleppe &#x0027;n inn?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Bare g&#x00E5; ut og be &#x0027;n &#x00E5; pakke sig. Du er vel ikke redd? <stage>Man h&#x00F8;rer at d&#x00F8;ren fra entr&#x00E9;en til kj&#x00F8;kkenet blir &#x00E5;pnet og lukket, og at nogen kommer g&#x00E5;ende mot stuen.</stage></p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>strammer sig op</stage>
<p>Redd, nei! Jeg skal vise &#x0027;n at &#x2013;. <stage>G&#x00E5;r mot bakgrunnen. H&#x00F8;it</stage> Er du n&#x00E5; der igjen, din elendige sj&#x00F8;r&#x00F8;ver! Jeg skal herren fryde mig ta dig i hue og &#x2013;</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>st&#x00E5;r plutselig i d&#x00F8;ren til bakgrunnen. Han er en tykkfallen, gemytlig mann, men hans stemme kan bli sterk og manende</stage>
<p>Godaften!</p>
</sp>
<sp>
<speaker><pb n="61"/>Alvilde</speaker>
<stage>trekker sig inn i kammerset igjen og lukker d&#x00F8;ren, da hun ser Gjend&#x00F8;peren.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>forfjamset</stage>
<p>&#x00C5;, er det bare Dere! Hvem er <hi rend="italic">De</hi> da? Det er ingen tilstede her!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>g&#x00E5;r bort til ovnen og varmer hendene</stage>
<p>&#x00C5;h, det duftet s&#x00E5; deilig kaffe p&#x00E5; kj&#x00F8;kkenet! Er det Dem som er kokk?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, jentene m&#x00E5; jo ha sig litt varmt i livet n&#x00E5;r dom kommer!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<p>&#x2013; Jentene, ja, javel! <stage>Fortrolig.</stage> &#x2013; Si mig, hvordan ser de ut, de pikene? Litt uti &#x00E5;rene antagelig? Hvad?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Dom er akkurat i den alderen dom <hi rend="italic">skal</hi> v&#x00E6;ra &#x2013; ialfall hu Alvilde! <stage>Mistenksom.</stage> &#x2013; Hvad er det De sp&#x00F8;r og graver etter, forresten?</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>plutselig alvorlig</stage>
<p>Jeg sp&#x00F8;r fordi jeg vil l&#x00E6;re &#x00E5; <hi rend="italic">kjenne</hi> dem, min unge venn! Jeg vil at hele dette hus skal slutte sig til mig og til min menighet!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Det f&#x00E5;r De snakke med hu Petra om! Det er hu som greier med religionen her i huset!</p>
</sp>
<sp>
<speaker><pb n="62"/>Gjend&#x00F8;peren</speaker>
<p>Petra, ja! S&#x00E5; var det hun het &#x2013; hun som reddet b&#x00E5;de sig selv og andre ut fra den store skj&#x00F8;ken som kalles statskirken!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, noen av jentene blei enige om at dom skulde g&#x00E5; ut av kjerka, for den g&#x00E6;rne kapellanens skyld. Han vilde jo apsolutt at dom skulde gifte sig, enda dom alt <hi rend="italic">hadde</hi> unger!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<p>Jeg h&#x00E5;per inderlig at disse pikene ikke har latt sig forlede av de falske profetene, som visselig allerede har kastet sine garn ut efter dem!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Nei, dom har ikke biti p&#x00E5; enn&#x00E5;! Men gud skal veta at det har v&#x00E6;rt mange her og fiska, b&#x00E5;de baptister og adventister og andre hedninger!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>inn fra venstre med den vesle p&#x00E5; armen</stage>
<p>Er ikke hu Petra kommen? <stage>Ser Gjend&#x00F8;peren</stage> &#x2013; J&#x00F8;ss, er det fremmen her enn&#x00E5;?</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>bukker</stage>
<p>Godaften, s&#x00F8;ster! Du skal ikke frykte. Jeg er ingen fremmed, jeg er din broder! Jeg velsigner dig og ditt dyrebare avkom! &#x2013; Si mig, er barnet d&#x00F8;pt?</p>
</sp>
<sp>
<speaker><pb n="63"/>Alvilde</speaker>
<stage>kort</stage>
<p>Nei!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<p>S&#x00E5; er det alts&#x00E5; ennu h&#x00E5;p for dets evige sjel. &#x2013; Ja, for du akter naturligvis ikke &#x00E5; d&#x00F8;pe det, heller?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Vi f&#x00E5;r n&#x00E5; se p&#x00E5; det!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>myndig og sterk</stage>
<p>Du <hi rend="italic">skal</hi> ikke d&#x00F8;pe det! Det er imot skriftene! Jeg forbyr dig det!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>&#x00C5;, det f&#x00E5;r n&#x00E5; vel bli mi eia sak!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>legger hendene p&#x00E5; akslene hennes. Hun pr&#x00F8;ver &#x00E5; vri sig l&#x00F8;s</stage>
<p>H&#x00F8;r p&#x00E5; mig, vennen min! Jeg vet at du har forlatt statskirken sammen med en del andre piker! Og jeg har fulgt Eder skritt for skritt! Og nu st&#x00E5;r jeg her, og jeg sier til dig: Du skal komme til mig! Du skal d&#x00F8;pes p&#x00E5; ny!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>D&#x00F8;pes? Jeg er n&#x00E5; vel d&#x00F8;pt! Det kan jeg da vise attest p&#x00E5;!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>i stigende ekstase</stage>
<p>D&#x00F8;pt? <hi rend="italic">Husker</hi> du det? Var det <hi rend="italic">du</hi> som svarte? Nei! &#x2013; Du skal komme til mig og bli d&#x00F8;pt p&#x00E5; ny! &#x2013; &#x00C5;, jeg ser det for mig! Det er en <pb n="64"/>herlig sommerdag! V&#x00E5;r store menighet har samlet sig nede ved strandbredden! Og midt i ringen st&#x00E5;r alle de som skal d&#x00F8;pes! Unge, skj&#x00F8;nne kvinner, slike som du! Og s&#x00E5; kommer jeg inn i ringen til Eder! Og s&#x00E5; kaster I av Eder alle Eders jordiske kl&#x00E6;deb&#x00E5;nd! Alt det I har! Sela! Og s&#x00E5; if&#x00F8;rer I Eder en hvit kjortel! Og s&#x00E5; tar jeg dig ved h&#x00E5;nden! Og s&#x00E5; leder jeg dig utover! <stage>Henf&#x00F8;rt</stage> Og vannet stiger opover dig for hvert skritt, h&#x00F8;iere og h&#x00F8;iere stiger det! <stage>Hendene hans likesom kjeler i luften omkring henne</stage> Det smyger sig om dine lender, det leker rundt din barm, litt efter litt gjemmer det hele ditt hvite legeme, s&#x00E5; bare ditt hoved svever over vandene!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>N&#x00E5; m&#x00E5; du ta kaffen f&#x00F8;r han blir kald, Alvilde!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>holder Alvilde fast, fortsetter</stage>
<p>&#x2013; Da rekker jeg ut mine arme, og da lener du dig inn til mig! Og s&#x00E5; synker du ned, din hals, din munn, dine &#x00F8;ine, ditt h&#x00E5;r, alt blir borte, b&#x00F8;lgene skjuler det, men du hviler trygt i min arm. Og se! da opreiser jeg dig igjen, vannet glir av dig, du blir atter synlig for menneskene! Og jeg hilser dig, og jeg kysser dine l&#x00E6;ber, ti du er jo min s&#x00F8;ster! Og jeg f&#x00F8;rer dig innover mot land, og vandene synker, ditt bryst, dine lender, dine f&#x00F8;tter blir synlige, og snart st&#x00E5;r du p&#x00E5; strandbredden mens fryderopene stiger mot himmelen!</p>
</sp>
<sp>
<speaker><pb n="65"/>Harald</speaker>
<stage>sint</stage>
<p>&#x00C5;ssen er det De st&#x00E5;r og t&#x00F8;iser! Har De kanskje tenkt &#x00E5; forf&#x00F8;re jenta?</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>v&#x00E5;kner</stage>
<p>Hvad? &#x2013; Hvad sier De, mann? &#x2013; Forf&#x00F8;re? <stage>G&#x00E5;r bort til Alvilde og tar hendene hennes i sine</stage> H&#x00F8;rer du det, s&#x00F8;ster! Har jeg villet forf&#x00F8;re dig?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>river sig l&#x00F8;s</stage>
<p>Det hadde n&#x00E5; ikke nytta Dere heller! <stage>til Harald</stage> Jeg trur jeg tar kaffen inne p&#x00E5; kammerset likevel jeg, Harald!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja bare g&#x00E5; inn og sett dig du, s&#x00E5; kommer jeg!</p>
</sp>
<stage>Alvilde inn til venstre, Harald ut i kj&#x00F8;kkenet. Gjend&#x00F8;peren ser efter Alvilde, finner sig s&#x00E5; en stol og setter sig. Man h&#x00F8;rer stemmer ute i trappen, d&#x00F8;ren fra entr&#x00E9;en til kj&#x00F8;kkenet blir revet op, man h&#x00F8;rer skritt og en iherdig stemme, det er Dobbelt-Petra og frelsesoffiseren som kommer inn fra bakgrunnen.</stage>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>ser slitt og opgitt ut, hun puster tungt som om hun har g&#x00E5;tt fort. Hun blir st&#x00E5;ende fortapt da hun ser gjend&#x00F8;peren, s&#x00E5; slenger hun sjalet fra sig p&#x00E5; sengen og faller tungt ned p&#x00E5; en stol.</stage>
<p>Nei men herre gud, sitter det noen og venter her ogs&#x00E5; da? Jeg trur jeg snart blir reint tullete, jeg!</p>
</sp>
<stage>Frelsesoffiseren er en temmelig grovbygget kvinne i 45&#x2013;50 &#x00E5;rs alderen. Hun ser mannhaftig og kraftig ut, og er kl&#x00E6;dt i Frelsesarmeens uniform med kyse og lange skj&#x00F8;rter. H&#x00E5;ret er kortklippet, hun bruker hvit, stiv snipp. Hun har den vanen at hun tar et godt tak i hver side av de <pb n="66"/>lange skj&#x00F8;rtene bare hun g&#x00E5;r over gulvet, hun l&#x00F8;fter h&#x00F8;it op, det er som hun trasker i evig s&#x00F8;le.</stage>
<stage>Hun f&#x00F8;lger sm&#x00E5;snakkende tett i helene p&#x00E5; Dobbelt-Petra, man f&#x00E5;r det inntrykk at slik har hun forfulgt henne gjennem gatene. Da Dobbelt-Petra setter sig, blir hun et &#x00F8;ieblikk st&#x00E5;ende ved siden av stolen hennes, s&#x00E5; g&#x00E5;r hun resolutt bort til gjend&#x00F8;peren og rekker frem h&#x00E5;nden og hilser.</stage>
<sp>
<speaker>Frelsesoffiseren</speaker>
<p>Halleluja!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>snur sig rasende vekk, ser ikke h&#x00E5;nden.</stage>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>sl&#x00E5;r ham over fingrene. Avfeiende</stage>
<p>T&#x00F8;vekopp! <stage>s&#x00E5; g&#x00E5;r hun bort til Dobbelt-Petra og stiller sig foran henne. Det er som hun fortsetter en samtale. Mer og mer p&#x00E5;g&#x00E5;ende</stage> &#x2013; Som sagt, du m&#x00E5; bestemme dig nu i denne kveld! <stage>Truende</stage> Ti h&#x00F8;r hvad jeg lover h&#x00F8;it og hellig: Dersom du nu ikke strekker v&#x00E5;pen og overgir dig p&#x00E5; n&#x00E5;de og un&#x00E5;de, da st&#x00E5;r jeg utenfor din d&#x00F8;r i morgen tidlig og venter p&#x00E5; dig, og jeg skal f&#x00F8;lge med dig til fabrikken og lese teksten for dig s&#x00E5; alle mennesker skal h&#x00F8;re min r&#x00F8;st! Og i morgen middag st&#x00E5;r jeg og venter p&#x00E5; dig, og likedan i morgen kveld, og likedan dagen derefter, og dagen derefter igjen! Jeg skal ikke slippe dig, f&#x00F8;r du ligger b&#x00F8;iet i st&#x00F8;vet!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>sukker</stage>
<p>&#x00C5; herregud! &#x2013; Nei &#x00E5; nei at jeg skulde v&#x00E6;ra s&#x00E5; dum &#x00E5; g&#x00E5; ut av kjerka!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>overtalende</stage>
<p>Kj&#x00E6;re dig, gj&#x00F8;r n&#x00E5; som jeg sier! Det skal <pb n="67"/>ikke s&#x00E5; meget til! Du har jo allerede b&#x00E5;de gitar p&#x00E5; veggen og topp bak i nakken, det er bare uniformen som mangler for at du kan v&#x00E6;re reddet for tid og evighet! La mig f&#x00E5; lov &#x00E5; ta m&#x00E5;l av dig, s&#x00E5; skal den v&#x00E6;re ferdig om et par dage! Nyfrelste innr&#x00F8;mmes rabat i v&#x00E5;rt handelsdepartement! V&#x00E6;r bare uten frykt, det er redning for den dypest faldne!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, men jeg <hi rend="italic">er</hi> ikke &#x00AB;falden&#x00BB;, h&#x00F8;rer De! Jeg har bestandig v&#x00E6;rt skikkelig og ordentlig, jeg, mitt enfoldige naut jeg er! Det angrer jeg p&#x00E5; n&#x00E5;, da jeg er litt uti &#x00E5;ra! Hvad moro har <hi rend="italic">jeg</hi> hatt av det at jeg har levd?</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>stusser, litt utrygg</stage>
<p>De har <hi rend="italic">alltid</hi> f&#x00F8;rt et skikkelig liv, sier De?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jamen sier jeg det! Jeg er dessverre s&#x00E5; uskyldig som barn i mors liv!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<p>Hm! Dette var da riktig kjedelig! Hvorfor har De ikke sagt dette f&#x00F8;r? &#x2013; Men De er jo et voksent, normalt menneske, De m&#x00E5; da vel ha gjort <hi rend="italic">noe</hi> som er galt?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Det var ingen sak da! &#x00C5; nei! Aldri har jeg <pb n="68"/>dansa! Aldri har jeg drekki! Og aldri har jeg hatt mannfolk innenfor d&#x00F8;rene mine &#x2013; ja, med undtagelse av &#x0027;n Harald, da!</p>
</sp>
<stage>Gjend&#x00F8;peren har n&#x00E6;rmet sig Dobbelt-Petra og f&#x00F8;lger interessert med.</stage>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>spent</stage>
<p>Harald? Hvem er det?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Det er han, som bor her!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>ivrig</stage>
<p>Sammen med Dem?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, med mig og &#x0027;a Alvilde!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>lysner av h&#x00E5;p</stage>
<p>Dere tre bor alts&#x00E5; her alene?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja &#x2013; og s&#x00E5; den vesle da. Gutten hennes Alvilde og &#x0027;n Harald!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>skuffet</stage>
<p>N&#x00E5; jas&#x00E5;! De er gifte de to, da? Eller forlovet?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Nei da. Ikke det akkurat. Men vi <hi rend="italic">bor</hi> n&#x00E5; her, vi tre, da!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>str&#x00E5;ler</stage>
<p>Takk og pris! S&#x00E5; er dere jo <hi rend="italic">syndere</hi>, da! <pb n="69"/>Store syndere! <stage>til gjend&#x00F8;peren</stage> H&#x00F8;rer De det? To piker som bor sammen med en mann og har et barn med ham! Er det ikke frydefullt? <stage>G&#x00E5;r str&#x00E5;lende frem og tilbake.</stage></p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>b&#x00F8;ier sig over Dobbelt-Petra</stage>
<p>S&#x00F8;ster! St&#x00E5; op og gakk! &#x2013; &#x00C5;, jeg ser dig allerede! Du kaster alle dine kl&#x00E6;deb&#x00E5;nd! Jeg f&#x00E5;r skue dig som du er! Og se, jeg if&#x00F8;rer dig en hvit kjortel! Og vannet stiger opover dine lender og ditt bryst &#x2013;</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>dytter ham vekk</stage>
<p>G&#x00E5; til side! <stage>Griper Dobbelt-Petra i begge armene og trekker henne op fra stolen. Drar henne med sig mot d&#x00F8;ren i bakgrunnen</stage> Kom! Kom! Nu g&#x00E5;r vi! Til Templet! Soldatene venter!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>La dom bare vente, jeg <hi rend="italic">vil</hi> ikke, h&#x00F8;rer De! Pokkern ogs&#x00E5;, at en stakkar ikke kan f&#x00E5; v&#x00E6;re i fred. <stage>Roper</stage> Harald! Alvilde!</p>
<stage>Harald og Alvilde med barnet p&#x00E5; armen inn fra venstre.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<p>&#x00C5; er det om &#x00E5; gj&#x00F8;ra?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>f&#x00E5;r endelig slitt sig fri</stage>
<p>Det er dissa p&#x00E5;hengelige menneskene som apsolutt vil frelse mig f&#x00F8;r jeg har f&#x00E5;tt mat!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>bort til Harald</stage>
<p>Det er <hi rend="italic">De</hi> som heter Harald?</p>
</sp>
<sp>
<speaker><pb n="70"/>Harald</speaker>
<p>Ja &#x2013;</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>til Alvilde</stage>
<p>Og <hi rend="italic">De</hi> er Alvilde? &#x2013; Og det er barnet?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ja, men hvad i all verden &#x2013;</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>med h&#x00E5;p</stage>
<p>De skal kanskje ha flere barn? <stage>Skuffet</stage> N&#x00E5;, ikke det! <stage>til Dobbelt-Petra</stage> Men <hi rend="italic">De</hi> da? Kanskje <hi rend="italic">De</hi>?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Nei, jeg f&#x00E5;r da med Guds hjelp inderlig h&#x00E5;pe at &#x2013;</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>i rivende hast</stage>
<p>Bare ikke gen&#x00E9;r dere, det gj&#x00F8;r ingen ting med nogen barn mere eller mindre! I v&#x00E5;rt hus er det mange v&#x00E6;relser! Vi har barnehjem og vi har gamlehjem og vi har hjem for faldne m&#x00F8;dre og for ugifte fedre, hjertelig velkommen, entr&#x00E9; efter behag, kollekt mottages! &#x2013; Kom nu og f&#x00F8;lg med alle tre! <stage>Tar Alvilde i h&#x00E5;nden og vil dra henne med sig, men hun river sig l&#x00F8;s</stage></p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Vil De la mig v&#x00E6;ra! Ser De ikke at jeg st&#x00E5;r med ungen p&#x00E5; armen!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>til Dobbelt-Petra</stage>
<p>S&#x00E5; <hi rend="italic">m&#x00E5;</hi> De komme! Jeg kan da ikke g&#x00E5; herfra <pb n="71"/>uten en eneste sjel! Hvordan skulde jeg da kunne vise mig i Templet?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg fl&#x00F8;tter mig ikke av flekken f&#x00F8;r jeg har f&#x00E5;tt mig mat!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>ser sig om. F&#x00E5;r &#x00F8;ie p&#x00E5; Harald, styrter bort til ham og trekker ham med sig.</stage>
<p>S&#x00E5; skal ialfall <hi rend="italic">du</hi> bli med! Kom n&#x00E5;! Fremad marsj!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>stritter imot</stage>
<p>Jeg t&#x00F8;r ikke! Slepp mig! &#x2013; Alvilde!</p>
</sp>
<sp>
<speaker>Frelsesoffiseren</speaker>
<stage>stanser i bakgrunnen</stage>
<p>Nu kan ingen makt i verden hjelpe dig! Nu kommer du ikke inn gjennem disse d&#x00F8;rene igjen f&#x00F8;r du er frelst! <stage>Drar Harald med sig ut i bakgrunnen.</stage></p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>synker ned p&#x00E5; en stol</stage>
<p>&#x00C5;, herregud, stakkars ul&#x00F8;kkelige menneske! At <hi rend="italic">han</hi> skulde komma slik uti g&#x00E6;liheta!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>setter sig p&#x00E5; sengekanten med den vesle</stage>
<p>Og n&#x00E5; som alt var s&#x00E5; godt og v&#x00E6;l!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>har fulgt n&#x00F8;ie med i det som er hendt. Nu g&#x00E5;r han bort og b&#x00F8;ier sig over Alvilde</stage>
<p>S&#x00F8;ster! Se jeg st&#x00E5;r med utstrakte hender! Len ditt hoved til &#x2013;</p>
</sp>
<sp>
<speaker><pb n="72"/>Dobbelt-Petra</speaker>
<stage>farer op, sl&#x00E5;r med veldig kraft i bordet</stage>
<p>Det var da svarte, heitkokte &#x2013;! <stage>Tar sig i det. Roligere</stage> Det var da sv&#x00E6;rt til gn&#x00E5;l ogs&#x00E5;! &#x2013; De f&#x00E5;r v&#x00E6;ra s&#x00E5; snild og g&#x00E5; n&#x00E5;! S&#x00E5; kan De komma igjen en annen gang &#x2013; n&#x00E5;r vi ikke er hjemme!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>snur sig fra Alvilde, til Dobbelt-Petra. Myndig og streng, med l&#x00F8;ftede armer, som om han utst&#x00F8;ter en forbannelse</stage>
<p>Veni! Vidi! Vici! Det er utlagt: Dj&#x00E6;velen g&#x00E5;r omkring som en br&#x00F8;lende l&#x00F8;ve!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, jeg h&#x00F8;rer detta! Men n&#x00E5; synes jeg at det kan v&#x00E6;ra nok med br&#x00F8;linga! Adj&#x00F8;! Hils oldemor Deres!</p>
</sp>
<sp>
<speaker>Gjend&#x00F8;peren</speaker>
<stage>er rasende, men kommer ikke til orde. Skynder sig</stage>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>setter sig</stage>
<p>N&#x00E5; blei vi da endelig kvitt <hi rend="italic">han</hi>, gudskjelov! Nei, men sitt ikke slik og stur n&#x00E5; da, Alvilde! Han Harald kommer da igjen, kan du begripe! Det er da fort gjort &#x00E5; frelse <hi rend="italic">han</hi> &#x2013; den uskyldige kroken!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>sipper</stage>
<p>Bare dom ikke frelser&#x0027;n altfor mye! &#x2013; N&#x00E5; som vi er blitt enige om &#x00E5; fl&#x00F8;tta sammen og gifte vors og all tingen!</p>
</sp>
<sp>
<speaker><pb n="73"/>Dobbelt-Petra</speaker>
<p>Fl&#x00F8;tta sammen?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ja. &#x2013; Vi kan da vel ikke bo p&#x00E5; hver v&#x00E5;r side av jordkloden hele livet igjennom!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x2013; P&#x00E5; hver deres side av jordkloden? Dere bor jo hos mig begge to!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ja, men vi har da hele stua imellom! Den store, digre stua!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5; den stua har visst ikke v&#x00E6;rt st&#x00F8;rre enn at dere har finni fram til hverandre! &#x2013; Det er forresten stygt gjort av dere, n&#x00E5;r jeg for en gangs skyld skal si meninga mi! Her ligger jeg og sover av alle livsens krefter, og s&#x00E5; snyter dere mig op i stry &#x2013; uten s&#x00E5; mye som &#x00E5; vekke mig! &#x2013; Du skulde skamme dig, Alvilde! &#x2013; Stakkars Harald! &#x2013; Jeg kan forresten ikke begripe det &#x2013; s&#x00E5; lite framferd som det er i <hi rend="italic">han</hi>!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>bort til Dobbelt-Petra. Lavt</stage>
<p>Det er heller ikke &#x0027;n Harald!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>ser p&#x00E5; henne</stage>
<p>&#x00C5;fforno?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Det er ikke &#x0027;n Harald som er faren!</p>
</sp>
<sp>
<speaker><pb n="74"/>Dobbelt-Petra</speaker>
<p>Er det ikke &#x0027;n Harald? &#x2013; Veit han det sj&#x00F8;l?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Han Harald og jeg har bare v&#x00E6;rt gode venner! Helt til i dag! Men heretter blir det anderledes! For n&#x00E5; er vi forlovet og skal gifte vors!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Men &#x2013; men &#x2013; han var jo med til presten?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>For &#x00E5; gj&#x00F8;ra mig en tjeneste, ja!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>grunder</stage>
<p>Detta blir jeg ikke klok p&#x00E5;! Hvem skulde det v&#x00E6;ra, n&#x00E5;r det ikke er &#x0027;n Harald? Er det noen annen du har spesielt mistenkt?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>kort</stage>
<p>Han Harald veit det! Jeg sier det ikke til andre! &#x2013; Men jeg synes det tukler ved kj&#x00F8;kkend&#x00F8;ra! Gud, der kommer det noen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>fra d&#x00F8;ren i bakgrunnen. Ser gretten ut. Nikker. Kaster hatten fra sig p&#x00E5; sengen. Setter sig p&#x00E5; en stol ved ovnen. Spytter i koksboksen</stage>
<p>Tvi! &#x2013; Godkveld!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Godkveld! &#x2013; Det var forresten hyggelig &#x00E5; se et skikkelig menneske! For n&#x00E5; har det v&#x00E6;rt s&#x00E5; <pb n="75"/>mange sullikker her i kveld, at jeg er blitt reint forstyrra!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Hvad er det for non sullikker du snakker om?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5;, det er dissa hersens predikantene! Siden jeg gikk ut av kjerka har dom sverma omkring mig akkurat som hvepser om ei syltekrukke! Jeg blir forsyne mig snart n&#x00F8;dt til &#x00E5; skrive mig inn hos en av dom! Bare jeg visste enten jeg skulde bli mormoner eller tungetaler!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det er straffedommen som kommer over dig, det! Offer kunde ikke du ha holdt dig til vors? S&#x00E5; godt som du hadde det der!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Byner <hi rend="italic">du</hi> ogs&#x00E5;, n&#x00E5;?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, n&#x00E5; vil jeg piskad&#x00F8; byne! Det er stor spott og skam slik som du har stelt det til! Ikke nok med at du har g&#x00E5;tt ut sj&#x00F8;l, men du har ogs&#x00E5; f&#x00E5;tt andre til &#x00E5; skrive sig ut! Dere har jo snart blokert hele kjerka! &#x2013; Vi har ikke det plukk &#x00E5; gj&#x00F8;ra om dagen! Ikke et br&#x00F8;llop! Ikke en barned&#x00E5;p! Det er bare ett og annet lik som slenger innom og skal ha begravelse!</p>
</sp>
<sp>
<speaker><pb n="76"/>Dobbelt-Petra</speaker>
<p>Han er vel forn&#x00F8;id da, kapellanen! Han var jo bestandig s&#x00E5; sint, han, n&#x00E5;r ei stakkars jente kom og bad om &#x00E5; f&#x00E5; d&#x00F8;pt barnet sitt!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Hvem er det som bryr sig om kapellanen? Joda, <hi rend="italic">han</hi> g&#x00E5;r jo der og str&#x00E5;ler! &#x2013; N&#x00E5; har vi ikke hatt en uekte barned&#x00E5;p p&#x00E5; over en m&#x00E5;ned! sa &#x0027;n i g&#x00E5;r. &#x2013; S&#x00E5; det g&#x00E5;r da fremover! &#x2013; jomen sa jeg sm&#x00F8;r! Han skulde bare veta &#x00E5; mange ud&#x00F8;pte unger det ligger og skriker kringom i g&#x00E5;rdene her! &#x00C5; jo, det skal bli en barned&#x00E5;p som har vaska sig, den f&#x00F8;rste s&#x00F8;ndagen etter at konflikten er bilagt!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>p&#x00E5; sengekanten</stage>
<p>&#x00C5; det er vel ikke s&#x00E5; mange det dreier sig om! Jeg kjenner ikke mere enn fem-seks jenter, jeg, som har nekta &#x00E5; g&#x00E5; til prestekontoret og bestille barned&#x00E5;p og ta imot kjeft!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Nei, <hi rend="italic">ugifte</hi> unger er det kanskje ikke s&#x00E5; mange av! Men det verste er at de ungene som er garantert aldeles ekte, dom blir ikke d&#x00F8;pt, dom heller! Foreldrene holder med jentene og har erkl&#x00E6;rt sympatistreik!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Det unner jeg den vemmelige kapellanen!</p>
</sp>
<sp>
<speaker><pb n="77"/>Evensen</speaker>
<p>Men sjefen sj&#x00F8;l da, stakkar? Som hadde drivi op forretningen s&#x00E5; &#x0027;n var i full sving! Det er da harmelig at etterf&#x00F8;lgeren skal &#x00F8;delegge hele firmaet! &#x2013; Du Petra, jeg veit du er et bra menneske aller innerst innvendig! Du m&#x00E5; lova mig &#x00E5; g&#x00E5; inn i kjerka igjen og f&#x00E5; med dig alle dom andre!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5;, jeg har nok inga makt over dom! Dom er s&#x00E5; hakkende sinte p&#x00E5; kapellanen, at blir ikke han hyggeligere, s&#x00E5; holder dom sig s&#x00E5;pass i skinnet heretter, at det ikke blir flere &#x00E5; d&#x00F8;pe! S&#x00E5; kan han se <hi rend="italic">da</hi>!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Fy da, snakk ikke s&#x00E5; umoralsk! Det er da g&#x00E6;li nok som det er! V&#x00E6;r snild n&#x00E5; da, Petra! Lov mig at du tar dig av dom imorra!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Dom skulde komma innom her i kveld, noen av dom! Vi hadde litt av hvert &#x00E5; diskutere om!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Der har vi dom alt! Det er da f&#x00E6;lt til leven dom holder i trappa!</p>
<stage>Man h&#x00F8;rer st&#x00E5;k og pikelatter ute i trappen, kj&#x00F8;kkend&#x00F8;ren blir revet op, en fire-fem fabrikkjenter (hvoriblandt Toralfa og Georgine) kommer stormende og br&#x00E5;kende og skravlende og leende inn.</stage>
</sp>
<sp>
<speaker><pb n="78"/>Toralfa</speaker>
<stage>slenger sig leende ned p&#x00E5; en stol</stage>
<p>&#x00C5;, hold mig om halsen! Jeg trur jeg d&#x00E5;ner mig i filler! Gud, jeg er s&#x00E5; t&#x00F8;rst, kom hit med litt vann en av dere, det gj&#x00F8;r ikke no om det er reint!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>S&#x00E5;, n&#x00E5; f&#x00E5;r dere ikke setta stua p&#x00E5; taket! Dere ser vel at det er folk her!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<stage>ser p&#x00E5; Evensen</stage>
<p>Morn, Evensen, du ser s&#x00E5; alvorlig ut, har jomfru Jahr sl&#x00E5;tt op med dig?</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>en alvorlig, blek pike</stage>
<p>Kj&#x00E6;re dig, v&#x00E6;r n&#x00E5; snild da, Toralfa!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Har dere kappflyi, ettersom dere er s&#x00E5; forpusta?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Ja, vi m&#x00E5;tte jo flye! For vi fikk jo <hi rend="italic">slag</hi> p&#x00E5; veien!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5;, du pleier ikke v&#x00E6;ra s&#x00E5; skvetten av dig, <hi rend="italic">du</hi>! Guttene trenger da ikke flye helsa av sig for &#x00E5; n&#x00E5; igjen <hi rend="italic">dig</hi>!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Det var ikke <hi rend="italic">gutter</hi> detta, det var en herre! Vi m&#x00F8;tte &#x0027;n nedp&#x00E5; brua! Han vilde apsolutt ha vors ned til elva og d&#x00F8;pe vors! Og da vi sa at <pb n="79"/>vi ikke hadde tid, s&#x00E5; kom han etter vors. Han tok &#x0027;a Georgine igjen nedi porten!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Toralfa, da!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg vil ikke ha no mere t&#x00F8;is om detta n&#x00E5;! Sett dere ned allesammen, du ogs&#x00E5;, Evensen!</p>
<p>&#x2013; Dere veit vi skulde snakke litt om denna hersens streika i kveld. Jeg er n&#x00E5; s&#x00E5; lutende lei hele greia, at jeg angrer mig sjuk p&#x00E5; at jeg satte mine bein p&#x00E5; kontoret og skreiv mig ut. <hi rend="italic">F&#x00F8;r</hi> var det ingen som plaga mig hverken med bibelsteder eller prek, jeg leste faderv&#x00E5;ret mitt om kvelden og et salmevers om morran, s&#x00E5; var jeg ferdig med det! Men n&#x00E5;? N&#x00E5; surrer det om &#x00F8;ra mine hele dagen. St&#x00E5;r jeg ved maskinen min, s&#x00E5; kommer dom stikkende bort til mig den ene etter den andre. &#x2013; Kom til vors! sier hu S&#x00F8;rine metodist, kom til vors! sier hu Olea mormoner, kom til vors! sier &#x0027;n Kal spiritist, kom til vors! sier &#x0027;a Julia baptist! &#x2013; I all verdas rike, hvad skal jeg gj&#x00F8;ra? &#x2013; Jeg ser ingen annen r&#x00E5;d, jeg m&#x00E5; skrive mig inn i kjerka igjen, ellers gj&#x00F8;r dom mig skrullete!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Det er ingen sak for dig! <hi rend="italic">Du</hi> har ingenting &#x00E5; grue for! Det er verre for vors som har noe &#x00E5; b&#x00E6;ra p&#x00E5; armen!</p>
</sp>
<sp>
<speaker><pb n="80"/>Dobbelt-Petra</speaker>
<p>Hvad sier <hi rend="italic">du</hi> da, Alvilde?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Offer var du s&#x00E5; snar til &#x00E5; narre <hi rend="italic">vors</hi> med, n&#x00E5;r du ikke mente no med det?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg gjorde det jo for <hi rend="italic">di</hi> skyld, jo, og for &#x0027;n Harald! Jeg syntes det var s&#x00E5; harmelig at kapellanen skulde bruke sig slik, n&#x00E5;r dere kom i lovlig &#x00E6;rend!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Trur du han er blitt blidere n&#x00E5; da?</p>
</sp>
<sp>
<speaker>En pike</speaker>
<p>Jeg for min del t&#x00F8;r ikke g&#x00E5; p&#x00E5; kontoret! Jeg venter til guttungen blir s&#x00E5; stor at han kan g&#x00E5; dit sj&#x00F8;l, jeg!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg er ikke redd for &#x00E5; g&#x00E5; i morra den dag, jeg, om det kommer an p&#x00E5; det! Jeg bare gj&#x00F8;r mig litt <hi rend="italic">til</hi> for &#x0027;n jeg, s&#x00E5; blir &#x0027;n nok blid!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Fy dig, Toralfa! En kristelig mann! Trur du <hi rend="italic">han</hi> &#x2013;</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Offer ikke han da, likes&#x00E5;v&#x00E6;l som alle andre? <pb n="81"/>Trur du <hi rend="italic">han</hi> er anderledes enn dom andre guttene da?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>N&#x00E5; tier du, Toralfa! &#x2013; &#x00C5; er det du sitter og mumler om, Evensen?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>reiser sig</stage>
<p>Jeg vil bare r&#x00E5; dere til &#x00E9;n ting, jenter: V&#x00E6;r kloke n&#x00E5;, og tenk p&#x00E5; deres eget beste! <hi rend="italic">Kom til vors!</hi></p>
<p>Dere gikk fra vors fordi dere vilde v&#x00E6;ra frie, har jeg h&#x00F8;rt. &#x00C5; er det for slags <hi rend="italic">frihet</hi> dere har f&#x00E5;tt? Dom henger jo etter dere over alt, en vakker dag ligger dere og spreller i garnet! &#x2013; Frihet? Trur dere at dere f&#x00E5;r lov til &#x00E5; drikke, hvis dere st&#x00E5;r hos metodistene? &#x00C5; nei, ikke s&#x00E5; mye som et glas &#x00F8;l! &#x2013; Trur dere at dere f&#x00E5;r lov til &#x00E5; r&#x00F8;ike, hvis dere st&#x00E5;r i frelsesarmeen? &#x2013; Ikke s&#x00E5; mye som ei pipe karva blad! Trur dere at dere f&#x00E5;r lov til &#x00E5; ligge ute og flokse med guttene, hvis dere st&#x00E5;r hos adventistene? &#x00C5; nei, da blir det nok &#x00E5; sitta og henge over ei salmebok! Men &#x00E5; har dere da <hi rend="italic">der</hi> &#x00E5; gj&#x00F8;ra? Kom til vors, kom til kjerka! Hos vors kan dere r&#x00F8;ike og drekke og holde leven med guttene alt det dere orker, det er ingen som sp&#x00F8;r etter &#x00E5; dere gj&#x00F8;r!</p>
</sp>
<sp>
<speaker>En annen pike</speaker>
<p>N&#x00E5; har jeg vanka p&#x00E5; m&#x00F8;ter n&#x00E6;sten hver eneste kveld, jeg! Jeg er snart tr&#x00F8;tt av hele religionen!</p>
</sp>
<sp>
<speaker><pb n="82"/>Evensen</speaker>
<p>Der ser du, der ser du! Bare kom til vors! Vi skal ikke plage dig! <stage>Til Georgine</stage> Men du da, jenta mi, du sitter s&#x00E5; stille og stur, er det no i veien med dig? Vil ikke du ogs&#x00E5; komma til vors igjen?</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Jeg? Offer skal jeg skrive mig inn i kjerka igjen? Jeg vil hverken drikke eller r&#x00F8;ike eller flokse med guttene, jeg! Jeg vil leva et kristelig liv!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>klapper henne p&#x00E5; akslen</stage>
<p>Bare kom til vors du, jenta mi! Kj&#x00E6;re, du kan da f&#x00E5; lov til &#x00E5; leva et kristelig liv for det om du st&#x00E5;r i statskjerka, kan du vel begripe! Det er da ingen som har tenkt &#x00E5; nekte dig det!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Det er s&#x00E5; mye ufred og uvenskap i kjerka n&#x00E5; om dagen s&#x00E5;! Prestene tretter jo s&#x00E5; busta gyver!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Bry dig bare ikke om <hi rend="italic">det</hi> du, mor! Det er <hi rend="italic">teologi</hi> det, og det skj&#x00F8;nner ikke du dig p&#x00E5;!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg skj&#x00F8;nner ialfall s&#x00E5; mye som at n&#x00E5;r dom tretter om jomfruf&#x00F8;dsel, s&#x00E5; snakker dom om ting dom ikke forst&#x00E5;r! For denslags f&#x00F8;dsel trur ikke <hi rend="italic">jeg</hi> no p&#x00E5;! Jeg har ialfall aldri h&#x00F8;rt om no slikt her i gata!</p>
</sp>
<sp>
<speaker><pb n="83"/>Georgine</speaker>
<p>Toralfa da! Jeg vil g&#x00E5; hjem, jeg!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>til Toralfa</stage>
<p><hi rend="italic">Her</hi> i gata, nei! Nei, det skal du f&#x00E5; mig til &#x00E5; tru! Men du m&#x00E5; huse p&#x00E5; at vi snakker om j&#x00F8;deland n&#x00E5;. Og der kan det godt hende det fins jomfruer. Jeg har aldri v&#x00E6;rt der, jeg!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>N&#x00E5; f&#x00E5;r dere se til &#x00E5; bli ferdige! Jeg er sulten, jeg! Skriver de dere inn igjen? Ja eller nei! <hi rend="italic">Jeg</hi> vil ikke true dere!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>True vors? Det skulde ogs&#x00E5; bare mangle! Hvad skulde kjerka kunne gj&#x00F8;ra <hi rend="italic">vors</hi> da, om vi aldri satte v&#x00E5;re bein dit mere?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>sint</stage>
<p>Vi kan ialfall gj&#x00F8;ra s&#x00E5;pass at du ikke f&#x00E5;r non prest til &#x00E5; tale over dig n&#x00E5;r du skal begraves, kjeftsmella!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Det &#x00E5; tale over grava v&#x00E5;r, er ogs&#x00E5; det eneste kjerka bryr sig om &#x00E5; gj&#x00F8;ra for vors! <hi rend="italic">Da</hi> er vi gode, og <hi rend="italic">da</hi> er vi hellige! Men &#x00E5; gj&#x00F8;r kjerka for vors mens vi lever? Da har hu aldri no &#x00E6;rend til vors! Det hender at vi er arbeidsl&#x00F8;se og ikke eier mat i huset, hjelper kjerka vors <hi rend="italic">da</hi>? Hjelper <pb n="84"/>hu vors n&#x00E5;r vi fryser? Hjelper hu vors n&#x00E5;r hu ser at vi lir overlast og blir pint og plaga av dom som styrer og r&#x00E5;r her i verda? &#x00C5; nei, slikt har kjerka ingenting med, og <hi rend="italic">er</hi> det noen hu holder med, s&#x00E5; er det ikke vors! &#x2013; Hvad pokkern skal vi med ei tale ved grava? Det er mens vi lever vi kunde ha l&#x00F8;st til &#x00E5; h&#x00F8;re et par gode ord!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p><hi rend="italic">Jeg</hi> skriver mig inn igjen! Og kapellanen skal f&#x00E5; lov til &#x00E5; bruke sig s&#x00E5; mye han vil p&#x00E5; <hi rend="italic">mig</hi>! For jeg veit at jeg har gjort g&#x00E6;li, og fortjener all den skrubb jeg kan f&#x00E5;!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det var snild jente, det! &#x2013; Men dere andre da, kan dere ikke skrive dere inn igjen &#x2013; for gamleprestens skyld? Stakkar, han er s&#x00E5; lei sig om dagen, s&#x00E5;!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Gamlepresten? &#x00C5; han er ikke stort likere, han! Jeg huser nok den gangen vi gikk og leste og vi skulde &#x00AB;ofre&#x00BB; f&#x00F8;r konfirmationen! Vi skrapte sammen de fattige kronene vi kunde overkomma, og vi syntes vi var rike da vi kom med den vesle papirtutten i neven! Og ved bordet i sakristiet satt sognepresten, og vi gikk fram til &#x0027;n etter tur. F&#x00F8;rst kom de &#x00AB;fine&#x00BB;, s&#x00F8;nnene og d&#x00F8;trene til brukseieren og direkt&#x00F8;ren og alle dom andre. &#x2013; V&#x00E6;rs&#x00E5;god! <pb n="85"/>sa dom. &#x2013; Hjertelig takk! sa sognepresten, og han bukka og tok dom i handa. &#x2013; Hils far og mor! sa han. &#x2013; Men da <hi rend="italic">vi</hi> kom, vi fra &#x00AB;boligene&#x00BB;, vi med de sm&#x00E5; papirtuttene! &#x2013; V&#x00E6;rs&#x00E5;god! sa vi, vi bukka og vi neide, vi hadde alt handa ferdig! &#x2013; Hvad gjorde gamlepresten? Han glante ut av vinduet, han <hi rend="italic">s&#x00E5;</hi> vors ikke!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Han hadde vel noe &#x00E5; glana etter, da!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<stage>reiser sig</stage>
<p>Ja, kanskje det! Og han skal f&#x00E5; lov til &#x00E5; sitta og glana i fred for mig! Kom jenter!</p>
<stage>Mot bakgrunnen. De andre reiser sig og f&#x00F8;lger.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Men n&#x00E5;r jeg n&#x00E5; lover dere at kapellanen ikke skal f&#x00E5; si et eneste vondt ord, da?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>La &#x0027;n bare bruke sig! Vi har ikke tenkt &#x00E5; g&#x00E5; op &#x00E5; h&#x00F8;re p&#x00E5; &#x0027;n! Godnatt!</p>
</sp>
<sp>
<speaker>Toralfa og de andre pikene</speaker>
<p>Godnatt!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Godnatt jenter!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Godnatt med dere, fillet&#x00F8;ser!</p>
</sp>
<stage>Toralfa og de andre ut i bakgrunnen.</stage>
<sp>
<speaker><pb n="86"/>Evensen</speaker>
<p>Det var da fankern til nebb p&#x00E5; den h&#x00F8;na! Er det ikke harmelig at de peneste jentene bestandig skal v&#x00E6;ra s&#x00E5; sinna! N&#x00E5; har hu &#x00F8;delagt hele spekulationen for mig!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Jeg skal snakke med dom seinere jeg, Evensen! S&#x00E5; gir dom sig nok! Godnatt da!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Hvad?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Dett ikke i trappa &#x2013; du veit du er st&#x00F8;l og stiv!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Pass dig sj&#x00F8;l du, mor!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Dom slokker lyset klokka ni! &#x00C5; mange er &#x0027;a n&#x00E5;, Alvilde?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ser p&#x00E5; klokken</stage>
<p>Fem minutter <hi rend="italic">p&#x00E5;</hi>!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>later som han ikke h&#x00F8;rer. Setter sig, fyller pipen, tenner, r&#x00F8;ker, damper voldsomt.</stage>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ved vinduet til h&#x00F8;ire. Ser ut</stage>
<p>Der nede st&#x00E5;r hu Toralfa! Aleine! Dom andre har visst g&#x00E5;tt. Hu ser hit op. Kanskje hu venter p&#x00E5; Dere, Evensen! Dere skal jo samma veien!</p>
</sp>
<sp>
<speaker><pb n="87"/>Evensen</speaker>
<stage>op, f&#x00E5;r det travelt</stage>
<p>Javisst skal vi samma veien, ja!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>N&#x00E5; f&#x00E5;r du snakke pent med &#x0027;a da, Evensen! S&#x00E5; kanskje hu gir sig!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, d&#x00F8;d og snyte! N&#x00E5; skal hu omvendes! Godnatt med dere!</p>
<stage>Skynder sig ut i bakgrunnen.</stage>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>setter sig p&#x00E5; sengekanten. Om litt</stage>
<p>Og &#x0027;n Harald som ikke kommer! Han skulde da v&#x00E6;rt her, n&#x00E5;!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Han kommer vel n&#x00E5;r han blir ferdig! &#x2013; Dom skal n&#x00E5; gj&#x00F8;ra det s&#x00E5; inderlig v&#x00E6;l der nedi Templet!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>At han ikke sleit sig l&#x00F8;s fra det ekle kvinnfolket! Det finnes da ikke mannskap i &#x0027;n heller!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>lytter</stage>
<p>Ty! Jeg synes jeg h&#x00F8;rer &#x0027;n i trappa! Jovisst er det han!</p>
</sp>
<stage>Man h&#x00F8;rer d&#x00F8;ren fra trappen &#x00E5;pnes, og skritt over kj&#x00F8;kkengulvet.</stage>
<sp>
<speaker>Harald</speaker>
<stage>kommer smilende inn fra bakgrunnen. Litt skitten p&#x00E5; kl&#x00E6;rne efter gatest&#x00F8;v</stage>
<p>Kveld igjen! Her kommer <hi rend="italic">jeg</hi>! Sitter du der du da, Alvilde! Stakkar, sover p&#x00E5;san alt da!</p>
</sp>
<sp>
<speaker><pb n="88"/>Alvilde</speaker>
<stage>litt sur</stage>
<p>&#x00C5;ssen gikk det med dig?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Med mig? Aldeles storartet! Jeg slapp!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>&#x00C5; var det du slapp?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg slapp &#x00E5; bli frelst! Jeg hadde ikke penger!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Skulde det koste no da?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, det var fest i Templet, og det kosta ei krone &#x00E5; g&#x00E5; inn. Men da kapteinen fikk greie p&#x00E5; at jeg ikke hadde et &#x00F8;re p&#x00E5; mig, s&#x00E5; jagde hu mig hjem igjen!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Gudskjelov og takk!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ja, du kan tru jeg blei glad! Jeg blei s&#x00E5; glad at jeg banna! Jeg kjente mig s&#x00E5; sterk at jeg holdt p&#x00E5; &#x00E5; flye p&#x00E5; den f&#x00F8;rste jeg traff!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Men du gjorde n&#x00E5; vel ikke det?</p>
</sp>
<sp>
<speaker><pb n="89"/>Harald</speaker>
<p>Nei da! Ikke p&#x00E5; den f&#x00F8;rste!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ser p&#x00E5; kl&#x00E6;rne hans</stage>
<p>Men &#x00E5;ssen er det du ser ut? Har du liggi i gata?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>kry</stage>
<p>Jeg har sl&#x00E5;ss! For f&#x00F8;rste gangen i mitt liv!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>J&#x00F8;ssunavn, &#x00E5; er det du sier?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg har sl&#x00E5;ss, sier jeg! Med Gj&#x00F8;ken! Vi fikk juling begge to! <stage>Retter sig, strekker armene</stage> Herregud, jeg er jo sterk jo! Offer har ingen av dere sagt det f&#x00F8;r? Her har jeg g&#x00E5;tt som en annen dott og v&#x00E6;rt redd b&#x00E5;de gud og mennesker! Men n&#x00E5; skal det bli en annen dans!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>gjesper og ser lunt p&#x00E5; de to og smiler</stage>
<p>Ja, n&#x00E5; g&#x00E5;r jeg ut i kj&#x00F8;kkenet og f&#x00E5;r mig mat! Ja, ja, godnatt da, sm&#x00E5;b&#x00E5;na mine!</p>
<stage>G&#x00E5;r ut i kj&#x00F8;kkenet og lukker d&#x00F8;ren efter sig</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>om litt</stage>
<p><hi rend="italic">Godnatt</hi>? &#x00C5; var det hu mente med det?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Hu bare forsnakka sig, skj&#x00F8;nner du! Du veit hu gj&#x00F8;r det en gang imellom.</p>
</sp>
<sp>
<speaker><pb n="90"/>Harald</speaker>
<stage>bort til Alvilde. Setter sig hos henne</stage>
<p>Du er vel ikke sint p&#x00E5; mig for det at jeg dengte Gj&#x00F8;ken? Jeg kunde ikke no for det, det var umulig &#x00E5; la v&#x00E6;ra!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Slo du &#x0027;n <hi rend="italic">f&#x00E6;lt</hi> hardt?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Nei da, jeg trur sikkert han st&#x00E5;r det over! &#x2013; Men du? Veit du &#x00E5; jeg gj&#x00F8;r i morra? Jeg g&#x00E5;r ut og h&#x00F8;rer etter arbe!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Men kj&#x00E6;re, &#x00E5; har du tenkt &#x00E5; gj&#x00F8;ra av den vesle, da?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Den vesle? &#x2013; Det har du jamen rett i! <stage>Om litt</stage> Jeg f&#x00E5;r l&#x00E5;ne ei barnevogn og ta&#x0027;n med! Og n&#x00E5;r jeg s&#x00E5; har f&#x00E5;tt arbe, s&#x00E5; g&#x00E5;r jeg til presten og forlanger lysing, filler kanskje jeg skulde be om barned&#x00E5;p f&#x00F8;rst? <stage>Sk&#x00F8;ieraktig</stage> Jeg veit ikke &#x00E5;ssen folk pleier &#x00E5; gj&#x00F8;ra det, jeg!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>i samme tonen</stage>
<p>Det er s&#x00E5; forskjellig det! Noen vil ha br&#x00F8;lloppet f&#x00F8;rst. Og noen vil ha barned&#x00E5;pen f&#x00F8;rst. Det er ettersom det passer!</p>
</sp>
<sp>
<speaker><pb n="91"/>Harald</speaker>
<p>Vi tar det p&#x00E5; &#x00E9;n gang, vi, Alvilde! Blir ikke det hyggelig? <stage>Vil ta om henne.</stage></p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Nei, v&#x00E6;r litt forsiktig n&#x00E5; da! Du klemmer den vesle, ser du vel!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Kan du ikke legge &#x0027;n i fra dig? Kom s&#x00E5; skal jeg b&#x00E6;ra &#x0027;n inn i kammerset! <stage>Tar efter den vesle, m&#x00E5; ogs&#x00E5; klappe Alvilde litt.</stage></p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Men er du ikke riktig klok, da? Hu Petra er jo i kj&#x00F8;kkenet! <stage>Reiser sig</stage> Nei, n&#x00E5; er jeg s&#x00E5; tr&#x00F8;tt! Det er visst best &#x00E5; k&#x00F8;ie! Godnatt da, Harald! Sov godt!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>s&#x00E6;r</stage>
<p>Det er orntlig d&#x00E5;rlig gjort av dig, at du vil sova n&#x00E5;!</p>
</sp>
<sp>
<speaker>Alvilde<note type="footnote">Alvilde] <hi rend="italic">rettet fra:</hi> Harald</note></speaker>
<stage>klapper ham med det samme hun g&#x00E5;r forbi ham</stage>
<p>N&#x00E5; f&#x00E5;r du ikke furte da! Si godnatt n&#x00E5; da! <stage>Kysser ham.</stage></p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>kryster henne</stage>
<p>Godnatt, da, Alvilde! Du skal f&#x00E5; kaffe p&#x00E5; senga i morra tidlig!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>inn til venstre.</stage>
</sp>
<sp>
<speaker><pb n="92"/>Harald</speaker>
<stage>setter sig. Tar en avis. Kaster den fra sig. G&#x00E5;r op og ned et par ganger G&#x00E5;r s&#x00E5; mot bakgrunnen og &#x00E5;pner d&#x00F8;ren til kj&#x00F8;kkenet og blir borte der. Om litt kommer han inn igjen og lukker d&#x00F8;ren sig. R&#x00E5;dl&#x00F8;s. G&#x00E5;r mot d&#x00F8;ren til venstre og banker p&#x00E5;.</stage>
<p>Alvilde!</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>innenfor</stage>
<p>&#x00C5; er det?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Du m&#x00E5; komma hit! Det har hendt no g&#x00E6;li! Hu Petra &#x2013;</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>fort inn fra venstre</stage>
<p>&#x00C5; er det med &#x0027;a Petra?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Hu ligger p&#x00E5; kj&#x00F8;kkengolvet! Aldeles rolig! Nei, &#x00E5; <hi rend="italic">skal</hi> vi gj&#x00F8;ra?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>ut i kj&#x00F8;kkenet, kommer straks inn igjen</stage>
<p>Hu har tatt sengkl&#x00E6;rne dine og lagt sig i kj&#x00F8;kkenet. Hu sover som en stein! Hu orka vel ikke v&#x00E6;ra oppe lenger! Du f&#x00E5;r legge dig du ogs&#x00E5;, n&#x00E5;!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p><hi rend="italic">Jeg</hi>? &#x00C5; skal <hi rend="italic">jeg</hi> legge mig hen?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>I senga hennes Petra, vel! Godnatt da Harald!</p>
</sp>
<sp>
<speaker><pb n="93"/>Harald</speaker>
<stage>mutt</stage>
<p>Godnatt!</p>
<stage>G&#x00E5;r og driver. Er borte ved sengen og letter litt p&#x00E5; sengkl&#x00E6;rne. Sukker. Tar av sig tr&#x00F8;ien og vesten, setter sig p&#x00E5; sengekanten og st&#x00F8;tter hodet i h&#x00E5;nden. S&#x00E5; retter han sig, det er likesom han lytter.</stage>
<p>Jeg synes jeg h&#x00F8;rer no!</p>
<stage>Reiser sig, g&#x00E5;r bort til d&#x00F8;ren til venstre, banker p&#x00E5;.</stage>
<p>Alvilde?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>innenfor</stage>
<p>Ja, &#x00E5; er det n&#x00E5;, da?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Jeg synes jeg h&#x00F8;rer den vesle skriker?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>innenfor</stage>
<p>Ja, kan du g&#x00E5; ut i kj&#x00F8;kkenet etter litt drikke til &#x0027;n? Men du m&#x00E5; endelig ikke vekke &#x0027;a Petra!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>g&#x00E5;r p&#x00E5; t&#x00E6;rne ut i kj&#x00F8;kkenet, kommer straks efter inn igjen med en melkemugge som han b&#x00E6;rer forsiktig. Drar kj&#x00F8;kkend&#x00F8;ren godt inntil, g&#x00E5;r p&#x00E5; t&#x00E6;rne mot d&#x00F8;ren til venstre.</stage>
<p>N&#x00E5; kommer jeg, Alvilde! N&#x00E5; kommer jeg!</p>
</sp>
<stage>Teppet.</stage>
</div>
<div type="chapter" subtype="act" n="3">
<head type="main">TREDJE AKT</head>
<stage>Sogneprestens kontor. Formiddag. Et par uker efter annen akt. &#x2013; Det brenner godt i kakkelovnen.</stage>
<sp>
<speaker>Evensen</speaker>
<stage>sitter p&#x00E5; prestens plass ved skrivepulten. Han er litt mere pyntet enn i de to f&#x00F8;rste aktene, han har penere dress, mansjetter o. s. v. Sitter tilbakelenet og ser dr&#x00F8;mmende op i taket. Strekker sig</stage>
<p>&#x00C5; ja, &#x00E5; ja, san! Det er et slit &#x00E5; v&#x00E6;ra menneske! Men jamen kan det v&#x00E6;ra moro au!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>inn fra venstre med b&#x00F8;tte og kost</stage>
<p>Ja, nu er ventev&#x00E6;relset ferdig, Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det var sandelig snildt gjort av Dere, jomfru! De er n&#x00E5; knuppen allikevel, De!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>forn&#x00E6;rmet</stage>
<p>Jeg er aldeles ingen &#x00AB;knupp&#x00BB;! &#x2013; Og dette var nu forresten pikens arbeide!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>I <hi rend="italic">almindelighet</hi>, ja! Men det er jo no omframt om &#x00E5; gj&#x00F8;ra i dag! Hadde jeg bedt jenta om &#x00E5; stelle i stand der inne, s&#x00E5; hadde hele huset alt hatt greie p&#x00E5; det n&#x00E5;, og da hadde all moroa <pb n="95"/>v&#x00E6;rt &#x00F8;delagt for <hi rend="italic">mig</hi>! &#x2013; Men <hi rend="italic">De</hi> kan holde munn De, jomfru Jahr! De er ialfall ei <hi rend="italic">perle</hi>, om De ikke vil v&#x00E6;ra en knupp! Hadde jeg bare v&#x00E6;rt ti &#x00E5;r yngre, s&#x00E5; veit jeg godt hvad <hi rend="italic">jeg</hi> hadde gjort!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>blidere</stage>
<p>Er De s&#x00E5; sv&#x00E6;rt gammel da, Evensen?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja. Jeg er omtrent ti &#x00E5;r for gammal &#x2013; for <hi rend="italic">Dere</hi> ialfall!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>&#x00C5;, nu t&#x00F8;ver De godt!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Kan gjerne v&#x00E6;ra det! &#x2013; Men hvad jeg skulde ha sagt: Er det nok stoler i ventev&#x00E6;relset?</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Det er sitteplass til tyve mennesker! &#x2013; <stage>Blidt</stage> Hvor gammel er De da, Evensen?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Tyve sitteplasser &#x2013; ja, det skulde vel n&#x00E6;sten greie sig, det! &#x2013; &#x00C5;ssen er det med sognepresten, ligger &#x0027;n i dag ogs&#x00E5;?</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Nei, i dag er han oppe. Han skulde pr&#x00F8;ve &#x00E5; g&#x00E5; ut en tur i formiddag. &#x2013; Er det f&#x00F8;dselsdagen Deres i dag, Evensen? De er s&#x00E5; fin!</p>
</sp>
<sp>
<speaker><pb n="96"/>Evensen</speaker>
<p>Det er nok no mye viktigere enn en f&#x00F8;dselsdag! Det skal skje gledelige ting her p&#x00E5; kontoret i dag!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>nysgjerrig</stage>
<p>Er det noen som skal gifte sig her?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det skal skje <hi rend="italic">gledelige</hi> ting, sa jeg! Kan De ikke h&#x00F8;re!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>om litt</stage>
<p>Er ikke kapellanen kommet ennu?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Nei &#x2013; han er litt sein om morran n&#x00E5; i det siste. Han m&#x00E5; hvile sig ut litt etter all flyinga!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Hvad er det forresten han har gjort ute hver eneste kveld i det siste? Han har jo g&#x00E5;tt ut straks efter middagen og ikke kommet hjem f&#x00F8;r sent p&#x00E5; aftenen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Han har g&#x00E5;tt og leita etter &#x00AB;avgrunnen&#x00BB;. Han har v&#x00E6;rt p&#x00E5; jakt etter &#x00AB;avgrunnens folk&#x00BB;!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Avgrunnens folk? &#x2013; Hvad er det for slags mennesker?</p>
</sp>
<sp>
<speaker><pb n="97"/>Evensen</speaker>
<p>Ja, fan veit! Kapellanen veit det iallfald <hi rend="italic">ikke</hi>! Han har ikke v&#x00E6;rt kar til &#x00E5; finne dom! Det var jeg som m&#x00E5;tte hjelpe &#x0027;n!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p><hi rend="italic">De</hi>?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja. Men jeg fikk ingen takk for <hi rend="italic">det</hi>! &#x2013; Jeg vil ned til de verste og ugudeligste av dem! sa han her en dag. &#x2013; Kan ikke De gi mig noen adresser, De som er s&#x00E5; godt kjent heromkring. &#x2013; Joda! sa jeg. &#x2013; Jeg veit om en mann som er utro mot kona si og denger b&#x00E5;de henne og ungene! &#x2013; Hvor bor han hen? sa han. Jeg m&#x00E5; ned og snakke til &#x0027;n! &#x2013; Han bor straks oppi gata! sa jeg. &#x2013; Det er disponenten paa papirm&#x00F8;lla &#x2013; han som ga tusen kroner i bidrag til nytt orgel i kjerka!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Nei, men Evensen! Hvad sa kapellanen til det?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Han blei sint p&#x00E5; <hi rend="italic">mig</hi> han, akkurat som om jeg skulde v&#x00E6;ra synderen! &#x2013; De kan da forst&#x00E5; at det ikke var denslags mennesker jeg mente! sa &#x0027;n! &#x2013; Nei nei, De kan f&#x00E5; en annen adresse! sa jeg. &#x2013; Jeg veit om en fyr som har forf&#x00F8;rt ei pike og som ikke har sett til &#x0027;a eller sendt &#x0027;a ett <pb n="98"/>&#x00F8;re enda han veit at hu ligger p&#x00E5; sykehuset og at barnet er bortsatt p&#x00E5; landet, sa jeg! &#x2013; Den fyren vil jeg tale med, sa han! &#x2013; Ja, bare g&#x00E5; ned p&#x00E5; skolen s&#x00E5; treffer De &#x0027;n! sa jeg. &#x2013; Det er s&#x00F8;nnen til overl&#x00E6;reren, den teologiske kandidaten, som pr&#x00E6;kte til aftensang i kjerka for en m&#x00E5;neds tid siden!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Nei jamen er De f&#x00E6;l ogs&#x00E5;, Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, <hi rend="italic">det</hi> sa han ogs&#x00E5;! &#x2013; De forst&#x00E5;r vel at det var arbeiderne nedved fabrikkene jeg mente, sa &#x0027;n! &#x2013; Dom? sa jeg. Dom f&#x00E5;r ikke tid til &#x00E5; gj&#x00F8;ra no g&#x00E6;li dom, sa jeg. Dom st&#x00E5;r jo p&#x00E5; arbe hele dagen, og om natta sover dom, og dom som sover, synder ikke no videre!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Men da <hi rend="italic">blev</hi> vel kapellanen fryktelig sint?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, han blei g&#x00E6;rn! Men det er vel ikke <hi rend="italic">mi</hi> skyld at folka heromkring lever skikkelig og ikke f&#x00E5;r tid til &#x00E5; synde no st&#x00F8;rre?</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>&#x00C5;, jeg tenker det foreg&#x00E5;r litt av hvert <hi rend="italic">her</hi> omkring ogs&#x00E5; jeg! Han har kanskje ikke <hi rend="italic">bare</hi> urett n&#x00E5;r han snakker om &#x00AB;avgrunnen&#x00BB;.</p>
</sp>
<sp>
<speaker><pb n="99"/>Evensen</speaker>
<p>Si n&#x00E5; endelig ikke det til &#x0027;n da! Ellers s&#x00E5; byner &#x0027;n bare &#x00E5; flye igjen! Han har sandelig v&#x00E6;rt s&#x00E5; tam og hyggelig de siste dagene, s&#x00E5;, han har sl&#x00E5;tt fra sig hele avgrunnen, han trur visst ikke mere p&#x00E5; &#x0027;n! Jeg synes n&#x00E6;sten synd p&#x00E5; &#x0027;n ogs&#x00E5;, han tok sig nok f&#x00E6;lt n&#x00E6;r av det at s&#x00E5; mange av jentene skreiv sig ut. Han skal ha f&#x00E5;tt ei skrape av sj&#x00F8;lve biskoppen, sier dom!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Ja folk sier s&#x00E5; meget. &#x2013; Hvad skal det egentlig foreg&#x00E5; her idag da, Evensen? De lovet jo at jeg skulde f&#x00E5; vite det i formiddag!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Bare vent til tia kommer! &#x2013; Men jeg synes det gikk i ei d&#x00F8;r! Se etter om det er noen inne p&#x00E5; ventev&#x00E6;relset!</p>
</sp>
<stage>Jomfru Jahr vil g&#x00E5; mot venstre, men f&#x00F8;r hun n&#x00E5;r d&#x00F8;ren, banker det forsiktig p&#x00E5;.</stage>
<sp>
<speaker>Jomfru Jahr</speaker>
<p>Det banker!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Kom inn!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>inn fra venstre. Han er stillferdig og beskjeden, bukker dypt for Jomfru Jahr og Evensen, stiller sig ved d&#x00F8;ren med luen i h&#x00E5;nden.</stage>
</sp>
<sp>
<speaker><pb n="100"/>Evensen</speaker>
<p>&#x00C5; er det om &#x00E5; gj&#x00F8;ra? Skal De forlange lysing, eller skal De begraves?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>sv&#x00E6;rt nedfor</stage>
<p>Det er no alvorlig jeg har &#x00E5; snakke om! Men jeg vilde helst at ingen andre enn De skulde h&#x00F8;re det!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det er no f&#x00E6;lt s&#x00F8;rgelig da, skj&#x00F8;nner jeg!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Ja, dessverre. Jeg har noe jeg m&#x00E5; bekjenne! Jeg har v&#x00E6;rt en stor synder!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>reiser sig</stage>
<p>Ja, det kan jeg da se p&#x00E5; Dere! &#x2013; Men offer skal De apsolutt komma <hi rend="italic">hit</hi> for det, da? Og nettop i dag som vi har s&#x00E5; mye &#x00E5; gj&#x00F8;ra!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Det er ei som har sendt mig hit! Jeg m&#x00E5; skrifte!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>De f&#x00E5;r komma igjen en annen dag! Skriftem&#x00E5;l mottages kun tirsdag og fredag fra klokken elleve til tolv!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Det <hi rend="italic">er</hi> tirsdagen idag! Og klokka er ikke mere enn halv tolv! S&#x00E5; De m&#x00E5; nok v&#x00E6;ra s&#x00E5; snild &#x00E5; h&#x00F8;re p&#x00E5; mig, pastor!</p>
</sp>
<sp>
<speaker><pb n="101"/>Jomfru Jahr</speaker>
<stage>spruter ut</stage>
<p>Pastor!</p>
<stage>Tar sig i det, snur sig og smiler.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>bort til henne. &#x00C6;rgelig</stage>
<p>H&#x00F8;rte De ikke at han skal skrifte? Ut med Dere, detta blir for saftige greier for Dere!</p>
</sp>
<sp>
<speaker>Jomfru Jahr</speaker>
<stage>tar sakene sine. Spydig</stage>
<p>Javel, <hi rend="italic">pastor</hi>! Farvel da, hr. <hi rend="italic">pastor</hi> Evensen! <stage>Ut til h&#x00F8;ire.</stage></p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>frem og tilbake et par ganger. Legger hendene p&#x00E5; ryggen og g&#x00E5;r slik som sognepresten pleier &#x00E5; g&#x00E5;. Stanser</stage>
<p>Sitt ned, unge mann! Hvad var det De hadde p&#x00E5; hjerte, sa De?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jeg har f&#x00E5;tt anfektelser! Religi&#x00F8;se!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Religi&#x00F8;se anfektelser? &#x00C5; er <hi rend="italic">det</hi> forno?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Det er ei som har &#x00E5;pna &#x00F8;ia mine, s&#x00E5; jeg har f&#x00E5;tt se inn i mig sj&#x00F8;l. Og jeg har f&#x00E5;tt erfare at jeg er et satans barn! Jeg er ikke engang verdig til &#x00E5; st&#x00E5; innskrivi i kjerkeb&#x00F8;kene! Det er visst best jeg skriver mig ut!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Er det noen som har forlangt at De skal v&#x00E6;ra <hi rend="italic">verdig</hi> da? Skulde vi ha bare <hi rend="italic">verdige</hi> i <pb n="102"/>kjerkeb&#x00F8;kene, da hadde vi forsyne mig ikke bruk for alle dissa digre protokollene! Da kunde vi visst godt greie vors med ei notisbok til &#x00E5; putte i vestelomma! &#x2013; &#x00C5; er det for no De har <hi rend="italic">gjort</hi> da, ettersom det er s&#x00E5; forferdelig g&#x00E6;li?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jeg veit ikke om pastoren kjenner mig? Mitt navn er Hans Olsen med tilnavnet Gj&#x00F8;ken.</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Gj&#x00F8;ken? Det var da et snurrig navn! &#x00C5;ssen har De f&#x00E5;tt <hi rend="italic">det</hi>, da?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Dom sier det at gj&#x00F8;ken legger egg i andres reder. S&#x00E5; synes dom vel at det passer. For jeg har dessverre mangt et egg &#x00E5; svara for!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>tenker sig om</stage>
<p>Gj&#x00F8;ken? Det er noe s&#x00E5; kjent ved det navnet. &#x2013; Er ikke De sj&#x00F8;mann?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>kvikner til</stage>
<p>Oh yes, captain, very well, how do you do? <stage>Tar sig i det</stage> Men i fjor vinter var det inga hyre &#x00E5; f&#x00E5;. Og da skj&#x00F8;nner De sj&#x00F8;l!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg skj&#x00F8;nner ikke det plukk, jeg! Snakk tydelig!</p>
</sp>
<sp>
<speaker><pb n="103"/>Gj&#x00F8;ken</speaker>
<stage>h&#x00F8;itidelig</stage>
<p>Der er jeg som er fader til Georgines barn!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Georgine? Er ikke det den pene stillferdige jenta, da?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Stilleste vann har den dypeste grunn! F&#x00F8;r var hu kipen og full av leven, men n&#x00E5; er det slutt med moroa. Hu er blitt omvendt! Det er s&#x00E5; trist at jeg kan ikke snakke om det!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>De skal ikke ta det s&#x00E5; tungt! &#x2013; Vi f&#x00E5;r h&#x00E5;pe at det g&#x00E5;r over om ei st&#x00F8;nn!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Nei, detta er nok alvor! Og ikke nok med det at <hi rend="italic">hu</hi> har snudd om p&#x00E5; et annet blad &#x2013; hu har f&#x00E5;tt <hi rend="italic">mig</hi> ogs&#x00E5; til &#x00E5; ta rev i seila! Jeg var oppom &#x0027;a i g&#x00E5;r kveld, og da sa hu at jeg skulde g&#x00E5; hit og bekjenne det g&#x00E6;lne jeg hadde gjort. F&#x00F8;r fikk jeg ikke fred, sa &#x0027;a!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, ja, n&#x00E5; <hi rend="italic">har</hi> De jo bekjent, jo! S&#x00E5; er vi ferdige med det!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jeg er nok ikke ferdig enn&#x00E5;! <stage>H&#x00F8;itidelig</stage> &#x2013; Det er jeg som er fader til Alvildes barn!</p>
</sp>
<sp>
<speaker><pb n="104"/>Evensen</speaker>
<p>Ja, det har De jo alt sagt, det! &#x2013; Var det ikke Georgine hu het, forresten?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>sukker</stage>
<p>Den ene heter Georgine. Og den andre heter Alvilde!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p><hi rend="italic">To</hi> st&#x00F8;kker? Men gud velsigne Dere, hvad er detta for slags forretningsf&#x00F8;rsel da? Veit De ikke at det er resikerlig &#x00E5; drive med filialer? &#x2013; Hvad har De tenkt &#x00E5; gj&#x00F8;ra <hi rend="italic">n&#x00E5;</hi> da?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Det blir vel til det at jeg gifter mig med &#x0027;a Georgine! For dersom jeg bare vilde g&#x00E5; til presten og skrifte, s&#x00E5; skulde alt bli all right, sa &#x0027;a! &#x2013; Det blir s&#x00E5; ingen annen hyre &#x00E5; f&#x00E5; allikevel, i vinter!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Men hu andre da? Hu Alvilde?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jeg tenker n&#x00E6;sten at hu kommer til &#x00E5; seile med en annen skipper. Dom sier at hu har tatt hyre hos &#x0027;n Harald!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Du er en nydelig sullik! To st&#x00F8;kker p&#x00E5; en vinter!</p>
</sp>
<sp>
<speaker><pb n="105"/>Gj&#x00F8;ken</speaker>
<p>Ja, men hus&#x0027; p&#x00E5; at jeg gikk ledig i mange maaneder!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Se n&#x00E5; og kom dig avg&#x00E5;rde! Gud n&#x00E5;de dig om kapellanen skulde f&#x00E5; snusen i detta!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Men kj&#x00E6;re Dere, pastor, De sa jo at jeg skulde f&#x00E5; lov til &#x00E5; bekjenne!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, har du annet gjort siden du kom inn gjennom d&#x00F8;ra? Du har vel ikke flere synder p&#x00E5; samvittigheta n&#x00E5;?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jo, dessverre, jeg har nok ikke lossa hele skuta enn&#x00E5;! <hi rend="italic">H&#x00F8;itidelig</hi> Det er jeg som er fader til Toralfas barn!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>skvetter til, blir st&#x00E5;ende og glo et &#x00F8;ieblikk. S&#x00E5; farer han rasende bort til Gj&#x00F8;ken</stage>
<p>Hvad? &#x2013; Toralfas barn? &#x2013; <hi rend="italic">Du</hi>? Din elendige storskryter! &#x2013; Hu Toralfa som er s&#x00E5; &#x2013; s&#x00E5; pen og klok og vakker og fornuftig og kry p&#x00E5; det, skulde ha &#x2013; &#x2013;? Nei takk far! G&#x00E5; hjem og vogg! Ut med dig, sier jeg! Ellers skal jeg d&#x00E6;gern snurre mig &#x2013;!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Pastoren m&#x00E5; ikke banne s&#x00E5; f&#x00E6;lt! Det er synd!</p>
</sp>
<sp>
<speaker><pb n="106"/>Evensen</speaker>
<p>Pass dine egne synder du, far! Forresten s&#x00E5; er jeg ingen pastor, s&#x00E5; vidt du veit det! Jeg er et mannfolk jeg, gutten min! &#x2013; Hu <hi rend="italic">Toralfa</hi>? Og <hi rend="italic">det</hi> trur du? Jeg som kjenner &#x0027;a s&#x00E5; godt! Det er ikke mange kveldene siden jeg fikk lov til &#x00E5; f&#x00F8;lge &#x0027;a n&#x00E6;sten helt hjem til porten, fordi det snedde og jeg hadde paraply!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jeg har nok dessverre mange ganger fulgt &#x0027;a <hi rend="italic">lenger</hi> enn til porten, jeg! Enda jeg <hi rend="italic">ikke</hi> har hatt paraply!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jo du er en fin trekk-fuggel! Det er ikke no rart i at dom har gitt dig det pene navnet ditt! Og her har kapellanen flyi kveld etter kveld og leita etter &#x00AB;avgrunnens folk&#x00BB;! Han skulde v&#x00E6;re her n&#x00E5;, s&#x00E5; fikk han se en av dom lys levendes! &#x2013; Offer forsvinner du ikke?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Jeg venter! N&#x00E5;r ikke <hi rend="italic">De</hi> er presten, s&#x00E5; st&#x00E5;r jeg her til han kommer! Hu Georgine sa at jeg <hi rend="italic">skulde</hi> bekjenne! Og jeg letter ikke anker f&#x00F8;r jeg har f&#x00E5;tt klare papirer!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Du f&#x00E5;r ikke lov til &#x00E5; bekjenne noen verdens ting du, far! &#x2013; Forresten er klokka over tolv!</p>
</sp>
<sp>
<speaker><pb n="107"/>Gj&#x00F8;ken</speaker>
<p>Jeg legger ikke fra kaia f&#x00F8;r jeg har snakka med presten!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Men herregud, veit du ikke at sognepresten har v&#x00E6;rt d&#x00E5;rlig og at det er kapellanen som ekspederer altsammen om dagen? &#x2013; Jeg tenker du <hi rend="italic">f&#x00E5;r</hi>, hvis du sier sannheta til han! Den pleier &#x0027;n aldri &#x00E5; t&#x00E5;le!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Her st&#x00E5;r jeg! Og her blir jeg st&#x00E5;ende til han kommer!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>g&#x00E5;r frem og tilbake. Stanser. Litt blidere, overtalende</stage>
<p>Men offer skal De v&#x00E6;ra s&#x00E5; stri da? Kan De ikke gj&#x00F8;ra mig den tjenesten &#x00E5; g&#x00E5;, n&#x00E5;r jeg ber Dere <hi rend="italic">pent</hi>, heller? &#x2013; Jeg skal si Dere at vi venter en hel del mennesker hit! Kanskje baade hu Georgine og hu Alvilde og hu Toralfa kommer! Vilde det v&#x00E6;ra no hyggelig for Dere &#x00E5; v&#x00E6;re her <hi rend="italic">da</hi>?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p><hi rend="italic">Hyggelig</hi>, nei! Men om jeg n&#x00E5; treffer &#x0027;a Georgine i kveld, og hu sp&#x00F8;r mig om jeg har snakka med presten da?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Si at De <hi rend="italic">har</hi> snakka med &#x0027;n, vel!</p>
</sp>
<sp>
<speaker><pb n="108"/>Gj&#x00F8;ken</speaker>
<p>Det nytter ikke. Hu kommer bare til aa sp&#x00F8;rre hvad &#x0027;n har sagt!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>S&#x00E5; skr&#x00F8;n &#x0027;a full da vel! &#x2013; De m&#x00E5; ikke tru at De f&#x00E5;r lov til &#x00E5; gj&#x00F8;ra kapellanen i d&#x00E5;rlig hum&#x00F8;r i dag! Kom igjen om fredagen, for da er alt overst&#x00E5;tt, og da kan han gjerne flye i taket for <hi rend="italic">mig</hi>! &#x2013; S&#x00E5;, v&#x00E6;r snild gutt og g&#x00E5; n&#x00E5; da! &#x2013; D&#x00E6;ven ogs&#x00E5;? N&#x00E5; har vi st&#x00E5;tt her og t&#x00F8;isa alt for lenge, n&#x00E5; kommer dom visst alt!</p>
</sp>
<stage>Det banker p&#x00E5; d&#x00F8;ren til venstre.</stage>
<sp>
<speaker>Evensen</speaker>
<p>Hvem er det?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>smyger sig bort i en krok og gj&#x00F8;r sig s&#x00E5; liten som mulig</stage>
</sp>
<stage>Dobbelt-Petra, Alvilde, Harald, Georgine og Toralfa inn fra ventev&#x00E6;relset. Toralfa b&#x00E6;rer en liten gutt p&#x00E5; armen.</stage>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Morn, Evensen! Her kommer vi! &#x2013; Du ser s&#x00E5; muggen ut! Er vi kanskje for tidlig ute?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, dere ser vel at vi ikke har &#x00E5;pna butikken enn&#x00E5;! <stage>Til Toralfa. Peker p&#x00E5; den vesle</stage> Men hvad er det som g&#x00E5;r av dig da, ettersom du har tatt avleggern med dig? Det er da ikke idag han skal d&#x00F8;pes.</p>
</sp>
<sp>
<speaker><pb n="109"/>Toralfa</speaker>
<p>Det var s&#x00E5; nydelig v&#x00E6;r i dag, s&#x00E5;! Og han har godt av &#x00E5; lufte litt p&#x00E5; sig! Forresten tenkte jeg at han kunde v&#x00E6;ra god &#x00E5; ha! Kapellanen kan da ikke finne p&#x00E5; &#x00E5; bruke kjeft, n&#x00E5;r han ser denna vesle uskyldige engelen!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Du innbiller dig n&#x00E5; vel aldri at kapellanen trur p&#x00E5; engler?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Sju da, Petra, vi skal ikke ha non blasifemi!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Se p&#x00E5; &#x0027;n guttemann, Evensen! Han vil at du skal ta &#x0027;n! Kanskje han trur at du er pappan hans?</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Nei, men Toralfa, da!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg far til den gaukungen? &#x2013; &#x00C5; nei takk! Men n&#x00E5; skal jeg se &#x00E5; lokke&#x0027;n fram! <stage>Galer som en gj&#x00F8;k</stage> Ho ho, ho ho, ho ho!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>har f&#x00E5;tt &#x00F8;ie p&#x00E5; Gj&#x00F8;ken</stage>
<p>Nei men Hans, er <hi rend="italic">du</hi> her? <stage>Bort til ham</stage> Har du n&#x00E5; gjort det jeg bad dig om?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>liker sig ikke. Tier.</stage>
</sp>
<sp>
<speaker><pb n="110"/>Toralfa og Alvilde</speaker>
<stage>snur sig bort da de f&#x00E5;r &#x00F8;ie p&#x00E5; Gj&#x00F8;ken.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>stiller sig ved siden av Alvilde</stage>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Svar da, Hans! Har du bekjent altsammen?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>nikker mutt.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Han har ialfall bekjent s&#x00E5;pass at det greier sig ei god st&#x00F8;nn! <stage>til Gj&#x00F8;ken</stage> Kom fram og se p&#x00E5; arvingen din n&#x00E5;, gutt!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>ser fra den ene til den andre</stage>
<p><hi rend="italic">Arvingen</hi>? &#x00C5; er det De sier, Evensen?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>til Evensen</stage>
<p>Ja, det m&#x00E5; jeg ogs&#x00E5; sp&#x00F8;rre om!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>ser mistenksom p&#x00E5; Toralfa</stage>
<p>Det skulde n&#x00E5; vel ikke? &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>sagte frem fra kroken. Forlegen</stage>
<p>Der er sant som Evensen sier, Georgine!
<stage>Nikker mot gutten til Toralfa</stage> Han <hi rend="italic">er</hi> nok en av arvingene mine, han der!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>gr&#x00E5;teferdig.</stage>
<p><hi rend="italic">En</hi> av dom?</p>
</sp>
<sp>
<speaker><pb n="111"/>Gj&#x00F8;ken</speaker>
<p>Ja. &#x2013; Den andre er jo hjemme hos dig! &#x2013; Og den tredje er &#x2013;</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>br&#x00E5;tt</stage>
<p>N&#x00E5; tier du stille!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>tar et par skritt mot Gj&#x00F8;ken</stage>
<p>Ikke et ord mere, eller s&#x00E5; &#x2013;</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>forst&#x00E5;r alt. Ulykkelig</stage>
<p>Nei, men Hansemann!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Det var jo du som endelig vilde at jeg skulde bekjenne altsammen!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Men jeg visste jo ikke om andre enn dig og mig!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Offer sa du ikke det da?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>N&#x00E5; veit du det til en annen gang, at du ikke f&#x00E5;r folk til &#x00E5; bekjenne <hi rend="italic">alt</hi> det g&#x00E6;rne dom har gjort! For da blir det gjerne litt for mye!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Detta er ikke no mere &#x00E5; prate om! Varene kan ikke returneres! Reklamationene kommer for seint!</p>
</sp>
<sp>
<speaker><pb n="112"/>Gj&#x00F8;ken</speaker>
<p>Det er f&#x00E6;lt leit om jeg har gjort dere no vondt, jenter! Men vi f&#x00E5;r pr&#x00F8;ve &#x00E5; gl&#x00F8;mme det altsammen! Er du gr&#x00E6;sselig sint p&#x00E5; mig, Alvilde?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>&#x00C5; skulde <hi rend="italic">jeg</hi> v&#x00E6;ra sint for? Jeg kjenner ikke <hi rend="italic">Dem</hi>, jeg!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Hu huser ikke engang &#x00E5; Dem heter!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Men du da, Toralfa? &#x2013; Er <hi rend="italic">du</hi> sint? Vi to har da bestandig v&#x00E6;rt gode venner!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Ja, jeg er nok blitt vare ved det! Det blei et dyrt vennskap! Men bl&#x00E5;s, det var n&#x00E5; moro s&#x00E5; lenge det varte!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>&#x00C5; sier <hi rend="italic">du</hi> da, Georgine?</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Jeg veit snart ikke &#x00E5; jeg skal si, jeg! &#x2013; Bare jeg var sikker paa at det ikke var mere <hi rend="italic">n&#x00E5;</hi>, s&#x00E5;! &#x2013; Du har vel ikke mere &#x00E5; tilst&#x00E5;, Hansemann?</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<stage>tenker sig om</stage>
<p>Nei, ikke det jeg kan huse!</p>
</sp>
<sp>
<speaker><pb n="113"/>Alvilde</speaker>
<stage>h&#x00E5;nlig</stage>
<p>Nei s&#x00E5; vakker og s&#x00F8;t han er n&#x00E5; da!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>til Gj&#x00F8;ken</stage>
<p>Bli med mig ut p&#x00E5; gata, s&#x00E5; skal du bli enda vakrere!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<stage>ertende</stage>
<p>Dakars vesle Hansemann, er dom slemme mot dig da?</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>St&#x00E5; ikke slik og gj&#x00F8;r nar av gutten min! &#x2013; Bare g&#x00E5; ut i ventev&#x00E6;relset til jeg kommer, du, Hansemann!</p>
</sp>
<sp>
<speaker>Gj&#x00F8;ken</speaker>
<p>Bli ikke lenge, da! Jeg er s&#x00E5; liddeli t&#x00F8;rst!</p>
<stage>Ut til venstre.</stage>
</sp>
<stage>Alvilde, Georgine og Toralfa ser hatefulle p&#x00E5; hverandre.</stage>
<sp>
<speaker>Alvilde</speaker>
<stage>om litt</stage>
<p>Jeg m&#x00E5; si dere er no&#x0027;n nydelige veninder, som g&#x00E5;r og forf&#x00F8;rer kj&#x00E6;resten til folk!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Ti n&#x00E5; stille da, Alvilde!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Forf&#x00F8;re, sa du? Var ikke jeg f&#x00F8;rstemann, m&#x00E5; jeg sp&#x00F8;rre om?</p>
</sp>
<sp>
<speaker><pb n="114"/>Georgine</speaker>
<p>Det var <hi rend="italic">jeg</hi> som var f&#x00F8;rst! Han Hans hadde aldri sett p&#x00E5; ei jente f&#x00F8;r han kom til mig! Det har &#x0027;n sj&#x00F8;l sagt!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>megler</stage>
<p>Dere var f&#x00F8;rstemann allesammen! &#x2013; Det er bestandig slik med mannfolka, at den siste er den f&#x00F8;rste!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>N&#x00E5; f&#x00E5;r det v&#x00E6;ra slutt med detta! &#x2013; Det er jo s&#x00E5; at dere skal d&#x00F8;pe ungene deres, jenter?
<stage>til Alvilde</stage> Hvad skal han hete <hi rend="italic">din</hi> da?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<stage>svarer ikke.</stage>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Hu vil at han skal hete Hans! Har Dere h&#x00F8;rt et s&#x00E5; f&#x00E6;lt navn? Tvi!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Men din da, Toralfa?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg hadde tenkt &#x00E5; kalle &#x0027;n Hans jeg ogs&#x00E5;! Men n&#x00E5; veit jeg ikke riktig &#x2013;.</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Han skal vel hete Hans, din ogs&#x00E5; da, Georgine?</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Hu skal hete Hansine! Det er pike!</p>
</sp>
<sp>
<speaker><pb n="115"/>Alvilde</speaker>
<p>Hvem er det som sier at gutten min skal hete Hans? <hi rend="italic">Harald</hi> skal &#x0027;n hete!</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>kneiser</stage>
<p>Vi kjenner ingen som heter Hans!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<stage>med h&#x00E5;p</stage>
<p>&#x2013; Det er kanskje ikke sant det han fortalte, da?</p>
</sp>
<sp>
<speaker>Harald</speaker>
<p>Det er bare no naraktig skryt!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Det er kanskje ikke sant det han sa om <hi rend="italic">dig</hi> heller da, Toralfa?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg m&#x00E5; tenke mig om! &#x2013; Nei da, langtifra, det er ikke &#x0027;n Hans! Det er en annen! Jeg huser ikke riktig navnet p&#x00E5; &#x0027;n!</p>
</sp>
<sp>
<speaker>Georgine</speaker>
<p>Men han sa jo sj&#x00F8;l at &#x2013;</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p><hi rend="italic">Han</hi> da! Det er ogs&#x00E5; en &#x00E5; h&#x00F8;re p&#x00E5;! &#x2013; Om du spurte han om han var far til Adam og Eva, s&#x00E5; sa &#x0027;n ja til <hi rend="italic">det</hi> ogs&#x00E5;, han! Han er s&#x00E5; forfengelig at det er en gru!</p>
</sp>
<sp>
<speaker><pb n="116"/>Georgine</speaker>
<stage>lysner, smiler</stage>
<p>Nei s&#x00E5; glad jeg blei n&#x00E5;! <stage>G&#x00E5;r fort mot d&#x00F8;ren til venstre. &#x00C5;pner. Jubler</stage> Hansemann! <stage>Ut. Lukker d&#x00F8;ren efter sig</stage></p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Men hvad skal detta bety, da? Dere m&#x00E5; da ikke holde ableg&#x00F8;ier her p&#x00E5; et hellig prestekontor!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Begriper du ingen ting du da, Evensen?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Forsyne mig om jeg detta blir klok p&#x00E5;! S&#x00E5; heter barnefaren <hi rend="italic">Hans</hi>, s&#x00E5; heter &#x0027;n <hi rend="italic">Harald</hi>, og s&#x00E5; heter &#x0027;n <hi rend="italic">Adam</hi> og <hi rend="italic">Eva</hi>! Hvad skal en tenke om slikt da?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Du forst&#x00E5;r vel det, at det er hu Georgine som er mest glad i gutten! Derfor s&#x00E5; vil jentene at hu skal v&#x00E6;ra i den trua at hu har hatt &#x0027;n aleine!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jentene har alts&#x00E5; sitti her og jugi dom da?</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, det er soleklart! Men det er vel ikke den f&#x00F8;rste l&#x00F8;gna som har v&#x00E6;rt sagt <hi rend="italic">her</hi> p&#x00E5; kontoret!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>til Toralfa</stage>
<p>Hvad vil <hi rend="italic">du</hi> gj&#x00F8;ra n&#x00E5; da? Du som ikke har &#x0027;n Harald engang?</p>
</sp>
<sp>
<speaker><pb n="117"/>Toralfa</speaker>
<p>Jeg finner vel alltid <hi rend="italic">p&#x00E5;</hi> no! Det er bare &#x00E5; <hi rend="italic">si</hi> et navn det! For n&#x00E5;r gutten vel er d&#x00F8;pt, s&#x00E5; bryr ikke kjerka sig mere om <hi rend="italic">han</hi>!</p>
</sp>
<stage>Man h&#x00F8;rer kapellanens stemme i v&#x00E6;relset til h&#x00F8;ire.</stage>
<sp>
<speaker>Evensen</speaker>
<p>Pined&#x00F8;, der har vi &#x0027;n! Ut i ventev&#x00E6;relset med Dere n&#x00E5;! Og kom ikke inn igjen f&#x00F8;r jeg sier fra!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Men du huser avtalen, Evensen? Han skal v&#x00E6;rs&#x00E5;god v&#x00E6;ra pyntelig!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Han skal ikke f&#x00E5; si ett eneste ord utenom teksta! Bare stol p&#x00E5; mig du!</p>
</sp>
<stage>Dobbelt-Petra, Alvilde, Harald og Toralfa ut til venstre. N&#x00E5;r de &#x00E5;pner d&#x00F8;ren, h&#x00F8;rer man at det summer av mange stemmer ute i ventev&#x00E6;relset.</stage>
<sp>
<speaker>Kapellanen</speaker>
<stage>inn fra h&#x00F8;ire. Han ser trett og slitt ut. G&#x00E5;r og stiller sig med ryggen til kakkelovnen</stage>
<p>Goddag, Evensen! Noget nytt?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ikke no videre! Det var en her som sa at han ikke vilde st&#x00E5; i kjerkeb&#x00F8;kene lenger. &#x2013; Men <hi rend="italic">det</hi> er jo ikke no nytt!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Idag ogs&#x00E5;! &#x2013; Jeg forst&#x00E5;r ikke dette! &#x2013; Det blir mig klarere for hver dag, at disse menneskene <pb n="118"/>er mig fullstendig fremmede. &#x2013; De m&#x00F8;ter ikke frem i kirken, jeg g&#x00E5;r hjem og taler til dem, men de sitter kolde som is. Ikke et ord r&#x00F8;rer dem!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Dom synes kanskje kapellanen ikke<note type="footnote">ikke] <hi rend="italic">rettet fra:</hi> ikkje</note> har noe hjemme hos dom &#x00E5; gj&#x00F8;ra?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men det er jo min <hi rend="italic">plikt</hi>!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x2013; Sognepresten har aldri g&#x00E5;tt to skritt etter dom, <hi rend="italic">han</hi>! Vil dom ikke komma, s&#x00E5; blir det verst for dom sj&#x00F8;l!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De er jo rent som dyr, disse menneskene! De eier ikke noget som heter religi&#x00F8;s trang! Den er et helt ukjent begrep for dem!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x00C5; nei, kapellanen tar nok feil, der! &#x2013; Trangen sitter nok der, for det om ikke <hi rend="italic">De</hi> har sett den! Det viser sig p&#x00E5; mangt, det!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p><hi rend="italic">De</hi> har kanskje sett den, De?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x00C5; ja, det er ikke fritt for <hi rend="italic">det</hi>! &#x2013; Her st&#x00E5;r n&#x00E5; dissa folka i digre fabrikksaler og verkstedlokaler <pb n="119"/>hele uka! Dom har ikke no <hi rend="italic">pent</hi> &#x00E5; se p&#x00E5;, bare kalkvegger som &#x00E9;n gang har v&#x00E6;rt hvite, bare flisete, stygge golv, bare sotete vinduer som dom sn&#x00F8;tt kan se igjennom. En skulde tru at dom hadde hatt <hi rend="italic">nok</hi> av det, n&#x00E5;r dom gikk hjem om l&#x00F8;rdags middagen! Men &#x00E5; gj&#x00F8;r dom? &#x2013; Jeg snakker ikke om de likeste av dom, dom som g&#x00E5;r i foreningen eller i teatret eller p&#x00E5; cirkus eller sitter hjemme og hygger sig eller tar med sig familien ut i guds frie natur! &#x2013; Jeg snakker om dom <hi rend="italic">andre</hi> &#x2013; dom som kanskje har litt for mye av den religi&#x00F8;se trangen som kapellanen ikke har kunnet finne!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Videre, Evensen! &#x2013; Hvad er det med <hi rend="italic">dem</hi>?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x2013; &#x00C5; gj&#x00F8;r <hi rend="italic">dom</hi>, sp&#x00F8;r jeg? Joda! Om l&#x00F8;rdags kvelden og hele s&#x00F8;ndagen flokker dom sig sammen i f&#x00E6;le, svarte lokaler som er likes&#x00E5; stygge som dom dom holder til i om hverdagene. Og der st&#x00E5;r dom som sild i ei t&#x00F8;nne og h&#x00F8;rer p&#x00E5; prek om d&#x00F8;d og helvete og fanskap! Dom gr&#x00E5;ter og dom ler og dom taler i tunger, dom helbreder halte og skakke og lamme, dom synes dom ser b&#x00E5;de himmel og helvete &#x2013; og enda s&#x00E5; sier kapellanen at dom ikke eier religi&#x00F8;s trang!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p><hi rend="italic">Jeg</hi> har i alle fall aldri sett noget av dette!</p>
</sp>
<sp>
<speaker><pb n="120"/>Evensen</speaker>
<p><hi rend="italic">De</hi> nei! Nei, det har De nok ikke! For dissa folka, dom g&#x00E5;r ikke i kjerka! Dom st&#x00E5;r heller i et fullstappa lokale og glaner p&#x00E5; de nakne kalkveggene og h&#x00F8;rer p&#x00E5; ford&#x00F8;mmelsene og den falske sangen, enn dom g&#x00E5;r til oss og ser p&#x00E5; den kostbare lysekrona og den fine altertavla, og h&#x00F8;rer p&#x00E5; at presten messer og at organisten spiller p&#x00E5; orgel! S&#x00E5; rare er dom!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men <hi rend="italic">hvorfor</hi> kommer de ikke til oss, tror De? Hvorfor g&#x00E5;r de heller til de andre?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg trur jeg skj&#x00F8;nner grunnen! Dom synes det st&#x00E5;r likesom ei isende kulde av kjerka. Men i lokalene der er det godt og varmt! &#x2013; Kjerka, hu er likesom fremmen og hard og streng, hu, og presten, han er likesom en slags &#x00F8;vrighetsperson, en slags assessor eller advokat som er betalt for &#x00E5; st&#x00E5; og vri p&#x00E5; guds lover og paragrafer! Derfor s&#x00E5; liker dom ikke kjerka! &#x2013; Dom blir b&#x00E6;rt dit n&#x00E5;r dom er sm&#x00E5;, og presten taler over dom n&#x00E5;r dom er ferdige, men godvillig har dom ingenting med kjerka &#x00E5; gjora! Men til <hi rend="italic">lokalene</hi> g&#x00E5;r dom frivillig, det er ikke gudsordet dom er redd, men dom vil ikke ha det servert etter teologenes opskrifter, dom vil ha det r&#x00E5;tt og ferskt!</p>
</sp>
<sp>
<speaker><pb n="121"/>Kapellanen</speaker>
<p>De b&#x00F8;r veie ordene Deres, Evensen! &#x2013; Det er alts&#x00E5; denslags tanker De g&#x00E5;r med? Det har jeg aldri visst!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>roligere</stage>
<p>Jeg har ikke visst det sj&#x00F8;l, jeg! Det m&#x00E5; v&#x00E6;ra noe som har liggi og ulma inni mig! &#x2013; Men n&#x00E5;, da det er sagt, s&#x00E5; kan jeg ikke godt ta det i mig igjen, heller!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De sa noget som jeg festet mig ved! &#x2013; Kirken virker s&#x00E5; fremmed og <hi rend="italic">kold</hi>, sa De! Er det ogs&#x00E5; <hi rend="italic">Deres</hi> mening?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Opriktig talt, Kapellan: Jeg synes det er kjedelig i kjerka, jeg! Synes <hi rend="italic">De</hi> det er morosamt der? Vilde De setta Deres bein dit, hvis De ikke var pokka n&#x00F8;dt til det?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg trodde ikke det var for sin forn&#x00F8;ielses skyld man gikk i kirken!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Nei, det skal v&#x00E5;rherre veta! Men kunde det ikke g&#x00E5; an &#x00E5; gj&#x00F8;ra kjerka litt hjemlig for alle, da? Jeg leste engang om kjerkene langt pokk &#x2013; ja, langt sydover alts&#x00E5; &#x2013; i utlandet. Der kom folk inn akkurat som dom gikk og stod, der! <pb n="122"/>Kjerringene satte sig midt p&#x00E5; golvet med ungene veltende omkring sig, og kutorvsgutter og jenter fra Stortingsgata l&#x00E5; p&#x00E5; kne ved siden av hverandre og tok imot velsignelsen. &#x2013; Var ikke det noks&#x00E5; hyggelig?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De mener alts&#x00E5; at vi skal bruke kirken til dagligstue og barnev&#x00E6;relse?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ikke akkurat det. &#x2013; Men det beh&#x00F8;ver vel ikke v&#x00E6;ra s&#x00E5; gresselig fint i kjerka at almindelige folk ikke tar sig ut der! N&#x00E5;r jeg st&#x00E5;r ved kjerked&#x00F8;ra om s&#x00F8;ndagene og det kommer en stakkar med fillete bukse og h&#x00F8;lete tr&#x00F8;ie &#x2013; trur De da at jeg slepper &#x0027;n inn?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Det gj&#x00F8;r De selvf&#x00F8;lgelig!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Kunde ikke falle mig inn! &#x2013; Fullt hus, bare pakk dig av g&#x00E5;rde! sier jeg. &#x2013; For jeg veit &#x00E5;ssen det g&#x00E5;r. Kommer en slik fyr inn da trokker dom andre sig sammen og gj&#x00F8;r plass s&#x00E5; dom ikke kommer i n&#x00E6;rheten av fillene hans, dom holder sig for nesa og skulmer og kl&#x00F8;r sig, dom har ikke det d&#x00F8;it godt av hele gudstjenesta? Er det ikke da best at jeg jager slike folk s&#x00E5; fort dom viser sig?</p>
</sp>
<sp>
<speaker><pb n="123"/>Kapellanen</speaker>
<p>De har ingen rett til &#x00E5; stenge d&#x00F8;rene for nogen! Dette skal jeg tale med sognepresten om!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det er <hi rend="italic">kjerka</hi> som stenger dom ute! Menigheta! For slepper jeg &#x0027;n inn, s&#x00E5; er det ikke lenge han holder ut &#x00E5; sitta med alle de vonde &#x00F8;inene p&#x00E5; sig! &#x00C5; nei, han lusker snart ut igjen, og han lover p&#x00E5; det, at dit inn skal han aldri g&#x00E5; flere ganger! &#x2013; Men tenk om kjerka var til for <hi rend="italic">slike</hi> folk ogs&#x00E5;, kapellan, ikke bare for dom <hi rend="italic">bra</hi>, men for dom som kunde <hi rend="italic">trenge</hi> ei kjerke! Men nei da, dom kan g&#x00E5; til <hi rend="italic">lokalene</hi>! Det er bra nok til dom!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg tror det er best at De tier nu! Vi skal komme tilbake til denne samtalen senere! &#x2013; Men jeg synes det er s&#x00E5; urolig p&#x00E5; ventev&#x00E6;relset? Er det mange der i dag?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det h&#x00F8;res slik ut! <stage>Gl&#x00F8;tter p&#x00E5; d&#x00F8;ren til venstre, man h&#x00F8;rer surr og snakk av mange mennesker</stage> Stille derute! <stage>Dytter tilbake nogen som pr&#x00F8;ver &#x00E5; trenge sig inn</stage> Nei, vil dere n&#x00E5; v&#x00E6;rs&#x00E5;god &#x00E5; vente til vi &#x00E5;pner! Pell dere vekk, sier jeg! <stage>F&#x00E5;r endelig lukket d&#x00F8;ren igjen. Vrir n&#x00F8;klen om. Til kapellanen</stage> Det er fullt hus derute, kapellan!</p>
</sp>
<sp>
<speaker><pb n="124"/>Kapellanen</speaker>
<stage>litt utrygg</stage>
<p>Men hvad skal dette bety, tror De? Det skulde vel ikke v&#x00E6;re flere som &#x2013;</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Som vil skrive sig ut, mener De?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Ja; dette h&#x00F8;res jo litt mistenkelig ut! H&#x00F8;r p&#x00E5; dem, hvor ivrige de er!</p>
</sp>
<stage>Man h&#x00F8;rer de snakker h&#x00F8;it i munnen p&#x00E5; hverandre ute i ventev&#x00E6;relset. Og det er nogen som banker h&#x00E5;rdt p&#x00E5; d&#x00F8;ren.</stage>
<sp>
<speaker>Evensen</speaker>
<p>Dom er litt urolige av sig, ja! Det er vel best at vi snart slepper dom inn!</p>
<stage>Det banker atter p&#x00E5; d&#x00F8;ren.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>H&#x00F8;r, der banker de igjen! Er De sikker p&#x00E5; at de ikke p&#x00F8;nser p&#x00E5; galskaper?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Kapellanen kan v&#x00E6;ra ganske trygg! Dom er ikke farlige! Og jeg veit ogs&#x00E5; hvorfor dom er kommen! <stage>Med vekt</stage> <hi rend="italic">Dom vil skrive sig inn i kjerka igjen!</hi></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Skrive sig inn igjen?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja. &#x2013; Dom som sitter derute, er de samma som dom som <hi rend="italic">skreiv sig ut</hi>! Jeg veit det, for det er jeg som har f&#x00E5;tt dom hit igjen!</p>
</sp>
<sp>
<speaker><pb n="125"/>Kapellanen</speaker>
<p><hi rend="italic">De</hi>? Vil det si at det er <hi rend="italic">Dem</hi> som har f&#x00F8;rt dem tilbake p&#x00E5; rett vei?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det har ikke <hi rend="italic">jeg</hi> sagt! Men jeg har ialfall f&#x00E5;tt dom til &#x00E5; g&#x00E5; inn i kjerka igjen!</p>
</sp>
<stage>Det banker p&#x00E5; d&#x00F8;ren.</stage>
<sp>
<speaker>Evensen</speaker>
<p>H&#x00F8;r s&#x00E5; hissige dom er etter &#x00E5; komma inn!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg liker ikke dette! Det ligger noget <hi rend="italic">under</hi>, her! &#x2013; Hvilke midler har De brukt for &#x00E5; f&#x00E5; dem til &#x00E5; g&#x00E5; hit? Jeg forlanger &#x00E5; f&#x00E5; vite det!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg har n&#x00E5; lirka og lurt med dom s&#x00E5; godt jeg har kunnet da! Og kanskje lovet dom litt mere enn jeg kan holde, ogs&#x00E5;! Men det <hi rend="italic">m&#x00E5;tte</hi> til!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Har De <hi rend="italic">lovet</hi> Dem noget? Hvad har De lovet dem?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x00C5;, litt av hvert sm&#x00E5;tteri! Jeg har sagt til dom at heretter skal ikke prestene gj&#x00F8;ra forskjell p&#x00E5; folk! &#x2013; Enten du er rik eller fattig, s&#x00E5; er du like velkommen i kjerka, har jeg sagt. &#x2013; Men det var kanskje &#x00E5; lova litt for mye?</p>
</sp>
<sp>
<speaker><pb n="126"/>Kapellanen</speaker>
<stage>kort</stage>
<p>Videre!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Og s&#x00E5; har jeg sagt at heretter skal ikke prestene bruke kjeft p&#x00E5; dom som er ul&#x00F8;kkelige, og kanskje g&#x00E5;r med ei b&#x00F8;r som kan v&#x00E6;ra noks&#x00E5; tung &#x00E5; b&#x00E6;ra! &#x2013; Heretter skal prestene tr&#x00F8;ste dom som har det vondt, istedenfor &#x00E5; straffe, har jeg sagt. &#x2013; Men det var vel rimeligvis &#x00E5; lova litt for mye, det ogs&#x00E5;!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Er det s&#x00E5; noget mere?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x00C5;, ikke stort. &#x2013; Jo, s&#x00E5; har jeg lovet dom det at prestene skal v&#x00E6;ra like blide enten ei mor er gift eller ugift. Og <hi rend="italic">har</hi> dom et smil &#x00E5; spandere bort, s&#x00E5; skal den <hi rend="italic">ugifte</hi> f&#x00E5; det, for hu <hi rend="italic">trenger</hi> det mest, har jeg sagt.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p><hi rend="italic">Det</hi> har De ogs&#x00E5; sagt! &#x2013; De har sandelig v&#x00E6;rt noks&#x00E5; rundh&#x00E5;ndet med Deres l&#x00F8;fter!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, det nytter ikke &#x00E5; knusle n&#x00E5;r en vil kapre kunder! Forresten s&#x00E5; beh&#x00F8;ver en vel ikke &#x00E5; <hi rend="italic">holde</hi> alt det en lover? Det er da ingen som gj&#x00F8;r <hi rend="italic">det</hi>!</p>
</sp>
<sp>
<speaker><pb n="127"/>Kapellanen</speaker>
<stage>ophisset. Frem og tilbake</stage>
<p>Jeg tror Dem ikke, Evensen! &#x2013; Dette De forteller henger jo ikke sammen! Disse menneskene gikk ut av kirken fordi de var misforn&#x00F8;iet med ett eller annet. Og nu stormer de plutselig ventev&#x00E6;relset bare fordi De har gitt dem nogen intetsigende l&#x00F8;fter! &#x2013; De f&#x00E5;r komme med den virkelige grunnen, hvis De vil jeg skal tro Dem!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg har da aldri sagt at jeg har gitt dem <hi rend="italic">bare</hi> l&#x00F8;fter! &#x2013; Jeg har da <hi rend="italic">trua</hi> dom litt ogs&#x00E5; &#x2013; etter fattig leilighet!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Truet dem? Tilbake til kirken?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, hvis dom ikke skreiv sig inn igjen f&#x00F8;r klokka ett i dag, s&#x00E5; skulde dom f&#x00E5; avskjed paa fabrikken, sa jeg! &#x2013; For direkt&#x00F8;ren vilde ikke ha <hi rend="italic">hedninger</hi> til &#x00E5; slite pengene i sig! <hi rend="italic">Da</hi> blei dom redde! &#x2013; Det er derfor dom har det s&#x00E5; trabelt!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men dette er jo bare l&#x00F8;gn og bedrag fra f&#x00F8;rst til sist! &#x2013; Motbydelig er det! De har alts&#x00E5; truet med &#x00E5; ta maten ut av munnen p&#x00E5; menneskene!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja &#x2013; men det er vel ikke f&#x00F8;rste gangen kjerka har gjort det?</p>
</sp>
<sp>
<speaker><pb n="128"/>Kapellanen</speaker>
<stage>bydende</stage>
<p>Nu g&#x00E5;r De ut og forteller folkene at De har faret med usannhet! Forst&#x00E5;r De? Og De sier til dem, at dersom de ikke kommer <hi rend="italic">frivillig</hi>, s&#x00E5; &#x00F8;nsker ikke kirken at de kommer tilbake!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Javel! Men skal jeg v&#x00E6;ra n&#x00F8;dt til &#x00E5; ta i mig <hi rend="italic">altsammen</hi> da? &#x2013; Det at prestene ikke skal gj&#x00F8;ra forskjell p&#x00E5; fattige og rike, det skj&#x00F8;nner jeg er umulig, s&#x00E5; det tar jeg i mig. &#x2013; Og det at dom skal tr&#x00F8;ste dom som har det vondt, det skj&#x00F8;nner jeg ogs&#x00E5; er urimelig, for da fikk dom alt for mye &#x00E5; gj&#x00F8;ra. Men det med de stakkars jentene da? Dom som ikke har f&#x00E5;tt tid til &#x00E5; gifte sig, f&#x00F8;r dom sm&#x00E5; kom? <hi rend="italic">Der</hi> kan da kapellanen sandelig fire litt, synes jeg!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Fire litt! Jeg tror ikke, jeg forst&#x00E5;r Dem!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg mener at dom skal f&#x00E5; lov til &#x00E5; d&#x00F8;pe ungene sine uten &#x00E5; f&#x00E5; lange straffetaler! Herregud, kan ikke kapellanen g&#x00E5; med p&#x00E5; <hi rend="italic">det</hi> da?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>setter sig ved skrivebordet. Om litt</stage>
<p>&#x2013; &#x00C5;, det er s&#x00E5; h&#x00E5;pl&#x00F8;st altsammen! Ofte &#x00F8;nsker jeg at jeg kunde slippe <hi rend="italic">alle</hi> taler. Det er visst ikke stor hjelp i dem allikevel!</p>
</sp>
<sp>
<speaker><pb n="129"/>Evensen</speaker>
<p>Det trur ikke jeg heller! &#x2013; Ja, s&#x00E5; er vi enige om at kapellanen holder munn enten dom er gifte eller ugifte, da! Og da er jo altsammen i orden! Skal jeg sleppe dom inn?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>trett</stage>
<p>Jeg vil ikke at de skal g&#x00E5; tilbake til kirken bare fordi at De har truet dem med en l&#x00F8;gn!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Den l&#x00F8;gna kan vi fort rette p&#x00E5;! Det er bare &#x00E5; ringe ned til direkt&#x00F8;ren, det! S&#x00E5; gir &#x0027;n dom nok avskjed hele lyden, han, s&#x00E5; gudelig som <hi rend="italic">han</hi> er. &#x2013; Ialfall n&#x00E5;, da det er s&#x00E5; mange arbeidsledige! <stage>Mot d&#x00F8;ren</stage> Skal jeg sleppe dom inn?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>sitter og ser frem for sig. Svarer ikke.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Eller kanskje jeg skal g&#x00E5; ut og jaga dom?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>fort inn fra h&#x00F8;ire</stage>
<p>Idar, jeg vil gjerne snakke litt med dig! <stage>Til Evensen</stage> La oss f&#x00E5; v&#x00E6;re alene en stund, er De snild!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Det var sandelig p&#x00E5; h&#x00F8;i tid De kom n&#x00E5;, fr&#x00F8;ken! N&#x00E5; tenker jeg at jeg kan g&#x00E5; ut og ordne k&#x00F8;en, jeg! <stage>&#x00C5;pner d&#x00F8;ren til venstre.</stage></p>
</sp>
<stage>Folkene utenfor snakker i munnen p&#x00E5; hverandre og vil trenge sig frem, men Evensen skyver dem tilbake.</stage>
<sp>
<speaker><pb n="130"/>Evensen</speaker>
<p>Stopp litt, det skal g&#x00E5; etter tur! Ptro, sier jeg! Slepp mig fram!</p>
<stage>Ut til venstre, og f&#x00E5;r med vanskelighet lukket d&#x00F8;ren efter sig</stage>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>om litt</stage>
<p>Idar! &#x2013; Hvad har du nu tenkt &#x00E5; gj&#x00F8;re? Jeg vet hvad det gjelder! Jeg har snakket med en av dem derute.</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>trett</stage>
<p>Du vet hvad det gjelder, sier du? Men tror du da at du vet <hi rend="italic">alt</hi>?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Jeg vet alt! Dobbelt-Petra har fortalt mig det. Jeg vet hvorfor de kommer, og jeg vet hvilke l&#x00F8;fter de har f&#x00E5;tt. &#x2013; Akter du &#x00E5; <hi rend="italic">holde</hi> disse l&#x00F8;ftene?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Kj&#x00E6;re dig, Astrid, du m&#x00E5; da forst&#x00E5; at <hi rend="italic">jeg</hi> ikke har kunnet gi slike l&#x00F8;fter!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Jeg forst&#x00E5;r det. Jeg forst&#x00E5;r at det er Evensen som har gitt dem p&#x00E5; dine vegne. Men vil du holde dem?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg <hi rend="italic">kan</hi> ikke!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Du <hi rend="italic">kan</hi> ikke gi avkald p&#x00E5; &#x00E5; tukte og refse?</p>
</sp>
<sp>
<speaker><pb n="131"/>Kapellanen</speaker>
<p>Det er min plikt &#x00E5; p&#x00E5;tale synden hvor jeg s&#x00E5; m&#x00F8;ter den!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>om litt</stage>
<p>Er det ikke da riktigst at du begynner med <hi rend="italic">oss</hi>?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Med oss?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Ja. &#x2013; Med dig og mig!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg forst&#x00E5;r virkelig ikke &#x2013;.</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Du og jeg er heller ikke uten synd, Idar!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser p&#x00E5; henne</stage>
<p>Men &#x2013; men kj&#x00E6;re dig, hvad &#x2013;?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>uforstyrret</stage>
<p>Tenk dig om!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>sky. Svarer ikke.</stage>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>T&#x00F8;r du sverge dyrt og hellig at du og jeg er bedre enn dem derute? &#x2013; Nei, du skal ikke svare! Jeg vet hvad du vil si! &#x2013; Vi to har ingenting galt <hi rend="italic">gjort</hi>, mener du! <stage>Litt h&#x00E5;nlig</stage> Og du har rett! &#x2013; Vi har ikke overskredet grensene!</p>
</sp>
<sp>
<speaker><pb n="132"/>Kapellanen</speaker>
<stage>bestyrtet</stage>
<p>Astrid!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>sterkt</stage>
<p><hi rend="italic">Vi har passet oss!</hi> &#x2013; Men t&#x00F8;r nogen av oss p&#x00E5;st&#x00E5; at vi er <hi rend="italic">skyldfrie</hi>? <stage>Om litt</stage> Jeg t&#x00F8;r det ikke, Idar!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>op</stage>
<p>Men kj&#x00E6;re dig, vennen min, hvad mener du med dette? <stage>Roligere, smiler</stage> Du skulde ikke v&#x00E6;re fri for all synd, <hi rend="italic">du</hi> min rene, uskyldige &#x2013;</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Nei! <stage>I sterk bevegelse</stage> &#x2013; Jeg har elsket dig, Idar! Jeg elsker dig! &#x2013; Og derfor har det v&#x00E6;rt stunder da jeg har lengtet efter at du skulde komme til mig!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Komme til dig? &#x2013; Men du har jo alltid hatt mig i n&#x00E6;rheten av dig!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Ja. Bare &#x00AB;i n&#x00E6;rheten&#x00BB;. &#x2013; Men jeg har lengtet efter at du skulde komme helt inn til mig! <stage>ser ned</stage> At der ingen grenser skulde v&#x00E6;re mellem oss! &#x2013; For jeg er ikke anderledes enn de andre pikene!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>st&#x00E5;r f&#x00F8;rst lamsl&#x00E5;ttt. S&#x00E5; &#x00E5;pner han armene mot henne</stage>
<p>Astrid!</p>
</sp>
<sp>
<speaker><pb n="133"/>Astrid</speaker>
<stage>g&#x00E5;r bakover</stage>
<p>Nei, du f&#x00E5;r ikke r&#x00F8;re mig! <stage>Behersker sig. Om litt</stage> Nu har jeg snakket ut, Idar! Nu er turen kommet til dig!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg vet at jeg har elsket dig med en ren og &#x00E6;rbar kj&#x00E6;rlighet!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Er du &#x2013; er du helt sikker p&#x00E5; det?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Ja!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Da har du ikke v&#x00E6;rt glad i mig p&#x00E5; den riktige m&#x00E5;ten!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg sverger at jeg har elsket dig saa h&#x00F8;it som en mann kan elske en kvinne!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Men du har aldri lengtet?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser til side</stage>
<p>Du skal ikke sp&#x00F8;rre mig!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<stage>inn til ham</stage>
<p>Jeg vet at du har lengtet efter &#x00E5; eie mig <hi rend="italic">helt</hi>, Idar! Jeg har ofte lest det i &#x00F8;inene dine!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>sky</stage>
<p>Da m&#x00E5; du pr&#x00F8;ve &#x00E5; tilgi mig, Astrid!</p>
</sp>
<sp>
<speaker><pb n="134"/>Astrid</speaker>
<p>Tilgi dig? Du har jo gjort mig s&#x00E5; glad, Idar! Hvorfor st&#x00E5;r du slik som om du skammer dig? <hi rend="italic">Se</hi> p&#x00E5; mig! Vi er jo <hi rend="italic">like</hi>, du og jeg!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Like?</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Ja. Alle vi mennesker er like. Du og jeg og alle de derute! Det er bare det utvendige livet som kan ta forskjellige former!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>l&#x00F8;fter hodet. Ser p&#x00E5; henne. S&#x00E5; drar han henne inn til sig og kysser henne.</stage>
<p>Deilige Astrid!</p>
</sp>
<sp>
<speaker>Astrid</speaker>
<p>Idar! <stage>Om litt river hun sig l&#x00F8;s og blir st&#x00E5;ende og lytte mot venstre</stage> H&#x00F8;r, nu kommer de visst! &#x2013; Ja, nu overlater jeg altsammen til dig! <stage>G&#x00E5;r stilt inn til h&#x00F8;ire.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser efter henne. G&#x00E5;r s&#x00E5; bort og setter sig ved skrivepulten. Ser tankefull frem for sig.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>inn fra venstre. St&#x00E5;k og st&#x00F8;i f&#x00F8;lger ham helt til han f&#x00E5;r lukket d&#x00F8;ren</stage>
<p>&#x2013; Ja, n&#x00E5; st&#x00E5;r dom parate, kapellan! Skal jeg sleppe b&#x00F8;lingen inn?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser op. Tar sig sammen. Om litt</stage>
<p>V&#x00E6;r s&#x00E5; snild og gi mig protokollen, Evensen!</p>
</sp>
<sp>
<speaker><pb n="135"/>Evensen</speaker>
<stage>tar en protokoll fra hyllen og legger den p&#x00E5; pulten foran kapellanen</stage>
<p>V&#x00E6;s&#x00E5;god!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>&#x00E5;pner protokollen. Dypper pennen.</stage>
<p>La dem komme!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>All right! <stage>G&#x00E5;r mot d&#x00F8;ren til venstre og &#x00E5;pner. Det summer av mange mennesker som vil trenge sig frem</stage> Hold an der, det g&#x00E5;r etter tur! Alvilde og Harald, kom inn her!</p>
</sp>
<stage>Dobbelt-Petra, Alvilde og Harald inn fra venstre</stage>
<sp>
<speaker>Evensen</speaker>
<stage>stenger d&#x00F8;ren, peker mot skrivepulten</stage>
<p>G&#x00E5; dit bort!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>bort til kapellanen</stage>
<p>Her kommer jeg! N&#x00E5; m&#x00E5; De skrive mig inn der jeg stod! For jeg vil ha igjen den gamle plassen min!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>N&#x00E5;, er det Dem? De heter? &#x2013; &#x00E5; ja, det er sant! <stage>Blar i protokollen</stage> Jeg vet hvor jeg har Dem!</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<p>Ja, n&#x00E5; veit jeg &#x00E5; jeg har mig sj&#x00F8;l henne igjen, ogs&#x00E5;! &#x2013; Jeg syntes det var ekkelt i kjerka jeg, men huttetu, utenfor var det mye verre!</p>
</sp>
<sp>
<speaker><pb n="136"/>Evensen</speaker>
<stage>til Harald og Alvilde</stage>
<p>Ja,<note type="footnote">Ja] <hi rend="italic">rettet fra:</hi> J&#x00E5;</note> n&#x00E5; er det deres tur! Fort n&#x00E5;, vi har mye &#x00E5; gj&#x00F8;ra!</p>
</sp>
<sp>
<speaker>Harald og Alvilde</speaker>
<stage>bort til pulten. Dobbelt-Petra drar sig tilbake.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser op</stage>
<p>Dere &#x00F8;nsker &#x00E5; skrive dere inn i kirken igjen?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Ja. <stage>Leverer kapellanen en seddel</stage> Her er navnene v&#x00E5;res, og datoen og slikt. Og navnet p&#x00E5; den vesle ogs&#x00E5;. Vi vil gjerne ha&#x0027;n d&#x00F8;pt s&#x00E5; snart som mulig!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Dere er ikke gifte ennu?</p>
</sp>
<sp>
<speaker>Alvilde</speaker>
<p>Nei.</p>
</sp>
<sp>
<speaker>Harald</speaker>
<stage>smyger sig p&#x00E5; t&#x00E6;rne bort til d&#x00F8;ren.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>skal til &#x00E5; si no, men behersker sig. Om litt.</stage>
<p>M&#x00F8;t op med barnet i kirken n&#x00E6;ste s&#x00F8;ndag!</p>
<stage>Nikker til avskjed.</stage>
</sp>
<sp>
<speaker>Alvilde og Harald</speaker>
<stage>puster lettet og g&#x00E5;r bort til Dobbelt-Petra.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>N&#x00E6;ste!</p>
</sp>
<sp>
<speaker><pb n="137"/>Evensen</speaker>
<stage>for sig selv i det han g&#x00E5;r bort til d&#x00F8;ren</stage>
<p>J&#x00F8;ss, detta skal bli en barned&#x00E5;p som sier seks! <stage>&#x00C5;pner</stage> N&#x00E6;ste, v&#x00E6;rs&#x00E5;god!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<stage>inn fra venstre med barnet p&#x00E5; armen.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>lavt til henne</stage>
<p>Er du der, sk&#x00F8;iern? Har du n&#x00E5; finni p&#x00E5; en skikkelig barnefar da?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Bare v&#x00E6;r trygg du, gammeln!</p>
<stage>Bort til kapellanen.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>ser op</stage>
<p>&#x00D8;nsker <hi rend="italic">De</hi> ogs&#x00E5; &#x00E5; skrive Dem inn i kirken igjen?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Ja takk! Her er attestene mine! &#x2013; Og s&#x00E5; var det denna vesle fyren her som skulde ha sig et vakkert navn!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>skriver</stage>
<p>De er ikke gift, dessverre!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Nei, gudskjelov!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>kjemper med sig selv. Om litt</stage>
<p>Hvad skal barnet hete?</p>
</sp>
<sp>
<speaker><pb n="138"/>Toralfa</speaker>
<p>Petter!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>lytter, blir urolig.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Og hvad heter faren?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Evensen! Petter Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>vrir sig, det er som han leter efter et hull &#x00E5; krype inn</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Stilling?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Kirketjener!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>setter i</stage>
<p>Nei s&#x00E5; d&#x00E6;gern han inderlig &#x2013;</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>har reist sig</stage>
<p>Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>later som han ikke h&#x00F8;rer. Pusler bort til d&#x00F8;ren til venstre. Mumler likesom for sig selv</stage>
<p>Det er da f&#x00E6;lt til leven ogs&#x00E5;! Dom river snart ned hele hytta!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>sterkere</stage>
<p>Evensen!</p>
</sp>
<sp>
<speaker><pb n="139"/>Evensen</speaker>
<p>Javel, skal jeg ta og jaga dom?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>knakker i skrivepulten</stage>
<p>Vil De &#x00F8;ieblikkelig komme hit!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Javel, men &#x2013;. <stage>Til Dobbelt-Petra, Harald og Alvilde</stage> &#x00C5; er det dere st&#x00E5;r der og koper etter? Ut med dere!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Hvad blir det til?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>mumler</stage>
<p>Ja, gud veit! <stage>Drar sig langsomt borttil og stiller sig ved siden av Toralfa. Later som han er utenfor det hele.</stage> Er det et &#x00E6;rend jeg skal g&#x00E5;?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De h&#x00F8;rte hvad denne unge piken sa? Hvad har De &#x00E5; svare?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg har ikke h&#x00F8;rt ett ord, jeg! Det er jo slikt br&#x00E5;k derinne, at &#x2013;</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Men De <hi rend="italic">bante</hi>, Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, men det kom av no ganske annet det!</p>
</sp>
<sp>
<speaker><pb n="140"/>Kapellanen</speaker>
<stage>til Toralfa</stage>
<p>Nu sp&#x00F8;r jeg Dem &#x00E9;n gang til: Hvem er far til Deres barn?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Kirketjener Evensen &#x2013; han som st&#x00E5;r der!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>til Evensen</stage>
<p>Hvad sier De til dette?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg sier at det er en stor misforst&#x00E5;else! <stage>Til Toralfa</stage> Det var da ikke <hi rend="italic">mitt</hi> navn du skulde bruke, menneske!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Stille! &#x2013; De har &#x00E5; gifte Dem med piken! Forst&#x00E5;r De?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Men herregud, De kan da ikke true folk til &#x00E5; gifte sig n&#x00E5;r dom ikke har gjort no g&#x00E6;li?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<stage>til kapellanen</stage>
<p>Er det virkelig meninga Deres at jeg skal gifte mig med den gamle kn&#x00E6;rken?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>De har jo barn med ham!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg har ikke mere barn med <hi rend="italic">han</hi> enn jeg har med Dere, jeg! Det var bare no jeg fant p&#x00E5; for <pb n="141"/>&#x00E5; erte &#x0027;n. Han sa det var det samma hvad for et navn jeg tok!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>forferdet. Til Evensen</stage>
<p>De har alts&#x00E5; forledet piken til &#x00E5; opgi falskt navn?</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg har ialfall aldri sagt at hu skulde bruke <hi rend="italic">mitt</hi> navn!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Dette er jo forferdelig! &#x2013; At en av kirkens egne tjenere &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Dobbelt-Petra</speaker>
<stage>uvilk&#x00E5;rlig</stage>
<p>Ja, den Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>vil bort fra dette emne</stage>
<p>Er det ikke best at jeg slepper inn noen igjen n&#x00E5;?</p>
<stage>G&#x00E5;r mot d&#x00F8;ren til venstre.</stage>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Nei! &#x2013; De m&#x00E5; da forst&#x00E5; at efter dette er De ferdig her p&#x00E5; kontoret! Jeg vil ikke se Dem mere! Ta Deres t&#x00F8;i og g&#x00E5;!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, gjerne for mig! <stage>G&#x00E5;r mot h&#x00F8;ire.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Evensen! G&#x00E5; ut p&#x00E5; ventev&#x00E6;relset og be folkene komme igjen en annen gang!</p>
</sp>
<sp>
<speaker><pb n="142"/>Evensen</speaker>
<p>Javel! <stage>G&#x00E5;r mot venstre.</stage></p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Evensen! Vent et &#x00F8;ieblikk! <stage>Til de andre som st&#x00E5;r der</stage> Men hvorfor g&#x00E5;r dere ikke?</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg trudde De f&#x00F8;rst vilde ha greie p&#x00E5; den riktige barnefaren!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg vil ikke h&#x00F8;re mere om barnefedre idag! Kom igjen senere! Evensen! F&#x00F8;lg disse menneskene ut gjennem entr&#x00E9;en! <stage>Peker mot d&#x00F8;ren til h&#x00F8;ire.</stage></p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Jeg synes De sa at jeg skulde g&#x00E5; ut p&#x00E5; ventev&#x00E6;relset?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<p>Jeg t&#x00F8;r ikke betro Dem &#x00E5; g&#x00E5; dit! Jeg vil g&#x00E5; selv!</p>
<stage>&#x00C5;pner d&#x00F8;ren til ventev&#x00E6;relset, men g&#x00E5;r s&#x00E5; forbauset et par skritt bakover</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>kommer forn&#x00F8;id og smilende inn fra venstre. Han er i yttert&#x00F8;i, kommer fra en tur. Nikker blidt til kapellanen og Evensen.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>&#x00C5; gudskjelov!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Goddag, Storm! Goddag Evensen! <stage>G&#x00E5;r bort til de andre og h&#x00E5;ndhilser</stage> Goddag, barna mine! Hvordan st&#x00E5;r det til?</p>
</sp>
<sp>
<speaker><pb n="143"/>Dobbelt-Petra</speaker>
<p>N&#x00E5; trur jeg n&#x00E6;sten det st&#x00E5;r til liv!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>klapper barnet til Toralfa</stage>
<p>Gud velsigne den vesle engelen din, kona mi!</p>
</sp>
<sp>
<speaker>Toralfa</speaker>
<p>Jeg er ikke gift!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>munter</stage>
<p>Men det blir du nok! Hvorfor skulde du ha det bedre enn andre? &#x2013; Det er sandelig s&#x00E5; hyggelig &#x00E5; se et lite barn her p&#x00E5; kontoret igjen, s&#x00E5;! Ikke sant, Storm?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>m&#x00F8;rkner til. Svarer ikke</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Og for en deilig <hi rend="italic">dag</hi>, dere! Det var som om noget smilte til mig med det samme jeg v&#x00E5;knet i morres! Det var umulig &#x00E5; ligge inne, jeg m&#x00E5;tte ut, det var en glede som ropte p&#x00E5; mig ett eller annet sted. &#x2013; Men gatene var tomme for mennesker, jeg kjente mig skuffet, jeg snudde om igjen! Men da jeg kom <hi rend="italic">hjem</hi>, da jeg kom inn i ventev&#x00E6;relset, da b&#x00F8;lget jo gleden imot mig! Der <hi rend="italic">stod</hi> de jo, alle de som hadde forlatt oss! Stod der ut&#x00E5;lmodige og ventet p&#x00E5; &#x00E5; f&#x00E5; navnene sine skrevet inn i b&#x00F8;kene v&#x00E5;re igjen! <stage>Til kapellanen</stage> Er De ikke glad, Storm? Var det ikke det jeg sa, at vi vilde f&#x00E5; dem tilbake?</p>
</sp>
<sp>
<speaker><pb n="144"/>Kapellanen</speaker>
<stage>nikker mutt. Ser ned.</stage>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>til Evensen</stage>
<p>Og <hi rend="italic">De</hi>, kj&#x00E6;re Evensen, <hi rend="italic">De</hi> er glad, det ser jeg!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, det ser betydelig lysere ut n&#x00E5;, enn det gjorde for litt siden!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>Men s&#x00E5; har De ogs&#x00E5; tatt Dem n&#x00E6;r hver gang nogen har kommet og skrevet sig ut!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja, det var bedr&#x00F8;velige tider!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>legger h&#x00E5;nden p&#x00E5; akslen hans</stage>
<p>Nu tenker vi ikke mere p&#x00E5; dem! &#x2013; Vi to gamle stabeisene kommer nok til &#x00E5; arbeide sammen i mange &#x00E5;r ennu, vi!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>skotter bort til kapellanen</stage>
<p>Ja, dersom ingen jager mig, s&#x00E5; &#x2013;.</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<stage>til kapellanen</stage>
<p>Det er sant, Storm: Jeg m&#x00F8;tte postbudet. Her er et brev til Dem. Fra departementet. <stage>Da kapellanen river konvolutten op og leser.</stage> Kan jeg gratulere?</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>str&#x00E5;ler</stage>
<p>Hjertelig takk!</p>
</sp>
<sp>
<speaker><pb n="145"/>Sognepresten</speaker>
<p>V&#x00E5;r kj&#x00E6;re kapellan kommer alts&#x00E5; til &#x00E5; forlate oss! Han har f&#x00E5;tt et bedre avl&#x00F8;nnet embede! &#x2013; Men <hi rend="italic">vi to</hi>, Evensen!</p>
</sp>
<sp>
<speaker>Evensen</speaker>
<p>Ja <hi rend="italic">vi to</hi>, sogneprest!</p>
</sp>
<sp>
<speaker>Sognepresten</speaker>
<p>&#x2013; Og s&#x00E5;, Storm, kanskje De er s&#x00E5; vennlig &#x00E5; gj&#x00F8;re Dem ferdig til &#x00E5; ta imot dem! &#x2013; Nu skal de slippe &#x00E5; vente lenger! Op med d&#x00F8;ren, Evensen!</p>
</sp>
<sp>
<speaker>Kapellanen</speaker>
<stage>setter sig ved skrivepulten.</stage>
</sp>
<sp>
<speaker>Evensen</speaker>
<stage>&#x00E5;pner d&#x00F8;ren til venstre</stage>
<p>V&#x00E6;rs&#x00E5;god, n&#x00E5; kan dere komma! Men ta det med ro! Vi har god plass til allesammen!</p>
</sp>
<stage>Fra ventev&#x00E6;relset kommer flokken veltende inn.</stage>
<stage>Teppet.</stage>
</div>
</body>
</text>
</TEI>