<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Collett_OtteDage_del1">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2013
<lb/>Camilla Collett: <hi rend="italic">Otte Dage i Hamburg</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger <hi rend="italic">Samlede verker</hi> (Mindeudgave), bind 3, 1913 og er basert p&#x00E5; tekst hentet fra Universitetet i Oslo/Dokumentasjonsprosjektet (dokpro.uio.no).</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Tekst hentet fra UiO/Dokumentasjonsprosjektet juni 2013 (http://www.dokpro.uio.no/litteratur/collett/)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2013-06-24">Kodet om til bokselskapkoding (TEI P5)</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Collett_OtteDage_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Camilla Collett</docAuthor></byline>
<docTitle>
<titlePart type="main">Otte Dage i Hamburg</titlePart>
</docTitle>
<docDate>1837</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="ForlorenSkildpadde.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Del 1</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Del 2</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Del 3</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">1.</ref></head>
<note type="commentary"><hi rend="italic">Otte Dage i Hamburg</hi> ble skrevet av den 24 år gamle Camilla Wergeland høsten 1837 og utgitt som føljetong i det håndskrevne tidsskriftet <hi rend="italic">Forloren Skildpadde</hi> som hun laget sammen med venninnen Emilie Diriks. Teksten handler om møtet med den tyske forfatteren Theodor Mundt i Hamburg sommeren 1837.</note>
<lg>
<l>&#x00AB;Ein Mensch, ein Mensch!</l>
<l>Ein K&#x00F6;nigreich f&#x00FC;r einen Menschen!&#x00BB;</l>
<l>Th. Mundt.</l>
</lg>
<p>Ingen Bog i Verden har grebet saa dybt ind i mit Hjertes skjulte Traade som denne; kunde jeg forebygge at min Interesse ogsaa omfattede Forfatteren? Jeg er selv ikke enig om var Digteren eller Forsvareren af denne &#x00E6;dle Sv&#x00E6;rmerinde som meest opvagte den, og det &#x00D8;nske engang at tr&#x00E6;ffe ham, endskj&#x00F8;ndt dertil var der liden eller ingen Udsigt. Min Sejour i Hamburg, var n&#x00E6;sten tilende, da den gamle &#x00E6;rlige Rath fortalte at Theodor Mundt var kommen til Byen, at han ventede hans Bes&#x00F8;g. Det gl&#x00E6;dede mig naturligviis, men nu begyndte jeg bel&#x00E6;rt av saamange traurige Erfaringer at nedstemme mine Forventninger om hans Person. Man havde sagt mig at han var L&#x00E6;ge og han selv synes jeg at erindre hentydede derpaa i sin Bog, jeg udkastede da et Billede af en t&#x00F8;r pedantisk gammelagtig Doctor som kommer i Morgenbes&#x00F8;g, og af Fruen blev buden til Aftens, og som derved retf&#x00E6;rdiggjorde sit Navn af &#x00AB;Huusven&#x00BB;. Hans herlige varme Skrift tilgive mig denne Idee om ham! L&#x00E6;nge f&#x00F8;r i Begyndelsen af Vinteren havde Ch. St-s Portrait, som staaer foran i Qvartudgaven og hvortil hans forunderlig gribende Skildringer leveret den skj&#x00F8;nneste Kommentar, begeistret mig, og vagt det &#x00D8;nske hos mig at l&#x00E6;re denne Kunstner, en ung Maler fra Berlin, at kjende; han opholdt sig netop dengang i H. og da jeg h&#x00F8;rte Rath havde stiftet Bekjendtskab med ham bad jeg hiin engang at f&#x00F8;re ham ind hos os. Gamle Rath, som gjorde ethvert &#x00D8;nske af mig til en Befaling, havde heller ikke fors&#x00F8;mt dette, men det blev uden F&#x00F8;lger; den unge Maler uvist af hvilke Grunde viste ingen Lyst til at &#x005B;lade sig see?&#x005D; Imidlertid tr&#x00F8;stede jeg mig let da jeg h&#x00F8;rte ham skildre af alle der havde truffet ham, som en uhyre seig langweilig Schwatzer, som med intolerant Suffisance bed&#x00F8;mte ethvert andet Product, medens han selv kun var en maadelig Kunstner. Det Portrait af Ch. S. var ikke af ham, det var bleven forvexlet med et andet, jeg ikke har seet, men som formodentlig ikke fortjener at n&#x00E6;vnes sammen med hiint. Saaledes gik Vinteren hen, og Tiden til min Afreise n&#x00E6;rmede sig; med Lysten til at see og tale med ham, svandt ogsaa hans Minde af min Hukommelse, da jeg ganske ved et Tilf&#x00E6;lde blev bragt i hans N&#x00E6;rhed. Netop den samme Dag som Rath havde fortalt mig Mundts Ankomst, sad jeg ved Siden af Oscar og saae die J&#x00FC;din. Den dobbelte Nydelse som dette herlige Kunstv&#x00E6;rk skaffede mig og min elskede Broder, maaskee ogsaa en Smule Coquetterie (<hi rend="italic">skyldigt</hi> eller <hi rend="italic">uskyldigt</hi> vil jeg have indstillet) at kunne vise mig for Hamborgerne under Beskyttelse af hans glimrende Epeauletter og kj&#x00E6;kke ungdommelige Skj&#x00F8;nhed, og en saa v&#x00E6;rdig Fader, gjorde mit Humeur mere rosenfarvet end s&#x00E6;dvanlig. Det lignede den blomsterrankede Kjole med flagrende Baand jeg just havde paa. Ved Slutningen af anden Act vare en Herre og en Dame komne ind i samme Loge. Damen havde jeg flygtig seet da O. i en liden Raptus af ridderligt Galanterie, som visselig ikke findes i Hamb. tilb&#x00F8;d hende sin Plads, hvilken hiin imidlertid formodentlig i den pludselige Overraskelse ikke modtog. Hendes Ledsager derimod, havde jeg ikke seet, men den h&#x00F8;ir&#x00F8;stede Stemme og egne suffisante Maade hvorpaa han f&#x00F8;rte Underholdningen der meest dreiede sig om Skuespillet, bragte mig dog til at t&#x00E6;nke: hvem mon det er? Det er altid noget, naar man kan blive bragt dertil. Gamle Rath som sad bag mig kom min Uvished im&#x00F8;de og fortalte at det var B., Maleren. Imidlertid, da jeg ikke dreiede mig om blev der ikke vexlet et Ord. Dagen efter da jeg var paakl&#x00E6;dt for at gaae ud, blev jeg overrasked ved at h&#x00F8;re at Mundt var inde tilligemed B. som jeg for f&#x00F8;rste Gang h&#x00F8;rte var en n&#x00F8;ie Bekjendt af ham. Man ventede jeg vilde komme ind, der var bleven talt om mig. Altsaa nu skulde jeg see en Digter, en tynd Br&#x00E6;dev&#x00E6;g skilte mig fra denne Guddommens Repr&#x00E6;sentanter. En T&#x00E6;rskel kun, og denne skulde jeg selv overskride! min gamle Skr&#x00E6;k for en saadan Optr&#x00E6;den kom som lamslaaende over mig og kun den Tanke hvilket Rov jeg begik mod mig selv om jeg lod denne taabelige Frygt faae Overhaand, bekj&#x00E6;mpede den, jeg satte Hatten paa og gik om til den anden D&#x00F8;r som f&#x00F8;rer fra Gangen ind i Dagligstuen. Der ligger virkelig en forunderlig Talisman mod Frygt i en saadan Hat; man kan undflye hvert &#x00D8;ieblik under Paaskud af et uops&#x00E6;tteligt Bes&#x00F8;g. Da jeg af Erfaring vidste at intet er daarligere end at vente ved D&#x00F8;rene indtil Modet kommer greb jeg det med et Slags fortvivlet Anstrengelse selv og traadte kj&#x00E6;kt ind. Under Forestillingerne, Hilsenerne og min n&#x00E6;sten h&#x00F8;rlige Hjertebanken havde jeg endnu ikke ret seet ham og f&#x00F8;rst da vi havde placeret os, han paa sin Plads i Sophaen, jeg ligeoverfor til Venstre Maleren, og Rath og R&#x00E4;thin &#x2013; jeg veed ikke hvor &#x2013; havde jeg Roe til Iagttagelse. Ak nu kommer Knuden &#x2013; Beskrivelsen.</p>
<p>Digtere, de moderne is&#x00E6;r, som skulle hente denne af Phantasiens Rige, stj&#x00E6;le saa ofte Tr&#x00E6;k af Virkeligheden for at forlehne den Sandhed medens man ved Skildringen af en simpel virkelig Tildragelse er saa tilb&#x00F8;ielig til at l&#x00E6;gge vel st&#x00E6;rkt paa af Phantasiens Farver, og at undgaae dette sidste er det jeg vil omhyggelig vogte mig for. I de 10 Minutter jeg var inde, talte jeg neppe 20 Ord med Dr. Mundt. Han havde vendt sig til sin Naboe, og f&#x00F8;rte en temmelig ordknap Samtale, derimod havde Hr. B. med saadan Iver lagt mig i Beslag som om han fors&#x00F8;gte at indhente den Tid han havde fors&#x00F8;mt. Var M. ordknap saa var jeg det Modsatte. Deels tvang mig B. til denne forcerte Ordriighed, deels s&#x00F8;gte jeg i den at give min Forknyttelse det sidste St&#x00F8;d. Jeg vil derfor tilstaae, at jeg bagefter &#x00E6;rgrede mig over min Snaksomhed, som ikke er mig naturlig; thi vel var jeg forf&#x00E6;ngelig, men ogsaa beskeden nok til at frygte at jeg ikke skulde formaae at fortr&#x00E6;nge dette f&#x00F8;rste Indtryk som man siger er det overveiende, og jeg frygtede at dette f&#x00F8;rste Indtryk af mig var ufordeelagtig. En ung Pige, saa ugenert, saa ordriig i 2de aldrig f&#x00F8;r seete Herrers N&#x00E6;rv&#x00E6;relse! Da jeg efter et Qvarters Tid recommanderede mig og gik ned af Trappen, forekom jeg mig, som en Bog i denne Menneskestuderer og -kjenders H&#x00E6;nder, hvis frivole Titel ikke lader slutte til dens &#x00E6;rbare Indhold. Dr. Mundts Udvortes, havde dog overrasket mig. Fru R&#x00E4;thin, havde vel sagt f&#x00F8;ren jeg gik ind, at det var &#x00AB;ein h&#x00FC;bscher junger Mann&#x00BB;, men da Fruen var temmelig &#x00F8;dsel med saadanne Udtryk, lagde jeg ingen V&#x00E6;gt derpaa. Dennegang traf det dog ind, skj&#x00F8;ndt jeg maae sige at dette Pr&#x00E6;dicat ikke betegnede ham; idet mindste er jeg vis paa at Faae, selv i det paa mandlig Skj&#x00F8;nhed saa fattige H. vilde fundet ham smuk, og dog havde dette Ydre for mig, som har store Fordringer til den menneskelige Forms Skj&#x00F8;nhed, noget s&#x00E6;rdeles tiltr&#x00E6;kkende. Den Skj&#x00F8;nhed der er skjult for Massen holder sig ligefrem skadesl&#x00F8;s ved den dybere men tause Hyldning som enkelte Individualiteter yder den. Mundt var af n&#x00E6;sten mere end Middelh&#x00F8;ide, af slank Bygning og en vis Sp&#x00E6;dhed og Fiinhed i de enkelte Dele som jeg ikke kan kalde Tyndhed eller Magerhed. Hans Ansigt havde en ungdommelig Runding og Colorit, som det undrer mig han har kunnet conservere, thi han er en Mand paa nogle og 30. Hans Haar er m&#x00F8;rkt og lokket, og temmelig rigt og dertil efter Faldet at d&#x00F8;mme meget bl&#x00F8;dt, men som dog skjuler kun den ene Side af den smale udtryksfulde Pande. Profilet har intet udm&#x00E6;rket, det viser fuldkommen den tydske Oprindelse. &#x2013; Overgangen fra Panden til N&#x00E6;sen meget dyb og denne nedentil temmelig fremspringende. Hvis jeg gjerne vil forbigaae &#x00D8;inenes Beskrivelse, da er det ikke fordi der intet kan siges om dem, men fordi mine Evner strande her; jeg er saaledes ikke istand til at forklare Udtrykket i disse &#x00D8;ine, men jeg har en Anelse om at i dem concentrerte sig hans hele Skj&#x00F8;nhed. Saaledes kan undertiden den nedgaaende Sol udbrede over det fattigste Landskab en magisk Glands, der skuffer Betragteren. Man skj&#x00E6;ndte ofte paa mig som Barn, fordi jeg havde den Vane at stirre paa Solen med aabne &#x00D8;ine, havde jeg fortsat dette Experiment vilde jeg maaskee have l&#x00E6;rt at udholde Middagssolen i dens Glands &#x2013; men neppe &#x2013; M &#x2013; s &#x00D8;ine. Der var noget i dem der bragte mig til at slaae mine ned ved et Blik af dem. Kan hans &#x00D8;ine udholde denne himmelske Sammenligning, saa var hans Mund desto mere jordisk, dens fyldige L&#x00E6;ber sluttede til 2 Rader af de sirligste T&#x00E6;nder &#x2013; (jeg er en stor Ynder af hvide T&#x00E6;nder) &#x2013; denne Mund havde idealiseret noget af den Form man till&#x00E6;gger de Gamles Fauner. Han loe skjelden og aldrig h&#x00F8;it, derimod smilte han ofte, og dette Smiil der gjorde hans dybe Mundvinkler endnu dybere, endnu uudgrundeligere, oph&#x00F8;rte altid pludselig, men over hele dette charakteristiske Ansigt var udbredt noget blidt Godmodigt, der indgj&#x00F8;d Tillid. Han talte lidet, med lav Stemme, der aldrig blev heftig, i sine Domme kunde ingen v&#x00E6;re mere overb&#x00E6;rende end han og jeg h&#x00F8;rte ham med magel&#x00F8;s Koldblodighed d&#x00F8;ie Andres, ved deres borneerteste Anskuelser taug han og smiilte dybt og forunderlig &#x2013; kort der lod sig ikke t&#x00E6;nke et V&#x00E6;sen saa beskedent, saa fordringsl&#x00F8;st, saa fjernet fra al Str&#x00E6;ben efter Knaldeffect, alskens Affectation og Vindbeutlerie som hans. Man fandt ham som alle andre elskv&#x00E6;rdige Mennesker og dog var han anderledes, men man kunde ikke gj&#x00F8;re Rede for hvori det stak. Dette er allerede nok til at skaffe ham 2 Slags Fiender paa Halsen. En Digter er da v&#x00E6;rst faren af alle, han maae tilfredsstille det lunefulde Uhyre Publicum baade med Hensyn til hans Frembringelser og hans Person, thi de kunne aldrig abstrahere fra Digteren, men bed&#x00F8;mme altid den Ene fra den Andens Standpunkt. Har derfor mangen fra M &#x2013; s milde ger&#x00E4;uschlose V&#x00E6;sen gjort Fordringer til hans Aandsproducter ville de finde sig ligesaa skuffet som de der kjende dem og &#x00F8;nske at see dem mere afpr&#x00E6;get i ham; hos hine tabes
<hi rend="italic">Digteren</hi>, hos disse <hi rend="italic">Personen</hi>.</p>
</div>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">2.</ref></head>
<p>Gamle Rath havde buden ham til Middag og havde desv&#x00E6;rre ikke kunnet undgaae Maleren Hr. B. Min Sangl&#x00E6;rerinde, J&#x00F8;dinden ligeoverfor, og Fr&#x00F8;ken F., en stor Velynderske af mig, traf tilf&#x00E6;ldigviis til, ogsaa blev vort lille Bord med Fader og Broder og de unge L &#x2013; s omtrent paa 10 &#x2013; 12 Personer. Jeg havde udtrykkelig forbeholdt mig af Fruen at hun skulde s&#x00F8;rge for at jeg ikke kom ved Siden af B. thi om jeg end ikke kom til at tale med M. vilde jeg have Roe til Iagttagelser; men Fru L. er af de Mennesker, om hvem man siger: &#x00AB;hun har den bedste Villie&#x00BB;, og saadanne s&#x00E6;tte skjelden noget igjennem. Da Fader havde sadt sig &#x00F8;verst ved Bordet vilde jeg placere mig ved Fl&#x00F8;ien til hans Venstre, M. tog Stolen ved min Side i Beslag, og vi vilde netop s&#x00E6;tte os, da Rath under Paaskud af at vi maatte sidde i Bunterad, (hvilket jo alligevel kunde gj&#x00F8;res) vilde tr&#x00E6;kke mig bort fra min Plads som jeg dog haardnakket forsvarede ved at klamre mig til Stoleryggen. Hvor herligt vilde jeg ikke v&#x00E6;ret placeret! Fader til H&#x00F8;ire M. til Venstre, jeg h&#x00F8;rer bedst paa venstre Side &#x2013; M. i Lys, jeg i Skygge, den n&#x00F8;dvendigste Betingelse for at befinde mig a mon aise ligeoverfor en Bordcavaleer; men Rath var ub&#x00F8;nh&#x00F8;rlig og Fruen kom mig ikke til Hj&#x00E6;lp &#x2013; han hvilede ikke f&#x00F8;rend han havde placeret mig paa venstre Side af M. og i n&#x00E6;ste &#x00D8;ieblik havde jeg Hr. B. paa den anden og Fr&#x00F8;k. F. indtog min Plads. Baade denne og den omtalte Sangl&#x00E6;rerinde H. ere 2 respectable fortr&#x00E6;ffelige, med megen Snak begavede Damer; i Betragtning af den sidste Egenskab troede jeg saameget lettere at kunne v&#x00E6;re taus Iagtagerinde og foresatte mig det, men B. lod det ikke komme dertil og da hine bestandig holdt M. i Aande, kom vi til at vende Ryggen mod hinanden n&#x00E6;sten uafbrudt. I F&#x00F8;rstningen &#x00E6;rgrede jeg mig derover, men B. forsonede mig efterhaanden, han var uagtet sin Vigtighed og Ufordragelighed temmelig indviet, han fortalte mig mange interessante Ting om Charlotte S., Berlin, M. o. s. v.</p>
<p>Et Par Gange blev Samtalen almindelig. Man talte om Steffens, og Mundt var den der ogsaa ydede vor ber&#x00F8;mte Landsmand sin Paaskj&#x00F8;nnelse. Det er, bem&#x00E6;rkede Maleren til mig med lavere Stemme, overraskende at h&#x00F8;re M. tale om S. saaledes, thi denne er netop en av hans ivrigste Modstandere. Et Par Gange da jeg drog Aande efter Oxestegen og Maleren ved Bordet, vendte M. sig om til mig og spurgte hvorledes jeg leed at v&#x00E6;re i Tydskland &#x2013; det var den f&#x00F8;rste Tiltale. &#x2013; Jeg elsker vel Tydskland, svarede jeg, men naar jeg kunde boe hvor jeg vilde, vilde jeg ikke v&#x00E6;lge H. til mit Opholdssted. Han smiilte og syntes at kunne begribe dette meget vel, men fordrede ikke desmindre en n&#x00F8;iere Forklaring. Jeg klagede da over Aanden, over den Pengespeculationsaand, der gjennemtr&#x00E6;ngte Alt, det utaalelige Hovmod der i det selskabelige adskilte Klasserne fra hinanden, den r&#x00E6;dsomme Materialisme &#x2013; kort jeg veed ikke hvad &#x2013; man maae have v&#x00E6;ret et Aar i H. for at blive veltalende i det Capitel, og det var jeg &#x2013; og sluttede med da han vedblev at smile saa besynderlig uden at sige noget &#x2013; at det burde jo egentlig for en ung Pige v&#x00E6;re nok, naar hun kan paa et saadant Sted gaae paa Baller, Comedie og frequentere alle Adspredelser; men for en norsk er det ei nok, hun har altid nogle Interesser &#x00E0; part som i H. ikke finde ringeste Gjenklang. Ingen kjender vor Litteratur, vor Politik, vore Forhold &#x2013; det hele Scandinavia er dem et terra incognita. I dets Sted skal man sig af al Magt interessere sig for dem, og s&#x00E6;tte sig ind i deres Interesser, der ere mig modbydelige i enhver Henseende &#x2013; man skal beundre denne lille Stat med sine for&#x00E6;dte Senatorer,<note type="footnote">Billede paa sand lilleputiansk V&#x00E6;rdighed.</note> denne tomme Glands i Selskaber, denne latterlig-fornemme Tvang som man giver Navn af den gode Tone, disse aandfort&#x00E6;rende Smauserier og den usigelige Tomhed og indre Raahed, der skjule sig under alt dette &#x2013; Handel, Handel aander Alt, her som Alt forhandles, det H&#x00F8;ieste, &#x00C6;dleste er tilfals for klingende Mynt, Alt maales med en Alen og veies paa Krambodv&#x00E6;gtskaal, Mennesker og Menneskev&#x00E6;rd &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Jeg fik ikke endt denne Elogi over H., vi stod op fra Bordet, og det var meget beleiligt, thi nu kosted det mig megen Umage faae den endt. Saa sammenh&#x00E6;ngende i lang Tale blev den nu heller ikke fremf&#x00F8;rt men afbrudt ved korte Sp&#x00F8;rgsmaal eller Bem&#x00E6;rkninger fra min Tilh&#x00F8;rers Side.</p>
<p>Vi drak nu Caff&#x00E9;e i n&#x00E6;ste V&#x00E6;relse, mit lille Cabinet. Fr&#x00F8;ken F. og jeg havde placeret os i Sophaen og Hr. B. indtog ligeoverfor os en saadan sm&#x00E6;gtende Stilling som en Troubadour der har faaet en Kurv, at jeg spurgte om han spilte paa Guitar, det maatte han bestemt gj&#x00F8;re. Hvoraf slutter De det spurgte M. Jeg kunde ikke angive nogen anden Grund end at Hr. B. paatr&#x00E6;ngte denne Idee. &#x00AB;Det maae da v&#x00E6;re at han seer saa verliebt ud,&#x00BB; svarede han. Det befandtes at han virkelig spillede, jeg hentede i Forglemmelse Fruens Guitar, endskj&#x00F8;ndt der gjennemfoer mig en bitter, smertelig F&#x00F8;lelse ved at see den brustne Streng. Han havde afrevet den. Saaledes forvandles Sp&#x00F8;get selv til Sorg for mig. Imidlertid reddede dog den brustne Streng mig fra Hr. B.&#x0027; Musik. Den blev aldrig siden sat istand. Fader havde sp&#x00F8;gende ben&#x00E6;vnt M. junges Deutschland, derved faldt Talen paa Heine. Fr&#x00F8;ken F. kom nu paa sin Yndlingskjephest og fortalte M. at jeg drev et Slags Afguderie med H. uagtet jeg bad om Naade og raabte at jeg havde lidt nok for denne Sag. Da jeg kunde komme til Orde vendte jeg mig til M. og fortalte hvorledes jeg i min schuldlose Verehrens f&#x00F8;rste Uerfarenhed havde gjort hans Moder et Bes&#x00F8;g, et Skridt som jeg maaskee hjemme ikke havde vovet, men i H., hvor jeg maatte troe mig ubekjendt og ubem&#x00E6;rket havde jeg ikke kunnet modstaae den Nysgjerrighed at see hende &#x00AB;in dessen selig s&#x00FC;ssen trauten N&#x00E4;he ergreift ihn oft ein demuthsvolles Zagen&#x00BB;, men dette Skridt hvor uskyldig i selv var ligesaalidt bleven mig tilgivet der. Fr. F. meente der var intet Ondt i det, kun at jeg drev min Beundring for vidt, og at det eneste der kunde helbrede mig var hans personlige Bekjendtskab, og nu gik det l&#x00F8;s paa ham med en Hamburgerindes hele Hadskhed. Jeg paastod derimod at Bekjendtskabet med ham hverken vilde gj&#x00F8;re fra eller til, da min Beundring alene var ydet hans Digte, og deraf havde Tilf&#x00E6;ldet spillet mig det Skj&#x00F8;nneste i H&#x00E6;nderne, hans senere saa meget udskregne Frembringelser kjendte jeg slet ikke, men at hun paa Hamburger materiel Maneer ikke kunde adskille Personen fra Digteren og heller ikke tiltroede andre det. M. lod til at morre sig ved denne Strid, og nu fortalte jeg ham mangt et comisk Tr&#x00E6;k af H &#x2013; burgernes Maade at bed&#x00F8;mme ham (H) paa. Blandt andet hvorledes jeg engang i et Selskab havde fors&#x00F8;gt at forsvare ham, men blev n&#x00E6;sten overd&#x00F8;vet af Fort&#x00E6;llinger der skulde neds&#x00E6;tte ham, men som oftest havde den modsatte Virkning, en liden, tyk, riig Dame, en Skj&#x00F8;naandinde, f&#x00F8;rte is&#x00E6;r Ordet med megen Bitterhed. &#x00AB;De maae ikke troe, &#x0027;mein Fr&#x00E4;ulein&#x0027;, at han er saa interessant, saa underholdende, saa vittig i sin Omgang som hans Skrifter lade formode&#x00BB; &#x2013; og saa fortalte hun et Tr&#x00E6;k af ham der skulde give min Interesse for ham Naadest&#x00F8;det. H. var i et Selskab. Efter Bordet havde endeel Damer trukket sig ind i et Sidekabinet og var i en livlig Passiar da H. traadte ind og afbr&#x00F8;d den. L&#x00E6;nge sad han i sin nonchalante Stilling i en L&#x00E6;nestol uden at m&#x00E6;le noget og de andre vovede heller ikke at gribe Traaden til deres Samtale igjen, de ventede Alle paa en geistreich Bem&#x00E6;rkning, et Stikord fra H. L&#x00E6;ber. Endelig siger han: &#x00AB;Heute ist das Wetter h&#x00FC;bsch.&#x00BB; Det var alt.</p>
<p>Da jeg h&#x00F8;rte denne Historie, forsvarede jeg ham ikke mere og lod Mad. beholde Pladsen. Jeg var overbeviist. Jeg var overbeviist om at jeg var et dumt F&#x00E6;e hvis jeg vilde indlade mig paa at overbevise disse Mennesker, der ikke kunde forstaae at der i H.s laconiske Bem&#x00E6;rkning laae den bittreste Persiflage over dem, over sig og det hele Selskab og alle Selskaber i den hele vide Verden. Disse Folk forlanger en Lystighedskr&#x00E6;mmer, en selskabelig Hanswurst i den store Digter. &#x2013;</p>
<p>Men tilbage til vort lille Selskab. Der blev proponert Musik. F&#x00F8;rst sang H. D. min Sangl&#x00E6;rerinde en Bravourarie af Huguenotterne med megen Kunst, men hendes Stemme er noget udsunget og derpaa beredede jeg mig til at synge Duetten af Faust. De Andre havde paa Fru L.s Anmodning som kjendte min Svaghed trukket sig tilbage i Stuen, og det gik mod Forventning godt. H. D. sagde at jeg aldrig havde sunget med mere Udtryk. Imidlertid yttrede Ingen, undtagen Fader der f&#x00F8;rste Gang h&#x00F8;rte det noget herom. Da jeg begyndte paa n&#x00E6;ste Duet efter G&#x00F6;thes Ord, rastlose Liebe, l&#x00E6;nede jeg mig modig mod V&#x00E6;ggen, og havde allerede rolig tilladt, at M. og Hr. B. havde posteret sig i den aabne D&#x00F8;r fire Skridt fra mig, men neppe havde jeg sunget 2 Stropher da sank dette Mod for M &#x2013; s besynderlige Blik han havde f&#x00E6;stet paa mig, jeg gjorde en afv&#x00E6;rgende Bev&#x00E6;gelse, som de strax fulgte. Og jeg sang. Atter blev der mumlet noget derinde men jeg veed ikke hvad det var. Nu sang H. den store Arie af Julie og Romeo med et Udtryk, et lidenskabeligt Liv og saamegen naturlig Smag &#x2013; thi det er ingen dannet Pige, at ikke alene Alle saal&#x00E6;nge Sangen varede gave tause deres Bifald tilkjende, men da den var endt ilede M. hen til hende, og saavidt jeg fra min Krog kunde h&#x00F8;re over&#x00F8;ste hende med smigrende Lovtaler, deriblandt havde han, som jeg siden fik h&#x00F8;re, sagt hvor urigtigt det var af hende at ber&#x00F8;ve Scenen et Talent som hendes, og gav hende de mest glimrende Opmuntringer til endnu at tr&#x00E6;de op. Da jeg h&#x00F8;rte ham pludselig saa veltalende gjennemfoer mig lille jaloux F&#x00F8;lelse. Altsaa hun kunde bringe ham til at tale &#x2013; t&#x00E6;nkte jeg. Men i n&#x00E6;ste &#x00D8;ieblik f&#x00F8;lte jeg at han ikke vilde have sagt dette til mig, og jeg var stoltere i hans Taushed. Selv om jeg havde v&#x00E6;ret en saa stor Kunstnerinde som H. havde han ikke tiltalt mig saa, og aldrig opfordret mig til at bestige Br&#x00E6;dderne. Strax efter anbefalede de to Herrer og uagtet nogle venskabelige Forestillinger fra V&#x00E6;rtinden at det var saa tidlig endnu, gik de. Naar en overlegen Aand som ved et Tryk har holdt de Underlegnes fangen, bortfjerner sig, gj&#x00F8;re disse deres Frihed gj&#x00E6;ldende paa den mest bem&#x00E6;rkeligste &#x2013; det vil sige st&#x00F8;iende Maade. H. D. formodentlig beruset af al den Virak, og Fr. F. bleve ved hans Bortgang dobbelt h&#x00F8;ir&#x00F8;stede og muntre. Mig havde da han lukkede D&#x00F8;ren et frygteligt &#x00D8;de bemestret sig, som jeg s&#x00F8;gte at skjule under min s&#x00E6;dvanlige Restance en forceret Lystighed. Hvorfra skrev dette &#x00D8;de sig. Var det over hans Bortgang, jeg kjendte ham jo ikke, havde blot seet ham en Gang &#x2013; ?</p>
<p>Jeg kjendte ham f&#x00F8;rend jeg saae ham. Intet i Verden gaaer mig over Ber&#x00F8;relsen med en besl&#x00E6;gtet Aand den v&#x00E6;re sig mandlig eller qvindelig. Dog helst mandlig. Hvilken Nydelse at blive forstaaet, at blive fattet ogsaa uden Ord. Det er saa tr&#x00E6;ttende at tale, men ak hvor r&#x00E6;dsomt skjelden skeer dette og tilsidst bliver man kjed af idelig at banke paa hvor den tomme hule Klang m&#x00F8;der os.</p>
<p>Men finde vi os i N&#x00E6;rheden af et V&#x00E6;sen der forstaaer os, hvilken Glands hvilken Betydning faaer ei den ligegyldigste Samtale. Sjelene tale et stumt rigt Sprog, uden at nogen m&#x00E6;rker det, thi man musicerer og taler om Veiret, og drikker The ligesom f&#x00F8;r. Det forekom mig som M. og jeg kunde forstaae hinanden. Da han lukkede D&#x00F8;ren havde et frygteligt &#x00D8;de bemestret sig mig. Omendskj&#x00F8;ndt Sang i dette &#x00D8;ieblik var mig det modbydeligste saa greb jeg dog dertil. Alle Duetter bleve tagne frem, alle Solopartier, og jeg sang &#x2013; jeg opb&#x00F8;d alle mine Kr&#x00E6;fter &#x2013; inde i Hjertet Kulde og Tomhed med gl&#x00F8;dende Kinder, og jeg sang indtil jeg ikke kunde mere, og man spiste til Aften og jeg var munter og man loe.</p>
<p>Et Par Dage vare forl&#x00F8;bne. Vor Afreise var fastsat til den n&#x00E6;ste Mandag. L&#x00F8;verdag havde vi tilbragt en lang <hi rend="italic">piinlig</hi> Dag i Familien H &#x2013; e og der taget Afskeed. Jeg ventede ikke at see M. mere og havde maaskee over Dagens Kampe ikke t&#x00E6;nkt paa ham. Da jeg S&#x00F8;ndag Formiddag kl&#x00E6;dte mig paa til en Afskedsvisit hos Senator D. kom Fru L. ind og fortalte at han var inde hos gamle Rath og havde spurgt efter mig. Hun hjalp mig da hurtig Kjolen paa og vi traadte ind. Fru F. indfandt sig ogsaa og snart havde vi rangeret os i en hyggelig Kreds rundt om Frokostbordet. M. for Enden af Bordet &#x2013; jeg i Sophaen &#x2013; ligeoverfor mig det &#x00E6;rv&#x00E6;rdige gamle Par, og Fr&#x00F8;k. F. ved Vinduet, og der kom en ualmindelig livlig Underholdning i Gang. Gud veed om det var ved Tanken om Reisen og den deraf udsprungne Vemod der r&#x00F8;rte saa n&#x00E6;r til sit andet Extrem Overgivenhed, vist er det at jeg var i rosenfarvet Humeur, det smittede de Andre, selv M &#x2013; s Ordknaphed t&#x00F8;ede op, han blev n&#x00E6;sten munter og snaksom. Han yttrede strax jeg kom ind Lyst til at l&#x00E6;re vort Sprog, som han fandt saa smukt naar vi talede, deels for at komme til de Skatte som jeg forsikrede vor nordiske Literatur gjemte. Derved kom Talen paa min Broder; jeg havde tilf&#x00E6;ldigviis blandt mine B&#x00F8;ger et Par Bind af ham, dem hentede jeg for at han kunde see hvordan en norsk Bog saa ud. &#x00AB;Siden det er Deres Alvor at l&#x00E6;re vort Sprog saa skal De her faae en god Grammatik,&#x00BB; og pr&#x00E6;senterte ham dermed <hi rend="italic">Spaniolen</hi>, det Digt af H. jeg s&#x00E6;tter h&#x00F8;iest. Han bad mig om en Idee om det, og den s&#x00F8;gte jeg nu at give ham saa godt jeg kunde. Efter at jeg havde givet ham et Afrids af Form, Sujet og udh&#x00E6;vet nogle af Vendepunkterne fors&#x00F8;gte jeg &#x2013; jeg erindrer ei hvorledes opfordret &#x2013; at overs&#x00E6;tte et Stykke, og valgte de smukke Vers: &#x00AB;Da af et Kobbel Kongetigre jaget, Frankrigs L&#x00F8;ve i Oceanet sprang.&#x00BB; Det gik visselig over min Forventning godt, jeg vovede mig, uden Frygt for at br&#x00E6;kke Halsen, med et Mod og en Begeistring der ikke tillod nogen G&#x00EA;ne eller Affectation ind i disse svimmelh&#x00F8;ie Udtyk, og havde den Satisfaction at vor Digter ikke alene med Tegn til Interesse og sp&#x00E6;ndt Opm&#x00E6;rksomhed, der s&#x00F8;gte at hindre enhver Afbrydelse af de Andre, h&#x00F8;rte til, men da jeg havde endt og Fru L. sp&#x00F8;gende bem&#x00E6;rkede hvor echaufferet jeg var bleven sagde han at han var &#x00AB;erstaunt &#x00FC;ber mein dreistes Deutsch, und wahrhaft poetischen Wendungen&#x00BB;! Digtet lod til at have overrasket ham. Han stod i det &#x00D8;ieblik i den Vildfarelse at det var O. som han sidst havde seet hos L &#x2013; s, der havde skrevet dem, men da jeg spurgte ham om han syntes &#x00AB;der ehrliche Junge&#x00BB; saa ud til at skrive saadanne Vers, smiilte han, og meente han saae &#x00AB;allerdings jung und unschuldig aus&#x00BB;. Jeg bad ham beholde det Exemplar og tage sig endnu et af H &#x2013; s Arbeider ud, han valgte da paa min Recommandation &#x00AB;irreparabile tempus&#x00BB;. Om han end aldrig l&#x00E6;rer at forstaae dem, kan han jo betragte dem som en anden Curiosa, et &#x00E6;gyptisk Snurrepiberie, kort, som et <hi rend="italic">norsk</hi> Digt. Han takkede mig og bad mig tillade at sende noget af hans seneste udkomne. Min Veninde i Norge har spurgt mig om &#x00AB;literairisches Codiakus&#x00BB; af Thomas M. Her smiilte han med sit korte Smiil og jeg har siden t&#x00E6;nkt det gjaldt min Feiltagelse af Navnet, og svarede at han desv&#x00E6;rre ikke kunde give mig dette da det tilligemed alle hans tidligere Arbeider var forbuden. &#x00AB;Det er Skade, sagde jeg, thi jeg er just en Elsker af forbuden Frugt.&#x00BB; Dette turde jeg sige til ham uden Frygt for at mistydes. Men denne Formiddag havde vi Privilegium paa at gaa lidt udenfor den s&#x00E6;dvanlige Udtryksmaade, som den hverdagslige &#x2013; nykterne Convenienz foreskriver os. Vort Lune var nu engang rystet, det perlede og skummede, uden derfor i mindste Maade at overstr&#x00F8;mme Randen &#x2013; Gr&#x00E6;ndserne for det Passende. Det gik Slag i Slag mellem de 2de Hovedpartier, M., Fr&#x00F8;k. F. og mig. Raths Vidtl&#x00F8;ftighed kom ikke engang tilorde og Fruen skar Sm&#x00F8;rrebr&#x00F8;d hvortil vi ikke sparede Saltet. Nu kom ogsaa Hr. B. til. M. modtog ham temmelig koldt, og det var tydelig at m&#x00E6;rke at han var kjed af at have ham som en Skygge efter sig. Han satte sig heldigviis langt fra mig, mellem M. og Rath, og den sidste blev et Slags Lynildsafleder for hans uendelig langtrukne Demonstrationer, som nu blot tildeels naaede mig, derimod kunde han ikke aflede hans Blik, som med en vis dum s&#x00F8;rgmodig Sm&#x00E6;gten i alle Mellemrum og naar det lod sig gj&#x00F8;re slog ned hos mig, dog uden at t&#x00E6;nde hvis det er forn&#x00F8;dent at forsikre. Samtalen blev ved hans Mellemkomst mindre gemytlig, omendskj&#x00F8;ndt vor Udtryksmaade beholdt det samme drillende overmodige Pr&#x00E6;g. <hi rend="italic">Apropos</hi> om <hi rend="italic">gemytlig</hi>, jeg spurgte M. hvad da dette Ord som man saa ofte brugte str&#x00E6;ngt betydede, og bad ham om Forskjellen mellem Hjerte og Gemyt. &#x00AB;Hjerte,&#x00BB; sagde han, &#x00AB;kunde mange have uden derfor at have Gemyt, til dette udfordredes endnu visse Sjels Egenskaber der for&#x00E6;dler og uddanner hiint. Hjerte er altsaa Grundvolden, den frugtbare Jord, hvoraf der ved Dyrkning kan fremspire Gemyt. Gemyt er <hi rend="italic">Hjerte</hi> og <hi rend="italic">Sjel</hi> forenet.</p>
<p>Sagde Du ikke saa? O tilgiv mig hvis jeg citerer falsk. Af Frygt derfor vover jeg neppe at lade dig tale. Disse Optegnelser skulle heller ikke fremstille <hi rend="italic">Dig</hi>, kun mine Tanker og Fornemmelser ligeoverfor Dig &#x2013; hvorledes skulde jeg kunne det? Som Brudstykker af en Dagbog maae de betragtes og det af et Fruentimmers Dagbog.</p>
<p>Det er intet kunstigt Arachnearbeide, det er en simpel V&#x00E6;v af hjemmespundne Tanker og Udtryk &#x2013; glimter der enkelte lyse Guldstriber paa den m&#x00F8;rke beskedne Grund da er det <hi rend="italic">ham</hi>, hans Aand.</p>
<p>Men Maleren fik fat paa min Present til M. og nu skulde der Forklaringer. M. talte meget smigrende om H. til ham underst&#x00F8;ttet af Fr. F. og jeg maatte d&#x00F8;ie en heel Deel Henrikske Anecdoter som hun vel havde snappet op henne hos Reimers hvor der altid komme Norske, og nu kom Talen igjen hen paa ham. Maleren spurgte paa sin ziirlige Maneer hvor han opholdt sig, hvilken Ans&#x00E6;ttelse han havde &#x2013; &#x00AB;Ingen&#x00BB; &#x2013; hvad han beskj&#x00E6;ftigede sig med. &#x00AB;Er schreibt und sucht ein Amt und kriegt keins,&#x00BB; svarede jeg t&#x00F8;rt, men om jeg havde sagt han styrer Riget, han er Stadtholder, havde et stoltere Blik og F&#x00F8;lelse ikke kunnet ledsage disse Ord &#x2013; Denne Overgang var imidlertid saa uventet at vi alle brast i Latter &#x2013; kun M. var alvorlig, undtagen hans pludselige Smiil hvori denne Gang den gode Sags Martyrdom aabenbarte sig. Medens vi saaledes sad og gjorde os tilgode med de deilige Havejordb&#x00E6;r blev der bragt mig en ziirlig Billet fra Mad. Hesse, ledsaget af en pr&#x00E6;gtig guldbroderet Fl&#x00F8;ielspose. Jeg havde aldrig seet et saadant V&#x00E6;sen, og der blev en almindelig Deliberation over dens Bestemmelse, endelig udfandt M. at den store Poses &#x00D8;iemed var at gjemme de T&#x00F8;rkl&#x00E6;der jeg vilde udgr&#x00E6;de ved Skilsmissen fra Hamb. deri, og Mad. H. ventede vist da, der vilde komme ein &#x00AB;thr&#x00E4;nenschweres Tuch&#x00BB; deri. Fr&#x00F8;k. F. mente at deraf blev intet og gjorde mig comiske Bebreidelser for min Lystighed og straalende Humeur Dagen f&#x00F8;r Afreisen. Jeg forsikrede med Haanden h&#x00F8;itideligen h&#x00E6;vet at jeg var dybt vemodig stemt, men loe idetsamme h&#x00F8;it. Det er hiin uforklarlige tilsyneladende ugrundede Latter som jeg saa ofte gj&#x00F8;r mig skyldig i og ofte har paadraget mig Fortr&#x00E6;deligheder eller selv Bebreidelser, og der er mig ligesaa gaadefuld som de Andre. Der gives &#x00D8;ieblikke, skjelden kostbare &#x00D8;ieblikke, hvor jeg er lykkelig uden noget bestemt Hvorfor, jeg er det i mig selv, jeg f&#x00F8;ler og nyder min Existence og da naar jeg ikke kan st&#x00F8;ie og hoppe og springe bliver der ingen anden Udvei for denne indre Jubel end Latter, &#x2013; jeg kan lee h&#x00F8;it for mig selv. Da M. var gaaet blev Hr. B. igjen, han holdt mig gruelig op med sit lange Snak om den Begunstigelse M. havde nydt i en Present af mig, men jeg s&#x00F8;gte ganske rolig at gj&#x00F8;re ham forstaaelig at det ikke &#x005B;var&#x005D; M. der havde modtaget min Gave men Digteren. Her kunde ikke v&#x00E6;re Tale om nogen personlig Interesse. Gud veed om han forstod det, men endskj&#x00F8;ndt jeg stod som paa Gl&#x00F8;der for at komme bort, og havde for at betegne ham det taget Hat paa, holdt han mig dog l&#x00E6;nge op. Han bad mig hvis vor Reise muligens blev udsat om den &#x00AB;Lykke&#x00BB; at turde male mig, og L &#x2013; , som han vilde for&#x00E6;re dette Portrait underst&#x00F8;ttede hans B&#x00F8;n. Jeg kunde ikke sige ham reent ud at jeg havde megen Ulyst, men beklagede at Reisen vilde hindre mig i at profitere af hans artige Tilbud. Siden, da han gjentog sine Anmodninger gjennem L.s, thi jeg paste paa at jeg ikke traf ham, fik jeg aflenet dem under jeg veed ikke hvad for Paaskud. Man vil sp&#x00F8;rge hvorfor jeg var saa streng og lei mod denne Maler. Han var selv saa lei, en reen Personification af tydsk Ufordragelighed. Han havde Knebelsbarter og forgav mig &#x005B;med&#x005D; dem og Complimenter. Endnu slap jeg ikke &#x2013; han bad mig om min Adresse da han haabede at bes&#x00F8;ge Norge, rev et Blad ud af sin Tegnebog, hvorpaa jeg maatte skrive Navnet paa vort &#x00E6;rlige E. &#x2013; endskj&#x00F8;ndt jeg havde heller skrevet Blocksbjerg, hvis der havde v&#x00E6;ret noget Haab om at faae sendt ham did. Kl. blev 3 inden jeg kom til D. &#x2013;</p>
<p>Om Aftenen netop da Fader og jeg stode i Begreb med at gaae i Operaen (Gustav) kom de lovede B&#x00F8;ger fra M. tilligemed et Brev. Jeg aabnede det og vilde l&#x00E6;se, men Fader drev mig ubarmhjertig afsted og stak Brevet til sig. Under Operaen t&#x00E6;nkte jeg paa det men vilde ikke bede derom. Fader syntes at have gjettet mit &#x00D8;nske og rakte det i en af Mellemakterne. Jeg sagde til Fru H., der spurgte, at det var et Brev fra Digteren M. som vi havde l&#x00E6;rt at kjende, men for at undgaa Dr&#x00F8;ftelser og Drillerier lod jeg hende blive i den Formening at det var stilet til Fader. Imidlertid l&#x00E6;ste jeg det med den ligegyldigste Mine og indsugede Ordene. Denne uendelige Zarthed og Fiinhed i Udtryk, denne sande &#x00E6;rb&#x00F8;dighedsfulde Tone uden Str&#x00E6;ben efter at v&#x00E6;re galant, denne Simpelhed og Hjertelighed uden ringeste Svulst &#x2013; aldrig har jeg l&#x00E6;st et smukkere Brev, endskj&#x00F8;ndt saa kort! &#x2013; Han siger mig ingen Complimenter, og dog f&#x00F8;lte jeg mig smigret. Det er fuldkommen fiint, hverken for meget eller for lidt, omendskj&#x00F8;ndt det slutter med et &#x00AB;Gott verleihe (?) Sie, Verzeihung f&#x00FC;r den langen Brief!&#x00BB; Hvorfor maatte hans B&#x00F8;ger forstyrre det rene varme Indtryk af hans Brev. Det tilgiver jeg ham ikke. Om Aftenen f&#x00F8;r jeg lagde mig slog jeg hans &#x00AB;Situationer og Skildringer&#x00BB; op og der faldt mit &#x00D8;ie rigtignok paa Skildringer af et saa skammeligt Slags, at jeg opr&#x00F8;rt kastede Bogen, og &#x00E6;rgrede mig i S&#x00F8;vn over ham. N&#x00E6;ste Dag gjenneml&#x00E6;ste jeg det Hele, og endskj&#x00F8;ndt jeg fandt mig noget forsonet ved det &#x00D8;vrige, da jeg nok havde truffet paa det v&#x00E6;rste Sted, kunde jeg ikke n&#x00E6;gte at Alt bar et vist sandseligt Pr&#x00E6;g, og jeg skr&#x00E6;kkedes for en Phantasie der altid hentede sine Billeder fra den Verden. Naar jeg t&#x00E6;nkte paa at jeg maatte takke ham for B&#x00F8;gerne (vor Reise var nemlig udsat, og jeg kunde altsaa vente at see ham endnu) og derved paa en Maade erindre ham om at jeg havde l&#x00E6;st dem blev jeg ganske heed om &#x00D8;rene. Jeg var n&#x00E6;sten forbittret paa ham fordi han havde valgt disse &#x2013; men saa erindrede jeg, at han ingen andre havde, han havde jo beklaget ikke at kunde sende mig dem jeg &#x00F8;nskede af hans Skrifter. Maaskee har han fundet mig saa liberal, saa fri for Snerperie at han intet befrygtede i Valget af sin Present. Med disse Betragtninger s&#x00F8;gte jeg at raisonere min Fortrydelse bort. Det lykkedes maaskee for en Deel, men ikke ganske endnu den Dag idag &#x00F8;nsker jeg at han ikke havde givet mig disse B&#x00F8;ger.</p>
<p>Om Torsdag kom M. i Visit. Jeg var alvorlig og lidt mer afmaalt mod ham end s&#x00E6;dvanlig. Om hans B&#x00F8;ger talte jeg ikke. Der var traadt noget fremmet mellem os. Han var ogsaa stille, eller blev det og jeg var befangen &#x2013; var det maaskee af Frygt for at opdage atter en nye fremmet Streng?</p>
<p>Vi havde tilligemed Fader aftalt en Tour til Blankenese, hiin for sin romantiske Eiendommelighed bekjendte, omt. 2 Mile fra Altona beliggende Fiskerlandsby, og M. der til Rath havde yttret det &#x00D8;nske at gj&#x00F8;re en Landtour med os blev buden med. L&#x00F8;rdag blev bestemt. Fru L., Rath, Fader, M. og jeg.</p>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">3.</ref></head>
<p>Dagen kom, og var skj&#x00F8;n og klar. Reisen var fastsat til Kl. 11, men allerede 9 var Fru L. og jeg det smukke Veir og M. til &#x00C6;re i pyntelig snehvid Dragt, og min Battistes Kjole med Pelerine med Br&#x00FC;sselerkniplinger, fik et mere elegant Snit end jag egentlig vilde, thi i Dragt maae intet s&#x00F8;gt findes, men passe til den Leilighed man tager det paa. Da det endnu var saa tidlig, vilde jeg gj&#x00F8;re et lidet Sving over til Mad. H., Posens Skj&#x00E6;nkerinde, og bringe hende en Morgenhilsen, og tillige vise hende &#x00AB;que j&#x0027;eto&#x00EF;s belle&#x00BB;, thi hun interesserede sig levende for mit Toilette, og roste eller dadlede, det f&#x00F8;rste altid naar jeg var i Hvidt med himmelblaat Shallet. &#x2013; Nedkommen af Trappen, haabede jeg at slippe ubem&#x00E6;rket forbi &#x2013; forgjeves &#x2013; vor Cerberus, til hvis graadige Nysgjerrighed Enhver Kommende og Gaaende og alt hvad der aandede i dens Naboskab var hjemfalden, passede ogsaa paa denne Gang, og jeg maatte paany beundre den Sikkerhed hvormed den ikke lod noget Offer undslippe sig. Denne Cerberus var en gammel rig tyk Mad. B. der boede i nederste Stok. med sin eneste S&#x00F8;n.</p>
<p>Jeg vil ikke indlade mig paa nogen n&#x00F8;ie Carakteristik over denne Dame, men hendes Historie er saa m&#x00E6;rkelig at den fortjener at omtales med et Par Ord. I hendes Ungdom giftede en ellers ganske forstandig Mand sig med hende, men strax efter blev han forrykt, og hun der elskede ham for h&#x00F8;it til at taale denne Ulykke, skilte sig ved ham; neppe var det skeet saa blev han frisk igjen og reiste til Sverrig hvor han giftede sig uden at blive forrykt, og har 8 B&#x00F8;rn, og hun sidder igjen med hendes Adolph og har Tid til at reflectere. . . Forresten var det et grueligt Fruentimmer men en meget agtv&#x00E6;rdig Kone. Med sine mange Bes&#x00F8;g hos os &#x2013; ovenpaa &#x2013; var hun enten til Besv&#x00E6;r eller til Moroe efter som vi vare i Humeur til; til det Sidste bidrog v&#x00E6;sentlig hendes Toilette hvoraf is&#x00E6;r hendes Kapper vare bem&#x00E6;rkningsv&#x00E6;rdige af en monstreus Omfang, da de skjulte en Indballering som nogensinde kunde blive betragtet med mist&#x00E6;nkelige Blik af en Toldvisiteur. Da jeg kom ned af Trappen gjorde hun store &#x00D8;ine da hun saae mig en grande parure at ville gaae ud saa tidlig; hun s&#x00F8;gte saa fiint at faae det at vide, men jeg tilfredsstillede kun halvt hendes Nysgjerrighed ved at sige jeg vilde blot hilse paa Mad. H., og denne steg vist i en utaalelig Grad da M. i det samme kom, og uden at m&#x00E6;rke at det var mig som han vel ikke formodede saa tidlig paaf&#x00E6;rde, vilde ile forbi men nu pludselig kjendte mig og standsede. Madamen retirerte. Det er intresant at iagtage en Persons Miner i det &#x00D8;ieblik han bliver os vaer, uden at formode det. Vi overrumple dette uvilkaarlige sande Udtryk af Sjelen f&#x00F8;rend det har faaet Tid til at maskere sig. Dette Udtryk, det udgaae fra et godt eller slet Indtryk af os, er det eneste uforstilte det eneste man sikkert kan lide paa. Da M. med den ligegyldigste Mine af Verden vilde streife mig forbi, vexlede denne pludselig til noget som jeg ikke veed hvad var. Han r&#x00F8;dmede. Jeg er overbeviist om at M. r&#x00F8;dmede, idet han n&#x00E6;sten forvirret gjorde nogle Bem&#x00E6;rkninger over det skj&#x00F8;nne Veir der begunstigede vor Plan, og jeg ganske hvid &#x005B;heed?&#x005D; i Ansigtet gav nogle stammende Svar, og for at afbryde dette pinlige t&#x00EA;te a t&#x00EA;te, sagde jeg at jeg vilde f&#x00F8;rst bes&#x00F8;ge en Veninde i N&#x00E6;rheden. Der gives Mennesker der slet ikke ere skabte til nogen t&#x00EA;te a t&#x00EA;te med hinanden.</p>
<p>Endelig sade vi i Vognen, Fader og M. paa Fors&#x00E6;det, denne sidste lige overfor Fruen og Fader for mig. Gamle Rath blev upasselig og sparede os saaledes for den Forn&#x00F8;ielse at tage ham paa Skj&#x00F8;det, thi hvor besynderlig luftig hans Skabning er, vilde dog dette have blevet noget byrdefuldt, og paa anden Maade skj&#x00F8;nner jeg ikke vi kunde have rummet 5 i en Vogn. Jeg forbigaaer Skildringen af vor Kj&#x00F8;ren derud. Vor Stemning var, som enhver saadan i Begyndelsen blandt et Reiseselskab der, smeddede sammen i en Vogn, ikke ere n&#x00F8;ie nok bekjendte, men alle dog af mere eller mindre Betydenhed, noget &#x00AB;beengt&#x00BB;. Det v&#x00E6;rste er at man er n&#x00F8;dt til at see paa hinanden; under disse Omst&#x00E6;ndiheder er det klogest at byde kj&#x00E6;kt Trods, thi seer man til Siden, eller ned, saa giver man sig just til Priis. Vor Calesche var opslagen for St&#x00F8;vet, og vi havde ingen Paaskud til Parasollen. Ved denne Leilighed opdagede jeg at M. var i fineste, sorte Antr&#x00E6;k, og havde en sort Atlaskvest med r&#x00F8;de Rosenknupper; jeg havde n&#x00E6;r brudt ud i Beundring over den. Da vi kom i N&#x00E6;rheden af B. talte M. om at introducere os i en Familie derude, noget jeg erindrer han lod sig forlyde mig da han blev invitert, men nu tilf&#x00F8;iede han at han havde meldt os til denne og at man ventede os. Det var en Ven af ham, Lappenberg, der baade var l&#x00E6;rd og gift med en Millionairs Datter. Hiin Bauer som boer i et Palads, i sin for sin umaadelige Omfang og sin Skj&#x00F8;nhed vidt ber&#x00F8;mte &#x00AB;Bauersche Garten&#x00BB;. Svigers&#x00F8;nnen L. (oprindelig en Nordmand, en Lapl&#x00E6;nder) boer ogsaa paa Havens Terrain, der str&#x00E6;kker sig i yndige Skraaninger langs Elbens Bredder og ber&#x00F8;rer med den ene Ende Landsbyen. Vi bleve overmaade galant modtagne i denne Familie. Den unge Kone med et blegt, interessant men noget j&#x00F8;disk Physiognomie, tog sig meget venlig af mig, ud i Haven hen til et Bord hvor jeg fandt en Forsamling af 15 &#x2013; 20 Damer, i enhver Alder og som det lod til paa et vist huusligt Snit, bestaaende af blot Familie, Tanter, Bestem&#x00F8;dre og hvad disse respectindgydende Navne alle hedte. Der sadde vi Fru L. og jeg midt i denne Grouppe af lutter fremmede og lutter Fruentimmer &#x2013; jeg t&#x00E6;nkte paa F&#x00FC;rst P&#x00FC;chler Muscaus Skildring af en lignende og om jeg end af &#x00C6;rb&#x00F8;dighed for dette Navn ikke vil fors&#x00F8;ge nogen, t&#x00F8;r jeg dog paastaae, at hans Fornemmelser ikke have v&#x00E6;ret mere levende og piinlige end mine ligeoverfor denne Kreds. Intet manglede for at gj&#x00F8;re Ligheden fuldst&#x00E6;ndig, ikke engang de alm&#x00E6;gtige Strikket&#x00F8;ier, disse for mig af alle Vaaben i en Dames Haand mest frygtede, der kunde mellem de korte Tiltaler og lange Blik begynde &#x00AB;schicksalschwer zu rauschen&#x00BB;. Jeg saae paa Fru L. at hun leed ligesom jeg, og det var en sand Lise, da V&#x00E6;rten med vore 2 Herrer kom, og fordrede os op at besee Haugen. Da kom Fru L. med et Slags Fortvivlelse og hvidskede til mig, at vi vare budne der til Middag, og Fader havde modtaget, da han ingen Undskyldning havde! Alle vore skj&#x00F8;nne landlige Planer laae omstyrtede ved det r&#x00E6;dsomme Ord: Middagsbord. Vi havde gl&#x00E6;det os til at nyde Naturen med fulde, t&#x00F8;rstige Drag, l&#x00F8;st fra Stadens og Selskabelighedens Baand, vi havde ret udmalet os hvorledes vi vilde traske om i Landsbyen, snakke med Ungerne, sole os i det Gr&#x00F8;nne og leve frugalt, og nu saae vi os i en stiv Familiekreds, ford&#x00F8;mt til et rigt, ziirligt Middagstafels lange Qvaler, kort udsat for al den G&#x00EA;ne vi netop flygtede for og som blev for&#x00F8;get ved den Omst&#x00E6;ndighed at det netop var en Familiefest, Fruens Geburtsdag &#x2013; thi fatalt er det at <hi rend="italic">generes</hi>, men at vide at man <hi rend="italic">generer</hi> er endnu fatalere. F. havde vist ligesaameget imod det som vi. Fru L &#x2013; . yttrede for M. disse Bet&#x00E6;nkeligheder. Medens vi vandrede omkring i Haven f&#x00F8;rt af V&#x00E6;rten og dennes S&#x00F8;ster, var jeg ilet lidt foran de Andre. M. indhentede mig og sagde at det gjorde ham saa ondt at han havde derangeret vor Plan at han havde troet at gj&#x00F8;re os en Forn&#x00F8;ielse ved at f&#x00F8;re os ind til denne Familie. Jeg afbr&#x00F8;d ham med nogle tr&#x00F8;stende Forsikringer, og t&#x00E6;nkte hos mig selv at jeg vilde resignere for hans Skyld og gj&#x00F8;re gode Miner til slet Spil. &#x00AB;Det kan endnu &#x00E6;ndres&#x00BB; sagde han med en elskv&#x00E6;rdig Hjertelighed i Stemmen, &#x00AB;siig mig blot da, hvortil De har mest Lyst, vil De at vi skulle gaae i Landbyen, eller blive her?&#x00BB; &#x00AB;Ak ja i Landsbyen&#x00BB; sagde jeg, jeg f&#x00F8;ler mig saa ulykkelig mellem alle disse Fruentimmer &#x2013; &#x00AB;Jeg skal s&#x00F8;rge for Vognen&#x00BB; &#x2013; &#x2013; men, afbr&#x00F8;d jeg ham, &#x00AB;De skal derfor ikke bringe det Offer og f&#x00F8;lge med os, De bliver hos Deres Ven.&#x00BB; &#x2013; &#x00AB;Nei jeg gaaer helst med <hi rend="italic">Dem</hi>,&#x00BB; svarede han: Her blev vor korte Samtale afbrudt. Det er m&#x00E6;rkv&#x00E6;rdigt at vi ikke uden en vis G&#x00EA;ne eller Uroe kunde v&#x00E6;re alene, hos mig havde denne G&#x00EA;ne alligevel noget fortryllende ved sig. Jeg bem&#x00E6;rkede at hvergang jeg talte med de Andre var han almindeligviis alvorlig, men ved hvert Ord han henvendte til mig, trak hans besynderlige Smiil op der bestaaer af et pludseligt Tr&#x00E6;k af Munden tilbage i de dybe Mundvinkler. Jeg s&#x00F8;nderbr&#x00F8;d mit Hoved med dette Smiil, der is&#x00E6;r i det sidste t&#x00EA;te a t&#x00EA;te var saa st&#x00E6;rkt at det et Par Gange gik over til et lydeligt Hm! Hm! jeg smilede ogsaa, men det var af den samme uforklarlige Forvirring. Som Barn og i min f&#x00F8;rste Ungdom naar jeg befandt mig ligeoverfor eller talede med Personer der paalagde mig nogen G&#x00EA;ne, r&#x00F8;bede jeg denne altid i en Lyst til at lee jeg ikke kunde betvinge. Hvorfor denne Lyst kom hos ham, naar han talte med mig veed jeg ikke, men jeg gj&#x00F8;r vist ikke denne overlegne Aand, denne fine, slebne Verdensmand nogen Skam, naar jeg troer at den kunde skrive sig fra den samme Kilde som min. Jeg var bleven lettere til Sinds efter denne Forklaring og jeg overlod mig til Nydelsen af min Frihed. Hvor herligt efter et langt F&#x00E6;ngsel i et Par sn&#x00E6;vre V&#x00E6;relser i Byen at see den ubegr&#x00E6;ndsede Natur for sig! Mig vilde Naturs Elev &#x2013; eine Tochter des rauhen Norden, blev denne Trang undertiden for utaalelig &#x2013; jeg gr&#x00E6;d engang da jeg saae en Flok Duer svinge sig over Naboetaget uden at disse lykkelige bevingede havde den mindste Anelse om hvad Hamburger bon ton var og da Tr&#x00E6;toppene i Naboehaugen begyndte at gr&#x00F8;nnes under Kj&#x00F8;kkenvinduet, f&#x00F8;lte jeg sommetider saadan beklemt Lyst til at springe ud af Vinduet! Men i den Hauge maatte man ikke s&#x00E6;tte sin Fod og det var vist ikke heller tilladt at br&#x00E6;kke Halsen i den. Dog nu vare vi paa Landet &#x2013; min gamle Lyst til at springe afsted som paa mine hjemlige Spadseergange vaagnede hos mig. Undertiden gjorde jeg det ogsaa. Engang kom vi til en Gang der l&#x00F8;b nedad gjennem det t&#x00E6;tte Budskads og jeg satte udefter som en Piil og var snart de Andre af Sigte &#x2013; da h&#x00F8;rte jeg nogen t&#x00E6;t bag mig. Det var M. der fors&#x00F8;gte at holde Skridt med mig. &#x00AB;Ah De vil pr&#x00F8;ve et V&#x00E6;ddel&#x00F8;b&#x00BB; raabte jeg &#x2013; &#x00AB;Ja svarede han, hvem troer De vinder?&#x00BB; &#x00AB;Jeg,&#x00BB; forsikrede jeg leende. Dog hvorledes gjengive Letheden i en saadan Samtale! Der maae en stor Kunstner til at hugge Epheuens lette sp&#x00F8;gende Slyngning ud i Steen.</p>
<p>Haven var som fyrstelig. Chinesiske Taarn med klingrende Klokker der bev&#x00E6;gede sig i Vinden, Eremitager og pr&#x00E6;gtige Pavilloner hvis ottekantede Speilv&#x00E6;gge mangfoldiggjorde det smilende Panorama udenfor &#x2013; alle disse Capricer og kunstige Overdaadigheder var der nok af, ikke at glemme det forunderligste, det gamle Riddertaarn. En saadan Flor af Blomster og V&#x00E6;xter kan man ikke forestille sig, alle Zoners Productioner blomstrede her, Side ved Side i broderlig Endr&#x00E6;gtighed, og for at fuldst&#x00E6;ndiggj&#x00F8;re Begrebet om Paradiis maatte ikke heller Figentr&#x00E6;et, beladen med Frugt, mangle. Selv en virkelig Fiskerhytte var tryllet ind paa Haugens Grund &#x2013; den var nemlig ved dennes Udvidelse bleven skaanet af den godmodige Eiermand. Et mere idealsk Exemplar af en Blankeneserfiskehytte kan man heller ikke t&#x00E6;nke sig. Den laae i Lye af Terrassen, t&#x00E6;t ved Stranden under et Tag af kj&#x00E6;mpestore Almer og t&#x00E6;t indhegnet af blomstrende Syringer og Gyldenregn &#x2013; vi maatte Alle udraabe: hvor deiligt! Her glemte man ganske Absicht, Kunsten. Vi gik ogsaa indenfor for at besee os. M. var henrykt. Han og jeg visiterte om i alle Kroge og vi jublede over hver nye Opdagelse, enhver Eiendommelighed i Meubler, Huusgeraad, is&#x00E6;r indtog os den rolige landlige Hygge, den udm&#x00E6;rkede Reenlighed der herskede og de venlige Folk. &#x00AB;Hier m&#x00F6;chte ich wohnen!&#x00BB; sagde M. Ich auch! svarede jeg. Jeg var ganske henrykt. Nu sidder jeg her i min Stue og undrer mig over dette unbefangne, ich auch. Men jeg er heller ikke l&#x00E6;nger henrykt. Sengene vare h&#x00F8;ist originale. De vare saa h&#x00F8;ie at man maatte tage et Tilsprang for at naae op i dem, men &#x005B;da&#x005D; dette vist ikke har forslaaet, var der stillet store Skamler foran, hvis H&#x00F8;ide stod i Forhold til Husets Velstand &#x2013; en meget h&#x00F8;i Skammel tydede paa stor Rigdom. Til min Forundring vidste den lille comiske Doctorinde med Rottet&#x00E6;nderne og de blomstrende Kinder, at i Norge er Kobberkjedlernes Antal Thermometret for Husets Rigdom. Da vi vare f&#x00E6;rdige med at besee Haugen foreslog jeg at gj&#x00F8;re en Tour hen til et Bjerg &#x00BD; Miils Vei h&#x00F8;iere op, hvor der var en herlig Udsigt. Jeg havde f&#x00F8;r v&#x00E6;ret der engang med D &#x2013; s. Damerne bleve tilbage, men Fader og de tvende Herrer fulgte med. Om denne Tour er der meget lidt at sige &#x2013; paa Henveien var jeg taus og meget forlegen. Det er altid piinligt at have nogen ligeoverfor sig i en Vogn, der er noget unaturligt galeim&#x00E6;ssigt i denne parvise Urokkelighed og disse sammenkjedede Blik. V&#x00E6;rten L. havde megen Liighed med Henrik, dennes H&#x00F8;ide og F&#x00F8;rlighed. Is&#x00E6;r naar han beholdt Brillerne paa var den virkelig i&#x00F8;inefaldende. Det var en behagelig, vittig og munter Mand og jeg syntes han maatte v&#x00E6;re elskv&#x00E6;rdig, senere h&#x00F8;rte jeg ham meget nedrive af en Dame der meente at Konen havde indgaaet en Misalliance (hun var vel riig) og paastod at hun skulde v&#x00E6;re ulykkelig. Da vi kom hen, hvor vi standsede, paatog jeg mig at v&#x00E6;re Guide og f&#x00F8;rte dem hen paa Udsigten der var mere original og viid, end egentlig smuk. Fader raillerte ogsaa lidt derover og spurgte om det var den jeg havde pralet saa med, men M. tog min Smag i Forsvar. Imidlertid havde jeg gjemt den bedste tilsidst. Denne Udsigt fra Pavillonen oppe paa Skr&#x00E6;nten er virkelig meget m&#x00E6;rkv&#x00E6;rdig. Terrassen s&#x00E6;nker sig fra den i betydelig Udstr&#x00E6;kning ned til Elbens Bredder og er t&#x00E6;t bevoxet med Skov af alle mulige vilde Tr&#x00E6;er, hvoriblandt nogle h&#x00F8;ie pr&#x00E6;gtige Graner og Fyrre der kj&#x00E6;kt trodse den fremmede Jordbund. Fra Pavillonen, der behersker denne Terrasse har man den herligste Udsigt over Elben og Bredderne hiinsides, det Indtryk man faaer af den er af en fremmet n&#x00E6;sten nordisk Art, saa jeg indbildte mig det maatte virke end mere overraskende paa den Einheimische end paa mig. Skoven nedenfor er gjennemskaaren i alle Rettninger af Veie der f&#x00F8;re Gud veed hvorhen &#x2013; det er en sand Labyrinth. Men jeg var betaget af en Uroe, en Flygtighed der ikke tillod mig at dv&#x00E6;le l&#x00E6;nge paa noget Sted. Den dunkle Skov med sine hemmelighedsfulde Stier lokkede mig som om den lovede mig Husvalelse for mit urolige Sind. Jeg sagde Herrerne at de skulde ikke frygte for mig eller s&#x00F8;ge efter mig da jeg vilde st&#x00F8;de til dem l&#x00E6;ngere hen i en Retning jeg antydede dem med Fingeren &#x2013; og dermed foer jeg ned ad den bratte Sandvei og forsvandt i Skoven inden jeg h&#x00F8;rte deres Svar. Der var herligt derinde, nu var jeg alene, og jeg overlod mig ganske til hiint ubevidste Dr&#x00F8;mmerie som Skovaanderne fremlokke og beskytte. Hvor l&#x00E6;nge jeg vandrede omkring veed jeg ikke jeg erindrer ikke hvad jeg t&#x00E6;nkte paa eller hvor jeg var, men jeg havde nok glemt Tiden, thi da jeg kom op paa H&#x00F8;iden igjen traf jeg Fader der sagde mig at begge Herrerne vare gaaede ud for at s&#x00F8;ge mig. Herregud, t&#x00E6;nkte jeg, hvorfor straks &#x00C6;ngstelse! men lad dem kun gaae, det have de godt af. Dog de kom ikke igjen, her maatte jeg beskikke mig til at s&#x00F8;ge <hi rend="italic">dem</hi> op. Jeg l&#x00F8;b paa kryds og tvers &#x2013; ikke et levende V&#x00E6;sen i den hele Lund! Jeg foer ligened til Vandet standsede &#x2013; lyttede &#x2013; i det Haab at det var dem &#x2013; dog frygtede jeg det &#x2013; mit Hjerte bankede naar jeg h&#x00F8;rte noget rasle &#x2013; men da alt forgj&#x00E6;ves, vendte jeg tilbage til Fader. Oppe fra H&#x00F8;iden saae jeg M. komme ned mod mig. Han b&#x00F8;d mig Armen og f&#x00F8;rte mig op ad Bakken idet han beskrev den &#x00C6;ngstelighed hvor&#x005B;med&#x005D; han og L. havde s&#x00F8;gt efter mig. Jeg forsikrede at jeg havde s&#x00F8;gt meget &#x00E6;ngstelig efter dem. Snart sadde vi i Vognen og kom lykkelig hjem uden andre Modgange end det qv&#x00E6;lende tykke St&#x00F8;vsand som Hestene n&#x00E6;sten sank ned i. Da vi kom ned i Landsbyen og havde den tunge Vei opad yttrede L. at vi kunde tr&#x00E6;nge til M &#x2013; s Vinger hvilket vi andre bejahede med den Forbeholdning at disse m&#x00E6;gtige Vinger ikke maatte skaffe os l&#x00E6;nger bort end vi &#x00F8;nskede for den Middagsmads Skyld der ventede paa os, om da det ikke vilde v&#x00E6;re voveligt at betroe sig til dem. Over dette r&#x00F8;dmede M. gjennem St&#x00F8;vet, og forsvarede sig saa nydelig ganske som en 16-aarig Pige man bryder for en Kj&#x00E6;rest, og talte om hvor satiriske vi vare. Strax vi kom hjem skulde vi tilbords, nu vare vi bleven kjendte med hinanden saa vi fandt os lettere i vor Skj&#x00E6;bne at blive. Ved Bordet sad jeg mellem vor V&#x00E6;rt og Fruens Broder, et ungt hamburgsk Menneske, som saae saa ulykkelig ud som en Millionair der ikke har Vid og Gemyt nok til at taale at v&#x00E6;re det: kort, hvem Verden ikke har mere at give. Han var ordknap og saae fortr&#x00E6;delig ud. Ved Bordenden V&#x00E6;rtinde, ved Siden af hende M. Derpaa Fader der havde f&#x00F8;rt en gammel Bestemoder til Bords. Vor lille Kreds og Verten var de eneste Talende, det hele &#x00F8;vrige Selskab lange Rader af Fruentimmer og B&#x00F8;rn sadde tause og ubev&#x00E6;gelige som chinesiske Dukker de snakkede ikke engang mellem sig. Lykkeligviis blev Conversationen paa vor Side f&#x00F8;rt med saa megen Liv, L. vidste som en galant Vert at drage mig jevnt ind i den, at jeg ikke fik ret Tid til at overlade mig til den &#x00E6;ngstende Fornemmelse Synet af saamange Tause opv&#x00E6;kker og som formeres ved at t&#x00E6;nke at vi ere Skyld i denne Tvang for dem.</p>
<p>Vor Samtale var meget livlig, der blev fortalt, givet mange gode Bem&#x00E6;rkninger, sagt endeel Vittigheder, man disputeerte, man drillede hinanden og drak de pr&#x00E6;gtigste Vine. Da man drak paa M &#x2013; s Bortreise sagde L. snart vil Digteren ombytte &#x00AB;der rothe Baum&#x00BB; (Et Sted udenfor H. hvor M. logerte) med Helgolands eneste lille Tr&#x00E6;, og der rothe Baum give meget n&#x00F8;dig Slip paa ham da det er den bedste Frugt det nogensinde har baaret.&#x00BB;</p>
<p>Vi vare blevne ganske muntre da vi stode op for at drikke Caffee under Portalet i Haugen. Jeg fl&#x00F8;i ned ad den engelske Gr&#x00E6;svold som, indhegnet til begge Sider af de h&#x00F8;ie dunkle Tr&#x00E6;er, aabned et Perspectiv mod S&#x00F8;en. Her stod paa en h&#x00F8;i Stang et Flag som b&#x00F8;lgede sagte i den milde Luft &#x2013; Solen var i Synken, dens Straaler faldt ligesom gjennem et r&#x00F8;dligt Sl&#x00F8;r uden at nogen Skye fordunklede Himlen og udgj&#x00F8;d et saadant Skin af usigelig Mildhed og Resignation over hele Naturen, som jeg blot havde seet det Aftenen for min Afreise hjemmefra. Hvem kjender ikke slige udpr&#x00E6;gede Stemninger i Naturen der undertiden byde sande smertelige n&#x00E6;sten ironiske Contrast med vor Egen! Begge L &#x2013; s fulgte mig, Faderen med sin yngste sp&#x00E6;de S&#x00F8;n paa Armen. Han syntes at v&#x00E6;re ret lyksalig over ham og fortalte mig at han var den yngste af det &#x00AB;junge Deutschland&#x00BB;. Imidlertid l&#x00F8;b M. ind og kom tilbage med min blaae Hat som han rakte mig med sin s&#x00E6;dvanlige gauche Maneer der r&#x00F8;bede hvilken sand poetisk Mangel paa &#x00D8;velse i det almindelige Galanterie og H&#x00F8;flighedsv&#x00E6;sen &#x2013; o hvor betegnende hvor udtryksfuldt, var ikke en saadan lille Bev&#x00E6;gelse af ham midt i hans almindelige Tilbageholdenhed! Han sagde intet, idet han rakte mig den hen og jeg vilde ikke gj&#x00F8;re ham nogen Skam i den Vei modtog den med et &#x00AB;hvorfor har De hentet den, jeg beh&#x00F8;ver den jo ikke.&#x00BB; &#x2013; &#x00AB;Jeg troede De &#x00F8;nskede den, jeg er bange De bliver brun af Solen&#x00BB; &#x2013; &#x00AB;Ak her er ingen Sol &#x2013; hvilke Farver har det preusiske Flag?&#x00BB; Sort og hvid, svarede han med en Mine, som saae ud som &#x00AB;sort og hvid&#x00BB; saa jeg troede det var et Raillerie og svarede i samme Tone, men han forsikrede mig at det var hans Alvor. Efter Caffeen besluttede vi at gj&#x00F8;re en Tour til Landsbyen. L. og hans Kone M. og en af de um&#x00E6;lende unge Damer og jeg vare af Partiet &#x2013; Fader og Fru Rath vilde blive tilbage. Paa denne Tour l&#x00E6;rte jeg at kjende Fru L. jeg talede meest med hende. Det er en af disse stille qvindelige Sjele, hvis Ordknaphed havde noget piquant da man veed den ikke grunder sig paa indre Tomhed, et vist Udtryk af Lidelse som man ikke vidste om det var sjeleligt eller legemligt udbredte noget Indtagende over hende, Gl&#x00E6;de vilde vist ikke have kl&#x00E6;dt hende. Hun var for maver og havde for dybe sorte &#x00D8;ine dertil. Da vi gik nedad bad jeg hende hjertelig ikke at t&#x00E6;nke med Uvillie paa os fordi vi som Vildfremmede vare traadte ind i en Familiefest paa en saadan Dag, men jeg lovede hende aldrig at gj&#x00F8;re det mere. Hun afbr&#x00F8;d mig saa venlig forsikrende at jeg troer nok hun holdt os det tilgode ogsaa bagefter. Det lille Rede af en Landsbye ligger indeklemt mellem D&#x00FC;nerne, med sine lave Tage h&#x00F8;ie Steentrapper og h&#x00E6;ngende Haver. Men dette underlige uregelm&#x00E6;ssige Terrain udfordrede netop hiin flygtige D&#x00E6;mon i mig, det bragte mig ret til at fors&#x00F8;ge mine Kr&#x00E6;fter. Jeg blev vild og forvoven som en angorisk Geed, medens vi klavrede om hernede, ingen Sandbanke var for steil, ingen Terrasse for brat at jeg ikke sat ud over dem, intet Punkt for fjernt eller farligt, at jeg ikke naaede det, undertiden lod jeg dog mine Ledsagere Valget enten de vilde gaae den lige, fornuftige Vei, Livets jevne Prosa, eller naae Maalet paa den vilde, poetiske, eventyrlige Vei, og naar de for at f&#x00F8;ie mig valgte det sidste og satte alle muelige Seil til for at overvinde Vanskelighederne, var jeg ordentlig lidt &#x00E6;ngstelig tilmode ved deres Anstrengelser, og t&#x00E6;nkte om der kunde v&#x00E6;re Brystsyge iblandt; Fruen saae ganske hectisk ud. M. sagde engang idet han voltigeerte ud over en Terrasse: &#x00AB;Det er umueligt andet end at f&#x00F8;lge Dem, hvor De saa gaaer hen.&#x00BB; Men saa var jeg til Gjengjeld igjen fornuftig for at t&#x00E6;kkes dem, og gik nok saa hyggelig og talte med Fruen.</p>
<p>Midt under en saadan fornuftig Raptus, standsede vi foran en af Hytterne. Vi blev alle f&#x00E6;ngslede af det samme Syn. Inden for Hegnet af den lille Hauge sad en ung Blankeneserinde i hendes maleriske Dragt, med et lille Barn paa Skj&#x00F8;det, ved Siden af hende legede en &#x00E6;ldre Dreng. Den unge Moder var saa smuk, den hele lille Grouppe saa livsfrisk og yndig, at vi samtlige gave et Overraskelsesudraab, det var den livagtige Madonna della Sedia. Fru L. kjendte hende, og proponerede for mig at gaae indenfor, den unge Kone fulgte, Herrerne bleve udenfor. Egentlig var det for at faae t&#x00F8;mt vore Skoe, som ved at rode i den dybe Sand, vare blevne saa besynderlig tunge, og viste sig at indeholde en utrolig Beholdning af Sand. Efter denne Lettelse var Fru L. gaaet hen til Vinduet og kj&#x00E6;lede for Barnet. Jeg betragtede denne Scene taus, med hiin besynderlige halv skye og halv tiltr&#x00E6;kkende F&#x00F8;lelse, der altid griber mig ligeoverfor smaae B&#x00F8;rn og som gj&#x00F8;r mig saa forlegen, naar nogen opfordrer mig til at snakke med dem &#x2013; ak denne F&#x00F8;lelse og dens skjulte Oprindelse med al sin Bitterhed og Vemod traadte frem i min Erindring i dette &#x00D8;ieblik. Den tr&#x00E6;ngte sig ligesom frem i &#x00D8;inene, i hver Ansigtsmuskel &#x2013; da jeg idetsamme ved at slaae &#x00D8;iet op m&#x00F8;dte M &#x2013; s Blik der med et besynderligt Udtryk var f&#x00E6;stet paa mig &#x2013; han stod foran det aabne Vindue &#x2013; Var det Smiil, var det Nysgjerrighed! jeg saae det ikke, thi jeg foer som ramt af Lynilden tilbage i det dunkle Rum. Jeg skammede mig da vi traadte ud af D&#x00F8;ren og gav mig ivrig i Snak med Fruen, til vi kom hjem. Her blev der holdt lidt Toilette, drukket The og derpaa talt om Hjemreisen. Dog f&#x00F8;rst skulde et Taarn i Haven bestiges. Da jeg havde drukket en Kop sneg jeg mig ud, gik langsomt i Forveien og ventede de Andre, men kun M. og L. kom efter mig. Da jeg vilde tilbage for at hente Fader, forsikrede de mig at det ikke vilde nytte da han ingen Lyst havde, og at gamle Fru R. kunde ikke taale den Anstrengelse. Jeg maatte anbetroe mig deres Ledsagelse. Derimod var der intet at indvende, og jeg jeg steg alene op i Taarnet med begge Herrerne. Det er bygget som en af de gamle tydske Borge i Form af Ruin. Vindeltrapper f&#x00F8;re op gjennem 4 Etager, og fra hver af disse aabne de colossale Buevinduer den vide Udsigt, der bliver herligere jo h&#x00F8;iere man stiger op. M. havde aldrig v&#x00E6;ret der, var henrykt, og jeg var mere end henrykt. Den Sp&#x00E6;nding hvori jeg havde v&#x00E6;ret den hele Dag havde nu naaet sit h&#x00F8;ieste Punkt der ogsaa var dens Udgangspunt. Da jeg med et Udraab svingede mig op ad Trappen og ud paa den h&#x00F8;ieste Tind hvor man har Himlen til Tag og blot nogle l&#x00F8;se hensl&#x00E6;ngte Stene som V&#x00E6;rn mod Afgrunden, greb L. mig forf&#x00E6;rdet fast, uden at Grunden til denne Frygt kunde ligge saameget i den legemlige Bev&#x00E6;gelse som i mine Blikke, mine febergl&#x00F8;dende Kinder. Hvad der bev&#x00E6;gede mig saa?</p>
<p>En bestemt, bevidst F&#x00F8;lelse havde jeg deraf, det var Sorg over Skilsmissen fra alt det jeg saae. Denne Sorg havde en vild, men skuffende Skikkelse. Folk troede jeg var glad og munter, og endnu lever jeg vidst i deres Erindring som den lystige norske Pige. I det &#x00D8;ieblik jeg stod ude paa Tinden blev jeg mig denne Sorg bevidst, jeg blikkede rundt om mig og tog Afskeed med den tydske Jordbund, med dens venlige Mennesker, med dets blomstrende Haver med Elben med alt som jeg var bleven fortrolig med. Ved Siden af dette solvarme, venlige Billede kan jeg ikke n&#x00E6;gte at mit fjerne Nord som jeg nu skulde vende tilbage til, traadte noget barsk og truende frem, jeg vidste at jeg gik hen at begrave den Smule freidige Lebenslust jeg havde tillagt mig blandt disse Fremmede, i dets Kulde og &#x00D8;de &#x2013; ja mit F&#x00E6;dreland tilgiv mig, men jeg t&#x00E6;nkte i det &#x00D8;ieblik med Skr&#x00E6;k paa dig. Hvad skulde jeg der, hvad kunde mit Hjem byde mig! Ak den hjemlige Jordbund var i Grunden ikke andet for mig end en uhyre Valplads, hvor jeg havde begravet min glade Barndom, mine Ungdomsforhaabninger og s&#x00F8;deste Dr&#x00F8;mme. Kun saarende Erindringer vilde modtage den Hjemvendende, i mine Venners Tr&#x00E6;k vilde jeg blot l&#x00E6;se Sorgens og Erindringens Runer, evige Gravskrifter over en evig, <hi rend="italic">aldrig glemt Fortid</hi>. Men nedenunder mig r&#x00F8;dmede Solen med sine sidste Straaler de yppige Tr&#x00E6;groupper i Haven, det lyse Gr&#x00F8;nsv&#x00E6;r laae alt indhyllet i Skygge, og naar jeg saae ud over den majest&#x00E6;tiske Flods rolige Flade ved hvis Bredder jeg havde s&#x00F8;gt og fundet kort Glemsel, men som jeg nu skulde forlade uden Haab om nogensinde at vende tilbage, da h&#x00E6;vede et vildt Mod mig i Veiret og idet jeg b&#x00F8;iede mig ud over Tr&#x00E6;toppene nedenunder h&#x00F8;rte jeg dem hvidske op til mig, at deres bl&#x00F8;de hv&#x00E6;lvede Kroner vilde favne mig ligesaa venlig som mine Venners Arme i det fjerne Hjem og vugge mig til Roe ovenikj&#x00F8;bet, og jeg spurgte mine Ledsagere om de troede de havde noget ondt af at fors&#x00F8;ge denne Nedvei, og de svarede nei, det vilde vist ikke skade mig noget, men L. holdt mig ikke desmindre fast ved Kjolen. M. r&#x00F8;rte mig ikke, men han sagde til L. at naar han blev tr&#x00E6;t af Livet vilde han komme til ham og bestige hans Taarn for idetmindste at d&#x00F8;e smukt, hvortil L. svarede: vel! men f&#x00F8;rst t&#x00F8;mme vi et Par Flasker Champagne sammen og see saa Sagen an. M. meente fremdeles at det vilde v&#x00E6;re herligt at sidde deroppe og skrive, da Phantasien vilde faae et aldeles nyt, h&#x00F8;it Sving, at han engang vilde fors&#x00F8;ge det men min prosaiske Bemerkning at Pen og Papir og alt bev&#x00E6;geligt vilde faae det samme h&#x00F8;ie Sving og maaskee svinge sig reent bort for ham, forstyrrede denne smukke Idee og han maatte bekjende at det var et dumt Indfald. Men der var herligt! At v&#x00E6;re deroppe i Maaneskin! et almindeligt Menneske maatte blive Digter, og en Digter Gud. Jeg steg ugjerne ned. Adieu Deutschland!</p>
<p>Paa Hjemtouren sad jeg ligeoverfor M. og vi talede n&#x00E6;sten udelukkende med hinanden, medens Fader og Fru L. godhedsfuld passiarede om Veiret og St&#x00F8;vet og Veiret igaar. Jeg vil ikke kunne gjengive meget af vor Samtale. Det var en af disse dybe, rige Seelenaustausch, saa skjeldne i Livet, hvorved man er uenig, om man giver mere end man modtager, og hvor Tausheden selv er veltalende. Men jeg erindrer at jeg var saa lykkelig. De to Mile som om Formiddagen vare forekomne mig i Hede, St&#x00F8;v og gemeinschaftlig Samtale saa uendelig Side 346 	lange, endte inden jeg kunde begribe hvorledes. Jeg veed nu at en Delinquent der skal forlade Verden en skj&#x00F8;n Maidag, maae finde Veien til Retterstedet alt for kort. Da vi havde naaet Altona faldt Talen (jeg troer dog ikke det var Altona selv, der vagte denne Ideeforbindelse) paa Overcivilisation, Tidsaanden og disses gjensidige Indvirkninger. Der var desv&#x00E6;rre lidt Tid til at forhandle dette intressante Evne som jeg gjerne havde h&#x00F8;rt noget mere om. Men jeg erindrer at M. talte meget langmodig derom, at vi bleve enige om at den f&#x00F8;rste var et Onde der kunde blive ford&#x00E6;rveligere end Barbariet selv, og han talte om Raad mod Giften, og at jeg tilsidst i al Beskedenhed gav mit Raad som ikke var fuldt saa lempeligt som hans, jeg meente, at det eneste Universalmiddel mod det snigende Ondet var at den hele Jord tr&#x00E6;t af den s&#x00F8;rgelige Byrde af denne forkeerte og ford&#x00E6;rvede Menneskehed, at den hele Jord med samt dens Taalmodighed brast, og begrov os med vore Dampvogne og Maskiner og tydske B&#x00F8;ger og vor Luxus og sygelige Forf&#x00F8;ielse &#x005B;?&#x005D; og at kun et lidet Antal dygtige Folk arbeidede sig ud af dette nye Chaos som Myrer af en omstyrtet Tue for at begynde et nyt, kraftigt Naturliv igjen &#x2013; &#x2013; og han raabte med comisk Forf&#x00E6;rdelse: Gud hvilke rebelske Ideer! etc. men lagde alvorligere til: &#x00AB;med saadanne m&#x00F8;rke Taler forstyrrer De det muntre livsfriske Billede jeg gl&#x00E6;dede mig til at tage med af Dem &#x2013; De gj&#x00F8;r mig bedr&#x00F8;vet.&#x00BB; &#x00AB;Ak,&#x00BB; svarede jeg, &#x00AB;Sie haben gewiss geglaubt dass ich ein gutes nettes M&#x00E4;dchen&#x00BB; var, og han loe h&#x00F8;it.</p>
<p>Vi vare nu ved D&#x00F8;ren &#x2013; M. vilde gaae men Fru L. s&#x00F8;gte med sin s&#x00E6;dvanlige Hjertelighed at overtale ham til at f&#x00F8;lge med op. Vi havde deelt Dagen saa trolig med hinanden at vi ogsaa burde slutte Aftenen sammen, meente hun. Men M. vedblev h&#x00F8;flig at undskylde sig &#x2013; han havde givet et andet L&#x00F8;fte. Denne lille Scene varede en Stund, medens vi Andre h&#x00F8;rte tause til, og da jeg syntes den tr&#x00E6;ngte til en Afbrydelse sagde jeg til M: vil De gaae med op? og M. fulgte os uden at sige et Ord, men jeg havde ikke vovet at see paa ham i det &#x00D8;ieblik.</p>
<p>Vi havde spiist til Aftens under en almindelig Passiar. Jeg var stille og temmelig alvorlig. Jeg l&#x00E6;ngtede efter Roe skj&#x00F8;ndt jeg vidste at denne Roe vilde komme som en total Slaphed, en gr&#x00E6;ndsel&#x00F8;s Nedstemmelse, men ogsaa den var god for at kunne reise Dagen efter. Fader gav Signal til at gaae, idet vi reiste os fra Bordet, og jeg saae M. tage Farvel med L &#x2013; s. Derpaa kom han hen til mig og bukkede idet han sagde nogle almindelige forbindtlige Ord, hvormed man pleier at tage Afsked. Jeg kunde ikke see ham, thi jeg lukkede n&#x00E6;sten &#x00D8;inene, medens jeg intet sagde. Der blev en lang Pause hvori jeg vidste at han betragtede mig, jeg f&#x00F8;lte det gjennem de lukkede &#x00D8;ine. Men det forvirrede mig ikke mere &#x2013; jeg var alt rolig. Ubev&#x00E6;gelig som under den hele Scene slog jeg &#x00D8;inene op og m&#x00F8;dte hans Blik. Det var det sidste. Han bukkede endnu engang, jeg b&#x00F8;iede mig og han gik.</p>
</div>
</body>
</text>
</TEI>