<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Garborg_Hanna">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no.
<lb/>Arne Garborg: Hanna Winsnes&#x0027;s kogebog.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Transkribert fra faksimile av Samtiden 1890.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2011-03-21">Innf&#x00F8;rt korrekturresultatene. Kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2011-03-21">Transkribert og kodet teksten.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Garborg_Hanna_tekst" type="essay">
<front>
<titlePage type="main">
<byline><docAuthor>Arne Garborg</docAuthor></byline>
<docTitle>
<titlePart type="main">Hanna Winsnes&#x0027;s kogebog</titlePart>
</docTitle>
<docDate>1890<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger teksten i <hi rend="raised">Samtiden</hi> 1890.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="ArneGarborg.jpg"/></figure>
</div>
</front>
<body>
<div type="chapter" n="1" subtype="essay">
<p>&#x00AB;L&#x00E6;rebog i de forskjellige grene af husholdningen&#x00BB; heder den; men det er egentlig et stykke roman. En skildring fra de gamle preste- og embedsg&#x00E5;rde, omfattende v&#x00E6;sentlige sider af det liv, som der blev f&#x00F8;rt, og egte i tonen som &#x00AB;Familjen paa Gilje&#x00BB;.</p>
<p>Der er fred, stilhed, idyl; god mad og god samvittighed. Der er julestemninger og s&#x00F8;ndagshum&#x00F8;r. Det store kj&#x00F8;kken er hvidskuret; fra v&#x00E6;ggene skinner de blanke kobberkar. Sm&#x00E5;snakkende koger gryderne p&#x00E5; den brede komfur: det suser duftende fra stegepanden. Snart kommer far fra kirken; da er far sulten, og da vil laksen smage; far er s&#x00E5; glad i laks.</p>
<p>Man oplever slagtedage med deres festlige travlhed; man er med p&#x00E5; brygning og bagning, syltning og stegning, skuring og vask. Man er med i fj&#x00F8;set og ser p&#x00E5; kj&#x00F8;rene, som fodres og melkes, kalvene, som blir syge og f&#x00E5;r medicin, grisene, som gj&#x00F8;des, budeien, som er alle disse hyggelige dyrs forsyn og mor; man studerer livet i h&#x00F8;nseg&#x00E5;rden og interesserer sig for, hvem af h&#x00F8;nsene der verper bedst, eller hvad man skal give gj&#x00E6;ssene at spise. Leilighedsvis ser man indom i drengestuen, hvor folkene &#x00E6;der gr&#x00F8;d og sild uden at misunde herskabet hverken laksen eller oksestegen.</p>
<p>Der leves nemlig godt inde hos herskabet. Der vades i eg, sukker og sm&#x00F8;r; lader og kjeldere er fulde; man tager &#x2026; tager &#x2026; tager &#x2026; og plages ikke af sp&#x00F8;rgsm&#x00E5;let om, hvor man skal tage det fra. Thi verden er i orden.</p>
<p>N&#x00E5;r jeg er rigtig tr&#x00E6;t af at sidde p&#x00E5; mit centrumsparti og s&#x00F8;le med problemer og bl&#x00E6;k, er det mig en nydelse at overgive mig for en halv times tid til Hanna Winsnes.</p>
<p>Hun virker s&#x00E5; forsonende. Der er en kj&#x00F8;kkenduft over hendes bog, som bringer en til at tro p&#x00E5; det gode i livet. Og det er p&#x00E5; troen, det kommer an. Tror vi fast p&#x00E5; det gode, s&#x00E5; har det onde tabt sin magt; det eksisterer m&#x00E5;ske, men kan ikke l&#x00E6;nger genere os. Der forekommer hos Hanna Winsnes madskildringer, som kan gj&#x00F8;re selv den m&#x00E6;tteste sulten, og som hos den sultne kan frembringe illusioner af virkelig behagelig art; man indbilder sig for en stund, at man selv har alle kjeldere fulde. Jeg indser pludselig, at bourgeoiskritiken har ret: b&#x00F8;gerne b&#x00F8;r ikke tale om det triste i livet. Det er usandt at fort&#x00E6;lle om al denne lidelse. S&#x00E5; l&#x00E6;nge der er mennesker, som vader i sm&#x00F8;r og eg, beh&#x00F8;ver man virkelig ikke at skrive om dem, som vader i s&#x00F8;le. Kunsten skal, ligesom religionen og tobakken, hj&#x00E6;lpe os med at hvile efter d&#x00F8;gnets strid; at sove er nemlig det bedste af alt, som kineserne siger; men der er ingen hvile i det, som ikke bringer os til at tro p&#x00E5; det gode i livet. &#x2013;</p>
<p>&#x2013; &#x00AB;Kunsten,&#x00BB; siger jeg; Hanna Winsnes&#x0027;s kogebog er kunst. Dens opskrifter virker som stillebensbilleder. Her er en gulerodsuppe, f.eks. &#x2013;:</p>
<p>&#x00AB;Man koger vel skrabede guler&#x00F8;dder i kj&#x00F8;dsuppe; der regnes 6 store guler&#x00F8;dder til 12 m&#x00E6;rker kj&#x00F8;d. N&#x00E5;r de er kogte, gnides de gjennem d&#x00F8;rslaget, hvorigjennem suppen siles; den s&#x00E6;ttes atter p&#x00E5; ilden, og tillaves med muskat og kajenne, ganske lidet fin persille, sm&#x00E5; kj&#x00F8;dboller og hvide r&#x00F8;dder, samt madeiravin efter smag.&#x00BB;</p>
<p>Delikat i farven, vilde en maler sige.</p>
<p>Her er noget, som heder eggebubbert, en &#x00E6;gte presteg&#x00E5;rdsret, antager jeg &#x2013;: &#x00AB;Til 1 pot s&#x00F8;d melk eller tynd fl&#x00F8;de tages 2 a 3 spiseskeer fint sukker, nogle f&#x00E5; bitre finst&#x00F8;dte mandler og lidt st&#x00F8;dt vanille eller citronskal. N&#x00E5;r det koger, kommes deri 10 eggeblommer og 4 hvider, der er vel slagne sammen; 1&#x00BD; spiseske potetmel udjevnet i lidt s&#x00F8;d melk blandes i eggene; s&#x00E5; heldes det i gryden og f&#x00E5;r et opkog. Det heldes i det fad, hvori det skal serveres, og ved anretningen overstr&#x00F8;es det med kanel og sukker.&#x00BB; Fl&#x00F8;degult og eggegult; derover sukker- og kanelbrunt; det er nydeligt; det tiltaler vore bedste instinkter. &#x2013; Her skal De se en pudding: &#x00AB;Den ene forpart af en sp&#x00E6;dkalv koges uden salt, til den bliver en stiv gel&#x00E9; &#x2026; Til 1 pund af denne gel&#x00E9; tages saft af 3 citroner og 1 pund raffinade; heri skal r&#x00F8;res 1 time. N&#x00E5;r gel&#x00E9;en begynder at stivne, r&#x00F8;res enten bringeb&#x00E6;r-syltet&#x00F8;i eller andet slags syltet&#x00F8;i i, hvorp&#x00E5; den heldes i vaser og spises kold.&#x00BB; Den heder diamantbudding; det tror jeg sgu gjerne.</p>
<p>Jeg blir madfestlig stemt bare ved at l&#x00E6;se overskrifterne. Fl&#x00F8;desuppe, sagosuppe, forloren skilpaddesuppe &#x2026; mnam, mnam &#x2026; h&#x00F8;nsekj&#x00F8;dsuppe, fuglesuppe, svinerygsuppe &#x2026; ah, godt og varmt, godt og varmt; egte, kraftige sager, intet restaurationss&#x00F8;l &#x2026; gule erter, fiskesuppe, &#x00E5;lesuppe, hummersuppe &#x2026; &#x00E5;h; en uford&#x00E6;rvet norsk mave m&#x00E5; jo pibe af henrykkelse.</p>
<p>S&#x00E5; kommer saucerne; det er sm&#x00F8;r og fl&#x00F8;de, fl&#x00F8;de og sm&#x00F8;r. Deri kommes sukker, eddike, r&#x00F8;dvin; kapers, surt og s&#x00F8;dt, syltede &#x00F8;sters; hakkede ansjoser, muskatblomme, kajenne, peberrod &#x2026; intet raffinement, men heller ingen humbug; vi kan spise s&#x00E5; trygt og godt, som sad vi under Abrahams telt i Mamre lund og &#x00E5;d tykmelk sammen med Vorherre.</p>
<p>Og s&#x00E5; kommer stegene i al sin kraft. Oksestege, bif&#x0027;er, filet&#x0027;er; oksebryst, oksetunge, rouletter; rouletter nr. 1, 2, 3: her er nok at tage af; og s&#x00E5; alle de pragtfulde retter af kalv, f&#x00E5;r og svin, fra forloren skilpadde til stegte sm&#x00E5;grise. Med lad os ikke bli for m&#x00E6;tte, for nu kommer det beste. Vildt! Fuglesteg, rypesteg, harer, kramsfugle &#x2026; &#x00E5;! al denne deilige brunstegthed; al denne s&#x00F8;de stegeduft &#x2026; dyrekj&#x00F8;d, fugleragout, andesteg, kalkun i hvid sauce, grillerede kyllinger &#x2026;</p>
<p>Nei, nu m&#x00E5; vi f&#x00F8;rst rigtig v&#x00E6;re sultne. Laks! Stegt laks, kold laks, ristet laks, r&#x00F8;gelaks, laksebug, laksebudding &#x2026; og &#x00F8;rret! &#x2013; og torsk! &#x2013; torsk p&#x00E5; fad! &#x00AB;Til 8 m&#x00E6;rker torsk tages 4 st&#x00F8;dte tvebakker, 8 lod koldt sm&#x00F8;r, st&#x00F8;dt muskatblomme og salt. Af sm&#x00F8;ret l&#x00E6;gges f&#x00F8;rst noget p&#x00E5; bunden af fadet og resten mellem hvert lag fisk; s&#x00E5;ledes str&#x00F8;es ogs&#x00E5; br&#x00F8;d og krydderier. Saften af en stor citron, 1&#x00BD; p&#x00E6;gl gammelvin og &#x00BD; pot vand heldes over. Fadet s&#x00E6;ttes i en stegeovn &#x2026; Lidt fiskesoja heldes over tilsidst &#x2026;&#x00BB; N&#x00E5;, den som havde en svanehals og en kamelmave.</p>
<p>&#x00C5;l; hummer; hellefisk, flyndre &#x2026; hvitting; &#x00F8;sters &#x2026; ludefisk! &#x2026; nei; nu kan vi ikke mer. Nu kommer alle disse velsignede evangelisk-lutherske hjemmebagte kager og terter; bare eg, sm&#x00F8;r, sukker, syltet&#x00F8;i; og s&#x00E5; puddinger og gel&#x00E9;er, cr&#x00EA;me, is &#x2026; Vi gir tabt. Uf, s&#x00E5;dan kan Guds b&#x00F8;rn ha det i denne verden.</p>
<p>Naturligvis er der ikke bare mad; der er ogs&#x00E5; drikke. Hjemmebrygget &#x00F8;l, hjemmelavede vine; ribsvin, stikkelsb&#x00E6;rvin, bl&#x00E5;b&#x00E6;rvin; den sidste smager som r&#x00F8;dvin omtrent, den f&#x00F8;rste noget bedre end champagne. S&#x00E5; har vi hjemmelavede lik&#x00F8;rer til kaffeen, og tilsidst kommer punschen. M&#x00E5; jeg ha den forn&#x00F8;ielse at by Dem et glas Kardinal &#x2013;:</p>
<p>&#x00AB;B&#x00E5;de den gule og den hvide skal tages vel af 4 pommerantser, hvorp&#x00E5; de overskj&#x00E6;res og s&#x00E6;ttes tilligemed en smule tyndt gult skal i en flaske hvidvin og st&#x00E5;r til n&#x00E6;ste dag.</p>
<p>&#x00AB;1&#x00BD; pund raffinade koges i &#x00BD; pot vand, og n&#x00E5;r dette er afskummet, klart og ganske koldt, kommes det i vinen tilligemed 2 flasker hvidvin og 1 flaske madeira. Dette kan vel gjemmes vel tilproppet p&#x00E5; flasker; men n&#x00E5;r det skal bruges, kommes 1 flaske champagne, der er bragt i god brusning, deri, og da serveres det s&#x00E5; snart som muligt &#x2026; &#x00BB;</p>
<p>&#x2013; Ja lad g&#x00E5;; lad os f&#x00E5; det s&#x00E5; snart som mulig.</p>
<figure rend="shortHorizRule"/>
<p>N&#x00E5;, kardinal drak man ikke til hverdags p&#x00E5; de gamle presteg&#x00E5;rde; heller ikke havde man altid diamantbudding eller torsk p&#x00E5; fad. Imidlertid har man levet ganske godt, og nutidsl&#x00E6;seren siger uvilk&#x00E5;rlig til sig selv: dette her m&#x00E5; til syvende og sidst ha kostet penge.</p>
<p>Men Hanna Winsnes er med al sin gode mad en sparsommelig husmoder.</p>
<p>Hun forst&#x00E5;r s&#x00E5; udmerket godt at udnytte alting. Hvad der ikke duer til f&#x00F8;rsterangsmad, kan bruges til hverdagsmad, og hvad der ikke duer til hverdagsmad engang &#x2026; &#x00AB;bruges til folkene&#x00BB;.</p>
<p>&#x00AB;Vallen af sur melk kan ikke bruges til primost &#x2026; P&#x00E5; oplandene bruges den til tjenestefolkenes velling, og somme steder kan den bruges som h&#x00E5;rd ost til eftermad til disse,&#x00BB; det vil sige til tjenestefolkene. Hanna Winsnes tilf&#x00F8;ier, at p&#x00E5; steder, hvor heller ikke tjenestefolkene vil nyde dette n&#x00E6;ringsmiddel, &#x00AB;kan det blot bruges til kalve eller svin&#x00BB;.</p>
<p>Hun har &#x00AB;finere persesylte&#x00BB; til huset; ved siden deraf har hun &#x00AB;simplere persesylte&#x00BB;. Denne laves af &#x00AB;alt det kraftkj&#x00F8;d, som man ikke vil benytte til hakkep&#x00F8;lse eller lungemos&#x00BB;. &#x00AB;Har man kogt fleskesv&#x00E6;r, da l&#x00E6;gges den derimellem og bevirker, at det hele kl&#x00E6;ber sig mere sammen. Heri str&#x00F8;es salt, peber og alleh&#x00E5;nde.&#x00BB; Lavningen koges, presses og l&#x00E6;gges i syltelagen, &#x00AB;hvor den kan holde sig hele vinteren, og bruges til tjenestefolkene&#x00BB;.</p>
<p>Saltep&#x00F8;lser og klub laves i almindelighed med fedt. Det er tarvelig kost; den bruges til folkene. Men p&#x00E5; somme steder vil folkene ikke spise den uden med sauce til. &#x00AB;Da laver man begge dele uden fedt, og laver siden en sauce (duppe) af madfedt, melk og s&#x00F8;dprim.&#x00BB;</p>
<p>For tjenestefolkene skal da ikke ha b&#x00E5;de sauce og fedt p&#x00E5; engang.</p>
<p>Ikke at tale om, at man her istedetfor &#x00AB;sauce&#x00BB; kan bruge det norske ord &#x00AB;duppe&#x00BB;; selve ordet smager billigere.</p>
<p>&#x00AB;P&#x00E5; enkelte steder,&#x00BB; siger fru Winsnes, &#x00AB;f&#x00E5;r man s&#x00E5; mange sm&#x00E5;grise, at man er i forlegenhed med at benytte dem. Man kan da bruge dem til sylte. De skoldes, renses og oplemmes &#x2026; L&#x00E6;gges i lind syltelage. L&#x00E5;r og bover kunne godt bruges inde. Hoved og sider tages til tjenestefolkene.&#x00BB;</p>
<p>&#x00AB;N&#x00E5;r man skj&#x00E6;rer spegeflesk, falder der altid skr&#x00E6;llinger af; dog menes her ikke sv&#x00E6;ren: der skr&#x00E6;lles ogs&#x00E5; ofte et eller andet af b&#x00E5;de kogt og r&#x00E5;t saltet flesk og kj&#x00F8;d, hvilket alt b&#x00F8;r gjemmes. N&#x00E5;r man har en dyb tallerken fuld af s&#x00E5;danne skr&#x00E6;llinger, udbl&#x00F8;des en pot halvegryn i vand; deri kommes skr&#x00E6;llingerne, sk&#x00E5;rne i terninger. De stoppes ogs&#x00E5; i poser og koges i tjenestefolkenes kj&#x00F8;dmad. Man kan give dem dette med noget af madfedtet til eftermad den f&#x00F8;rste dag og gjemme kj&#x00F8;det til at have koldt den n&#x00E6;ste, n&#x00E5;r man blot koger p&#x00E5; knokler.&#x00BB;</p>
<p>&#x00AB;P&#x00E5; mange steder spiser tjenestefolkene ikke kallun; man kan da tage de fede stykker r&#x00E5;, l&#x00E6;gge dem lagvis imellem senede kj&#x00F8;dstykker, der er for seige til at hakkes, str&#x00F8; salt og peber derimellem og sy dem ind i tynde skind som flade rullep&#x00F8;lser... Disse rullep&#x00F8;lsene l&#x00E6;gges da i saltebaljen, og man koger dem siden blandt kj&#x00F8;d til tjenestefolkenes suppe; de pleier at vinde bifald.&#x00BB;</p>
<p>Stilistisk klar er den gode frue ikke altid. Men man forst&#x00E5;r meningen og blir s&#x00E5; glad for, at man ikke h&#x00F8;rer med til folkene.</p>
<p>Det er det samme fodringsprincip, som ogs&#x00E5; kommer i anvendelse overfor husdyrene. Der kan for almindelige nutidsmennesker ikke v&#x00E6;re noget forargteligt i denne sammenstilling, formoder jeg. Hvorfor holder vi i det hele taget husdyr og tjenestefolk? Fordi vi har fordel af dem. Tjenestefolkene gj&#x00F8;r vort arbeide og h&#x00F8;nsene l&#x00E6;gger eg. For at de nu skal kunne udf&#x00F8;re dette tilfredsstillende, m&#x00E5; de ha mad; men for at det udbytte, vi har af dem, kan bli s&#x00E5; stort som muligt, m&#x00E5; bekostningen ved deres underhold bli s&#x00E5; liden som muligt; fik de nemlig fuld valuta for sine ydelser, vilde vi ikke tjene et gran p&#x00E5; dem. &#x00AB;I den senere tid,&#x00BB; siger Hanna Winsnes, &#x00AB;bruger man at give h&#x00F8;ns forskjellige ting, som man f&#x00F8;r var uvidende om, f.eks. r&#x00E5;t, hakket kj&#x00F8;d, bestr&#x00F8;et med lidt peber&#x00BB; &#x2013; forat de skal verpe godt, nemlig; men &#x00AB;dette er jo kostbart, og kan derfor ikke anvendes, uden n&#x00E5;r man slagter en gammel hest; eller n&#x00E5;r en sp&#x00E6;dkalv slagtes, kan man tage indmaden hertil.&#x00BB; Mad, som p&#x00E5; det n&#x00E6;rmeste intet koster &#x2013;; da l&#x00F8;nner det sig at holde h&#x00F8;ns; ellers ikke.</p>
<p>Men p&#x00E5; den anden side frar&#x00E5;der Hanna Winsnes bestemt al sultefodring. Man b&#x00F8;r efter hendes mening &#x00AB;heller holde f&#x00E6;rre kreaturer, der f&#x00F8;des vel, end flere, hvilke man blot giver det n&#x00F8;dt&#x00F8;rftige livsophold vinteren over.&#x00BB; Hvorfor? Fordi det l&#x00F8;nner sig. St&#x00E5;r nemlig dyrene knap kost vinteren over, s&#x00E5; vil der g&#x00E5; en stor del af sommeren hen, inden de &#x00AB;f&#x00E5; huld p&#x00E5; sig og &#x00F8;ge i melken,&#x00BB; &#x2013; &#x00AB;hvorimod de, der ere velf&#x00F8;dede, straks &#x00F8;ge.&#x00BB; Sparsomhed, men fornuftig sparsomhed! Ved at overdrive forfeiler man sin hensigt.</p>
<p>P&#x00E5; ligende m&#x00E5;de anbefaler fru Winsnes en rimelig behandling af folkene. &#x00AB;Pigerne b&#x00F8;r ikke overl&#x00E6;sses og n&#x00E6;gtes tid til sit eget; thi,&#x00BB; siger hun, &#x00AB;de tager da gjerne denne tid hemmelig og fors&#x00F8;mmer hvad der er dem p&#x00E5;lagt.&#x00BB; Det l&#x00F8;nner sig ikke! &#x2013; &#x00AB;Det er ikke min mening at tilr&#x00E5;de at tjenestefolkene skulle betale, hvad de sl&#x00E5; itu; det vil gribe for sterkt ind i deres lille kapital og bevirke, at man fik vanskeligt for at f&#x00E5; gode tjenere.&#x00BB; Det l&#x00F8;nner sig ikke! &#x2013; simpelthen. Ligesom det ikke l&#x00F8;nner sig at v&#x00E6;re slem mod dyrene.</p>
<p>Af samme grund b&#x00F8;r man heller ikke v&#x00E6;re for stolt overfor sine tjenestefolk. Ganske vist har disse sin bestemte plads; de skal spise sur valle og skr&#x00E6;llinger, ha en &#x00AB;liden kapital&#x00BB; samt gj&#x00F8;re alt det arbeide, som er tungt, grovt og ubehageligt; &#x2013; hvis f.eks. en ko lider af opsvulmet yver, s&#x00E5; &#x00AB;lader man budeien tygge lakrits, indtil den bliver flydende&#x00BB; o.s.v.; &#x2013; men m&#x00E5;de p&#x00E5; alt! &#x2013; I fortalen gj&#x00F8;r fru Winsnes opmerksom p&#x00E5;, at hun i sin bog har beskrevet &#x00AB;arbeider, som h&#x00F8;re til en tjenestepiges og ikke til en husmoders forretninger&#x00BB;; &#x00AB;somme ville m&#x00E5;ske misbillige dette,&#x00BB; siger hun; men s&#x00E5; striks b&#x00F8;r man ikke v&#x00E6;re. Hun har virkelig ikke gjort det for at forn&#x00E6;rme. Ei heller har hun gjort det for at gj&#x00F8;re livet lettere for pigerne. Nei, men &#x00AB;dersom husmoderen ikke selv forst&#x00E5;r de ting, hun skal befale sine undergivne at udf&#x00F8;re, s&#x00E5; ordinerer hun slet, taber i deres agtelse og bliver ofte bedragen.&#x00BB;</p>
<p>Det l&#x00F8;nner sig ikke &#x2013; simpelthen.</p>
<figure rend="shortHorizRule"/>
<p>Man kunde vente, at en prestefrue vilde pr&#x00E6;dike lidt; vi skal v&#x00E6;re gode mod vore tjenestefolk, fordi Gud har befalet os det, fordi de er vore medmennesker, fordi ogs&#x00E5; de har en vis ret til at leve &#x2026; Men Hanna Winsnes pr&#x00E6;diker ikke. Der var hverken vantro eller socialisme i den tid; hun er tryg i sin gode ret; hun r&#x00E6;sonnerer ud af sin sunde praktiske forstand uden at se sig om hverken til h&#x00F8;ire eller venstre.</p>
<p>I den tid havde man en samvittighetsfred, vi nu ikke kjender. Hvis en prestefrue nutildags skrev en &#x00AB;l&#x00E6;rebog i husholdningen&#x00BB;, vilde hun ikke sige noget om, hvordan vi behandler vore tjenestefolk. Hun vilde tie om det; hun vilde f&#x00F8;le sig utryg. Nogen kunde i den anledning f&#x00E5; noget at bemerke &#x2026; Thi selv p&#x00E5; presteg&#x00E5;rdene er der kommet kristendom ind i sindene. Man sp&#x00F8;r sig selv, om det er ret, at tjenestefolkene spiser sur valle, n&#x00E5;r vi vader i fl&#x00F8;de og sm&#x00F8;r; man sp&#x00F8;r sig, om det er ret, at de har en s&#x00E5; &#x00AB;liden kapital&#x00BB;, at de ikke skal betale de tallerkener, de sl&#x00E5;r itu; om det er ret, at de skal g&#x00E5; hele sit liv og gj&#x00F8;re alt det arbeide, som vi ikke har lyst til. Men i Hanna Winsnes&#x0027;s tid <emph>var</emph> det ret.</p>
<p>For ikke mere end 40&#x2013;50 &#x00E5;r siden var det Gud, som havde ordnet med de forskjellige samfundsklasser. Og han havde ordnet det fra evighed af; der var ikke mere at gj&#x00F8;re ved den ting. Man behandlede sine tjenestefolk som vi behandler dem nu, eller endnu lidt v&#x00E6;rre, og syntes man behandlede dem udmerket. Thi n&#x00E5;r Gud havde gjort Nils og Mari til tjenestefolk, s&#x00E5; var det pokker ikke hans mening, at Nils og Mari skulde spise fl&#x00F8;de og eg og g&#x00E5; og dovne sig og pleie sin helbred og sine h&#x00E6;nder, s&#x00E5;dan som husbond og tildels ogs&#x00E5; madmor kunde gj&#x00F8;re det. De skulde ha det s&#x00E5; og s&#x00E5; vondt; ellers kunde de komme til at bli hoff&#x00E6;rdige.</p>
<p>Deraf denne klassiske, velgj&#x00F8;rende ro over Hanna Winsnes&#x0027;s husholdningsbog.</p>
<p>Ak, nu er alt anderledes. Nu kan der ikke l&#x00E6;nger skrives slig. Litteraturen er bleven s&#x00E5; trist, at det at l&#x00E6;se en bog er at p&#x00E5;drage sig s&#x00F8;vnl&#x00F8;se n&#x00E6;tter. Der klages og klages; der r&#x00E5;bes efter gemytlighed p&#x00E5; alle gadehj&#x00F8;rner; hvorfor kan dere ikke skrive noget morsomt, hvorfor kan dere ikke skrive noget hyggeligt &#x2026; men det g&#x00E5;r ikke. Man har f&#x00E5;et kristendom i blodet. Det kan ikke bli os rigtig morsomt, det liv, vi ser; det er s&#x00E5; lidet i orden. Der er s&#x00E5; mange, som har det vondt uden at have forskyldt det. Ikke bare menneskelig vondt, s&#x00E5;dan som vi alle har det og rimeligvis f&#x00E5;r det; nei, dyrisk vondt &#x2026; sult, kulde, slid, smuds &#x2026; hvorfor skal de ha det slig, al den stund jorden egentlig er for os alle?</p>
<p>Og s&#x00E5; blir b&#x00F8;gerne fulde af ugemytlighed.</p>
<p>Der var et Kristiania bourgeois-blad, som ved nyt&#x00E5;rstid fortalte os, at livsgl&#x00E6;den var under opseiling igjen i verdenslitteraturen. Ikke blot havde Bj&#x00F8;rnson skrevet &#x00AB;P&#x00E5; Guds Veie&#x00BB;, hvor alle sygdomme kureres med undtagelse af lunget&#x00E6;ring; men bladet kunde n&#x00E6;vne ikke mindre end tre europ&#x00E6;iske forfattere, som var optimister. Ak, jeg kjendte dem. De to var svensker, den tredje tysk; ingen af dem kan m&#x00E5;le sig med Hanna Winsnes. Deres optimisme er skj&#x00F8;n, men theoretisk. De er ikke glade, de polemiserer bare med sorgen. Hvorfor skulde vi s&#x00F8;rge? siger de. Er der nogen fornuftig grund til at v&#x00E6;re pessimist i en verden, hvor der vokser palmer, vin og sytten&#x00E5;rs pigeb&#x00F8;rn? &#x2013; Ved at polemisere mod tristheden v&#x00E6;kker de den. Man kommer til at t&#x00E6;nke p&#x00E5;, at der vokser andet i verden end palmer; at n&#x00E6;sten al vin er forfalsket; at de sytten&#x00E5;rs pigeb&#x00F8;rn begynder at kr&#x00E6;ve politisk og kommunal stemmeret &#x2026;</p>
<p>Alligevel fik jeg fat p&#x00E5; en bog af Verner von Heidenstam. Han er den gladeste af bourgeois-bladets tre optimister, og s&#x00E5; skriver han reiseskildringer fra syden. Desv&#x00E6;rre skriver han svensk; det svenske sprog minder mig s&#x00E5; forbandet om vort kj&#x00E6;re unionsvr&#x00F8;vl; &#x2013; men s&#x00E5; var der en bog af ham, som var oversat. &#x00AB;Fra Col di Tenda&#x00BB; heder den. Nu pleier jo alle overs&#x00E6;ttelser fra svensk at vrimle af svecismer, og svecismer &#x00E6;rgrer mig mer end alt; men jeg lagde ivei alligevel, og &#x2013; merkelig nok: i denne overs&#x00E6;ttelse var der ingen svecismer. Det vil sige: der var &#x00E9;n: menneskenes alle dumheder istedetfor alle menneskenes dumheder; men den har ogs&#x00E5; Bj&#x00F8;rnson brugt... Kortsagt! &#x2013; der var intet iveien. Bogen virkede som en dansk-norsk original; sproget var bare noget renere end det pleier at v&#x00E6;re i dansk-norske originaler. Alts&#x00E5;: den gladeste af alle skildringer fra syden, godt sprog, kun &#x00E9;n svecisme &#x2013; men den har Bj&#x00F8;rnson brugt &#x2013;! og enda duede bogen ikke til at sove p&#x00E5;.</p>
<p>Ogs&#x00E5; Heidenstam er nutidsbarn; ogs&#x00E5; Heidenstam er kristen. Han har samvittighed; han har &#x00F8;ie for samfundslidelsen; han tror p&#x00E5; den kommmende revolution. Ham kan man l&#x00E6;se, n&#x00E5;r man er i godt hum&#x00F8;r; da kan man ogs&#x00E5; l&#x00E6;se andre nutidsoptimister.</p>
<p>&#x00C5; nei; nutiden er nutid. Og fremtiden blir ikke bedre, f&#x00F8;r vi har f&#x00E5;et verden i orden igjen, og det er netop tanken p&#x00E5; denne nye orden, som er os s&#x00E5; ut&#x00E5;lelig. Alts&#x00E5;: hvis man vil ha fred, hvis man vil ha noget at hvile sig p&#x00E5;, noget at hygge sig med, noget, som kan svare omtrent til et slag whist eller en polskpas, s&#x00E5; m&#x00E5; man sky de moderne, hvad navn de end gir sig, og holde sig til den gode gamle presteg&#x00E5;rdspoesi. Men den har en af sine mest udmerkede repr&#x00E6;sentanter i Hanna Winsnes.</p>
<figure rend="shortHorizRule"/>
<p>Absolut tilforladelig er hun dog ikke. I fortalen til hendes bog forekommer der en s&#x00E6;tning, som i sin blide stilf&#x00E6;rdighed er noks&#x00E5; ugemytlig.</p>
<p>Verden er nok i orden; men &#x2026;</p>
<p>&#x00AB;I min ungdom,&#x00BB; siger prestefruen, &#x00AB;da alle skriftlige hj&#x00E6;lpemidler i denne retning var indskr&#x00E6;nkede til et par ufuldst&#x00E6;ndige og uforst&#x00E5;elige kogeb&#x00F8;ger, har jeg ofte f&#x00F8;lt savnet af en simpel og tydelig undervisning i husholdningen, og undret mig over, at der ingen fandtes i kvindernes eneste l&#x00E6;refag, medens herrerne var s&#x00E5; vel forsynede i alle sine &#x2026;&#x00BB;</p>
<p>Kan De h&#x00F8;re den svage b&#x00E6;ven i prestefruens stemme; ser De den ikke ganske p&#x00E5;lidelige resignation i det stille smil? &#x2013; &#x00AB;Medens herrerne er s&#x00E5; <emph>vel forsynede i alle</emph> sine &#x2026;&#x00BB;</p>
<p>Det er jo kvindesag, det er jo Camilla Collett! &#x2013;</p>
<p>Men fortalen kan man springe over eller rive ud. Og siden har man intet andet end presteg&#x00E5;rden.</p>
</div>
</body>
</text>
</TEI>