<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kielland_NyeNovelletter">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no 2012
<lb/>Alexander L. Kielland: <hi rend="italic">Nye Novelletter</hi> (1880).
<lb/>Teksten f&#x00F8;lger 1. utg. fra 1880 og er basert p&#x00E5; ocr-lest og skannet fil mottatt fra Nasjonalbiblioteket/Bokhylla.no.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibokfil fra NB digital: digibok_2011062712001 (2011).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2012-03-01">Lagt inn korrekturresultatene (Gry).</change>
<change xml:id="ENW" who="ENW" when="2011-11-09">Kodet om til TEI P5.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kielland_NyeNovelletter_tekst">
<front>
<titlePage type="main">
<byline><docAuthor>Alexander L. Kielland</docAuthor></byline>
<docTitle>
<titlePart type="main">Nye Novelletter</titlePart>
</docTitle>
<docDate>1880</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="NyeNovelletter.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Torvmyr</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Siesta</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">En Skipperhistorie</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Folkefest</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">En Abekat</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">En god Samvittighed</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Pr&#x00E6;stegaarden</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Torvmyr.</ref></head>
<p>H&#x00F8;it over Lyngsletterne fl&#x00F8;i en gammel fornuftig Ravn.</p>
<p>Den skulde mange Mile vestover, helt ud til Havkanten, forat grave op et Svine&#x00F8;re, som den havde gjemt i den gode Tid. Nu var det sent paa H&#x00F8;sten og knapt for F&#x00F8;den.</p>
<p>Naar der kommer en Ravn &#x2013; siger Fader Brehm &#x2013; beh&#x00F8;ver man bare at se sig om, forat opdage den anden.</p>
<p>Men man kunde l&#x00E6;nge nok se sig om, der den kom flyvende, den gamle, fornuftige Ravn; den var og blev alene. Og uden at bekymre sig om noget, gled den paa de st&#x00E6;rke, kulsorte Vinger gjennem den tykke Regnluft, styrende bent vest uden at give en Lyd fra sig.</p>
<p>Men som den fl&#x00F8;i j&#x00E6;vnt og bet&#x00E6;nksomt, fulgte de skarpe &#x00D8;ine Landskabet nedenunder, og den gamle Fugl &#x00E6;rgrede sig.</p>
<p>Aar efter Aar blev de gr&#x00F8;nne og gule Smaalapper dernede flere og st&#x00F8;rre; Stykke for Stykke skar de ud af Lyngmarken, Smaahuse med r&#x00F8;de Tagsten fulgte med, lave Skorstenspiber med kvalm Torvr&#x00F8;g &#x2013; Menneskev&#x00E6;rk og Mennesker overalt.</p>
<p>Den kunde mindes fra sin Ungdom &#x2013; det kunde nu v&#x00E6;re nogle Vintre siden &#x2013;, da var her netop Plads for en dygtig Ravn med Familie: lange, endel&#x00F8;se Lyngvidder, Hareunger og Smaafugl i massevis, Edderfugle i Stranden med store, deilige &#x00C6;g, og saa meget af alslags Delikatesser som man kunde &#x00F8;nske sig.</p>
<p>Nu var her Hus ved Hus, gule Agerflekker og gr&#x00F8;nne Sletter og saa knapt for F&#x00F8;den, at en gammel, h&#x00E6;derlig Ravn maatte flyve milevis for et lumpent Svine&#x00F8;re.</p>
<p>De Mennesker! &#x2013; de Mennesker! &#x2013; den gamle Fugl kjendte dem.</p>
<p>Den var voxet op blandt Mennesker og det endogsaa blandt nogle af de fineste af dem. Paa den store Gaard t&#x00E6;t ved Byen havde den levet sin Barndom og sin Ungdom.</p>
<p>Men hvergang den nu passerede over Gaarden, l&#x00F8;ftede den sig h&#x00F8;it op, for ikke at blive gjenkjendt. Thi naar den saa en Dameskikkelse nede i Haven, troede den, at det var den unge Fr&#x00F8;ken med Pudder og Haarsl&#x00F8;ife, og saa var det i Virkeligheden hendes Datter med snehvide Kr&#x00F8;ller og Enkekappe.</p>
<p>Om den havde havt det godt hos de fine Mennesker? &#x2013; aa &#x2013; som man tager det. Mad i Overflod og meget at l&#x00E6;re; men det var dog Fangenskab; de f&#x00F8;rste Aar med den venstre Vinge klippet og senere paa &#x00AB;parole d&#x0027;honneur&#x00BB; &#x2013; som den gamle Herre pleiede at sige.</p>
<p>Det var dette &#x00C6;resord, den havde brudt, og det h&#x00E6;ndte en Vaar &#x2013; der fl&#x00F8;i en ung, skinnende sort Hunravn henover Haven.</p>
<p>Nogen Tid efter &#x2013; det kunde vel v&#x00E6;re nogle Vintre senere &#x2013; kom den tilbage til Gaarden. Men nogle fremmede Gutter kastede Sten efter den; den gamle Herre og den unge Fr&#x00F8;ken vare ikke hjemme.</p>
<p>De ere vel i Byen &#x2013; t&#x00E6;nkte Ravnen og kom igjen nogen Tid efter. Men akkurat samme Modtagelse fik den.</p>
<p>Da blev den gamle, h&#x00E6;derlige Fugl &#x2013; thi imidlertid var den bleven gammel &#x2013; forn&#x00E6;rmet, og nu fl&#x00F8;i den h&#x00F8;it over Huset. Den vilde ikke have mere med Menneskene at skaffe, og den gamle Herre og den unge Fr&#x00F8;ken kunde l&#x00E6;nge nok stirre efter den, &#x2013; og det gjorde de, det var den overbevist om.</p>
<p>Og alt, hvad den havde l&#x00E6;rt, glemte den; baade de vanskelige franske Ord, som den l&#x00E6;rte inde i Stuen af Fr&#x00F8;knen, og de ulige lettere Kraftudtryk, den paa egen Haand tilegnede sig ude i Drengestuen.</p>
<p>Kun to Menneskelyd blev h&#x00E6;ngende i dens Hukommelse som Yderpunkterne af dens svundne L&#x00E6;rdom. Naar den var i rigtig godt Hum&#x00F8;r, h&#x00E6;ndte det, at den sagde: &#x00AB;Bonjour &#x2013; madame!&#x00BB; men naar den var sint, skreg den: &#x00AB;Fanden gale mig!&#x00BB;</p>
<p>Gjennem den t&#x00E6;tte Regnluft gled den hurtig og sikkert; den skimtede allerede den hvide Krans af Br&#x00E6;ndingerne langs Kysten. Da blev den opm&#x00E6;rksom paa en stor, sort Flade, som bredte sig nedenunder. Det var en Torvmyr.</p>
<p>Gaardene laa i en Ring omkring paa H&#x00F8;iderne; men paa den lave Slette &#x2013; den var vist over en Mil lang &#x2013; fandtes intet Menneskespor; bare et Par Torvstakker i Kanten, sorte Tuer og blinkende Vandpytter indimellem.</p>
<p>&#x00AB;Bonjour madame!&#x00BB; raabte den gamle Ravn og begyndte at kredse i store Ringe over Myren. Der saa saa hyggeligt ud, at den langsomt og forsigtigt dalede ned og satte sig paa en Tr&#x00E6;rod midt ude i Myren.</p>
<p>Her var omtrent som i gamle Dage &#x2013; &#x00F8;de og stille. Hist og her, hvor Bunden var t&#x00F8;rrere, groede der lidt kort Lyng og enkelte Sivdotter. Myrfiblerne vare afblomstrede; men paa de stive Straa hang endnu en og anden Dusk &#x2013; sort og sammenkladdet af H&#x00F8;stregnet; ellers var det fin, m&#x00F8;rk, smuldret Jord &#x2013; vaad og fuld af Vandpytter; &#x2013; graa, forvredne Tr&#x00E6;r&#x00F8;dder stak frem, flettede ind i hinanden som et knudret Net.</p>
<p>Den gamle Ravn forstod godt, hvad den saa. Her havde voxet Tr&#x00E6;r engang, endogsaa f&#x00F8;r dens egen Tid.</p>
<p>Skoven var borte, Grenene, L&#x00F8;vet &#x2013; alt var v&#x00E6;k; bare R&#x00F8;dderne igjen, indfiltrede i hinanden dybt ned i den bl&#x00F8;de Masse af sorte Trevler og Vand.</p>
<p>Men l&#x00E6;nger kunde Forandringen heller ikke komme; saaledes fik det forblive, og dette fik da Menneskene ialfald lade ligge som det laa.</p>
<p>Den gamle Fugl rettede sig op. Gaardene laa saa langt borte, her var saa hjemligt sikkert midt ude i den bundl&#x00F8;se Myr. Noget af det Gamle fik dog v&#x00E6;re i Fred; den glattede de skinnende, sorte Fj&#x00E6;r og sagde flere Gange: &#x00AB;bonjour madame!&#x00BB; &#x2013;</p>
<p>Men ned fra den n&#x00E6;rmeste Gaard kom et Par Mand med Hest og Kj&#x00E6;rre; to Smaagutter l&#x00F8;b bagefter. De kj&#x00F8;rte en kroget Vei mellem Tuerne, men lige ud over Myren.</p>
<p>De stanser snart &#x2013; t&#x00E6;nkte Ravnen.</p>
<p>Men de kom altid n&#x00E6;rmere; den gamle Fugl vendte uroligt Hovedet; det var forunderligt, hvor langt de vovede sig ud.</p>
<p>Endelig stansede de, og M&#x00E6;ndene tog fat med Spader og &#x00D8;xer. Ravnen kunde se, at de kavede med en sv&#x00E6;r Tr&#x00E6;rod, som de vilde have l&#x00F8;s.</p>
<p>Det blir de snart tr&#x00E6;tte af &#x2013; t&#x00E6;nkte Ravnen.</p>
<p>Men de blev ikke tr&#x00E6;tte; de huggede med &#x00D8;xerne &#x2013; det var de skarpeste, Ravnen havde seet &#x2013; grov og sled, og tilslut fik de virkelig v&#x00E6;ltet den sv&#x00E6;re Stamme om paa Siden, saaat hele det st&#x00E6;rke Rodnet stod bent op i Luften.</p>
<p>Smaagutterne vare kjede af at grave Kanaler mellem Vandpytterne. &#x00AB;Se den store Kraagen derborte&#x00BB; &#x2013; sagde den ene.</p>
<p>De forsynede sig med Sten i begge H&#x00E6;nder og lurede sig frem bag Tuerne.</p>
<p>Ravnen saa dem godt. Men den havde seet det, som v&#x00E6;rre var.</p>
<p>Heller ikke herude i Myren var der l&#x00E6;nger Fred for det Gamle. Nu havde den seet, at selv de graa Tr&#x00E6;r&#x00F8;dder, som vare &#x00E6;ldre end den &#x00E6;ldste Ravn, og som vare saa fast indflettede i den dybe, bundl&#x00F8;se Myr, &#x2013; at selv de maatte give tabt for de skarpe &#x00D8;xer.</p>
<p>Og da Gutterne netop var saa n&#x00E6;r, at de skulde til at kaste, l&#x00F8;ftede den de tunge Vinger og fl&#x00F8;i op.</p>
<p>Men som den steg i Luften og saa ned paa de travle M&#x00E6;nd og de dumme Gutter, som stod og gabte efter den med en Sten i hver Haand, saa r&#x00F8;g Sinnet paa den gamle H&#x00E6;dersfugl.</p>
<p>Den skj&#x00F8;d ned som en &#x00D8;rn paa Gutterne, og mens dens store Vinger daskede dem om &#x00D8;rene, skreg den med frygtelig Stemme: &#x00AB;Fanden gale mig!&#x00BB;</p>
<p>Gutterne sat i et Skrig og kastede sig ned. Da de en Stund efter vaagede sig til at se op, var der igjen stille og &#x00F8;de; &#x2013; langt borte fl&#x00F8;i en ensom sort Fugl vestover.</p>
<p>Men til de blev voxne Folk, &#x2013; ja lige til sin D&#x00F8;dedag beholdt de den Overbevisning, at den Onde havde aabenbaret sig for dem ude i Svartemyren i Skikkelse af en overh&#x00E6;ndigt stor, sort Fugl med Ild&#x00F8;ine.</p>
<p>&#x2013; Og saa var det dog bare en gammel Ravn, som fl&#x00F8;i vestover, forat grave op et Svine&#x00F8;re, den havde gjemt. &#x2013;</p>
</div>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Siesta.</ref></head>
<p>I en af de elegante Ungkarleleiligheder i Rue Castiglione sad et muntert Selskab ved Desserten.
</p>
<p>Signor Jos&#x00E9; Francisco de Silvis var en lavbenet kulsort Portugiser af dem, der pleie at komme fra Brasilien med utrolige Rigdomme, leve et utroligt Liv i Paris og fremfor alt udm&#x00E6;rke sig ved de utroligste Bekjendtskaber.</p>
<p>I det lille Selskab var der neppe nogen, som kjendte sin Sidemand undtagen de, som vare komne parvis. Og V&#x00E6;rten selv kjendte de fra et Bal, fra et table d&#x0027;hote eller fra Gaden.</p>
<p>Signor de Silvis lo og talte h&#x00F8;it, hvor han kom frem &#x2013; som rige Fremmede pleie; og da han ikke kunde naa op til Jockeyklubbens Niveau, samlede han, hvad han fandt: spurgte strax efter Adressen og sendte Dagen efter en Invitation til en liden Diner.</p>
<p>Han talte alle Sprog &#x2013; ligetil Tysk; og man kunde se paa ham, at han ikke var lidet stolt, naar han raabte over Bordet: &#x00AB;Mein lieber Hr. Doctor! &#x2013; wie geht&#x0027;s Ihnen?&#x00BB;</p>
<p>Der var virkelig en rigtig tysk Doctor mellem dem &#x2013; overgroet med lyser&#x00F8;dt Skj&#x00E6;g, og med dette Smil fra Sedan, som f&#x00F8;lger Germanerne i Paris.</p>
<p>Samtalens Temperatur steg ved Champagnen; flydende Fransk og radbr&#x00E6;kket Fransk blandede sig med Spansk og Portugisisk; Damerne laa bagl&#x00E6;ngs i Stolene og lo; man kjendte allerede hinanden godt nok til ikke at genere sig; Sp&#x00F8;g og Vittigheder for over Bordet og fra Mund til Mund; alene &#x00AB;der liebe Doctor&#x00BB; disputerede alvorligt med sin Sidemand &#x2013; en fransk Journalist med r&#x00F8;dt Baand i Knaphullet.</p>
<p>Og saa var der en til, som ikke reves med i Lystigheden. Han sad paa h&#x00F8;ire Side af Mademoiselle Ad&#x00E9;le, &#x2013; tilvenstre havde hun sin nye Elsker &#x2013; den tykke Anatole, som havde forspist sig paa Tr&#x00F8;fler.</p>
<p>Under Maaltidet havde Mademoiselle Ad&#x00E9;le ved mange uskyldige Smaakunster pr&#x00F8;vet at faa Liv i sin Sidemand tilh&#x00F8;ire. Men han forblev stille, svarede forbindtligt, men kort og halvsagte.</p>
<p>F&#x00F8;rst troede hun, det var en Polak &#x2013; af de allerkjedsommeligste, der gaa omkring og spille Fredl&#x00F8;se. Men hun m&#x00E6;rkede snart, at hun tog feil; og det &#x00E6;rgrede Mademoiselle Ad&#x00E9;le.</p>
<p>Thi det var en af hendes mange Specialiteter strax at kunne sortere alle de Udl&#x00E6;ndinger, mellem hvilke hun f&#x00E6;rdedes, og hun pleiede at forsikre, at hun kunde gjette en Mands Nationalitet, naar hun havde talt ti Ord med ham.</p>
<p>Men denne ordknappe Fremmede voldte hende meget Hovedbrud. Havde han bare v&#x00E6;ret blond, vilde hun strax have gjort ham til Engl&#x00E6;nder; thi saaledes talte han. Men nu havde han sort Haar, t&#x00E6;tte, sorte Moustacher og en fin liden Figur. Fingrene vare paafaldende lange, og han havde et eiendommeligt Lag til at pille ved Br&#x00F8;det og lege med Dessertgaffelen.</p>
<p>&#x00AB;Han er Musiker&#x00BB; &#x2013; hviskede Mademoiselle Ad&#x00E9;le til sin tykke Ven.</p>
<p>&#x00AB;Ah!&#x00BB; &#x2013;svarede Monsieur Anatole, &#x2013; &#x00AB;jeg er bange, jeg spiste formange Tr&#x00F8;fler.&#x00BB;</p>
<p>Mademoiselle Ad&#x00E9;le hviskede ham et godt Raad i &#x00D8;ret, hvorover han lo og saa meget forelsket ud.</p>
<p>Imidlertid kunde hun ikke give slip paa den interessante Fremmede. Efterat hun havde lokket ham til at drikke flere Glas Champagne, blev han livligere og talte mere.</p>
<p>&#x00AB;Ah!&#x00BB; &#x2013; raabte hun pludseligt, &#x00AB;jeg h&#x00F8;rer det paa Sproget: De er alligevel Engl&#x00E6;nder!&#x00BB;</p>
<p>Den Fremmede blev r&#x00F8;d i hele Ansigtet og svarede hurtigt: &#x00AB;Nei &#x2013; Madame!&#x00BB;</p>
<p>Mademoiselle Ad&#x00E9;le lo: &#x00AB;Omforladelse! jeg ved, Amerikanerne blive vrede, naar man tager dem for Engelskm&#x00E6;nd.&#x00BB;</p>
<p>&#x00AB;Jeg er hellerikke Amerikaner&#x00BB; &#x2013; svarede den Fremmede.</p>
<p>Dette var formeget for Mademoiselle Ad&#x00E9;le; hun b&#x00F8;iede sig over sin Assiette og saa muggen ud. Thi hun m&#x00E6;rkede, at Mademoiselle Louison ligeoverfor gottede sig over hendes Nederlag.</p>
<p>Den fremmede Herre forstod det og tilf&#x00F8;iede halvh&#x00F8;it: &#x00AB;Jeg er Irl&#x00E6;nder &#x2013; Madame.&#x00BB;</p>
<p>&#x00AB;Ah!&#x00BB; &#x2013; sagde Mademoiselle Ad&#x00E9;le med et taknemligt Smil; thi hun var let at forsone.</p>
<p>&#x00AB;Anatole! &#x2013; Irl&#x00E6;nder &#x2013; hvad er det?&#x00BB; &#x2013; hviskede hun.</p>
<p>&#x00AB;Det er de Fattige i England,&#x00BB; hviskede han tilbage.</p>
<p>&#x00AB;Saa! &#x2013; hm!&#x00BB; &#x2013; Mademoiselle Ad&#x00E9;le trak &#x00D8;ienbrynene iveiret og kastede et sky Blik paa sin Sidemand tilh&#x00F8;ire; han havde med en Gang tabt meget i hendes Interesse.</p>
<p>De Silvis Din&#x00E9;er vare udm&#x00E6;rkede. Man havde siddet l&#x00E6;nge tilbords, og naar Monsieur Anatole t&#x00E6;nkte paa &#x00D8;sterserne, hvormed man var begyndt, forekom de ham som en skj&#x00F8;n Dr&#x00F8;m. Derimod havde han en stadig Anmindelse om Tr&#x00F8;flerne.</p>
<p>Den egentlige Spisning var forbi; en Haand rakte ud efter et Glas, pillede mellem Frugterne eller de smaa Kager.</p>
<p>Den f&#x00F8;lsomme, blonde Mademoiselle Louison faldt i Betragtninger over en Drue, som hun lod plumpe ned i Champagneglasset. Bitte smaa blanke Luftbl&#x00E6;rer satte sig fast rundtomkring paa Skallet, og da den var helt bed&#x00E6;kket af de skinnende hvide Perler, l&#x00F8;ftede de den tunge Drue op gjennem Vinen mod Overfladen.</p>
<p>&#x00AB;Se&#x00BB; &#x2013; sagde Mademoiselle Louison og vendte de store sv&#x00F8;mmende &#x00D8;ine mod Journalisten, &#x00AB;se, hvorledes hvide Engle b&#x00E6;re en Synder mod Himlen!&#x00BB;</p>
<p>&#x00AB;Ah! &#x2013; charmant &#x2013; Mademoiselle! hvilken sublim Tanke!&#x00BB; &#x2013; raabte Journalisten henrykt.</p>
<p>Mademoiselle Louisons sublime Tanke gik rundt Bordet og gjorde megen Lykke. Alene den letsindige Ad&#x00E9;le hviskede til sin tykke Elsker: &#x00AB;Der skulde vist en god Slump Engle til at b&#x00E6;re dig &#x2013; Anatole!&#x00BB;</p>
<p>Journalisten greb imidlertid &#x00D8;ieblikket og vidste at f&#x00E6;ngsle den almindelige Opm&#x00E6;rksomhed. Glad var han ogsaa ved at slippe ud af en m&#x00F8;isommelig politisk Disput med Tyskeren; og da han havde r&#x00F8;dt Baand og den overlegne Avistone, h&#x00F8;rte alle paa ham.
</p>
<p>Han udviklede, hvorledes Smaakr&#x00E6;fterne, naar de forenes, kunne l&#x00F8;fte store Byrder; og derfra kom han ind paa Dagens Tema: Pressens storartede Indsamlinger for de Vandlidte i Spanien og for de Fattige i Paris.</p>
<p>Her havde han meget at fort&#x00E6;lle, og hvert &#x00D8;ieblik sagde han &#x00AB;vi&#x00BB; om Pressen, idet han talte sig ganske varm om &#x00AB;disse Millioner, vi &#x2013; med saa store Opofrelser &#x2013; tilveiebragte.&#x00BB;</p>
<p>Men ogsaa de andre havde hver sit at berette. Utallige smaa &#x00E6;dle Tr&#x00E6;k kom frem fra disse Dage fulde af Forn&#x00F8;ielse, der smagte af Opofrelse.</p>
<p>Mademoiselle Louison&#x0027;s bedste Veninde &#x2013; en ubetydelig Dame, der sad nederst ved Bordet, fortalte tiltrods for Louison&#x0027;s Protest, hvorledes denne havde taget tre fattige Sypiger op til sig &#x2013; i hendes egen Leilighed, og ladet dem sy hele Natten f&#x00F8;r Festen i Hippodromen. Hun havde givet de stakkels Piger baade Kaffe og Mad &#x2013; foruden Betalingen.</p>
<p>Mademoiselle Louison blev med en Gang en vigtig Person ved Bordet, og Journalisten begyndte at vise hende uds&#x00F8;gt Opm&#x00E6;rksomhed.</p>
<p>De mange skj&#x00F8;nne Tr&#x00E6;k af Godgj&#x00F8;renhed og Louison&#x0027;s sv&#x00F8;mmende &#x00D8;ine satte det hele Selskab i en stille tilfreds, menneskevenlig Stemning, der passede til Tr&#x00E6;theden ovenpaa det anstr&#x00E6;ngende Maaltid.
</p>
<p>Og dette Velv&#x00E6;re steg endnu nogle Grader, da man var kommen tilro i de bl&#x00F8;de Stole inde i den kj&#x00F8;lige Salon.</p>
<p>Der var ikke andet Lys end Ilden i Kaminen.</p>
<p>Det r&#x00F8;de Skj&#x00E6;r gik over det engelske Gulvteppe opad Guldlisterne i Tapetet, skinnede paa en forgyldt Maleriramme, paa Pianoet, som stod ligefor, hist og her paa et Ansigt l&#x00E6;nger inde i M&#x00F8;rket. Ellers saaes ikke andet end de r&#x00F8;de Punkter af Cigarer og Cigaretter.</p>
<p>Samtalen dovnede af; &#x2013; en Hvisken hist og her, &#x2013; Lyden af en Kaffekop, som sattes bort, &#x2013; enhver syntes oplagt til uforstyrret at nyde Ford&#x00F8;ielsens stille Gl&#x00E6;de og sin menneskevenlige Stemning. Selv Monsieur Anatole glemte sine Tr&#x00F8;fler, idet han strakte sig i den lave Stol t&#x00E6;t ved Sofaen, hvor Mademoiselle Ad&#x00E9;le havde taget Plads.</p>
<p>&#x00AB;Er her ikke nogen, som vil gj&#x00F8;re lidt Musik?&#x00BB; &#x2013; spurgte Signor de Silvis fra sin Stol, &#x00AB;De pleier altid at v&#x00E6;re saa snil &#x2013; Mademoiselle Ad&#x00E9;le.&#x00BB; &#x2013;</p>
<p>&#x00AB;Aa &#x2013; nei &#x2013; nei!&#x00BB; raabte Mademoiselle, &#x00AB;jeg er altfor m&#x00E6;t!&#x00BB; &#x2013; og hun lagde sig tilbage i Sofaen, vippede Benene op og foldede sine H&#x00E6;nder over sin lille runde Silkemave.</p>
<p>Men den Fremmede &#x2013; Irl&#x00E6;nderen &#x2013;reiste sig fra sin Krog og gik henimod Instrumentet.</p>
<p>&#x00AB;Ah &#x2013; De vil spille for os! Tusind Tak &#x2013; Monsieur &#x2013; hm!&#x00BB; &#x2013; Signor de Silvis havde glemt Navnet &#x2013; noget, som ofte h&#x00E6;ndte ham med hans Gj&#x00E6;ster.</p>
<p>&#x00AB;Ser du! &#x2013; han er Musiker!&#x00BB; sagde Made moiselle Ad&#x00E9;le til sin Ven. Anatole gryntede beundrende.</p>
<p>Det var forresten noget, alle fik Indtrykket af bare ved den Maade, hvorpaa han satte sig og uden nogen Forberedelse slog nogle Akkorder hist og her &#x2013; ligesom for at v&#x00E6;kke Instrumentet.</p>
<p>Derpaa begyndte han at spille &#x2013; legende, let, frivolt &#x2013; som Situationen var til.</p>
<p>Dagens Melodier hvirvlede ind mellem Valsestumper og Visestumper; &#x2013; alle de Ubetydeligheder, Paris nynner i otte Dage, blandede han sammen i et aandrigt flydende Foredrag.</p>
<p>Damerne raabte af Beundring, sang et Par Takter med og trippede med F&#x00F8;dderne. Hele Selskabet fulgte med sp&#x00E6;ndt Interesse; han havde truffet Stemningen og faaet dem alle med fra Begyndelsen. Kun &#x00AB;der liebe Doctor&#x00BB; h&#x00F8;rte til med Sedansmilet; det var altfor lette Sager for ham.</p>
<p>Men snart kom der ogsaa noget for Tyskeren; han nikkede af og til med etslags Anerkjendelse.</p>
<p>En Stump Chopin dukkede op og lagde sig vidunderligt ind i Stemningen &#x2013; den pikante Vellugt, som fyldte Luften, &#x2013; de lette Damer, &#x2013; disse Mennesker, saa aabne og ubekymrede, alle fremmede for hinanden, &#x2013; skjulte i den elegante halvm&#x00F8;rke Salon, hver f&#x00F8;lgende sine hemmeligste Tanker, baarne af den hemmelighedsfulde, halvklare Musik, medens Skj&#x00E6;ret fra Ilden steg og faldt, og lod alt, hvad der var gyldent, glimte frem gjennem M&#x00F8;rket.</p>
<p>Og der kom bestandigt mere for Doctoren. Fra Tid til anden vendte han sig mod de Silvis og signaliserede, naar der forekom &#x00AB;Ankl&#x00E4;nge&#x00BB; af &#x00AB;unser Schumann&#x00BB;, &#x00AB;unser &#x00AB;Beethoven&#x00BB; eller vel endog af &#x00AB;unser famoser Richard&#x00BB;.</p>
<p>Imidlertid spillede den Fremmede videre &#x2013; j&#x00E6;vnt og uden Anstr&#x00E6;ngelse, let b&#x00F8;iet tilvenstre, forat faa Kraft i Bassen. Det l&#x00F8;d, somom han havde tyve Fingre &#x2013; alle af Staal; de myldrende Toner forstod han at samle, saaat Instrumentet fik en m&#x00E6;gtig, enkelt Klang. Uden nogen Stands, uden at markere Overgangene holdt han ved bestandigt nye Overraskelser, Hentydninger og geniale Kombinationer Interessen fast, saaat selv den mindst musikalske maatte f&#x00F8;lge i Sp&#x00E6;nding.</p>
<p>Men um&#x00E6;rkeligt skiftede Musiken Farve. Kunstneren spillede sig bestandigt nedover Instrumentet &#x2013; b&#x00F8;iende sig mere mod venstre, og der blev en underlig Uro i Bassen. Gjend&#x00F8;berne fra Profeten kom med tunge Trin; en Rytter fra &#x00AB;damnation de Faust&#x00BB; kom farende dybt nedenfra i det fortvivlede, hinkende Helvedesgalop.</p>
<p>Det rumlede st&#x00E6;rkere og st&#x00E6;rkere nede i Dybet, og Monsieur Anatole begyndte atter at kjende Tr&#x00F8;flerne. Mademoiselle Ad&#x00E9;le reiste sig halvt op; Musiken lod hende ikke ligge i Fred.</p>
<p>Hist og her skinnede Ilden paa et Par sorte &#x00D8;ine, der stirrede paa Kunstneren. Han havde lokket dem med sig, nu kunde de ikke slippe; bestandigt nedover f&#x00F8;rte han dem &#x2013; nedover, hvor der mumledes d&#x00E6;mpet og dumpt som af Trudsler og Klager.</p>
<p>&#x00AB;Er fuhrt &#x0027;ne famose linke Hand&#x00BB; &#x2013; sagde Doctoren.</p>
<p>Men de Silvis h&#x00F8;rte ikke paa ham; han sad som de andre i aandel&#x00F8;s Sp&#x00E6;nding.</p>
<p>En dunkel, beklemmende R&#x00E6;dsel gik fra Musiken og lagde sig over dem alle. Kunstneren syntes med den venstre Haand at knytte en Knude, som aldrig vilde l&#x00F8;ses, medens den h&#x00F8;ire kastede lette L&#x00F8;b som Flammer op og ned i Discanten. Det l&#x00F8;d, somom der forberedtes noget uhyggeligt nede i Kj&#x00E6;lderen, medens de ovenpaa br&#x00E6;ndte Bruleau og holdt sig lystige.</p>
<p>Der h&#x00F8;rtes et Suk, et halvt Skrig fra en af Damerne, som f&#x00F8;lte sig ilde; men ingen &#x00E6;ndsede det. Kunstneren var nu kommen helt ned i Bassen, hvor han arbeidede med begge H&#x00E6;nder, og de utr&#x00E6;ttelige Fingre hvirvlede Tonerne sammen, saa det kriblede koldt nedover Ryggen paa dem alle.</p>
<p>Men i den truende, knurrende Lyd dybt dernede begyndte der at komme en Bev&#x00E6;gelse opad. Tonerne l&#x00F8;b i hinanden, over &#x2013; forbi hinanden &#x2013; opover, bestandigt opover uden at komme nogen Vei. Der blev en vild Kamp, forat komme op; det myldrede som af smaa, sorte Skikkelser, der rev og sled; &#x2013; en rasende Iver, &#x2013; en feberagtig Hast, &#x2013; klavrende, gribende fat med H&#x00E6;nder og T&#x00E6;nder, &#x2013; sparkende hinanden, &#x2013; bandende, &#x2013; Skrig, B&#x00F8;nner, &#x2013; og altimens gled hans H&#x00E6;nder opover saa langsomt, saa pinligt langsomt.</p>
<p>&#x00AB;Anatole!&#x00BB; hviskede Mademoiselle Ad&#x00E9;le ligbleg, &#x00AB;han spiller Fattigdommen!&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; mine Tr&#x00F8;fler!&#x00BB; &#x2013; jamrede Anatole og holdt sig paa Maven.</p>
<p>Med et blev der lyst i Salonen. To Tjenere med Lamper og Kandelabere dukkede frem i Portieren; og idetsamme sluttede den fremmede Kunstner, idet han med al sin Magt huggede Staalfingrene i en Dissonans &#x2013; saa umulig, saa opr&#x00F8;rende, at hele Selskabet for op. &#x00AB;Ud med Lamperne!&#x00BB; raabte de Silvis. &#x00AB;Nei, nei!&#x00BB; &#x2013; skreg Mademoiselle Ad&#x00E9;le, &#x00AB;kom med Lys, jeg t&#x00F8;r ikke v&#x00E6;re i M&#x00F8;rke; &#x2013; hu! det skr&#x00E6;kkelige Menneske!&#x00BB;</p>
<p>Hvem var det? &#x2013; ja &#x2013; hvem var det? &#x2013; uvilkaarligt stimlede de sammen om V&#x00E6;rten, og ingen lagde M&#x00E6;rke til, at den Fremmede smuttede ud bag Tjenerne.</p>
<p>De Silvis pr&#x00F8;vede at le: &#x00AB;Jeg mener, det var Fanden selv. Kom lad os gaa i Operaen!&#x00BB;</p>
<p>&#x00AB;I Operaen! &#x2013; ikke for nogen Pris,&#x00BB; raabte Louison, &#x00AB;jeg vil ikke h&#x00F8;re Musik paa fjorten Dage, og saa Myldret i Operatrappen!&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; mine Tr&#x00F8;fler!&#x00BB; klagede Anatole.</p>
<p>Selskabet br&#x00F8;d op. De havde alle med en Gang faaet Fornemmelsen af, at de vare fremmede paa et fremmed Sted, og hver fik Lyst til at liste sig hjem til sig selv.</p>
<p>Da Journalisten f&#x00F8;rte Mademoiselle Louison til Vognen, sagde han: &#x00AB;Ja se det er F&#x00F8;lgen af at lade sig overtale til at komme hos disse Halvvilde; man er aldrig sikker paa det Selskab, man tr&#x00E6;ffer.&#x00BB;</p>
<p>&#x00AB;Ak nei! &#x2013; han forspildte mig ganske min deilige Stemning&#x00BB; &#x2013; sagde Louison vemodigt og vendte de sv&#x00F8;mmende &#x00D8;ine mod ham; &#x2013;</p>
<p>&#x00AB;vil De f&#x00F8;lge mig til la Trinit&#x00E9;? jeg ved, der l&#x00E6;ses en stille Messe Klokken tolv.&#x00BB;</p>
<p>Journalisten bukkede og steg ind med hende.</p>
<p>Men da Mademoiselle Ad&#x00E9;le og Monsieur Anatole kj&#x00F8;rte forbi det engelske Apothek i Rue de la paix, stansede han Kusken og sagde b&#x00F8;nligt til hende: &#x00AB;Jeg tror, jeg maa stige af og faa mig noget for mine Tr&#x00F8;fler. Du tager mig det ikke ilde op? &#x2013; den Musik &#x2013; ser du.&#x00BB; &#x2013;</p>
<p>&#x00AB;Gener dig ikke &#x2013; min Ven! oprigtigt talt: jeg tror ikke, vi er synderligt oplagt nogen af os iaften. Godnat &#x2013; altsaa til imorgen!&#x00BB;</p>
<p>Hun l&#x00E6;nede sig tilbage i Vognen &#x2013; lettet ved at v&#x00E6;re alene; og den letsindige Skabning gr&#x00E6;d som hun var pisket, mens hun kj&#x00F8;rte hjemover.</p>
<p>Anatole var vistnok bekymret for Tr&#x00F8;flerne; men han syntes dog, han kom sig, da Vognen rullede bort.</p>
<p>Siden de gjorde hinandens Bekjendtskab, havde de ikke v&#x00E6;ret saa tilfredse med hinanden som i dette &#x00D8;ieblik, da de skiltes.</p>
<p>&#x2013; Den, som havde klaret sig bedst, var &#x00AB;der liebe Doctor&#x00BB;; thi han var som Tysker h&#x00E6;rdet i Musik.</p>
<p>Alligevel besluttede han at foretage en Fodtur til Brasserie M&#x00FC;ller i Rue Richelieu, forat faa sig en ordentlig tysk Seidel &#x00D8;l og kanske lidt Skinke ovenpaa alt dette. &#x2013;</p>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">En Skipperhistorie.</ref></head>
<p>Der laa engang i en Udhavn en hel Del Fart&#x00F8;ier. De havde ligget der meget l&#x00E6;nge &#x2013; ikke just for Storm, men snarere for D&#x00F8;dveir; tilsidst havde de ligget der saal&#x00E6;nge, at de ikke mere &#x00E6;ndsede Veiret.</p>
<p>Alle Kapteinerne vare efterhaanden blevne gode Venner; de reiste i Bes&#x00F8;g fra Skib til Skib og kaldte hverandre &#x00AB;F&#x00E6;tter&#x00BB;.</p>
<p>De havde ingen Hast med at komme afsted. Af og til kunde det h&#x00E6;nde, at en ungdommelig Styrmand lod falde et Ord om den gode Vind og det rolige Hav. Men sligt blev ikke taalt; det maa gaa ordentligt til paa et Skib. Derfor blev de, som ikke kunde holde Mund, satte iland.</p>
<p>Saaledes kunde det dog ikke blive gaaende til evig Tid. Menneskene ere ikke saa gode som de burde v&#x00E6;re, og det er ikke alle, som trives under Ro og Orden.</p>
<p>Folkene begyndte omsider at mukke saa smaat: de var kjede af at male og pudse Kahytterne og af at ro Kapteinerne til og fra Toddy gilder. Det rygtedes, at enkelte Skibe beredte sig til Afseiling. Paa nogle sattes Seilene til et for et i al Stilhed, Ankerne lettedes uden Sang, og Skibet gled roligt ud af Havnen; andre gik Seil, mens Skipperen sov. Slagsmaal og Mytteri h&#x00F8;rte man ogsaa om; men saa kom der Hj&#x00E6;lp fra Nabokapteinerne, saa blev der straffet og landsat, og alle Fort&#x00F8;ininger blev efterseede og forst&#x00E6;rkede.</p>
<p>Ikkedestomindre forlod tilslut alle Skibene &#x2013; paa et n&#x00E6;r &#x2013; Havnen. De seilede ikke alle med lige Lykke, et og andet kom endog ind igjen for en Tid med Skade. Andre h&#x00F8;rte man lidet om. Paa et Skib &#x2013; sa&#x0027; man, var Kapteinen kastet overbord af Mandskabet; et andet seilede med halve Bes&#x00E6;tningen i L&#x00E6;nker &#x2013; Ingen vidste hvorhen. Men saa var de dog alle paa Farten, str&#x00E6;vende hver paa sin Vis snart i Storm, snart i Stille mod sit Maal.</p>
<p>Kun et Skib blev &#x2013; som sagt &#x2013; liggende i Udhavnen; og det laa baade sikkert og godt: to Ankere i Bunden og tre sv&#x00E6;re Trosser i Land.</p>
<p>Det var en underlig, liden Kasse. Skroget var gammelt; men det var nylig bleven repareret, og saa havde man givet det en svirsk, liden, moderne Gallion, som stak underligt af mod de flade Sider og den tunge Agterende. Riggen &#x2013; kunde man se &#x2013; havde oprindeligt tilh&#x00F8;rt et st&#x00F8;rre Fart&#x00F8;i, men var i al Hast bleven afpasset efter det mindre Skrog, og dette for&#x00F8;gede end mere det uforholdsm&#x00E6;ssige i hele Briggens Udseende. Saa var det malet med store Kanonporter som en &#x00AB;man of war&#x00BB;, og f&#x00F8;rte altid Nummerflag paa Stortoppen.</p>
<p>Skipperen var en ualmindelig Mand.</p>
<p>Han havde selv malet det Skilderi af Briggen, som hang i Kahytten, og saa kunde han synge &#x2013; baade Salmer og andre Viser. Ja, der var dem, som paastod, at han lagede Viser selv. Men det var nok helst L&#x00F8;gn. Og L&#x00F8;gn var det vist ogsaa, hvad man hviskede i Ruffet, at Skipperen ikke var ganske sj&#x00F8;st&#x00E6;rk.</p>
<p>Sligt noget fort&#x00E6;ller altid Jungmanden til Kahytsgutten, forat gj&#x00F8;re sig Kar. Og desuden var der en Styrmand paa Briggen, som vel kunde klare Pynterne alene, om det kneb. Han havde faret som Styrmand i mange Herrens Aar, alt fra Skipperens salig Fars Tid. Han var ligesom groet fast til Rorpinden, og mange kunde n&#x00E6;sten ikke t&#x00E6;nke sig den gamle Brig med en ny Styrmand.</p>
<p>Han havde vistnok aldrig faret paa fjerne Farvande. Men da hans &#x00AB;trade&#x00BB; bestandigt havde v&#x00E6;ret den samme, og da han altid havde v&#x00E6;ret i F&#x00F8;lge med flere, havde Briggen seilet noksaa heldigt &#x2013; uden synderligt Havari og uden synderlig Fortjeneste.</p>
<p>Derfor var baade han og Skipperen komne til den Overbevisning, at Ingen kunde fare bedre end de, og derfor br&#x00F8;d de sig ikke stort om, hvad de andre gjorde; de saa op i Luften og rystede paa Hovedet.</p>
<p>Mandskabet havde det godt; thi det var ikke bedre vant. De Fleste kunde ikke begribe, hvorfor Folkene paa de andre Skibe havde saa travelt med at komme afsted: Maaneden &#x00AB;dreiede&#x00BB; jo, enten man laa i Udhavn eller man seilede, og saa var det dog bedre at slippe Arbeidet. Saal&#x00E6;nge ikke Skipperen drev paa Afseiling, kunde altid Mandskabet holde sig iro; for han maatte jo have den st&#x00F8;rste Interesse af at komme afsted. Og desuden &#x2013; de vidste jo alle, hvad for en Kar Styrmanden var; og laa en saa dygtig og pr&#x00F8;vet Mand stille, kunde man v&#x00E6;re ganske overbevist om, at han havde sine gode og v&#x00E6;gtige Grunde.</p>
<p>Men et lidet Parti inden Mandskabet &#x2013; nogle ganske ungdommelige Personer &#x2013; mente, at det var Skam saaledes at lade sig seile agterud af Alverden. De havde vel ingen synderlig Fordel at vente af Reisen; men tilslut blev dog Uvirksomheden dem saa utaalelig, at de fattede den eventyrlige Beslutning, at sende Jungmanden agterud og bede Kapteinen fasts&#x00E6;tte en Dag til Afseiling.</p>
<p>De fornuftige blandt Mandskabet korsede sig og bad Jungmanden saa pent om at holde sig i Skindet.</p>
<p>Men denne var en fremfusende Gr&#x00F8;nskolling, som havde faret i fremmed Tjeneste og derfor indbildte sig at v&#x00E6;re en Allerhelvedeskarl. Han gik lige agterud og ned i Kahytten. Der sad Skipper og Styrmand ved sin Whisky og spillede Femkort.</p>
<p>&#x00AB;Vi vilde sp&#x00F8;rge, om ikke Skipperen vilde gaa Seil n&#x00E6;ste Uge, for nu er vi alle saa kjed af at ligge her&#x00BB; &#x2013; sa&#x0027; Jungmanden; han saa Skipperen lige i &#x00D8;inene uden at blinke.</p>
<p>Denne blev f&#x00F8;rst lyseblaa, derpaa dyb-violet &#x2013; som rimeligt kunde v&#x00E6;re. Men han tog sig i det, og saa sagde han, hvad han altid pleiede at sige ved enhver Leilighed: &#x00AB;Hvad mener du? &#x2013; Styrmand!&#x00BB;</p>
<p>&#x00AB;Hmm &#x2013;!&#x00BB; svarede Styrmanden langsomt.</p>
<p>Mere pleiede han aldrig at svare, naar han blev spurgt; for han ligte ikke at svare strax. Men naar han fik tale ganske alene &#x2013; uden at nogen afbr&#x00F8;d ham, da kunde han komme med de l&#x00E6;ngste S&#x00E6;tninger og de allervanskeligste Ord. Og da var Skipperen is&#x00E6;r stolt af ham.</p>
<p>Saa kort som Styrmandens Svar end kunde synes, forstod Skipperen dog strax Meningen. Han vendte sig mod Jungmanden &#x2013; alvorligt, men pynteligt; thi han var en saare folkelig Mand:</p>
<p>&#x00AB;Din forbandede Gr&#x00F8;nskolling! &#x2013; tror du ikke, jeg forstaar de Ting bedre end du? &#x2013; jeg som ikke har t&#x00E6;nkt paa andet end v&#x00E6;re Skipper fra jeg var en N&#x00E6;ve stor! Men jeg ved nok, hvad du og dine Lige t&#x00E6;nker paa. I bryr Jer Fanden om hele Skuden, og kunde I bare faa Magten fra os Gamle, saa seilede I paa den f&#x00F8;rste den bedste Holme, for at faa plyndre Whiskyen. Men det bliver der nu ikke noget af &#x2013; Hvalpen min! &#x2013; og her blir vi liggende, saal&#x00E6;nge jeg vil.&#x00BB;</p>
<p>Da denne Besked naaede Folkelugaren, vakte den stor Uvilje blandt de unge og umodne &#x2013; det var jo venteligt. Men endogsaa Skipperens Venner og Beundrere rystede paa Hovedet og mente, at dette var et stygt Svar: det var jo bare et Sp&#x00F8;rgsmaal, og man kan jo ikke forsp&#x00F8;rge sig.</p>
<p>Der udbredte sig nu en &#x00F8;gende Misstemning, hvilket var noget uh&#x00F8;rt mellem disse fredsommelige Mennesker. Endogsaa Skipperen, der ellers ikke var snar til at forstaa eller m&#x00E6;rke noget somhelst, syntes, han saa saamange tv&#x00E6;re Ansigter; og han var ikke l&#x00E6;nger saa forn&#x00F8;iet med Bes&#x00E6;tningens Holdning, naar han traadte ud paa D&#x00E6;kket med sit venlige: Godmorgen &#x2013; Slyngler!</p>
<p>Men Styrmanden havde l&#x00E6;nge lugtet Lunten; for han havde en fin N&#x00E6;se og lange &#x00D8;ren. Derfor m&#x00E6;rkede man et Par Aftener efter Jungmandens uheldige Visit, at noget overordentligt var igj&#x00E6;re agterud.</p>
<p>Kahytsgutten maatte gj&#x00F8;re tre Vendinger med Toddykjedlen; og den Beretning, han af gav i Ruffet efter sin sidste Tur var isandhed foruroligende.</p>
<p>Styrmanden lod til at have talt uoph&#x00F8;rligt i to Timer; foran sig paa Bordet havde de: Barometer, Chronometer, Compas, Sextant, Journalen og det halve Skibsbibliothek. Dette bestod af Kingos Salmebog og en gammel hollandsk &#x00AB;Kaart-Boikje&#x00BB;; for Skipperen kunde ligesaalidt med de nye Salmer som Styrmanden med de nye Kaarter.</p>
<p>Skipperen sad nu og stak i Kaartet med en stor Passer, medens Styrmanden talte med alle sine l&#x00E6;ngste og allervanskeligste Ord.</p>
<p>Is&#x00E6;r var der et Ord, som ofte kom igjen, og det l&#x00E6;rte Gutten sig udenad; og saa sa&#x0027; han det omigjen og omigjen for sig selv, mens han gik opad Kahytstrappen, henover D&#x00E6;kket, lige til Ruffet, og med det samme han fik D&#x00F8;ren op, raabte han: &#x00AB;Initiativ &#x2013; var det! &#x2013; pas paa det Ord &#x2013; Gutter! skriv det op &#x2013; Initiativ!&#x00BB;</p>
<p>In-i-ti-a-tiv &#x2013; blev med megen M&#x00F8;ie stavet og skrevet med Kridt paa Bordet. Og under Guttens lange Beretning sad alle disse Mennesker og stirrede med &#x00C6;ngstelse og sp&#x00E6;ndt Forventning paa dette lange, mystiske Ord.</p>
<p>&#x00AB;Og saa&#x00BB; &#x2013; sluttede endelig Kahytsgutten, &#x2013; &#x00AB;saa sa&#x0027;Styrmanden: Men vi ville selv gribe &#x2013; det som staar paa Bordet&#x00BB; &#x2013;</p>
<p>&#x00AB;Initiativ!&#x00BB; raabte alle Munde.</p>
<p>&#x00AB;Javel! &#x2013; saa var det! &#x2013; og hvergang han sa det, saa slog de begge i Bordet og saa paa mig somom de vilde &#x00E6;de mig. Derfor tror nu jeg, at det er et nyt Slags Revolver, de ville gribe til.&#x00BB;</p>
<p>Men det troede Ingen af de andre, saa slemt var det vel ikke. Men noget forestod, det var klart. Og Frivagten gik tilk&#x00F8;is med tunge Anelser, og Hundevagten &#x2013; thi der blev holdt ordentlig Vagt &#x2013; fik ikke Blund paa &#x00D8;inene den Nat.</p>
<p>Klokken syv n&#x00E6;ste Morgen var baade Skipper og Styrmand paa D&#x00E6;k. Saa tidligt paa Dagen kunde ingen Mand mindes at have seet dem.</p>
<p>Men der blev ikke Tid til at falde i Forbauselse. Thi nu fulgte Slag i Slag Ordre til Afseiling: Hiv op Ankerne; to Mand iland og kast los Trosserne!</p>
<p>Der blev Gl&#x00E6;de og Travlhed blandt Mandskabet, og saa fort gik det, at Briggen i mindre end en Time var under Seil.</p>
<p>Skipperen saa paa Styrmanden; de rystede hver paa sit Hoved: &#x00AB;Dette Fandens Hastv&#x00E6;rk!&#x00BB;</p>
<p>Efter et Par smaa Slag i den rummelige Havn klarede hun Odden og stak ud i rum S&#x00F8;.</p>
<p>Der bl&#x00E6;ste en frisk Bris, og lidt Sj&#x00F8;gang var der.</p>
<p>Styrmanden stod med en uhyre Skraa i Munden overskr&#x00E6;vs over Rorpinden; thi saadant Fandens Kram som et Rat skulde aldrig komme ombord, saal&#x00E6;nge han havde noget at sige.</p>
<p>Skipperen stod i Kahytstrappen med Hovedet opfor Kappen. Han var lidt gr&#x00F8;nagtig, og saa l&#x00F8;b han ofte ned i Kahytten. Den gamle Baadsmand troede, han saa i Kaartet; Jungmanden mente, han drak Whisky; men Kahytsgutten bandte paa, at han br&#x00E6;kkede sig.</p>
<p>Mandskabet var i ypperligt Hum&#x00F8;r: det var saadan en Forfriskelse at kjende S&#x00F8;luften, at f&#x00F8;le Skibet bev&#x00E6;ge sig under Benene. Ja selv den gamle Brig syntes at v&#x00E6;re i Hum&#x00F8;r; hun lod sig duve saa dybt ned mellem Sj&#x00F8;erne som hun kunde og gjorde meget mere Skum end n&#x00F8;dvendigt var.</p>
<p>De Unge holdt Udkig efter store Sj&#x00F8;er. &#x00AB;Der kommer en Basse!&#x00BB; raabte de, &#x00AB;bare han nu tr&#x00E6;ffer godt&#x00BB; &#x2013;, og det gjorde han.</p>
<p>Det var en ordentlig Sj&#x00F8;, st&#x00F8;rre end de andre. Den n&#x00E6;rmede sig bedageligt, lagde sig ned og tog Sigte; reiste sig saa pludseligt op &#x2013; og dermed gav den Briggen, der var pluskj&#x00E6;vet som en Basunengel, en v&#x00E6;ldig Klask paa det Bagbords Kind, saaat det dirrede i hele Kareten. Og h&#x00F8;it over R&#x00E6;kken og langt indover D&#x00E6;kket spr&#x00F8;itede det friske salte Skum; det var netop saavidt, at Kapteinen fik bjerge Hovedet nedfor Kappen.</p>
<p>Ah &#x2013; hvor det friskede; det livede op i Gamle og Unge, de havde ikke smagt friskt Sj&#x00F8;vand paa lang Tid &#x2013; og med en Mund br&#x00F8;d det hele Mandskab ud i et lystigt Hurra!</p>
<p>Men idetsamme l&#x00F8;d Styrmandens Tordenr&#x00F8;st: &#x00AB;Hart i L&#x00E6;!&#x00BB; &#x2013; Briggen l&#x00F8;b op i Vinden, Seilene slog saa det skalv i Riggen, og nu fulgte Slag i Slag, men endnu hurtigere end f&#x00F8;r Ordre til Ankring: &#x00AB;Lad falde Bagbords Anker! &#x2013; lad gaa Styrbords og!&#x00BB;</p>
<p>Plump &#x2013; der faldt det ene; plump! &#x2013; der gik det andet. De gamle Kjettinger russede ud, saaat der stod en r&#x00F8;d liden Sky af Rust op paa hver Side af Bougsprydet.</p>
<p>Folkene &#x2013; vante til Lydighed &#x2013; arbeidede hurtigt uden at t&#x00E6;nke; og snart laa Briggen noksaa roligt for sine to Ankere.</p>
<p>Men nu &#x2013; efter endt Arbeide kunde ingen tilbageholde sin Forbauselse over denne pludselige Ankring &#x2013; midt under Seiladsen, udfor Kysten mellem Holmer og Skj&#x00E6;r. Og endnu underligere syntes dem de Befalendes Opf&#x00F8;rsel. For der stod de nu begge helt forud med Enderne tilveirs, b&#x00F8;iende sig helt ud over R&#x00E6;kken og stirrende paa Bagbords Boug. Nogle havde endog syntes h&#x00F8;re Kapteinen raabe: Til Pumperne &#x2013; Manne! men det blev aldrig opklaret.</p>
<p>&#x00AB;Hvad Fanden mon de bestiller der forud?&#x00BB; &#x2013; sagde Jungmanden.</p>
<p>&#x00AB;De tror, hun st&#x00F8;dte, da vi fik den store Sj&#x00F8;en,&#x00BB; hviskede Kahytsgutten.</p>
<p>&#x00AB;Hold Kj&#x00E6;ft &#x2013; Gut!&#x00BB; sagde Baadsmanden.</p>
<p>Alligevel gik Kahytsguttens Ord fra Mund til Mund, der h&#x00F8;rtes et lidet Kluk af Latter hist og her, Ansigterne bleve mer og mer forpinte og Latteren var lige ved at bryde l&#x00F8;s. &#x2013; Da saaes Styrmanden at puffe Skipperen i Siden. &#x00AB;Ja &#x2013; men saa maa du hviske!&#x00BB; &#x2013; sagde denne.</p>
<p>Styrmanden nikkede, og saa vendte Skipperen sig mod Mandskabet og talte h&#x00F8;itideligt:</p>
<p>&#x00AB;Ja &#x2013; heldigvis! &#x2013; denne Gang gik det godt! men nu haaber jeg ogsaa, at enhver af Jer vil have l&#x00E6;rt, hvor farligt det er at laane &#x00D8;re til disse umodne Opviglere, der aldrig kunne v&#x00E6;re i Ro og lade Udviklingen &#x2013; som Styrmanden siger &#x2013; gaa sin naturlige Gang. Nu gav jeg efter for Eders &#x00D8;nsker denne Gang &#x2013; isandhed! det var ikke, fordi jeg billigede Eders vanvittige Fremfusenhed; men det var, forat overbevise Eder ved &#x2013; ved Begivenhedernes Logik. Og se &#x2013; hvorledes gik det? &#x2013; Vistnok blev vi som ved et Under forskaanede for det v&#x00E6;rste; men nu ligge vi her, udenfor den trygge Havn, vor gamle Ankerplads, som vi have forladt, forat tumles om paa det Uvisses, det Upr&#x00F8;vedes opr&#x00F8;rte Vande. Men &#x2013; tro mig! herefter skulle I finde baade vor udm&#x00E6;rkede Styrmand og Eders Kaptein paa vor Post mod slige umodne Projekter. Og gaar det os galt herefterdags, saa skulle I alle mindes, at det Altsammen er Eders Skyld: Vi toer vore H&#x00E6;nder.&#x00BB;</p>
<p>Derpaa skred han tv&#x00E6;rsigjennem Mandskabet, som &#x00E6;rb&#x00F8;digt veg tilside; Styrmanden, som troligt havde hvisket, t&#x00F8;rrede sine &#x00D8;ine og fulgte. Begge forsvandt de i Kahytten.</p>
<p>Megen Strid var der i Ruffet den Dag; og det blev v&#x00E6;rre siden.</p>
<p>Det var forbi med Briggens gode Dage. Splid og Misn&#x00F8;ie, Mist&#x00E6;nksomhed og Paastaaelighed gjorde det trange Folkelugar til et rent Helvede.</p>
<p>Kun Skipper og Styrmand syntes at trives vel under alt dette, og den almindelige Misstemning r&#x00F8;rte dem ikke; thi de havde jo ingen Skyld.</p>
<p>Paa Forandring t&#x00E6;nkte Ingen. Man havde gjort, hvad man kunde, og Skipperen havde jo ogsaa paa sin Side v&#x00E6;ret f&#x00F8;ielig.</p>
<p>Nu fik man holde sig i Ro. Briggen laa paa et farligt Sted; men nu fik den ligge &#x2013; og der ligger den endnu.</p>
</div>
<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Folkefest.</ref></head>
<p>Det var ganske tilf&#x00E6;ldigvis, at Monsieur og Madame Tousseau kom til Saint-Germain-en-Laye i de f&#x00F8;rste Dage af September.</p>
<p>For fire Uger siden havde de holdt Bryllup i Lyon, hvor de h&#x00F8;rte hjemme; men hvor de senere havde opholdt sig, var dem saa underligt uklart. Tiden var faret afsted i Hop; et Par Dage var ganske blevet borte for dem, og omvendt huskede de et lidet Havelysthus i Fontainebleau, hvor de havde siddet en Aftenstund, saa tydeligt, somom de havde tilbragt sit halve Liv der.</p>
<p>Paris var det egentlige Maal for deres Bryllupsreise, og der boede de ogsaa i et hyggeligt lidet Hotel garni; men de havde ingen Ro paa sig, varmt var der ogsaa; derfor flakkede de om i de n&#x00E6;rmeste Smaabyer, og saaledes kom de ogsaa en S&#x00F8;ndag Middag til Saint-Germain.</p>
<p>&#x00AB;Monsieur og Madame kommer formodentlig, for at overv&#x00E6;re Festen?&#x00BB; &#x2013; spurgte den lille trivelige Dame i Hotel Henry Quatre, idet hun fulgte de Fremmede opad Trappen.</p>
<p>Festen? &#x2013; de vidste slet ikke om nogen anden Fest i Verden end deres egen Bryllupsfest; men det sagde de ikke noget om.</p>
<p>Nu fik de da i en Fart vide, at de havde v&#x00E6;ret saa heldige at tr&#x00E6;ffe midt opi den store ber&#x00F8;mte Folkefest, som holdes hvert Aar den f&#x00F8;rste S&#x00F8;ndag i September i Skoven ved Saint-Germain.</p>
<p>Det unge Par morede sig kosteligt over sit Held. Det var, somom Lykken fulgte dem i H&#x00E6;lene, eller snarere, somom den l&#x00F8;b foran og arrangerede Overraskelser. Efter en pr&#x00E6;gtig Middag paa tomandshaand bag et af de klippede Taxtr&#x00E6;er i den snurrige Have, steg de i Vognen og kj&#x00F8;rte afsted til Skoven.</p>
<p>Ved det lille Springvand midt paa Gr&#x00E6;splainen i Hotelhaven sad en pjusket Kondor, som V&#x00E6;rten havde anskaffet til Moro for Gj&#x00E6;sterne. Et forsvarligt Toug bandt den fast til det lille Stativ. Men naar Solen skinnede rigtig varmt paa den, kom den til at t&#x00E6;nke paa Fjeldtinderne i Peru, paa de store Vingeslag over de dybe Dale, &#x2013; og saa glemte den Touget.</p>
<p>To v&#x00E6;ldige Slag slog den, saa strammede det i Foden, og den faldt ned i Gr&#x00E6;sset.</p>
<p>I timevis kunde den ligge der, saa rystede den sig og kravlede atter op paa sit lille Stativ. Da den vendte Hovedet efter de lykkelige Mennesker, maatte Madame Tousseau le h&#x00F8;it over dens melankolske Mine.</p>
<p>Eftermiddagssolen gled gjennem de t&#x00E6;tte Kroner i den endel&#x00F8;se, snorlige All&#x00E9;e langsmed Terrassen. Den unge Kones Sl&#x00F8;r l&#x00F8;ftede sig i den raske Fart og snurrede sig ganske om Hovedet paa Monsieur. Det tog en hel Tid at faa det i Orden igjen, og Hatten maatte rettes utallige Gange. Saa skulde Cigaren t&#x00E6;ndes igjen, og det var ogsaa et helt Arbeide. For Fruens Vifte gjorde altid et lidet mist&#x00E6;nkeligt Kast, hvergang Fyrstikken flammede op; &#x2013; det maatte straffes, og det tog ogsaa Tid.</p>
<p>Den fine engelske Familie, som laa i Saint-Germain hele Sommeren, blev forstyrret i sin reglementerede Spaseretur af den lystige Vogn, som passerede. De l&#x00F8;ftede de korrekte graa eller blaa &#x00D8;ine; der var hverken &#x00C6;rgrelse eller Ringeagt i deres Blik; &#x2013; kun en liden, mat Skygge af Forundring. &#x2013; Men Kondoren stirrede efter Vognen, til den blev en liden sort Prik yderst ude i den snorlige, endel&#x00F8;se All&#x00E9;e.</p>
<p>La joyeuse f&#x00EA;te des Loges er en rigtig Folkefest med Honningkager, Sv&#x00E6;rdslugere og glohede Vafler. Omkring den &#x00E6;ldgamle Eg, som staar midt paa Festpladsen, t&#x00E6;ndes kul&#x00F8;rede Lamper og Papirlygter, naar Aftenen falder paa; og i de h&#x00F8;ieste Grene krybe Gutterne omkring med bengalske Ilde og Krudtkj&#x00E6;rringer.</p>
<p>Opfindsomme Herrer have Lygter paa Hatten, paa Stokken og hvor de bare kunne anbringes, og den alleropfindsomste vandrer om med sin Elskede under en stor Paraply med en Lygte paa hver af Spilerne.</p>
<p>I Udkanterne br&#x00E6;nde Baal paa Marken; her steges H&#x00F8;ner paa Spid, medens Poteter skaarne i Skiver koges i Smult. Enhver Lugt synes at have sine Velyndere, thi der staar altid mange omkring. Men St&#x00F8;rsteparten f&#x00E6;rdes op og ned i den lange Gade af Boder.</p>
<p>Monsieur og Madame Tousseau havde taget alt med. De havde spillet i Evropas fordelagtigste Lotteri hos en Mand, som excellerede i tvivlsomme Vittigheder; de havde seet Verdens fedeste Gaas og den ber&#x00F8;mte Loppe &#x00AB;Bismarch&#x00BB;, som kunde kj&#x00F8;re sex Heste. Endvidere havde de kj&#x00F8;bt Honningkager, skudt tilmaals efter Kridtpiber og bl&#x00F8;dkogte &#x00C6;g, og tilslut havde de danset Vals i det store Baltelt.</p>
<p>Aldrig havde de moret sig saa godt. Der var slet ingen fine Folk, &#x2013; ialfald ingen finere end de selv. Heller ikke kjendte de et Menneske; derfor lo de til alle og nikkede endogsaa, naar de traf den samme Person to Gange.</p>
<p>Alt syntes dem saa forn&#x00F8;ieligt. Udenfor de store Teltbygninger, hvor der var Circus eller Balletdivertissements, stod de og lo af Udraaberne. Magre Bajadser bl&#x00E6;ste Trompet, og unge Piger med hvidtede Skuldre stod og fristede paa Tribunen.</p>
<p>Monsieur Tousseaus Portemonnaie havde travelt; men de blev ikke kjede af det evindelige Prelleri. Tvertimod, de maatte bare le over de uh&#x00F8;rte Anstr&#x00E6;ngelser, disse Mennesker gjorde sig, forat tjene &#x2013;kanske en halv Franc eller nogle faa Centimer.</p>
<p>Med en Gang stod de foran et Ansigt, de kjendte. Det var en ung Amerikaner, som de havde truffet i Hotellet i Paris.</p>
<p>&#x00AB;Nu &#x2013; Monsieur Whithmore!&#x00BB; &#x2013; raabte Madame Tousseau muntert, &#x00AB;her har De dog vel endeligt fundet et Sted, hvor selv De ikke kan lade v&#x00E6;re at more Dem!&#x00BB;</p>
<p>&#x00AB;Jeg for min Del&#x00BB; &#x2013; svarede Amerikaneren langsomt, &#x2013; &#x00AB;finder ingen Forn&#x00F8;ielse i at se de Mennesker, som ikke have Penge, gj&#x00F8;re sig til Nar for de Mennesker, som have dem!&#x00BB;</p>
<p>&#x00AB;Aa &#x2013;De er uforbederlig!&#x00BB; lo den unge Kone, &#x00AB;ellers maa jeg komplimentere Dem for det fortr&#x00E6;ffelige Fransk, De taler idag.&#x00BB;</p>
<p>Efterat der var vexlet endnu et Par Ord, blev de skilt ad i Sv&#x00E6;rmen; Mr. Whithmore vilde tilbage til Paris strax.</p>
<p>Det var mere end en Kompliment af Madame Tousseau. Den alvorlige Amerikaner talte ellers et Fransk til at gr&#x00E6;de over. Men det Svar, han havde givet Madame, var n&#x00E6;sten korrekt. Man maatte tro, at det var vel overveiet i Forveien, &#x2013; at det var en hel R&#x00E6;kke af Indtryk, som havde f&#x00E6;stnet sig i disse Ord. Kanske var det derfor, at hans Svar hagede sig saa fast i Monsieur og Madame Tousseau.</p>
<p>De syntes ikke &#x2013; nogen af dem, at det var saa s&#x00E6;rdeles godt sagt; tvertimod &#x2013; de fandt begge, at det maatte v&#x00E6;re s&#x00F8;rgeligt at have saa tungt et Sind som deres unge Bekjendt. Men alligevel blev der siddende noget igjen; de havde ikke l&#x00E6;nger saa let for at le, Madame blev tr&#x00E6;t, og de begyndte at t&#x00E6;nke paa Hjemturen.</p>
<p>Da de vilde gaa nedad den lange Gade mellem Boderne, forat naa Vognen, kom der just en st&#x00F8;iende Flok opover.</p>
<p>&#x00AB;Lad os gaa en anden Vei&#x00BB; &#x2013; sagde Monsieur.</p>
<p>De gik mellem to Boder og kom ud paa Bagsiden af den ene R&#x00E6;kke. De snublede over Tr&#x00E6;r&#x00F8;dder, f&#x00F8;r &#x00D8;iet v&#x00E6;nnede sig til det usikre Lys, som faldt stribevis mellem Teltene. En Hund, som laa og gnavede paa noget, reiste sig. knurrende og sl&#x00E6;bte sit Rov l&#x00E6;nger ind i M&#x00F8;rket mellem Tr&#x00E6;erne.</p>
<p>Paa denne Side bestod Boderne af gamle Seil og alslags forunderlige Draperier. Mellem Revnerne saa man Lys hist og her; etsteds opdagede Madame et Ansigt, hun kjendte.</p>
<p>Det var Manden, hos hvem hun havde kj&#x00F8;bt den magel&#x00F8;se Honningkage &#x2013; Monsieur gik endnu med Halvparten i Baglommen.</p>
<p>Men alligevel var det underligt, at se Honningkagemanden igjen paa denne Side. Dette var noget helt andet end det smilende, forbindtlige Ansigt, der havde sagt den smukke Frue saamange smukke Ting, &#x2013; og v&#x00E6;ret saa utr&#x00E6;ttelig til at rose sine Kager &#x2013; de var ogsaa fortr&#x00E6;ffelige.</p>
<p>Nu sad han sammenkr&#x00F8;bet og spiste noget ubestemmeligt noget af et rudet T&#x00F8;rkl&#x00E6;de &#x2013; ivrigt, graadigt, uden at se op.</p>
<p>L&#x00E6;nger nede h&#x00F8;rte de en d&#x00E6;mpet Samtale; Madame vilde absolut kige ind, Monsieur vilde n&#x00F8;digt, men han gjorde det alligevel.</p>
<p>En gammel Bajads sad og talte Kobberpenge i Haanden, skj&#x00E6;ndte og brummede. Den unge Pige, som stod foran ham fr&#x00F8;s og bad for sig; hun var indhyllet i en lang Regnkaabe.</p>
<p>Manden bandte og trampede i Jorden. Da kastede hun Regnkaaben og stod halvn&#x00F8;gen i etslags Balletdragt. Uden at sige et Ord og uden at rette paa sit Haar eller sin Pynt steg hun op paa det lille Trin, som f&#x00F8;rte til &#x00AB;Scenen&#x00BB;.</p>
<p>I dette &#x00D8;ieblik vendte hun sig om og saa paa Faderen. Hendes Ansigt havde allerede anlagt Balletsmilet; men dette veg nu for et helt andet Udtryk. Ved Munden var der ikke mere at se; men &#x00D8;inene pr&#x00F8;vede at smile b&#x00F8;nligt til ham &#x2013; et Secund; Bajads trak paa Skuldrene og holdt Kobberskillingerne frem. Den unge Pige vendte sig, dukkede ind under Forh&#x00E6;nget og modtoges med Skraal og Applaus.</p>
<p>Ved den store Eg holdt Manden med Lotteriet fremdeles sin flydende Tale. Hans Vittigheder vare blevne altmere utvetydige, eftersom M&#x00F8;rket faldt paa. Latteren var ogsaa anderledes i Publikum, Menneskene vare vildere, Bajadserne tyndere, Damerne fr&#x00E6;kkere, Musiken falskere &#x2013;ialfald syntes Madame og Monsieur det.</p>
<p>Da de passerede Balteltet, l&#x00F8;d St&#x00F8;ien af en Kvadrille ud til dem; &#x00AB;Herregud! &#x2013; var det virkeligt der, vi dansede!&#x00BB; &#x2013; sagde Madame Tousseau og trykkede sig op til sin Mand.</p>
<p>De gik saa fort som de kunde gjennem Tr&#x00E6;ngselen; Vognen var snart naaet, bare forbi det store Circustelt. Det skulde blive godt at komme til at sidde og slippe v&#x00E6;k fra al denne Larm.</p>
<p>Paa Tribunen foran Circusteltet var der tomt nu. Forestillingen var i fuld Gang derinde i det kvalme halvlyse Rum.</p>
<p>Kun den gamle Kone, som solgte Billetter, sad og sov ved Kassen. Og et Stykke borte i Lyset af hendes Lampe stod en bitteliden Gut.</p>
<p>Han var kl&#x00E6;dt i Tricots, gr&#x00F8;n paa den ene Side og r&#x00F8;d paa den anden; paa Hovedet havde han en Narrehue med Horn.</p>
<p>T&#x00E6;t indved Tribunen stod en Kone indtullet i et sort T&#x00F8;rkl&#x00E6;de; hun syntes at tale til Gutten.</p>
<p>Han satte vexelvis det r&#x00F8;de og det gr&#x00F8;nne Ben frem, men trak det strax tilbage. Endelig gik han tre smaa Skridt frem paa sine tynde Pibestilker og rakte Haanden ned mod Konen.</p>
<p>Hun tog det, han havde i den, og forsvandt i M&#x00F8;rket.</p>
<p>Et &#x00D8;ieblik stod han stille, saa mumlede han nogle Ord og begyndte at gr&#x00E6;de.</p>
<p>Han stansede og sagde: &#x00AB;Maman m&#x0027;a pris mon sou!&#x00BB; &#x2013; og saa gr&#x00E6;d han igjen.</p>
<p>Han t&#x00F8;rrede sine &#x00D8;ine og stod en Stund. Men hvergang han fortalte sig selv sin lille triste Skj&#x00E6;bne: at Moder havde taget Skillingen hans, saa br&#x00F8;d Graaden frem voldsommere og voldsommere for hver Gang.</p>
<p>Han b&#x00F8;iede sig og knugede Ansigtet ind i Forh&#x00E6;nget. Den stive, sprukne Oliemaling maatte v&#x00E6;re kold og t&#x00F8;r at gr&#x00E6;de i. Den lille Krop krympede sig sammen, han trak det gr&#x00F8;nne Ben helt opunder sig og stod som en Stork paa det r&#x00F8;de.</p>
<p>Thi derinde bag Forh&#x00E6;nget maatte de ikke h&#x00F8;re, at han gr&#x00E6;d. Derfor hulkede han ikke som et Barn; men han stred som en Mand mod en Hjertesorg.</p>
<p>Naar Anfaldet var over, sn&#x00F8;d han sig i Fingrene og t&#x00F8;rrede sig paa sine Tricots. Med det skidne T&#x00E6;ppe klinede han sin Graad udover, saa det lille Ansigt blev ganske grimet, og saaledes stirrede han et &#x00D8;ieblik ud i Folkefesten med t&#x00F8;rre &#x00D8;ine.</p>
<p>&#x00AB;Maman m&#x0027;a pris mon sou&#x00BB; &#x2013; og saa begyndte det igjen.</p>
<p>Som Sudraget et &#x00D8;ieblik l&#x00E6;gger Stranden t&#x00F8;r, mens den nye B&#x00F8;lge samler sig, saaledes skyllede Sorgen i tunge B&#x00F8;lgeslag over det lille Barnehjerte.</p>
<p>Hans Dragt var saa latterlig, hans Krop saa spinkel; hans Graad saa bitterligt tung, og hans Smerte var saa stor og voxen. &#x2013;</p>
<p>&#x2013; Men hjemme i Hotellet &#x2013; Pavillon Henry Quatre &#x2013; det er der, de franske Dronninger behagede at ligge i Barselseng &#x2013; der sad Kondoren og sov paa sit Stativ.</p>
<p>Og den dr&#x00F8;mte sin Dr&#x00F8;m &#x2013; sin eneste Dr&#x00F8;m. Det var den om Fjeldtinderne i Peru; om de store Vingeslag over de dybe Dale, og saa glemte den Touget.</p>
<p>Den l&#x00F8;ftede med Magt de pjuskede Vinger. To v&#x00E6;ldige Slag slog den, saa strammedes Touget, og den faldt, hvor den pleiede at falde; &#x2013; det sved i Foden og Dr&#x00F8;mmen gled ud langsmed L&#x00E6;nken. &#x2013;</p>
<p>&#x2013; Den fine engelske Familie klagede, og V&#x00E6;rten selv &#x00E6;rgrede sig den n&#x00E6;ste Morgen; thi Kondoren laa d&#x00F8;d i Gr&#x00E6;sset. &#x2013;</p>
</div>
<div type="chapter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">En Abekat.</ref></head>
<p>Thi det var egentlig en Abekat, som n&#x00E6;r havde skaffet mig Laudabilis til juridisk Embedsexamen; jeg fik kun Haud, hvilket kunde v&#x00E6;re noksaa rimeligt.</p>
<p>Men min Ven &#x2013;Advokaten, som hver Dag med blandede F&#x00F8;lelser maatte l&#x00E6;se Kladden til mine Besvarelser, fandt, at min Procesopgave var saa god, at han frygtede, den kunde s&#x00E6;tte mig op i: &#x00AB;Kan vel faa Laud&#x00BB;. Og han vilde n&#x00F8;dig, at jeg skulde have den Tort og Uleilighed at dumpe i det mundtlige; thi han kjendte mig og var min Ven.</p>
<p>Men Abekatten var egentlig en Kaffefl&#x00E6;k i Margen Pag. 496 i Schweigaards Proces, den jeg havde laant af min Ven Cucumis.</p>
<p>Tristere Dage kan vel ikke leves end at gaa op til Juridicum i Sneslaps og Halvm&#x00F8;rke midt paa Vinteren, &#x2013; det skulde da v&#x00E6;re, at det var endnu v&#x00E6;rre om Sommeren; men det har jeg ikke pr&#x00F8;vet.</p>
<p>Man farer igjennem disse 11 Opgaver &#x2013; eller er det 13? &#x2013; det er vist det infameste Tal, man har kunnet udt&#x00E6;nke &#x2013; som en ulykkelig Debutant i Circus: &#x2013; afsted gaar det i Karriere, han staar med Livet i H&#x00E6;nderne og et tosset Circussmil paa L&#x00E6;berne; og saa skal han 11 &#x2013; eller er det 13? &#x2013; Gange hoppe igjennem et af disse ut&#x00E6;kkelige T&#x00F8;ndebaand med Papir over.</p>
<p>Ganske i samme Situation beflnder den Ulykkelige sig, der tager eller pr&#x00F8;ver at tage Juridicum; &#x2013; kun rider han ikke i Karriere, i glimrende Gasbelysning, under fuld Musik. Han sidder i Halvm&#x00F8;rke paa en haard Stol med Ansigtet mod Muren, og den eneste Lyd, han h&#x00F8;rer, er Inspekt&#x00F8;rernes St&#x00F8;vler; thi der findes ikke i den vide, vide Verden saadanne St&#x00F8;vler til at knirke som juridiske Inspekt&#x00F8;rst&#x00F8;vler.</p>
<p>Og saa kommer det skr&#x00E6;kkelige &#x00D8;ieblik, da den sorte Udsending fra Collegium juridicum bringer &#x00AB;Opgaven&#x00BB;. Han stiller sig i D&#x00F8;ren og l&#x00E6;ser den &#x2013; koldt, lidenskabsl&#x00F8;st, med en grusom Spot over Situationens R&#x00E6;dsel, idet han l&#x00F8;fter dette skj&#x00E6;bnesvangre Dokument iveiret, &#x2013; dette ut&#x00E6;kkelige T&#x00F8;ndebaand med Papir over, hvorigjennem vi alle skulle springe &#x2013; eller stige af Hesten og &#x00AB;tage tilbage&#x00BB; &#x2013; tilfods!</p>
<p>Man s&#x00E6;tter sig tilrette i Sadlen. Nogle synes slet ikke at kunne komme tilrette; de vugge uroligt hid og did; en enkelt &#x00AB;stiger af&#x00BB;. Han f&#x00F8;lges til D&#x00F8;ren af Alles &#x00D8;ine, og der gaar et Suk gjennem Forsamlingen: Idag dig &#x2013; imorgen mig!</p>
<p>Imidlertid begynder man at h&#x00F8;re lette Trav henover Papiret: der hoppes.</p>
<p>Enkelte s&#x00E6;tte sikkert og graci&#x00F8;st igjennem og komme ud paa den anden Side &#x00AB;staaende til Laud&#x00BB;. Andre synes, det er altfor let at springe ligefrem; de vende sig derfor i Luften og s&#x00E6;tte Halen foran. Disse komme ogsaa igjennem, men bagvendt; og der siges, at deres Kunstf&#x00E6;rdighed ikke vinder fortjent Paaskj&#x00F8;nnelse hos Kampdommerne.</p>
<p>Atter andre hoppe, men tr&#x00E6;ffe ikke T&#x00F8;ndebaandet; de hoppe under, ved Siden, &#x2013; nogle endogsaa meget h&#x00F8;it over og komme vel fra det. Disse finde ialmindelighed Opgaven yderst simpel og forts&#x00E6;tte ubekymret det vilde Ridt.</p>
<p>Men naar man nu ikke har Lyst til at ride, ingen &#x00D8;velse i at hoppe, saa er man meget at beklage, &#x2013; medmindre man har en Abekat Pag. 496. &#x2013;</p>
<p>&#x2013; Jeg ved ikke hvor mange T&#x00F8;ndebaand jeg havde passeret, da jeg befandt mig Ansigt til Ansigt med Procesopgaven.</p>
<p>Det var et usundt Liv, vi f&#x00F8;rte i den Tid: hoppede om Dagen og l&#x00E6;ste om Natten. Jeg sad midt paa Natten halvveis i Processen; jeg lagde formeget i Ovnen, forat faa lufte; jeg luftede formeget, forat faa l&#x00E6;gge i Ovnen; jeg vexlede mellem at stikke mit Hoved ud af Vinduet og ned i Vaskevandsbollen, &#x2013; og altimellem for jeg som en Hvirvelvind afsted gjennem Processens visne Blade.</p>
<p>Dog &#x2013; selv den raskeste Vind maa tilslut l&#x00E6;gge sig, &#x2013; og det var ogsaa mit hjerteligste &#x00D8;nske. Men det juridiske Moment var st&#x00E6;rkt i mig: jeg sad stiv, stirrede og l&#x00E6;ste for ellevte Gang: Man kunde saaledes vistnok formene man &#x2013; &#x2013; kunde saaledes &#x2013; vistnok &#x2013; forene det nyttige med det behagelige &#x2013; og l&#x00E6;gge sig &#x2013; lidt bagover i Stolen; &#x2013; jeg l&#x00E6;ser lige godt for det; &#x2013; Lampen generer slet ikke; &#x2013; man &#x2013; kunde &#x2013; saaledes &#x2013; &#x2013;</p>
<p>Men alskens ujuridiske Billeder groede op af Bogen, slyngede sig om Lampen og truede med ganske at overskygge min klare processuelle Aand. Jeg skimtede endnu de hvide Blade: man &#x2013; kunde &#x2013; saaledes &#x2013; &#x2013; Resten forsvandt i et Mylder af smaa sorte Bogstaver, der fl&#x00F8;d nedover de t&#x00E6;ttrykte Sider; i mat Fortvivlelse fulgte mine &#x00D8;ine Str&#x00F8;mmen, &#x2013; da saa jeg &#x2013; nede paa den h&#x00F8;ire Side &#x2013; et Ansigt.</p>
<p>Det var en Abekat, som var tegnet i Margen; fortr&#x00E6;ffeligt tegnet &#x2013; syntes jeg, is&#x00E6;r var den brune Ansigtsfarve m&#x00E6;rkelig. Interessen for dette Kunstv&#x00E6;rk viste sig &#x2013; Skam at sige &#x2013; st&#x00E6;rkere end selve Schweigaard; jeg vaagnede en Smule, b&#x00F8;iede mig forover, for at se bedre.</p>
<p>Ved at slaa Bladet om opdagede jeg, at den m&#x00E6;rkelige brune Ansigtsfarve kom af, at hele Abekatten igrunden var en Kaffefl&#x00E6;k; Tegneren havde bare sat et Par &#x00D8;ine og lidt Haar til; &#x2013; det geniale ved Kunstv&#x00E6;rket skyldtes egentlig den, der havde spildt Kaffeen.</p>
<p>Det var nok det, jeg vidste, at Cucumis ikke kunde tegne, &#x2013; t&#x00E6;nkte jeg; men sin Proces kunde han s&#x0027;gu.</p>
<p>Og nu kom jeg til at t&#x00E6;nke paa Cucumis, paa hans smukke Laud, den &#x00E6;refulde Hjemkomst, hvormeget han vist havde l&#x00E6;st, forat blive saa flink. Og mens jeg t&#x00E6;nkte paa dette, vaagnede min Bevidsthed lidt efter lidt, indtil pludselig min egen Uvidenhed stod tydeligt for mig i al sin gruelige N&#x00F8;genhed.</p>
<p>Jeg forestillede mig Skammen ved at maatte &#x00AB;stige af&#x00BB;; eller &#x2013; endnu v&#x00E6;rre! at v&#x00E6;re hin ene Ulykkelige, om hvem det uforanderligt hedder med uhyggelig Anonymitet: En af Kandidaterne erholdt non contemnendus; &#x2013; og som det stundom h&#x00E6;nder, at Folk gaa fra Forstanden af L&#x00E6;rdom, saaledes blev jeg n&#x00E6;sten halvgal af Skr&#x00E6;k over min Uvidenhed.</p>
<p>Op for jeg og paa Hovedet i Vaskevandsbollen; jeg gav mig neppe Tid til at t&#x00F8;rke mig, saa l&#x00E6;ste jeg med en Energi, der f&#x00E6;stede hvert Ord i min Erindring: &#x00AB;Man kunde saaledes vistnok formene &#x2013; o. s. v.&#x00BB;.</p>
<p>Ned den venstre Side ilede jeg, med usv&#x00E6;kket Kraft nedover den h&#x00F8;ire; jeg naaede Abekatten, for forbi ham, bladede om og l&#x00E6;ste tappert videre.</p>
<p>Jeg m&#x00E6;rkede ikke, at mine Kr&#x00E6;fter nu vare aldeles udt&#x00F8;mte. Skj&#x00F8;nt jeg skimtede et Afsnit, hvilket ellers er saa st&#x00E6;rk en Spore, kunde jeg ikke undgaa at falde i en af disse r&#x00E6;nkefulde S&#x00E6;tninger, som man l&#x00E6;ser omigjen og omigjen i illusorisk Dybsindighed.</p>
<p>Jeg famlede om efter Redning; men der var ingen. Det begyndte at gaa rundt for mig: Hvor er Abekatten? &#x2013; en Kaffefl&#x00E6;k; &#x2013; man kan ikke v&#x00E6;re genial paa begge Sider; &#x2013; alting i Livet har Rette og Vrange &#x2013; for Exempel Universitetsuhret, &#x2013; men naar jeg ikke kan sv&#x00F8;mme, saa lad mig komme op, &#x2013; jeg skal i Circus! &#x2013; jeg ved godt, det er mig, du staar og griner af&#x2013; Cucumis! &#x2013; men jeg kan springe gjennem T&#x00F8;ndebaand &#x2013; jeg; &#x2013; og havde bare den Professor, som staar der og ryger af min Parafinlampe, seet ordentlig efter i corpus juris, saa laa jeg ikke her &#x2013; i Skjorten midt paa Karl Johans Gade; &#x2013; men &#x2013; saa indhylledes jeg ganske i den dybe dr&#x00F8;mmefri S&#x00F8;vn, som kun falder i den onde Samvittigheds Lod, medens man er meget ung. &#x2013;</p>
<p>&#x2013; Jeg var i Sadlen aarle den n&#x00E6;ste Morgen.</p>
<p>Om Fanden havde faaet Sko paa, ved jeg ikke; men jeg maa formode det; thi hans Inspekt&#x00F8;rer var i sine St&#x00F8;vler, og de knirkede forbi mig &#x2013; der jeg sad i min Elendighed med Ansigtet mod Muren.</p>
<p>En Professor gik omkring i V&#x00E6;relserne og betragtede Offerdyrene. Stundom nikkede han med et opmuntrende Smil, naar hans &#x00D8;ie faldt paa en af hine jammerlige Spytslikkere, der bes&#x00F8;ge Forel&#x00E6;sninger; men da han opdagede mig, veg Smilet og hans iskolde Blik skrev paa Muren over mit Hoved: <hi rend="italic">Mene &#x2013; mene &#x2013; Elendige! &#x2013; jeg kjender dig ikke!</hi></p>
<p>Et Par Inspekt&#x00F8;rer knirkede hen til Professoren og logrede; jeg h&#x00F8;rte dem hviske bag min Stol, medens jeg skar T&#x00E6;nder i stille Raseri ved Tanken om, at disse Uslinger havde Betaling for &#x2013; ja endog ligefrem gjorde sig et Levebr&#x00F8;d af at pine mig og nogle af mine bedste Venner.</p>
<p>D&#x00F8;ren gik op; der faldt et gulskimlet Lys ind over de blege Ansigter; det mindede om &#x00AB;Terrorismens Offere&#x00BB; i Luxembourg. Saa blev det atter m&#x00F8;rkt, og den sorte Udsending gled gjennem Rummet som en Flaggermus (paa Svensk: L&#x00E4;derlapp) med det fam&#x00F8;se hvide Blad i Kloen.</p>
<p>Han l&#x00E6;ste.</p>
<p>Aldrig i mit Liv har jeg v&#x00E6;ret mindre oplagt til at hoppe; og dog gik der et S&#x00E6;t i mig ved de f&#x00F8;rste Ord; &#x2013; &#x00AB;Abekatten!&#x00BB; &#x2013; havde jeg n&#x00E6;r raabt h&#x00F8;it; thi ham var det; &#x2013; det var skinbarligt Kaffefl&#x00E6;kken Pag. 496. Opgaven dreiede sig netop om det, jeg med saa stor Energi havde l&#x00E6;st om Natten.</p>
<p>Og jeg skrev afsted. Efter en kort, men overlegen Indledning anbragte jeg det velklingende: Man kunde saaledes vistnok formene &#x2013; og ilede ned den venstre Side, med usv&#x00E6;kket Kraft nedover den h&#x00F8;ire, jeg naaede Abekatten, for forbi ham, begyndte at famle, &#x2013; og saa kunde jeg ikke et Ord mere.</p>
<p>Jeg f&#x00F8;lte, der manglede noget; men jeg vidste, det kunde ikke nytte at spekulere; hvad man ikke kan, det kan man ikke. Altsaa satte jeg Punktum og gik l&#x00E6;nge f&#x00F8;r nogen af de andre vare halvf&#x00E6;rdige.</p>
<p>Han er steget af, t&#x00E6;nkte mine Lidelsesf&#x00E6;ller, eller ogsaa har han hoppet udenfor; &#x2013; thi det var en sv&#x00E6;r Opgave. &#x2013;</p>
<p>&#x2013; &#x00AB;Se &#x2013; se!&#x00BB; &#x2013; sagde Advokaten, mens han l&#x00E6;ste, &#x00AB;du er bedre end jeg troede! &#x2013; dette er jo den rene Schweigaard. Du har udeladt det sidste Punkt; men det gj&#x00F8;r ikke saameget; man ser, du er inde i disse Ting. Men hvorfor var du da saa ynkeligt bange for Processen igaar?&#x00BB; &#x2013;</p>
<p>&#x00AB;Jeg kunde ingenting.&#x00BB;</p>
<p>Han lo: &#x00AB;Er det da inat, du har l&#x00E6;rt Proces?&#x00BB;</p>
<p>&#x00AB;Ja!&#x00BB;</p>
<p>&#x00AB;Har nogen hjulpet dig?&#x00BB;</p>
<p>&#x00AB;Ja!&#x00BB;</p>
<p>&#x00AB;Det maa v&#x00E6;re en Pokkers Manudukt&#x00F8;r, som kan faa saa megen Jus ind i din Skalle paa en Nat. Maa jeg sp&#x00F8;rge, hvad var det for en Troldmand?&#x00BB;</p>
<p>&#x00AB;En Abekat!&#x00BB; &#x2013; svarede jeg.</p>
</div>
<div type="chapter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">En god Samvittighed.</ref></head>
<p>Udenfor Advokat Abels Haveport holdt en liden, elegant Vogn forsp&#x00E6;ndt med to fede, blanke Heste.</p>
<p>Paa Selet&#x00F8;iet fandtes der hverken S&#x00F8;lvbeslag eller andet Metal, alt var mat sort, og alle Sp&#x00E6;nder vare overtrukne. I Lakeringen paa Vognen var der en liden Skygge af m&#x00F8;rkegr&#x00F8;nt, Hynderne havde en beskeden st&#x00F8;vgraa Farve, og det var f&#x00F8;rst paa n&#x00E6;rt Hold, man opdagede, at Betr&#x00E6;kket var af den sv&#x00E6;reste Silke. Kusken saa ud som en engelsk Pr&#x00E6;st &#x2013; i sort t&#x00E6;tknappet Frak med en liden opstaaende Krave og stivt hvidt Halsbind.</p>
<p>Fru Warden, som sad alene i Vognen, b&#x00F8;iede sig fremover og lagde Haanden paa det elfenbens Haandtag; hun steg langsomt ud, trak den lange Kjole efter sig og lukkede omhyggeligt Vognd&#x00F8;ren.</p>
<p>Man kunde undre sig over, at Kusken ikke steg af, for at hj&#x00E6;lpe; de fede Heste saa ikke ud, somom de vilde finde paa Galskaber, om han slap T&#x00F8;ilerne.</p>
<p>Men naar man betragtede dette urokkelige Ansigt med de v&#x00E6;rdige, graaspr&#x00E6;ngte Whiskers, forstod man strax, at det var en Mand, som vidste, hvad han gjorde og aldrig fors&#x00F8;mte noget af sin Pligt.</p>
<p>Fru Warden passerede gjennem den lille Have foran Huset og traadte ind i Havestuen. D&#x00F8;ren til det n&#x00E6;ste V&#x00E6;relse stod halvaaben, og derinde saa hun Husets Frue ved et stort Bord bed&#x00E6;kket med Bunker lyst T&#x00F8;i og spredte Nummere af &#x00AB;Bazaren&#x00BB;.</p>
<p>&#x00AB;Ah! &#x2013; hvor du kommer beleiligt &#x2013; s&#x00F8;de Emilie!&#x00BB; &#x2013; raabte Fru Abel, &#x00AB;jeg er ganske fortvivlet over Syjomfruen: hun kan ikke finde paa noget nyt. Og her sidder jeg nu og s&#x00F8;ger i &#x00AB;Bazaren&#x00BB;. Kj&#x00E6;re! l&#x00E6;g dit Shawl og kom og hj&#x00E6;lp mig; &#x2013; det er en Spaserekjole!&#x00BB;</p>
<p>&#x00AB;Jeg er nok lidet skikket til at hj&#x00E6;lpe dig, hvis det gj&#x00E6;lder Pynt,&#x00BB; svarede Fru Warden. Den gode Fru Abel stirrede paa hende; der var noget foruroligende i Tonen, og hun havde en umaadelig Respekt for sin rige Veninde.</p>
<p>&#x00AB;Du husker vist, jeg fortalte dig forleden, at Warden havde lovet mig &#x2013; det vil sige&#x00BB; &#x2013; rettede Fru Warden sig selv &#x2013; &#x00AB;han havde bedet mig bestille en ny Silkekjole&#x00BB; &#x2013;</p>
<p>&#x00AB;Hos Madame Labiche &#x2013;ja vist!&#x00BB; &#x2013; afbr&#x00F8;d Fru Abel, &#x00AB;og nu er du formodentlig paa Veien til hende? &#x2013; Aa tag mig med! &#x2013; det er saa morsomt!&#x00BB;</p>
<p>&#x00AB;Jeg kj&#x00F8;rer ikke til Madame Labiche&#x00BB; svarede Fru Warden n&#x00E6;sten h&#x00F8;itideligt.</p>
<p>&#x00AB;Men Gud! &#x2013; hvorfor ikke?&#x00BB; &#x2013; spurgte hendes Veninde og gjorde sine gode, brune &#x00D8;ine cirkelrunde af Forbauselse.</p>
<p>&#x00AB;Ja &#x2013; jeg skal sige dig&#x00BB; &#x2013; svarede Fru Warden, &#x00AB;jeg synes ikke, at vi med god Samvittighed kan give saa mange Penge ud til un&#x00F8;dig Stads, naar vi vide, at i Byens Udkanter &#x2013; i selve den By, hvor vi bo, lever der Folk i hundredevis, som lide N&#x00F8;d &#x2013; bogstaveligt talt: <hi rend="italic">N&#x00F8;d!</hi>&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; men&#x00BB; &#x2013; indvendte Fru Abel og kastede et usikkert Blik henover sit Bord, &#x00AB;det er nu engang saa her i Verden; vi ved jo, at Uligheden&#x00BB; &#x2013;</p>
<p>&#x00AB;Vi b&#x00F8;r vogte os for at for&#x00F8;ge Uligheden, og heller gj&#x00F8;re, hvad vi kan for at udj&#x00E6;vne den,&#x00BB; afbr&#x00F8;d Fru Warden. Og det forekom Fru Abel, at hendes Veninde kastede et misbilligende Blik henover Bordet, T&#x00F8;ierne og &#x00AB;Bazaren&#x00BB;.</p>
<p>&#x00AB;Det er jo bare Alpacca&#x00BB; &#x2013; indskj&#x00F8;d hun frygtsomt.</p>
<p>&#x00AB;Gud bevares &#x2013; Caroline!&#x00BB; raabte Fru Warden, &#x00AB;tro endelig ikke, at jeg bebreider dig noget. Det er jo Ting, som saa ganske afh&#x00E6;nge af hvert Menneskes Opfatning; &#x2013; enhver faar handle saaledes, som han synes, han kan forsvare det overfor sin Samvittighed.&#x00BB;</p>
<p>Samtalen f&#x00F8;rtes endnu en Stund; og Fru Warden fortalte, at det var hendes Hensigt at kj&#x00F8;re ud i den usleste af Forst&#x00E6;derne, for med egne &#x00D8;ine at forvisse sig om Tilstanden blandt de Fattige.</p>
<p>Den foregaaende Dag havde hun l&#x00E6;st en Aarsberetning fra et privat Velgj&#x00F8;renhedsselskab, hvoraf hendes Mand var Medlem. Hun havde med Vilje undladt at s&#x00F8;ge Oplysning hos Politiet eller Fattigv&#x00E6;senet; det var netop hendes Hensigt selv &#x2013; personlig at ops&#x00F8;ge Armoden, l&#x00E6;re den at kjende og saa hj&#x00E6;lpe.</p>
<p>Damerne skiltes lidt koldere end s&#x00E6;dvanligt. De vare begge i en alvorlig Stemning.</p>
<p>Fru Abel forblev i Havestuen; hun f&#x00F8;lte slet ikke l&#x00E6;nger nogen Lyst til at tage fat paa Spaserekjolen igjen, &#x2013; skj&#x00F8;nt T&#x00F8;iet virkelig var saa smukt. Hun h&#x00F8;rte den bl&#x00F8;de Lyd af Vognen, som rullede bort paa den glatte Vei i Villakvarteret.</p>
<p>&#x00AB;Hvilket godt Hjerte Emilie har&#x00BB; &#x2013; sukkede hun.</p>
<p>Intet kunde nu v&#x00E6;re mere fjernt fra den godmodige Frues Karakter end Misundelse; og alligevel &#x2013; det var med en F&#x00F8;lelse af den Art, hun idag saa efter den lette Vogn. Men om det var Venindens gode Hjerte eller den nydelige Vogn, hun misundte hende, var ikke godt at vide. Kusken havde sin Ordre, den han havde modtaget uden at fortr&#x00E6;kke en Mine; og da der ikke fandtes Indvendinger i hans Mund, kj&#x00F8;rte han dybere og dybere ind i de forunderligste Gader i Fattigkvarteret med et Ansigt, somom han kj&#x00F8;rte til Hofbal.</p>
<p>Endelig fik han Befaling til at stanse, og det var ogsaa paa h&#x00F8;i Tid. Thi Gaden blev trangere og trangere, og det saa ud, somom de fede Heste og den fine Vogn om et &#x00D8;ieblik vilde blive siddende fast som en Prop i en Flaskehals.</p>
<p>Den Urokkelige viste intet Tegn paa &#x00C6;ngstelse, skj&#x00F8;nt Situationen i Virkeligheden var fortvivlet. Et vittigt Hoved, som stak ud af et Tagvindu, anbefalede ham endogsaa at slagte Hestene paa Stedet, da de dog aldrig kunde komme levende ud igjen.</p>
<p>Fru Warden steg ud og b&#x00F8;iede ind i en endnu trangere Gade; hun vilde ops&#x00F8;ge det v&#x00E6;rste.</p>
<p>I en D&#x00F8;r stod en halvvoxen Pige; Fruen spurgte: &#x00AB;Bor her meget fattige Folk i dette Hus?&#x00BB;</p>
<p>Pigen lo og svarede noget, idet hun str&#x00F8;g t&#x00E6;t forbi i den trange D&#x00F8;r. Fru Warden forstod ikke, hvad hun sagde; men hun fik et Indtryk af, at Pigen havde sagt noget stygt.</p>
<p>Hun traadte ind i det f&#x00F8;rste V&#x00E6;relse, hun traf.</p>
<p>Det var ikke noget nyt for Fru Warden, at fattige Folk aldrig holde sine Rum tilstr&#x00E6;kkeligt udluftede. Men hun blev alligevel saa betagen af den Atmosf&#x00E6;re, hun begyndte at indaande, at hun var glad ved at faa s&#x00E6;tte sig paa Ovnsb&#x00E6;nken.</p>
<p>Der var noget i den Haandbev&#x00E6;gelse, hvor med Konen i Stuen str&#x00F8;g de Kl&#x00E6;r, som laa paa B&#x00E6;nken, ned paa Gulvet, og i det Smil, hvormed hun indb&#x00F8;d den fine Dame til at tage Plads, som var paafaldende for Fru Warden. Det gjorde Indtryk af, at den stakkels Kvinde havde kjendt bedre Dage; - skj&#x00F8;nt hendes Bev&#x00E6;gelser vare mere feiende end egentlig fine og Smilet langtfra behageligt.</p>
<p>Det lange Sl&#x00E6;b af Fruens perlegraa Visitkjole laa udover det sorte Gulv, og idet hun b&#x00F8;iede sig og trak det til sig, maatte hun selv t&#x00E6;nke paa et Udtryk hos Heine: &#x00AB;hun saa ud som en Bonbon, der er faldet i S&#x00F8;len.&#x00BB;</p>
<p>Samtalen begyndte og f&#x00F8;rtes som det Slags Samtaler pleie at f&#x00F8;res. Om hver var forblevet i sit Sprog og inden sin Tankegang, vilde disse to Kvinder ikke have forstaaet et Ord af hinanden.</p>
<p>Men da den Fattige altid kjender den Rige saameget bedre end den Rige kjender den Fattige, saa har denne sidste tilegnet sig et eget Sprog &#x2013; en egen Tone, som Erfaring har l&#x00E6;rt ham at bruge, naar det gj&#x00E6;lder at blive forstaaet; &#x2013; det vil sige forstaaet saaledes, at den Rige faar Lyst til at v&#x00E6;re velgj&#x00F8;rende. N&#x00E6;rmere hinanden kunne de aldrig komme.</p>
<p>Dette Sprog forstod den fattige Kone til Fuldkommenhed, og Fru Warden havde snart et Omrids af hendes elendige Tilv&#x00E6;relse. Hun havde to B&#x00F8;rn &#x2013; en Gut paa fire, fem Aar, som laa paa Gulvet, og et lidet Barn ved Brystet.</p>
<p>Fru Warden betragtede det lille graaagtige V&#x00E6;sen og kunde ikke begribe, at det allerede var tretten Maaneder gammelt. Selv havde hun hjemme i Vuggen en liden Kolos paa syv Maaneder, som var mindst en halv Gang saa stor.</p>
<p>&#x00AB;De maa give Barnet noget styrkende&#x00BB; sagde hun; der foresv&#x00E6;vede hende noget om Kindermehl og Apelsingel&#x00E9;e.</p>
<p>Ved Ordene &#x00AB;noget styrkende&#x00BB; reiste der sig et lurvet Hoved i Sengehalmen; det var en bleg hul&#x00F8;iet Mand med et stort Uldt&#x00F8;rkl&#x00E6;de om Hovedet.</p>
<p>Fru Warden blev r&#x00E6;d. &#x00AB;Deres Mand?&#x00BB; &#x2013; spurgte hun.</p>
<p>Den fattige Kone svarede ja &#x2013;, det var hendes Mand. Han var ikke gaaet paa Arbeide idag, fordi han havde saadan Tandpine.</p>
<p>Fru Warden havde selv havt Tandpine og vidste, hvor ondt det er. Hun udtalte nogle Ord af oprigtig Medf&#x00F8;lelse.</p>
<p>Manden mumlede noget og lagde sig ned igjen, og idetsamme opdagede Fruen en Person, hun ikke f&#x00F8;r havde bem&#x00E6;rket.</p>
<p>Det var en ganske ung Pige, som sad i Krogen paa den anden Side af Ovnen. Hun stirrede et &#x00D8;ieblik paa den fine Dame; men trak strax Hovedet til sig og b&#x00F8;iede sig forover med Ryggen n&#x00E6;sten vendt mod den Fremmede.</p>
<p>Fru Warden t&#x00E6;nkte, at den unge Pige havde et Haandarbeide i Fanget, som hun vilde skjule; kanske var det noget gammelt T&#x00F8;i, hun sad og lappede.</p>
<p>&#x00AB;Men hvorfor ligger den store Gut paa Gulvet?&#x00BB; &#x2013; spurgte Fruen.</p>
<p>&#x00AB;Han er lam&#x00BB; &#x2013; svarede Moderen. Og nu fulgte en omst&#x00E6;ndelig Beskrivelse og megen Lamenteren over den stakkels Gut, som var bleven lam i Hofterne efter Skarlagensfeberen.</p>
<p>&#x00AB;De maa kj&#x00F8;be ham&#x00BB; &#x2013; begyndte Fru Warden &#x2013; &#x00AB;en Rullestol&#x00BB; &#x2013; vilde hun have sagt. Men det faldt hende ind, at det var bedre, hun kj&#x00F8;bte en selv. Det er ikke gavnligt, at Fattige faa mange Penge mellem H&#x00E6;nderne; men noget vilde hun dog give Konen strax. Thi her vilde hun hj&#x00E6;lpe, her var virkelig Trang tilstede; og hun greb i Lommen efter sin Portemonnaie.</p>
<p>Den var der ikke. Det var &#x00E6;rgerligt &#x2013; den maatte ligge i Vognen.</p>
<p>Netop som hun vilde beklage sit Uheld for Konen og love hende at sende Penge senere, gik D&#x00F8;ren op og en velkl&#x00E6;dt Herre traadte ind. Hans Ansigt var meget fyldigt og af en egen t&#x00F8;r Bleghed, somom han spiste Mel.</p>
<p>&#x00AB;Fru Warden? &#x2013; formoder jeg&#x00BB; &#x2013; sagde den fremmede Herre, &#x00AB;jeg traf Deres Vogn oppe i Gaden; og her bringer jeg Dem &#x2013; formodentlig Deres Portemonnaie?&#x00BB;</p>
<p>Fruen saa paa den, jo &#x2013; ganske rigtigt, det var hendes; paa den glatte elfenbens Flade stod E. W. indlagt med sort.</p>
<p>&#x00AB;Jeg saa den tilf&#x00E6;ldigvis, idet jeg dreiede om et Hj&#x00F8;rne i H&#x00E6;nderne paa en Pige &#x2013; en af de v&#x00E6;rste i Kvarteret&#x00BB; &#x2013; forklarede den Fremmede; &#x00AB;jeg er Fattigforstander i Distriktet&#x00BB; &#x2013; lagde han til.</p>
<p>Fru Warden takkede, skj&#x00F8;nt Manden ingenlunde behagede hende. Men da hun atter vendte sig mod Stuen, blev hun ganske forskr&#x00E6;kket over den Forandring, som med &#x00E9;t var foregaaet med Beboerne.</p>
<p>Manden sad overende i Sengen og gloede paa den fede Herre, Konen havde faaet et stygt Smil, og om det saa var den lille lamme Stakkel, saa havde han v&#x00E6;ltet sig om mod D&#x00F8;ren, og st&#x00F8;ttet paa sine tynde Arme stirrede han op som et lidet Dyr.</p>
<p>Og i alle disse &#x00D8;ine var der det samme Had, den samme kampf&#x00E6;rdige Trods, og det kjendtes for Fru Warden, somom der lagde sig uhyre Afstande mellem hende og den stakkels Kvinde, med hvem hun netop havde talt saa aabent og fortroligt.</p>
<p>&#x00AB;Saa du ser slig ud idag &#x2013; Martin!&#x00BB; sagde Herren med en ganske ny Stemme, &#x00AB;jeg kunde t&#x00E6;nke, at du var med inat. Jaja! &#x2013; ieftermiddag kommer de efter dig; du skal inds&#x00E6;ttes paa to Maaneder.&#x00BB;</p>
<p>Pludseligt &#x2013; som et Vandfald br&#x00F8;d det l&#x00F8;s: Manden og Konen i Munden paa hinanden, Pigen bag Ovnen kom frem og stemte i, den lamme skreg og v&#x00E6;ltede sig, &#x2013; Ord kunde ikke skjelnes, men Lyden, &#x00D8;inene, H&#x00E6;nderne &#x2013; det var somom den lille kvalme Stue maatte spr&#x00E6;nges af den vilde Lidenskab, som exploderede.</p>
<p>Fru Warden blev bleg og reiste sig; Herren aabnede D&#x00F8;ren og begge skyndte sig ud. I Gangen h&#x00F8;rte hun en skr&#x00E6;kkelig Fruentimmerlatter bag sig. Det maatte v&#x00E6;re Konen, &#x2013; den samme Kone, der havde talt saa blidt og mismodigt om de stakkels B&#x00F8;rn.</p>
<p>Hun f&#x00F8;lte halvveis Uvilje mod den Mand, som havde fremkaldt den rystende Forandring, og da de nu fulgtes opover Gaden, h&#x00F8;rte hun paa ham med et koldt, fornemt Udtryk.</p>
<p>Men lidt efter lidt forandredes hendes Mine; der var i Virkeligheden saa meget i, hvad han sagde.</p>
<p>Fattigforstanderen talte om, hvor godt det gjorde ham at se, at en Dame som Fru Warden havde saa meget Hjerte for de stakkels Fattige. Var det end at beklage, at selv den mest velmente Hj&#x00E6;lp saa ofte kom i uheldige H&#x00E6;nder, saa var det dog altid noget skj&#x00F8;nt og opl&#x00F8;ftende, at en Dame som Fru Warden &#x2013;</p>
<p>&#x00AB;Men&#x00BB; &#x2013; afbr&#x00F8;d hun, &#x00AB;tr&#x00E6;nger da ikke disse Mennesker i h&#x00F8;i Grad til Hj&#x00E6;lp? &#x2013; Jeg fik det Indtryk, at specielt Konen engang har seet bedre Dage, og at hun &#x2013; hvis hun itide blev hjulpen &#x2013; muligvis kunde h&#x00E6;ves op igjen.&#x00BB;</p>
<p>&#x00AB;Det gj&#x00F8;r mig ondt at maatte sige Dem &#x2013; Frue! at hun har v&#x00E6;ret et meget berygtet offentligt Fruentimmer,&#x00BB; sagde Fattigforstanderen i en mild, beklagende Tone.</p>
<p>Det g&#x00F8;s i Fru Warden.</p>
<p>Med et saadant Fruentimmer havde hun talt &#x2013; og talt om B&#x00F8;rn; hun havde endog n&#x00E6;vnt sit eget Barn, som laa hjemme i sin rene Vugge. Det var n&#x00E6;sten, somom hun maatte skynde sig hjem og se, om det var lige sundt og rent.</p>
<p>&#x00AB;Og den unge Pige?&#x00BB; &#x2013; spurgte hun frygtsomt.</p>
<p>&#x00AB;Ja &#x2013; Fruen bem&#x00E6;rkede vel hendes hm! &#x2013; hendes Tilstand?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; De mener?&#x00BB;</p>
<p>Den fede Herre hviskede nogle Ord.</p>
<p>Fru Warden for sammen: &#x00AB;Med Manden! &#x2013; Manden i Huset?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; Frue! det gj&#x00F8;r mig ondt at maatte fort&#x00E6;lle Dem det; men De kan t&#x00E6;nke Dem, at disse Mennesker&#x00BB; &#x2013; og han hviskede igjen.</p>
<p>Det var for meget for Fruen. Hun blev n&#x00E6;sten svimmel og tog imod Herrens Arm. De gik nu hurtigt henimod Vognen, som holdt lidt l&#x00E6;nger borte, end hun havde forladt den.</p>
<p>Thi den Urokkelige havde udf&#x00F8;rt et Kunststykke, som selv det vittige Hoved havde an rkjendt med en uds&#x00F8;gt Ed.</p>
<p>Efter en tidlang at have siddet stille som et Lys paa Bukken, havde han ladet de fede gaa Skridt for Skridt tilbage, indtil der kom en liden Udvidelse af Gaden &#x2013; um&#x00E6;rkelig for alle andres &#x00D8;ine end en udl&#x00E6;rt Herskabskusks.</p>
<p>En hel Yngel af lurvede B&#x00F8;rn sv&#x00E6;rmede om Vognen og gjorde, hvad de kunde, for at bringe de Fede ud af Fatning. Men den Urokkeliges Aand var i dem.</p>
<p>Og efterat han med et roligt Blik havde maalt Afstanden mellem to Trappetrin paa hver Side af Gaden, lod han de Fede langsomt og Skridt for Skridt gj&#x00F8;re en Vending &#x2013; saa skarp, saa knap, at det saa ud, somom den fine Vogn maatte brydes i Stumper og Stykker, men saa akkurat, at der ikke var en Tomme hverken formeget eller forlidet paa nogen Kant.</p>
<p>Nu sad han atter rank som et Lys og maalte endnu engang med &#x00D8;inene Afstanden mellem Trappetrinene. Han noterede endog i sin Hukommelse Nummeret paa den Politibetjent, der havde overv&#x00E6;ret Kunststykket, forat have et Vidne at paaberaabe sig, om hans Beretning ikke skulde blive troet i Stalden.</p>
<p>Fru Warden lod sig hj&#x00E6;lpe i Vognen af Fattigforstanderen. Hun bad ham se indom den f&#x00F8;lgende Dag og gav ham sin Adresse.</p>
<p>&#x00AB;Til Advokat Abel!&#x00BB; &#x2013; raabte hun til Kusken; den fede Herre blottede sit Hoved med et melet Smil, og Vognen rullede bort.</p>
<p>Efterhvert som de fjernede sig fra den fattige Bydel, blev Vognens Bev&#x00E6;gelser roligere og Farten &#x00F8;gede. Og da de kom ud paa den brede beplantede Vei; som f&#x00F8;rte gjennem Villakvarteret, sn&#x00F8;ftede de Fede med Velbehag i den rene fine Luft fra Haverne, og den Urokkelige slog uden nogensomhelst N&#x00F8;dvendighed tre kunstm&#x00E6;ssige Pragtsm&#x00E6;ld.</p>
<p>Ogsaa Fru Warden kjendte, hvor godt det gjorde hende at komme ud igjen i frisk Luft. Hvad hun havde oplevet og endnu mere hvad hun havde h&#x00F8;rt af Fattigforstanderen, havde lagt sig n&#x00E6;sten bed&#x00F8;vende over hende. Hun begyndte at klare for sig selv den umaadelige Afstand mellem hende og disse Mennesker.</p>
<p>Det var ofte forekommet hende som et altfor tungt, ja n&#x00E6;sten haardt Sted &#x2013; dette: Mange ere de Kaldede, men faa de Udvalgte.</p>
<p>Nu forstod hun, at det maatte v&#x00E6;re saa.</p>
<p>Hvorledes skulde Mennesker &#x2013; i den Grad forvorpne kunne h&#x00E6;ve sig til en moralsk H&#x00F8;ide, der blot nogenlunde kunde svare til de strenge Fordringer. Hvorledes maatte der se ud i disse Elendiges Samvittighed! &#x2013; og hvorledes skulde de vel kunne modstaa Livets mangehaande Fristelser!</p>
<p>Hun vidste selv, hvad Fristelse var! &#x2013; havde hun ikke en at kj&#x00E6;mpe mod &#x2013; kanske den farligste af dem alle! &#x2013; Rigdommen, om hvilken der staar skrevet saa haarde Ord.</p>
<p>Hun gyste ved Tanken om, hvorledes det vilde gaa, hvis dette Dyr af en Mand og disse elendige Kvinder pludseligt fik en Rigdom ih&#x00E6;nde.</p>
<p>Isandhed Rigdommen var ingen ringe Pr&#x00F8;velse. Det var ikke l&#x00E6;nger siden end iforgaars, at hendes Mand havde fristet hende med en liden pr&#x00E6;gtig Tjener &#x2013; en fuldst&#x00E6;ndig engelsk Groom. Men hun havde staaet imod og svaret:</p>
<p>&#x00AB;Nei Warden! &#x2013; det er ikke Ret; jeg vil ikke have Tjener paa Bukken. Vi ere kanske rige nok til det; men lad os vogte os for Overdaadighed. Jeg kan saam&#x00E6;nd godt hj&#x00E6;lpe mig selv ud og ind af Vognen, og Kusken skal heller ikke stige af for min Skyld.&#x00BB;</p>
<p>Det gjorde hende godt at t&#x00E6;nke paa dette nu; og hendes &#x00D8;ine dv&#x00E6;lede med Velbehag ved den tomme Plads paa Bukken ved Siden af den Urokkelige.</p>
<p>Fru Abel, som gik og ryddede Bazarer og T&#x00F8;istykker bort af det store Bord, blev overrasket ved at se sin Veninde saa snart tilbage.</p>
<p>&#x00AB;Nu &#x2013; Emilie! er du allerede der! Jeg sagde netop til Syjomfruen at hun kunde gaa igjen. Hvad du f&#x00F8;r forklarede mig, har ganske betaget mig Lysten til den nye Kjole; jeg kan jo ogsaa nok hj&#x00E6;lpe mig uden&#x00BB; &#x2013; sagde den gode Fru Abel; men hendes L&#x00E6;ber dirrede lidt, medens hun talte.</p>
<p>&#x00AB;Enhver faar jo handle efter sin Samvittighed,&#x00BB; svarede Fru Warden stille, &#x00AB;men jeg tror ogsaa, at man kan v&#x00E6;re for skrupul&#x00F8;s.&#x00BB;</p>
<p>Fru Abel saa op, det havde hun ikke ventet.</p>
<p>&#x00AB;Ja h&#x00F8;r nu, hvad jeg har oplevet,&#x00BB; sagde Fru Warden og begyndte at fort&#x00E6;lle.</p>
<p>Hun skildrede det f&#x00F8;rste Indtryk af det kvalme Rum og de forkomne Mennesker; dern&#x00E6;st omtalte hun Tyveriet af Portemonnaien.</p>
<p>&#x00AB;Ja min Mand paastaar nu altid, at det Slags Mennesker ikke kan lade v&#x00E6;re at stj&#x00E6;le,&#x00BB; sagde Fru Abel.</p>
<p>&#x00AB;Jeg frygter, din Mand har mere Ret end vi tro,&#x00BB; svarede Fru Warden.</p>
<p>Saa berettede hun om Fattigforstanderen og om den Utaknemlighed, som disse Folk havde lagt for Dagen overfor ham, som dog dagligt drog Omsorg for dem.</p>
<p>Men da hun kom til det, hun havde h&#x00F8;rt om den fattige Kones Fortid og endnu mere, da hun fortalte om den unge Pige, blev den gode Fru Abel saa betagen, at hun maatte bede Pigen bringe Portvin.</p>
<p>Idetsamme KarafTelopsatsen blev bragt ind, hviskede Fru Abel til Pigen: &#x00AB;Lad Syjomfruen vente.&#x00BB;</p>
<p>&#x00AB;Og saa kan du t&#x00E6;nke dig,&#x00BB; fortsatte Fru Warden, &#x00AB;&#x2013; ja det en n&#x00E6;sten ikke muligt at fort&#x00E6;lle&#x00BB; &#x2013; og hun hviskede:</p>
<p>&#x00AB;Hvad siger du! &#x2013; i&#x00E9;n Seng? &#x2013; allesammen! &#x2013; men det er jo opr&#x00F8;rende!&#x00BB; &#x2013; raabte Fru Abel og slog H&#x00E6;nderne sammen.</p>
<p>&#x00AB;Ja &#x2013; for en Time siden, vilde hellerikke jeg have troet saadant muligt,&#x00BB; svarede Fru Warden, &#x00AB;men naar man selv har v&#x00E6;ret paa Stedet og personlig forvisset sig om&#x00BB; &#x2013;</p>
<p>&#x00AB;Gud! &#x2013; at du vovede dig derud &#x2013;Emilie!&#x00BB;</p>
<p>&#x00AB;Jeg er glad, at jeg har gjort det; og endmere maa jeg prise den lykkelige Tilskikkelse, at Fattigforstanderen kom just i rette Tid. Thi ligesaa opl&#x00F8;ftende som det er at hj&#x00E6;lpe den dydige Armod, der i al sin Tarvelighed lever rent og n&#x00F8;isomt; &#x2013; ligesaa opr&#x00F8;rende vilde det have v&#x00E6;ret, om jeg havde bidraget til at tilfredsstille saadanne Menneskers onde Tilb&#x00F8;ieligheder.&#x00BB;</p>
<p>&#x00AB;Ja du har Ret &#x2013; Emilie! &#x2013; jeg kan bare ikke forstaa, hvorledes Mennesker i et kristent Samfund &#x2013; d&#x00F8;bte og konfirmerede &#x2013; kunne blive saaledes! De har jo hver Dag &#x2013; ialfald hver eneste S&#x00F8;ndag Anledning til at h&#x00F8;re kraftige, indtr&#x00E6;ngende Pr&#x00E6;kener; og en Bibel skal &#x2013; efter hvad jeg har h&#x00F8;rt &#x2013; v&#x00E6;re at faa for en utroligt ringe Pris.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; og naar vi saa t&#x00E6;nke os,&#x00BB; &#x2013; tilf&#x00F8;iede Fru Warden, &#x00AB;at ikke engang Hedningerne, &#x2013; som ere uden alle disse Goder, &#x2013; at ikke de engang have nogen Undskyldning; &#x2013; thi de har jo Samvittigheden&#x00BB; &#x2013;</p>
<p>&#x00AB;Og den taler sandelig h&#x00F8;it nok for hver den, som vil h&#x00F8;re&#x00BB; &#x2013; udbr&#x00F8;d Fru Abel med Kraft.</p>
<p>&#x00AB;Ja &#x2013; det ved Gud, den gj&#x00F8;r,&#x00BB; svarede Fru Warden og saa hen for sig med et alvorligt Smil.</p>
<p>Da Veninderne skiltes, omfavnede de hinanden hjerteligt.</p>
<p>&#x2013; Fru Warden lagde sin Haand paa det elfenbens Haandtag, steg ind i Vognen og trak sin lange Kjole efter sig. Derpaa lukkede hun Vognd&#x00F8;ren &#x2013; ikke med et Sm&#x00E6;ld men langsomt og omhyggeligt.</p>
<p>&#x00AB;Til Madame Labiche!&#x00BB; &#x2013; raabte hun til Kusken; og idetsamme vendte hun sig mod Veninden, der var fulgt helt ned til Haveporten og sagde med et stille Smil: &#x00AB;Nu kan jeg dog Gudskelov med god Samvittighed bestille min Silkekjole.&#x00BB;</p>
<p>&#x00AB;Ja det ved Gud, du kan!&#x00BB; &#x2013; svarede Fru Abel og saa efter hende med Taarer i &#x00D8;inene. &#x2013; Derpaa skyndte hun sig ind.</p>
</div>
<div type="chapter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">Pr&#x00E6;stegaarden.</ref></head>
<p>Det saa ud, somom det aldrig vilde blive Vaar. Hele April gik hen med Nattefrost og Nordenvind. Midt paa Dagen skinnede Solen saa varmt, at enkelte store Fluer begyndte at surre omkring, og L&#x00E6;rken forsikrede h&#x00F8;it og helligt, at det var fuld Sommer.</p>
<p>Men L&#x00E6;rken er den upaalideligste Skabning, som findes under Himmelen. Om den fr&#x00F8;s aldrig saameget om Natten, var det glemt ved den f&#x00F8;rste Solstraale; og den steg syngende h&#x00F8;it over Heden, indtil den huskede, at den var sulten.</p>
<p>Saa dalede den langsomt i store Kredse, sang og svirrede i Takt med Vingerne. Men et Stykke fra Jorden lagde den Vingerne sammen og faldt som en Sten ned imellem Lyngen.</p>
<p>Viben gik med smaa Skridt mellem Tuerne og duppede bet&#x00E6;nksomt med Hovedet. Den stolede ikke stort paa L&#x00E6;rken og gjentog sit forsigtige: &#x00AB;Bi litt! &#x2013;bi litt!&#x00BB; Et Par Stok&#x00E6;nder laa og rodede i et Myrhul, og den &#x00E6;ldste af dem mente, at det blev ikke Vaar, f&#x00F8;r der kom Regn.</p>
<p>Langt ude i Mai vare Markerne endnu gule; kun hist og her i Solbakkerne var det begyndt at gr&#x00F8;nnes. Men naar man lagde sig ned paa Jorden, kunde man se en M&#x00E6;ngde Smaaspirer &#x2013; nogle tykke, andre saa tynde som gr&#x00F8;nne Stoppenaale, &#x2013; der stak Hoderne forsigtigt op af Mulden. Men Nordenvinden str&#x00F8;g saa kold henover dem; de blev gule i Spidserne og saa helst ud, somom de havde Lyst til at krybe ned igjen.</p>
<p>Men det kunde de ikke, og saa stod de stille og ventede, &#x2013; spirede bare saa smaat i Middagssolen.</p>
<p>Stokanden fik Ret: der maatte Regn til, Og tilslut kom det &#x2013; f&#x00F8;rst koldt, men lidt efter lidt varmere, og da det var forbi, kom Solen for Alvor. Og nu var den ikke til at kjende igjen; den varmede helt fra den tidlige Morgenstund til langt udpaa Aftenen, saaat N&#x00E6;tterne bleve lune og fugtige.</p>
<p>Der opstod en uhyre Travelhed; al Ting var forsinket, og det gjalt at tage det igjen. Bladene br&#x00F8;d ud af de fulde Knopper med et lidet Sm&#x00E6;ld, og alle de smaa og store Spirer tog en sv&#x00E6;r Fart. De skj&#x00F8;d ud en Stilk &#x2013; snart til den ene, snart til den anden Side, &#x2013; saa fort, somom de spr&#x00E6;llede med gr&#x00F8;nne Ben. Markerne bleve spraglede af Blomster og Ugr&#x00E6;s, og Lyngbakkerne nedimod Havet begyndte at lysne.</p>
<p>Kun den gule Sand langsmed Stranden holdt sig som f&#x00F8;r; den har ingen Blomster at pynte sig med, al dens Stads er Marehalmen. Derfor samler den store Sanddynger omkring, saa de lange, bl&#x00F8;de Straa svaje som en gr&#x00F8;n Fane fra h&#x00F8;ie Tuer, der sees vidt udover Stranden.</p>
<p>Dernede l&#x00F8;b Strandrylerne omkring saa fort, at Benene saa ud som et Stykke Finkam. Maagerne gik i Stranden, hvor B&#x00F8;lgerne slog dem over Benene. De holdt sig alvorlige, trykkede Hovedet ned og satte Maven frem som gamle Damer i stygt F&#x00F8;re.</p>
<p>Kj&#x00E6;lden stod med H&#x00E6;lene sammen i sine trange Buxer med sort Snipkjole og hvid Vest. &#x00AB;Til By&#x0027;n! til By&#x0027;n!&#x00BB; raabte han; og hvergang gjorde han et kvikt lidet Buk, saaat Kjoleskj&#x00F8;derne svippede op bag.</p>
<p>Oppe i Lyngen fl&#x00F8;i Viben og flaksede. Vaaren var kommen saa pludseligt over hende, at der ikke havde v&#x00E6;ret Tid til at s&#x00F8;ge nogen god Redeplads. Nu havde hun lagt &#x00C6;ggene midt oppe paa en flad Tue. Det var rent galt, hun skj&#x00F8;nte det godt; men nu fik.det staa til.</p>
<p>L&#x00E6;rken lo af det hele. Men Spurvene vare ganske fortumlede af Hastv&#x00E6;rk. De var ikke halvf&#x00E6;rdige. Nogle havde ikke engang Rede, andre havde lagt et eller to &#x00C6;g; men St&#x00F8;rsteparten havde siddet i ugevis paa Fj&#x00F8;staget og kj&#x00E6;glet om Almanakken.</p>
<p>Nu vidste de ikke, hvor de skulde begynde af bare Iver. De samlede sig i en stor Rosenbusk ved Pr&#x00E6;stens Havegj&#x00E6;rde, snakkede og skraalte i Munden paa hverandre. Hannerne pustede sig op, saaat alle Fj&#x00E6;rene stod bent ud; Halen stak de tilveirs paaskj&#x00F8;ns, saa de saa ud som smaa graa N&#x00F8;ster med en Pinde i; de trillede nedad Grenene og hoppede henover Marken.</p>
<p>Med &#x00E9;t for to i Brystet paa hinanden. De andre styrtede til, alle de smaa N&#x00F8;ster blev til et stort. Det rullede frem under Busken, steg med stort Spektakel et Stykke i Veiret, derpaa faldt den hele Klump til Jorden og gik istykker. Og uden at give en Lyd fra sig fl&#x00F8;i med en Gang alle N&#x00F8;sterne hver sin Vei, og et &#x00D8;ieblik efter var der ikke en Spurv at se paa hele Pr&#x00E6;stegaarden.</p>
<p>Den lille Ansgarius havde betragtet Spurveslaget med levende Interesse. Thi for ham var det et stort Slag med Indhug og Rytterf&#x00E6;gtninger. Han l&#x00E6;ste Verdenshistorie og Norges Historie med sin Fader, og derfor blev alt, hvad der foregik paa Gaarden krigersk paa en eller anden Maade. Naar K&#x00F8;erne kom hjem om Aftenen, var det store Troppemasser, som n&#x00E6;rmede sig; H&#x00F8;nsene var Borgerv&#x00E6;bningen, og Hanen var Borgermester Nansen.</p>
<p>Ansgarius var en flink Gut, som kunde sine Aarstal paa Fingrene; men han havde ingen Forestilling om Tidsafstand. Derfor blandedes Napoleon og Erik Blod&#x00F8;xe og Tiberius om hinanden; og paa Skibene, som seilede forbi ude paa Havet, kj&#x00E6;mpede Tordenskjold snart med Vikinger snart med den spanske Armada.</p>
<p>Bag Lysthuset i et hemmeligt Hui gjemte han et r&#x00F8;dt Kosteskaft, som hed Bukefalus. Det var hans Lyst at spr&#x00E6;nge omkring i Haven med sin Ganger mellem Benene og en Blomsterpinde i Haanden.</p>
<p>Lidt bortenfor Haven var der en Houg, hvor der groede nogle Smaatr&#x00E6;r; her kunde han iskjul speide vidt ud over de flade Lyngvidder og det store Hav.</p>
<p>Det slog da aldrig feil, at en eller anden Fare var i Anmarsch; enten ford&#x00E6;gtige Baade ved Stranden eller v&#x00E6;ldige Rytterskarer, som n&#x00E6;rmede sig saa listigt, at det saa ud bare som en eneste Hest. Men Ansgarius gjennemskuede den lumske Plan; han kastede Bukefalus om, jog ned af Hougen, gjennem Haven og svingede i Gallop ind i Gaarden. H&#x00F8;nsene skreg, somom de skulde slagtes og Borgermester Nansen fl&#x00F8;i lige mod Pr&#x00E6;stens Kontorvindu. &#x2013;</p>
<p>Pr&#x00E6;sten skyndte sig frem og fik netop se Halen af Bukefalus, idet Helten svingede om Fj&#x00F8;shj&#x00F8;rnet, hvor han skulde forberede Forsvaret.</p>
<p>Der er en s&#x00F8;rgelig Vildskab i den Gut &#x2013; t&#x00E6;nkte Pr&#x00E6;sten. Alle disse krigerske Lyster huede ham sletikke. Ansgarius skulde blive en Fredens Mand, som Pr&#x00E6;sten selv var det; og det gjorde ham ligefrem ondt at se med hvilken Lethed Gutten l&#x00E6;rte og tilegnede sig alt, hvad der handlede om Kamp og Krig.</p>
<p>Stundom pr&#x00F8;vede han at skildre det fredelige Liv hos de gamle Folk eller hos fremmede Nationer. Men det gjorde liden Lykke. Ansgarius holdt sig til det, som stod i Bogen; og her gik det fra Krig til Krig, Folkene vare ikke andet end Soldater, Heltene vadede i Blod, &#x2013; og det var forgj&#x00E6;ves Arbeide, naar Pr&#x00E6;sten pr&#x00F8;vede at v&#x00E6;kke Medf&#x00F8;lelse hos Gutten med dem, hvis Blod de vadede i.</p>
<p>En enkelt Gang kunde det falde Pr&#x00E6;sten ind, om det kanske havde v&#x00E6;ret bedre fra f&#x00F8;rst af at fylde det unge Hoved med fredsommeligere Ideer og Billeder end rovlystne Kongers Kampe eller vore Forf&#x00E6;dres Snigmord og Overfald. Men saa huskede han, at han jo selv havde l&#x00E6;rt det samme i sin Barndom, altsaa maatte det v&#x00E6;re rigtigt. Ansgarius skulde nok blive en Fredens Mand alligevel &#x2013; og blev han det nu ikke?</p>
<p>&#x00AB;Nuvel &#x2013; alt staar i Herrens Haand!&#x00BB; sagde Pr&#x00E6;sten tillidsfuldt og tog atter fat paa sin Pr&#x00E6;diken. &#x2013;</p>
<p>&#x2013; &#x00AB;Du glemmer nok rent Frokosten idag &#x2013; Far!&#x00BB; &#x2013; sagde et blondt Hoved indad D&#x00F8;ren.</p>
<p>&#x00AB;Ja du har Ret &#x2013; Rebekka! jeg er jo en hel Time for sen,&#x00BB; svarede Faderen og gik strax ind i Dagligstuen.</p>
<p>Fader og Datter satte sig til Frokostbordet. Ansgarius havde altid L&#x00F8;rdagen til sin Raadighed, da Pr&#x00E6;sten var optaget med sin Pr&#x00E6;diken.</p>
<p>Man skulde ikke lettelig finde to Mennesker, der passede bedre for hinanden, og som levede et inderligere Venskabsforhold end Pr&#x00E6;sten og hans attenaarige Datter. Moderl&#x00F8;s var hun voxet op. Men der var i den blide, sagtmodige Fader saa meget af en Kvinde, at den unge Pige, der kun mindedes Moderen som et blegt Ansigt, der smilede, snarere f&#x00F8;lte Tabet som en vemodig Sorg end som et bittert Savn.</p>
<p>Og for ham udfyldte hun mere og mere, mens hun modnedes, den Tomhed, der var kommen i hans Sind; og al den &#x00D8;mhed, som ved Hustruens D&#x00F8;d var bleven saa tilhyllet af Sorg og Savn, den lagde han nu omkring den unge Kvinde, som yoxede op under hans H&#x00E6;nder, og Smerten mildnedes og der kom Fred i hans Indre.</p>
<p>Derfor kunde han n&#x00E6;sten blive noget af en Moder for hende. Fra sit stille, rene Standpunkt l&#x00E6;rte han hende Livet at kjende. Det blev den bedste Del af hans Livsmaal at omhegne og v&#x00E6;rge hendes skj&#x00E6;re og fine Natur mod alt det urene, &#x2013; alt det urolige, der gj&#x00F8;r Verden saa forvirret, saa farlig og saa vanskelig at komme igjennem.</p>
<p>Naar de stod sammen paa Bakken ved Pr&#x00E6;stegaarden og saa udover det opr&#x00F8;rte Hav, sagde han: &#x00AB;Se &#x2013; Rebekka! saaledes ser Livet ud, &#x2013; det Liv, hvor Verdens B&#x00F8;rn tumle sig; hvor urene Lidenskaber l&#x00F8;fte og s&#x00E6;nke den skr&#x00F8;belige Baad, for tilslut at bed&#x00E6;kke Stranden med Vragstumper. Kun den, der bygger st&#x00E6;rke Volde om et rent Hjerte kan trodse Stormen, &#x2013; og B&#x00F8;lgerne brydes magtesl&#x00F8;se for hans Fod.&#x00BB;</p>
<p>Rebekka klyngede sig til Faderen; hun f&#x00F8;lte sig saa tryg hos ham. Der var en saadan Klarhed over alt, hvad han sagde, at der skinnede som et Lys foran hende, naar hun t&#x00E6;nkte fremover i Livet. Hun fik Svar paa alle sine Sp&#x00F8;rgsmaal; Intet var ham for h&#x00F8;it, Intet for ubetydeligt. De udvexlede sine Tanker utvungent n&#x00E6;sten som Broder og S&#x00F8;ster.</p>
<p>Men alligevel var der et dunkelt Punkt mellem dem. I alle andre Ting gik hun lige paa Faderen med sine Sp&#x00F8;rgsmaal; her maatte hun gj&#x00F8;re Omveie, gaa udenom noget, som hun dog aldrig kom forbi.</p>
<p>Hun kjendte Faderens store Sorg og vidste, hvilken Lykke han havde eiet og mistet. Med inderlig Medf&#x00F8;lelse fulgte hun de Elskendes vexlende Skj&#x00E6;bne i de B&#x00F8;ger, hun l&#x00E6;ste h&#x00F8;it om Vinteraftenerne; hendes Hjerte fattede, at Kj&#x00E6;rligheden, som giver den st&#x00F8;rste Lykke, ogsaa kan volde den dybeste Smerte. Men udenfor den ulykkelige Kj&#x00E6;rlighed var der noget andet &#x2013; noget skr&#x00E6;kkeligt, som hun ikke forstod. Gjennem Elskovens Paradis syntes hun stundom, der gled dunkle Skikkelser &#x2013; fornedrede og skamfulde. Sammen med Kj&#x00E6;rligheden &#x2013; det hellige Ord &#x2013; n&#x00E6;vntes den v&#x00E6;rste Skam og den st&#x00F8;rste Elendighed. Der h&#x00E6;ndte undertiden Ting blandt Mennesker, hun kjendte, som hun ikke vovede at t&#x00E6;nke paa; og naar Faderen i str&#x00E6;nge, men varsomme Ord havde talt om S&#x00E6;dernes Ford&#x00E6;rvelse, generede hun sig en lang Stund for at se paa ham.</p>
<p>Han m&#x00E6;rkede det og gl&#x00E6;dede sig derover. Saa ren, saa skj&#x00E6;r havde han ladet hende voxe op; saa fjernt havde han holdt alt, hvad der kunde forstyrre hendes barnlige Uskyld, at hendes Sj&#x00E6;l var som en skinnende Perle, ved hvilken intet Smuds kunde h&#x00E6;fte sig.</p>
<p>Maatte han nu ogsaa faa beholde hende saaledes! &#x2013;</p>
<p>Saal&#x00E6;nge han selv vaagede over hende, skulde intet ondt n&#x00E6;rme sig. Og om han kaldtes bort, saa havde han dog medgivet hende en Rustning for Livet, som skulde komme hende tilgode paa Kampens Dag. Og en Kampens Dag maatte der vel komme. Han saa paa hende med et Blik, hun ikke forstod, og sagde med sin st&#x00E6;rke Tillid: &#x00AB;Jaja! &#x2013; alt staar i Herrens Haand!&#x00BB; &#x2013;</p>
<p>&#x00AB;Har du ikke Tid til at gaa en Tur med mig idag &#x2013; Far?&#x00BB; &#x2013; spurgte Rebekka, da de havde spist.</p>
<p>&#x00AB;Jo &#x2013; ved du hvad! &#x2013; det kunde jeg vist have godt af. Veiret er deiligt, og jeg har arbeidet saa flittigt, at Pr&#x00E6;dikenen er saagodt som ferdig.&#x00BB;</p>
<p>De traadte ud paa Hellen foran Hovedd&#x00F8;ren, som vendte mod den Kant, hvor Gaardens &#x00F8;vrige Bygninger laa. Der var den Eiendommelighed ved Pr&#x00E6;stegaarden, at Landeveien, som f&#x00F8;rte til Byen, gik lige gjennem Gaardsrummet. Pr&#x00E6;sten syntes slet ikke om dette; thi han yndede fremfor alt Ro; og uagtet Egnen var afsides nok, fulgte der dog altid lidt Liv med Byveien.</p>
<p>Men for Ansgarius var den Smule F&#x00E6;rdsel en stadig Kilde til sp&#x00E6;ndende Situationer. Mens Fader og Datter stod paa Hellen og dr&#x00F8;ftede, om de skulde f&#x00F8;lge Veien eller gaa gjennem Lyngen ned til Stranden, kom pludseligt den unge Krigsmand spr&#x00E6;ngende opad Bakken og ind i Gaarden. Han var r&#x00F8;d og forpustet, og Bukefalus var i strakt Karriere. Midt foran Husd&#x00F8;ren holdt han sin Hest an med et kraf tigt Ryk, saa der kom en dyb Stribe i Sandet, og svingende sit Sv&#x00E6;rd raabte han: &#x00AB;De kommer! de kommer!&#x00BB;</p>
<p>&#x00AB;Hvem kommer?&#x00BB; spurgte Rebekka. Fnysende, sorte Hingste og tre Stridsvogne fulde af Bev&#x00E6;bnede.&#x00BB;</p>
<p>&#x00AB;Sludder &#x2013; Gut!&#x00BB; sagde Faderen str&#x00E6;ngt.</p>
<p>&#x00AB;Der kommer tre Kaleschevogne med Byfolk,&#x00BB; sagde Ansgarius og steg af med en flau Mine.</p>
<p>&#x00AB;Lad os gaa ind &#x2013; Rebekka!&#x00BB; &#x2013; sagde Pr&#x00E6;sten og vendte sig.</p>
<p>Men idetsamme kom de f&#x00F8;rste Heste i hurtigt Skridt opfor Bakken.</p>
<p>Fnysende Hingste var det vel ikke; men det var dog et smukt Syn, da Vogn efter Vogn dukkede op i Solskinnet fulde af glade Ansigter og livlige Farver. Rebekka kunde ikke lade v&#x00E6;re at blive staaende.</p>
<p>I den f&#x00F8;rste Vogn sad en &#x00E6;ldre Herre og en trivelig Dame i Bags&#x00E6;det. Paa Fors&#x00E6;det saa man en ung Dame, og just som de kom ind i Gaarden, reiste den Herre sig, som sad ved Siden af hende, og med en let Undskyldning mod Fruen i Bags&#x00E6;det vendte han sig helt fremover og saa forbi Kusken. Rebekka stirrede paa ham uden at vide det.</p>
<p>&#x00AB;Hvor her er deiligt!&#x00BB; &#x2013; raabte det unge Menneske.</p>
<p>Thi Pr&#x00E6;stegaarden laa paa den sidste Bakke ud mod Havet, saaat den vide, blaa Horizont, blev synlig med en Gang, naar man kom op i Gaarden.</p>
<p>Herren i Bags&#x00E6;det strakte sig lidt frem: &#x00AB;Ja &#x2013; her er ret vakkert; det forn&#x00F8;ier mig, at De s&#x00E6;tter Pris paa vor eiendommelige Natur &#x2013; Hr. Lintzow!&#x00BB;</p>
<p>Idetsamme m&#x00F8;dte den unge Mand Rebekkas &#x00D8;ine; hun tog dem i Hast til sig. Men han stansede Kusken og raabte: &#x00AB;Her vil vi blive!&#x00BB;</p>
<p>&#x00AB;Hys!&#x00BB; &#x2013; sagde Fruen smaaleende, &#x00AB;det gaar ikke an &#x2013; Hr. Lintzow! det er Pr&#x00E6;stegaarden. &#x00BB;</p>
<p>&#x00AB;Siger Intet!&#x00BB; raabte den unge Herre i en lystig Tone, idet han sprang af Vognen; &#x2013; &#x00AB;ikke sandt?&#x00BB; raabte han bagover mod de andre Vogne, &#x00AB;her slaa vi os tilro?&#x00BB;</p>
<p>&#x00AB;Jo &#x2013; jo!&#x00BB; l&#x00F8;d det i Kor, og det glade Selskab begyndte strax at stige ud.</p>
<p>Men da reiste Herren i Bags&#x00E6;det sig og sagde alvorligt: &#x00AB;Nei nei! mine Venner! det gaar virkelig ikke an. Vi t&#x00F8;r paa ingen Maade slaa os ned hos Pr&#x00E6;sten, som vi sletikke kjender. Om ti Minutter er vi hos Lensmanden, og der er de vant til at tage mod Fremmede.&#x00BB;</p>
<p>Han vilde just give Ordre til at kj&#x00F8;re videre, da Pr&#x00E6;sten kom ud i D&#x00F8;ren og hilste venligt. Af Udseende kjendte han Konsul Hartwig &#x2013; Byens m&#x00E6;gtigste Mand.</p>
<p>&#x00AB;Dersom Selskabet vil tage tiltakke hos mig, saa er det mig inderligt kj&#x00E6;rt; og jeg t&#x00F8;r nok forsikre, at hvad Udsigten angaar&#x00BB; &#x2013;</p>
<p>&#x00AB;Nei &#x2013; bedste Hr. Pastor! &#x2013; De er altfor god; vi t&#x00F8;r paa ingen Maade tage mod Deres venlige Tilbud, og jeg maa ligefrem bede Dem undskylde disse gale unge Mennesker&#x00BB; &#x2013; sagde Fru Hartwig halvt fortvivlet, da hun saa sin yngste S&#x00F8;n, som havde siddet i den bagerste Vogn, allerede fordybet i en famili&#x00E6;r Underholdning med Ansgarius.</p>
<p>&#x00AB;Men jeg forsikrer Dem &#x2013; Frue!&#x00BB; &#x2013; svarede Pr&#x00E6;sten smilende, &#x00AB;at baade min Datter og jeg selv vilde v&#x00E6;re meget lykkelige ved en saa behagelig Afbrydelse i vor Ensomhed.&#x00BB;</p>
<p>Hr. Lintzow aabnede Vognd&#x00F8;ren med et h&#x00F8;itideligt Buk, Konsul Hartwig saa paa sin Frue og hun paa ham, Pr&#x00E6;sten traadte til og fornyede sin Indbydelse, og Enden blev, at de halvt modstr&#x00E6;bende halvt leende steg ud og lod sig af Pr&#x00E6;sten f&#x00F8;re ind i den rummelige Havestue.</p>
<p>Her fulgte nu fornyede Undskyldninger og Pr&#x00E6;sentationer. Selskabet bestod af Konsul Hartwigs B&#x00F8;rn og nogle unge Venner og Veninder af dem, og Landturen var egentlig foretagen til &#x00C6;re for Max Lintzow, der som en Ven af Husets &#x00E6;ldste S&#x00F8;n opholdt sig som Gj&#x00E6;st for nogle Dage hos Konsulens.</p>
<p>&#x00AB;Min Datter &#x2013; Rebekka&#x00BB; &#x2013; forestillede Pr&#x00E6;sten, &#x00AB;som vil gj&#x00F8;re sig Umage for i al Tarvelighed at &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; ved De hvad! &#x2013; Hr. Pastor!&#x00BB; &#x2013; afbr&#x00F8;d den livlige Fru Hartwig med stor Iver, &#x00AB;nu gaar det dog for vidt. Har det end lykkedes den uforbederlige Hr. Lintzow og mine gale S&#x00F8;nner at tvinge os ind i Deres Hus og Hjem, saa giver jeg dog ikke slip paa den sidste Rest af min Myndighed. Bev&#x00E6;rtningen vil sandelig jeg forestaa &#x2013; afsted! &#x2013; mine Herrer! &#x00BB; hun vendte sig til de unge &#x2013; &#x00AB;og pak ud af Vognene. Og De &#x2013; kj&#x00E6;re Barn! &#x2013; De skal saam&#x00E6;nd more Dem med de Unge; lad bare mig forestaa Husstellet, det er jeg vant til.&#x00BB;</p>
<p>Og den gode Kone saa paa den smukke Pr&#x00E6;stedatter med sine trohj&#x00E6;rtige graa &#x00D8;ine og klappede hende paa Kinden.</p>
<p>Hvor det gjorde godt. Der var en egen, lun Fornemmelse ved den trivelige Frues bl&#x00F8;de Haand. Rebekka fik n&#x00E6;sten Taarer i &#x00D8;inene; hun stod, somom hun ventede, at den fremmede Dame vilde tage hende om Halsen og hviske hende noget, som hun l&#x00E6;nge havde ventet paa.</p>
<p>Men Samtalen gled videre. De unge Mennesker bragte under stigende Jubel alskens forunderlige Pakker fra Vognene. Fru Hartwig kastede sin Kaabe paa en Stol og ordnede efter bedste Evne. Men Ungdommen &#x2013; bestandigt med Hr. Lintzow i Spidsen syntes bestemt paa at tilveiebringe saa megen Forvirring som muligt. Selv Pr&#x00E6;sten blev smittet af Lystigheden, og til sin usigelige Forbauselse saa Rebekka sin egen Fader i Ledtog med Hr. Lintzow skjule en stor Papirpakke under Fru Hartwigs Kaabe.</p>
<p>Endelig blev det den gamle Dame for broget. &#x00AB;Kj&#x00E6;re Fr&#x00F8;ken Rebekka!&#x00BB; &#x2013; udbr&#x00F8;d hun, &#x00AB;er her ikke noget m&#x00E6;rkv&#x00E6;rdigt at se i N&#x00E6;rheden &#x2013; jo l&#x00E6;ngere borte jo bedre, &#x2013; saa jeg kunde blive disse gale Mennesker kvit en liden Stund?&#x00BB;</p>
<p>&#x00AB;Der er en smuk Udsigt fra Kongshougen, og saa er der Stranden &#x2013; og Havet&#x00BB; &#x2013;</p>
<p>&#x00AB;Ja &#x2013; ned til Havet!&#x00BB; raabte Max Lintzow.</p>
<p>&#x00AB;Se det var Ret!&#x00BB; sagde Fruen, &#x00AB;kan De skaffe mig af med ham der, saa er jeg hjulpen, for han er den v&#x00E6;rste af dem alle.&#x00BB;</p>
<p>&#x00AB;Hvis Fr&#x00F8;ken Rebekka vil f&#x00F8;re an, saa f&#x00F8;lger jeg, hvorhen det skal v&#x00E6;re&#x00BB; &#x2013; sagde den unge Herre med et Buk.</p>
<p>Rebekka blev r&#x00F8;d. Saadant noget havde hun aldrig h&#x00F8;rt f&#x00F8;r. Den unge, smukke Mand b&#x00F8;iede sig saa dybt for hende, og hans Ord l&#x00F8;d saa oprigtige. Men der var ikke Tid til at stanse ved et Indtryk; snart var den glade Skare ude af Huset &#x2013; gjennem Haven, og med Rebekka og Lintzow i Spidsen gik de opad den lille H&#x00F8;ide, som kaldtes Kongshougen.</p>
<p>For mange Aar siden var der nok fundet endel Oldsager i Toppen, og en Formand i Kaldet havde plantet nogle haardf&#x00F8;re Tr&#x00E6;r paa Skraaningerne. Foruden et Rognb&#x00E6;rtr&#x00E6; og en N&#x00F8;ddeallee i Pr&#x00E6;stegaardshaven fandtes der ikke andre Tr&#x00E6;r end disse i Miles Omkreds paa de vindhaarde Skraabakker ud imod det aabne Hav. I Tidens L&#x00E6;ngde havde de trods Storm og Sandflugt drevet det til henimod Mandsh&#x00F8;ide, og vendende de bare knudrede Stammer mod Nordenvinden som en b&#x00F8;iet Ryg, sendte de lange l&#x00E6;ngselsfulde Arme mod Syd. Indimellem havde Rebekkas Moder plantet Violer.</p>
<p>&#x00AB;Nei &#x2013; hvor heldigt!&#x00BB; &#x2013; raabte den &#x00E6;ldste Fr&#x00F8;ken Hartwig, &#x00AB;her er Violer! Aa &#x2013; Hr. Lintzow! pluk mig en Buket til iaften.&#x00BB;
</p>
<p>Den unge Mand, som havde anstr&#x00E6;ngt sig forat flnde en Tone, hvori han kunde konversere Rebekka, syntes, at den unge Pige for sammen ved Fr&#x00F8;ken Fredrikkes Ord.</p>
<p>&#x00AB;Violerne ere Deres Yndlinge?&#x00BB; sagde han halvh&#x00F8;it.</p>
<p>Hun saa forundret op paa ham; hvorledes mon han kunde vide det?</p>
<p>&#x00AB;Tror De ikke &#x2013; Fr&#x00F8;ken Hartwig! at det vilde v&#x00E6;re mere hensigtsm&#x00E6;ssigt at plukke Blomsterne, naar vi tage herfra, saa holde de sig friskere?&#x00BB;</p>
<p>&#x00AB;Som De vil&#x00BB; &#x2013; svarede hun kort.</p>
<p>&#x00AB;Hun glemmer det forhaabentlig til den Tid,&#x00BB; sagde Max Lintzow halvh&#x00F8;it til sig selv.</p>
<p>Men Rebekka h&#x00F8;rte det, og undrede sig over, hvad Forn&#x00F8;ielse han kunde have af at beskytte hendes Violer istedetfor at plukke dem til den smukke Dame.</p>
<p>Efterat de en Stund havde beundret den vidtstrakte Udsigt, forlod Selskabet Hougen og fulgte en Fodsti nedover mod Stranden.</p>
<p>Paa den faste, glatte Sand lige i Havkanten vandrede de unge Mennesker afsted under munter Samtale. Rebekka var i Begyndelsen ganske forvirret. Det var somom disse glade Byfolk talte et Sprog, hun ikke forstod. Undertiden syntes hun, de lo af ingenting, og omvendt maatte hun mangen Gang le af dem, naar de kom med sine Forundringsudraab og Sp&#x00F8;rgsmaal til alt, hvad de saa.</p>
<p>Men lidt efter lidt f&#x00F8;lte hun sig tryg blandt de godmodige, velvillige Mennesker; den yngste Fr&#x00F8;ken Hartwig lagde endogsaa sin Arm omkring hende, mens de gik. Og da t&#x00F8;ede ogsaa Rebekka op; hun lo med og fortalte let og utvungent som en af de andre. Hun var langt fra at m&#x00E6;rke, at de unge Herrer og is&#x00E6;r den Fremmede fortrinsvis beskj&#x00E6;ftigede sig med hende, og de smaa spidse Ord, som i den Anledning flettedes ind hist og her i Samtalen, forstod hun ligesaa lidt som meget af det Andet, der blev sagt.</p>
<p>En tidlang morede de sig med at l&#x00F8;be ned ad Sandskraaningen, hvergang B&#x00F8;lgen trak sig tilbage, for derpaa at flygte opover, naar den n&#x00E6;ste B&#x00F8;lge kom. Og stor Jubel vakte det, naar en af Herrerne indhentedes, eller naar en S&#x00F8; &#x2013; st&#x00F8;rre end de andre sendte sin Skumkant helt ind over Skraaningen og tvang det lystige Selskab til en skyndsom Flugt.</p>
<p>&#x00AB;Se! &#x2013; Mama er bange for, at vi skal komme for sent til Ballet&#x00BB; &#x2013; raabte pludseligt Fr&#x00F8;ken Hartwig, og man opdagede nu, at Fruen og Konsulen og Pr&#x00E6;sten stod som tre Vindm&#x00F8;ller paa Pr&#x00E6;stegaardsbakken og viftede med Lommet&#x00F8;rkl&#x00E6;der og Servietter.</p>
<p>Tilbagetoget begyndte. Rebekka f&#x00F8;rte dem en Snarvei over Myren, idet hun ikke beregnede, at Damerne fra Byen ikke som hun kunde hoppe fra Tue til Tue. Fr&#x00F8;ken Fredrikke hoppede for kort i sin indsn&#x00F8;rede Kjole og steg ned i et fugtigt Hui. Hun skreg og raabte med &#x00D8;inene f&#x00E6;stede paa Lintzow ynkeligen om Hj&#x00E6;lp.</p>
<p>&#x00AB;Men Henrik!&#x00BB; &#x2013; raabte Max til Hartwig junior, som var n&#x00E6;rmere ved, &#x2013; &#x00AB;saa hj&#x00E6;lp dog din S&#x00F8;ster!&#x00BB;</p>
<p>Fr&#x00F8;ken Fredrikke hjalp nu sig selv, og Toget gik videre.</p>
<p>Bordet var d&#x00E6;kket i Haven langsmed Husv&#x00E6;ggen, og skj&#x00F8;nt Vaaren var saa ny, var der dog varmt nok i Solen. Da alle vare komne til S&#x00E6;de, kastede Fruen et pr&#x00F8;vende Blik ud over Bordet.</p>
<p>&#x00AB;Men &#x2013; men &#x2013; jeg synes, her mangler noget! Det forekommer mig saa bestemt, at jeg saa Jomfruen pakke ind en Aarfugl imorges; &#x2013; kj&#x00E6;re Fredrikke! husker ikke du ogsaa &#x2013;?</p>
<p>&#x00AB;Undskyld Mor! men du ved, jeg befatter mig ikke med Madstel.&#x00BB;</p>
<p>Rebekka saa paasin Fader, Lintzow ogsaa, og Pr&#x00E6;stemanden satte et Ansigt op, paa hvilket selv Ansgarius kunde l&#x00E6;se Br&#x00F8;den.</p>
<p>&#x00AB;Jeg kan dog aldrig tro &#x00BB; &#x2013; begyndte Fruen, &#x00AB;at De &#x2013; Hr. Pastor! &#x2013; er i Ledtog med&#x00BB; &#x2013; Men da maatte han le og tilstod under megen Munterhed, medens Gutterne bragte Pakken med Fuglen ud i Triumf. Stemningen var ypperlig. Konsul Hartwig var henrykt ved at erfare, at den geistlige Herre ogsaa kunde gaa ind paa en Sp&#x00F8;g, og Pr&#x00E6;sten selv var saa let tilmode, som han ikke havde v&#x00E6;ret paa mange Aar.</p>
<p>I Samtalens L&#x00F8;b kom en til at n&#x00E6;vne, at Arrangementet vistnok var meget landligt; men Retterne vare for bym&#x00E6;ssige. &#x00AB;Til et Maaltid paa Landet h&#x00F8;rer tyk M&#x00E6;lk.&#x00BB;</p>
<p>Rebekka reiste sig strax og bad om at faa Lov til at bringe en M&#x00E6;lkeringe; og uden at h&#x00F8;re paa Fru Hartwigs Indvendinger forlod hun Bordet.</p>
<p>&#x00AB;Lad mig hj&#x00E6;lpe Dem &#x2013; Fr&#x00F8;ken!&#x00BB; &#x2013; raabte Max og l&#x00F8;b efter hende. &#x2013;</p>
<p>&#x2013; &#x00AB;Det er en rask ung Mand&#x00BB; &#x2013; sagde Pr&#x00E6;sten.</p>
<p>&#x00AB;Ja ikke sandt!&#x00BB; &#x2013; svarede Konsulen, &#x00AB;og dertil en Pokkers flink Handelsmand. Han har opholdt sig flere Aar i Udlandet, og nu er han optaget i Faderens Firma.&#x00BB;</p>
<p>&#x00AB;Lidt ustadig er han kanske!&#x00BB; &#x2013; sagde Fruen usikkert.</p>
<p>&#x00AB;Ja det er vist!&#x00BB; &#x2013; sukkede Fr&#x00F8;ken Fredrikke. &#x2013;</p>
<p>&#x2013; Den unge Mand fulgte Rebekka gjennem Stuerne ud i M&#x00E6;lkekammeret. Hun ligte det igrunden ikke, skj&#x00F8;nt M&#x00E6;lkekammeret var hendes Stolthed; men han sp&#x00F8;gte og lo saa muntert, at hun maatte le med.</p>
<p>Hun valgte en M&#x00E6;lkeringe paa den anden Hylde og strakte Armene op, forat tage den.</p>
<p>&#x00AB;Nei &#x2013; nei &#x2013; Fr&#x00F8;ken! det bliver for h&#x00F8;it for Dem!&#x00BB; &#x2013; raabte Max, &#x00AB;lad mig tage den!&#x00BB; &#x2013; og idetsamme lagde han sin Haand over hendes.</p>
<p>Rebekka trak Haanden til sig i en Fart. Hun f&#x00F8;lte selv, at hun blev ganske r&#x00F8;d og det kjendtes n&#x00E6;sten, somom hun maatte gr&#x00E6;de.</p>
<p>Da sagde han stille og alvorligt, idet han saa ned: &#x00AB;Jeg beder Dem om Tilgivelse &#x2013; Fr&#x00F8;ken Rebekka! &#x2013; mit V&#x00E6;sen &#x2013; jeg f&#x00F8;ler det! &#x2013; er altfor l&#x00F8;st og letsindigt overfor en Kvinde som Dem. Men det vilde gj&#x00F8;re mig saa ondt, om De beholdt det Indtryk af mig, at jeg bare er den letsindige Laps, jeg synes at v&#x00E6;re. Mange Mennesker maa v&#x00E6;re lystige, forat skjule, hvad de lide, og der gives dem, der le, for ikke at gr&#x00E6;de!&#x00BB;</p>
<p>Ved de sidste Ord saa han op. Der var noget saa vemodigt og dog saa &#x00E6;rb&#x00F8;digt i hans Blik, at Rebekka med en Gang fik en F&#x00F8;lelse af, at hun havde v&#x00E6;ret haard imod ham. Hun var vant til at tage ned fra anden Hylde; men da hun anden Gang greb efter M&#x00E6;lkeringen, lod hun Armene synke og sagde: &#x00AB;Nei &#x2013; det bliver nok kanske for h&#x00F8;it for mig alligevel.&#x00BB;</p>
<p>Der gik et lidet Smil over hans Ansigt, idet han tog Ringen forsigtigt og bar den ud; hun fulgte med og aabnede D&#x00F8;rene for ham. Hvergang han gik forbi hende, betragtede hun ham n&#x00F8;ie. Hans Flipper, hans Halst&#x00F8;rkl&#x00E6;de, hans Frakke &#x2013; alt var anderledes end hendes Faders, og der fulgte ham en egen Parfume, hun ikke kjendte.</p>
<p>Da de kom til Haved&#x00F8;ren, stansede han lidt og saa op med et tungsindigt Smil: &#x00AB;Jeg maa give mig selv et &#x00D8;iebliks Tid, forat l&#x00E6;gge mit Ansigt i lystige Folder, saaat ingen derude skal ane noget.&#x00BB;</p>
<p>Dermed traadte han ud paa Trappen med et muntert Ord til Selskabet ved Bordet, og hun h&#x00F8;rte, at der svaredes under Latter; &#x2013; men selv blev hun staaende igjen i Havestuen.</p>
<p>Den stakkels unge Mand! &#x2013; hvor det gjorde hende ondt for ham; og hvor forunderligt, at netop hun skulde v&#x00E6;re den eneste, som han betroede sig til. Mon hvad det var for en hemmelig Sorg, han bar. Havde mon ogsaa han mistet sin Moder? &#x2013; eller var det noget endnu tungere? Hvor gjerne vilde hun ikke hj&#x00E6;lpe ham, om hun kunde.</p>
<p>Da Rebekka senere kom ud, var han atter den gladeste af alle. Kun en enkelt Gang, naar han saa paa hende, syntes hun, at hans &#x00D8;ine igjen fik det tungsindige, halvt bedende Udtryk; og det skar hende i Hjertet, naar han lo i samme Aandedr&#x00E6;t.</p>
<p>Endeligt skulde Gj&#x00E6;sterne afsted; der blev taget hj&#x00E6;rtelig Afsked fra begge Sider. Men under de sidste Indpakninger og i den almindelige Forvirring, da alle skulde finde sin Plads i Vognene eller s&#x00F8;ge en ny for Hjemturen, sneg Rebekka sig ind i Huset, gjennem Stuerne, ud i Haven og hen til Kongshougen. Her satte hun sig skjult af Tr&#x00E6;erne, hvor Violerne groede, og pr&#x00F8;vede at samle sine Tanker. &#x2013;</p>
<p>&#x2013; &#x00AB;Men Violerne! &#x2013; Hr. Lintzow!&#x00BB; &#x2013; raabte Fr&#x00F8;ken Fredrikke, som alt sad i Vognen.</p>
<p>Den unge Herre havde en Stund s&#x00F8;gt ivrigt efter Husets Datter og svarede adspredt: &#x00AB;Jeg er bange for, det er for sent.&#x00BB;</p>
<p>Men med &#x00E9;t syntes han at faa en Indskydelse: &#x00AB;Aa &#x2013; Fru Hartwig! &#x2013; De undskylder vist, at jeg l&#x00F8;ber bort i to Minutter, forat hente en Buket til Fr&#x00F8;ken Fredrikke?&#x00BB;</p>
<p>&#x2013; Rebekka h&#x00F8;rte hurtige Skridt n&#x00E6;rme sig; det forekom hende, at det ikke kunde v&#x00E6;re nogen anden end ham.</p>
<p>&#x00AB;Ah! &#x2013; finder jeg Dem her &#x2013; Fr&#x00F8;ken! &#x2013; jeg kommer, forat plukke Violerne.&#x00BB;</p>
<p>Hun vendte sig halvt fra ham og begyndte at plukke.</p>
<p>&#x00AB;Vil De plukke Blomster til mig?&#x00BB; &#x2013; sagde han usikkert.</p>
<p>&#x00AB;Er det ikke til Fr&#x00F8;ken Fredrikke?&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; nei! &#x2013; lad det v&#x00E6;re til mig!&#x00BB; bad han, idet han lagde sig paa Kn&#x00E6; ved Siden af hende.</p>
<p>Hans Stemme l&#x00F8;d atter saa mistr&#x00F8;stig &#x2013; n&#x00E6;sten som et Barns, der tigger.</p>
<p>Da rakte hun ham Violerne uden at se op. Han greb hende fast om Livet og holdt hende ind til sig. Hun stred ikke imod, men lukkede &#x00D8;rnene og aandede tungt. Da kjendte hun, at han kyssede hende &#x2013; en Gang, mange Gange &#x2013; paa &#x00D8;inene, paa Munden; indimellem n&#x00E6;vnte han hendes Navn og forvirrede Ord, og saa kyssede han igjen. Der blev raabt fra Haven. Han slap hende og l&#x00F8;b ned af Hougen. Hestene stampede, den unge Mand sprang raskt ind i Vognen, som rullede afsted. Men idet han skulde slaa Vognd&#x00F8;ren i, var han saa ubeh&#x00E6;ndig at tabe Buketten; kun en eneste Viol beholdt han igjen.</p>
<p>&#x00AB;Ja &#x2013; det kan vel ikke nytte at byde Dem denne ene? &#x2013; Fr&#x00F8;ken!&#x00BB; sagde han.</p>
<p>&#x00AB;Nei Tak! &#x2013; behold den kun som en Erindring om Deres store Beh&#x00E6;ndighed&#x00BB; &#x2013; svarede Fr&#x00F8;ken Hartwig; hun var meget unaadig.</p>
<p>&#x00AB;Ja &#x2013; De har Ret! &#x2013; det vil jeg gj&#x00F8;re&#x00BB; &#x2013; svarede Max Lintzow med stor Sindsro.</p>
<p>&#x2013; Da han Morgenen efter Ballet trak paa sig sin Hverdagsfrakke, fandt han en vissen Viol i Knaphullet. Han knipsede Hovedet af med Fingeren og trak Stilken ud paa Bagsiden.</p>
<p>&#x00AB;Ja det er ogsaa sandt!&#x00BB; &#x2013; sagde han, idet han saa sig i Speilet med et Smil, &#x00AB;<hi rend="italic">hende</hi> havde jeg jo n&#x00E6;sten glemt!&#x00BB;</p>
<p>Om Eftermiddagen reiste han, og saa glemte han hende <hi rend="italic">ganske</hi>.</p>
<p>Sommeren kom med varme Dage og lange, lyse N&#x00E6;tter. Udover det rolige Hav laa R&#x00F8;gen i m&#x00F8;rke Striber efter Dampskibene, som passerede. Seilskibene drev forbi med slappe Seil og brugte n&#x00E6;sten en hel Dag, forat komme ud af Synskredsen.</p>
<p>Det varede en Tid, inden Pr&#x00E6;sten m&#x00E6;rkede nogen Forandring i sin Datters V&#x00E6;sen. Men lidt efter lidt blev han opm&#x00E6;rksom paa, at Rebekka slet ikke trivedes denne Sommer. Hun blev bleg og holdt sig meget paa sit V&#x00E6;relse; i Kontoret kom hun n&#x00E6;sten aldrig, og tilslut troede han, at hun skyede ham.</p>
<p>Da talte han alvorligt til hende, bad hende sige ham, om hun var syg, eller om Skrupler af nogen Art var Aarsag i, at hun ikke mere var saa let og glad som f&#x00F8;r.</p>
<p>Men hun bare gr&#x00E6;d og svarede n&#x00E6;sten ingenting.</p>
<p>Efter denne Samtale blev det dog bedre; hun holdt sig ikke saameget alene og s&#x00F8;gte Faderen hyppigere. Men den gamle Lyd i hendes Stemme var borte, og &#x00D8;inene vare ikke saa aabne som f&#x00F8;r.</p>
<p>Doktoren kom og begyndte at examinere hende. Hun blev blussende r&#x00F8;d og tilsidst brast hun i Graad &#x2013; saa heftigt, at den gamle Herre forlod hendes Kammer og gik ned til Pr&#x00E6;sten i Kontoret.</p>
<p>&#x00AB;Nu &#x2013; Doktor! hvad siger De saa om Rebekka?&#x00BB;</p>
<p>&#x00AB;Sig mig engang &#x2013; Hr. Pastor!&#x00BB; &#x2013; begyndte Doktoren varsomt, &#x00AB;har Deres Datter havt nogen heftig Sindsbev&#x00E6;gelse &#x2013; hm! &#x2013; nogen&#x00BB; &#x2013;</p>
<p>&#x00AB;Anf&#x00E6;gtelse &#x2013; mener De?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; ikke just det; men har hun ikke havt nogen Hjertesorg? &#x2013; eller &#x2013; rent ud sagt nogen Kj&#x00E6;rlighedssorg?&#x00BB;</p>
<p>Det var ikke langt fra, at Pr&#x00E6;sten f&#x00F8;lte sig lidt st&#x00F8;dt. Hvorledes kunde Doktoren tro, at hans egen Rebekka, hvis Hjerte var ham som en aaben Bog, at hun skulde kunne &#x2013; eller ville skjule en Sorg af den Art for sin Fader. Og desuden! &#x2013; Rebekka var sandelig ikke af det Slags unge Piger, hvis Hoveder ere fulde af romantiske Elskovsdr&#x00F8;mme; heller ikke var hun nogensinde borte fra ham, og hvorledes skulde da &#x2013; &#x00AB;Nei! nei! bedste Doktor! den Diagnose gj&#x00F8;r Dem liden &#x00C6;re!&#x00BB; &#x2013; sluttede Pr&#x00E6;sten med et roligt Smil.</p>
<p>&#x00AB;Jaja! &#x2013; godt Ord igjen!&#x00BB; &#x2013; sagde den Gamle og skrev sammen en Recept, som ialfald ikke kunde skade. Han kjendte saa alligevel ingen Urt mod Kj&#x00E6;rlighedssorg; men i sit stille Sind holdt han fast ved sin Diagnose.</p>
<p>Doktorens Bes&#x00F8;g havde skrsemmet Rebekka. Hun vogtede nu endnu n&#x00F8;iere paa sig selv og fordoblede sine Anstr&#x00E6;ngelser for at synes som f&#x00F8;r. Thi Ingen maatte ane, hvad der var skeet: &#x2013; at en ung, vildfremmed Mand havde holdt hende i sine Arme og kysset hende &#x2013; mange Gange!</p>
<p>Saa ofte dette stod for hende, blev hun blussende r&#x00F8;d. Hun vaskede sig vel ti Gange om Dagen; men hun syntes aldrig, at hun blev ren.</p>
<p>Og hvad var det egentlig, som var skeet? &#x2013; var det ikke den allerv&#x00E6;rste Skam? &#x2013; var hun nu bedre end saa mange ulykkelige Piger, hvis Feiltrin hun havde betragtet med Gru og aldrig havde kunnet begribe. Ak &#x2013;om hun kunde sp&#x00F8;rge nogen! om hun kunde faa l&#x00E6;sset af al den Tvivl og Dunkelhed, som pinte hende; faa vide klart, hvad hun havde gjort; om hun endnu havde Ret til at se sin Fader i &#x00D8;inene, &#x2013; eller om hun var den st&#x00F8;rste Synderinde.</p>
<p>Faderen spurgte hende saa ofte, om hun ikke kunde betro ham, hvad der trykkede hende; thi han f&#x00F8;lte, at noget var skjult mellem dem. Men naar hun saa ind i hans klare &#x00D8;ine &#x2013; i det rene, lyse Ansigt, saa var det umuligt &#x2013; ganske umuligt at n&#x00E6;rme sig det forf&#x00E6;rdelige, urene Punkt, &#x2013;- og hun bare gr&#x00E6;d. Undertiden t&#x00E6;nkte hun paa den gode Fru Hartwigs bl&#x00F8;de Haand; men hun var fremmed og langt borte, og ganske alene maatte hun kj&#x00E6;mpe sin Strid og kj&#x00E6;mpe saa stille, at ingen skulde m&#x00E6;rke det.</p>
<p>Og han, &#x2013; som f&#x00E6;rdedes ude i Livet med det glade Ansigt og det tunge Sind! Mon hun aldrig skulde se ham igjen? &#x2013; og hvor skulde hun skjule sig, om hun nogensinde traf ham. Han var fast sammenvoxet med al hendes Tvivl og Smerte, men uden nogen Bitterhed, uden Nag. Alt, hvad hun led, bandt hende fastere til ham, og han var aldrig ude af hendes Tanker.</p>
<p>I det daglige Husstel gik Rebekka opm&#x00E6;rksom og paapasselig som f&#x00F8;r. Men i alt, hvad hun gjorde, blandedes smaa Glimt af ham. Utallige Steder i Huset og Haven bar Minder efter ham: hun m&#x00F8;dte ham i D&#x00F8;rene, der stod han, da han f&#x00F8;rste Gang talte til hende, paa Kongshaugen havde hun ikke v&#x00E6;ret siden &#x2013; det var der, han tog hende om Livet og &#x2013; kyssede hende.</p>
<p>Pr&#x00E6;sten anstillede mange bekymrede Betragtninger over sin Datter; men hver Gang Doktorens Hentydning faldt ham ind, rystede han uvilligt paa Hovedet. Han kunde jo umuligt t&#x00E6;nke sig, at en beh&#x00E6;ndig Haand med et forslidt F&#x00E6;gterkneb skulde kunne gjennembryde den gode Rustning, han havde givet hende.</p>
<p>&#x2013; Havde Vaaren v&#x00E6;ret sen, saa var H&#x00F8;sten ude itide.</p>
<p>En vakker varm Sommeraften begyndte det at regne; den n&#x00E6;ste Dag regnede det ogsaa, og nu regnede det uafladeligt &#x2013; stedse koldere og koldere i samfulde elleve Dage ogN&#x00E6;tter. Endelig blev det klart; men den n&#x00E6;ste Nat var det fire Graders Kulde.</p>
<p>Paa Buske og Tr&#x00E6;r hang Bladene sammenklistrede efter det lange Regn; og da Frosten havde t&#x00F8;rret dem paa sin Maade, faldt de til Jorden i massevis, hver Gang Vinden tog et lidet Ryk i dem.</p>
<p>Pr&#x00E6;stens Forpagter var en af de faa, som havde faaet Kornet i Hus; nu skulde det t&#x00E6;rskes, mens der var T&#x00E6;rkevand. Den lille B&#x00E6;k nede i Dalen skummede afsted saa brun som Kaffe, og hele Gaardens Mandskab var optaget med at passe Maskinen og kj&#x00F8;re Korn og Halm op og ned af Pr&#x00E6;stegaardsbakken.</p>
<p>Rundt paa Gaardspladsen laa der Halmstraa, og naar Vinden str&#x00F8;g ind mellem Husene, tog den Havrehalmen i Hovedet, l&#x00F8;ftede den paa Ende og lod Straaene danse som gule Sp&#x00F8;gelser henover. Det var den ungdommelige H&#x00F8;stvind, som pr&#x00F8;vede sig; f&#x00F8;rst udpaa Vinteren, naar den faar fuldvoxne Lunger, er det, den leger med Tagsten og Skorstenspiber.</p>
<p>En Spurv sad sammenkr&#x00F8;ben paa Hundehuset; den trak Hovedet ned i Fj&#x00E6;rene, glippede med &#x00D8;inene og lod som ingenting. Men i Virkeligheden gav den n&#x00F8;ie Agt paa, hvor Kornet blev lagt hen. Ved det store Spurveslag ivaar havde den v&#x00E6;ret midt inde i N&#x00F8;stet, hakket og skraalet som den v&#x00E6;rste. Men den var bleven fornuftig siden; den t&#x00E6;nkte paa Kone og B&#x00F8;rn &#x2013; og paa, hvor godt det er at have noget i Baghaand for Vinteren.</p>
<p>&#x2013; Ansgarius gl&#x00E6;dede sig til Vinteren, &#x2013; til farefulde Expeditioner i Snefanerne og b&#x00E6;lm&#x00F8;rke Aftener med bragende Br&#x00E6;ndinger. Han benyttede allerede den Is, som laa paa Vandpytterne efter Nattefrosten, idet han lod alle sine Tinsoldater med to Messingkanoner marchere udpaa. Selv iagttog han staaende paa en hv&#x00E6;lvet Stamp, hvorledes Isen lidt efter lidt gav efter, indtil den hele Arm&#x00E9; styrtede igjennem og kun Kanonernes Hjul stak op. Da raabte han Hurra og svingede med Huen.</p>
<p>&#x00AB;Hvad raaber du for?&#x00BB; &#x2013; spurgte Pr&#x00E6;sten, som gik over Gaarden.</p>
<p>&#x00AB;Jeg leger Austerlitz!&#x00BB; &#x2013; svarede Ansgarius straalende.</p>
<p>Faderen gik videre, idet han.sukkede tungt; han forstod ikke sine B&#x00F8;rn. &#x2013;</p>
<p>&#x2013; Nede i Haven sad Rebekka paa en B&#x00E6;nk i Solen. Hun saa udover Lyngen, som stod med dunkelviolette Blomster, medens Markerne blegnede mod H&#x00F8;sten.</p>
<p>Viberne samlede sig i Taushed og holdt Flyve&#x00F8;velser til Reisen, og alle Strandfugle flokkedes, forat flyve sammen. Selv L&#x00E6;rken havde tabt Modet og s&#x00F8;gte Reisef&#x00F8;lge &#x2013; stum og ukjendt mellem andre graa H&#x00F8;stfugle. Men Maagen gik roligt og satte Mayen frem; den skulde ikke flytte.</p>
<p>Der var saa stille og Luften saa mat og diset. Farver og Lyd afd&#x00E6;mpedes mod Vinteren og det gjorde hende saa godt.</p>
<p>Hun var tr&#x00E6;t, og den lange, d&#x00F8;de Vinter vilde passe for hende. Hun kjendte, at hendes Vinter vilde blive l&#x00E6;nger end alle de andres, og hun begyndte at grue for Vaaren.</p>
<p>Da vilde alt det vaagne, som Vinteren havde faaet til at sove; Fuglene vilde komme tilbage og synge de gamle Sange med nye Stemmer; &#x2013; og oppe paa Kongshougen vilde atter hendes Moders Violer staa i blaa Klynger; &#x2013; det var der, han tog hende om Livet &#x2013; og kyssede hende mange &#x2013; mange Gange. &#x2013;</p>
</div>
</body>
</text>
</TEI>