<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kielland_Else">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2015 Alexander L. Kielland: <hi rend="italic">Else</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1881 (K&#x00F8;benhavn, Gyldendal). Digitaliseringen er basert p&#x00E5; fil fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-273-5 (digital, bokselskap.no), 978-82-8319-274-2 (epub), 978-82-8319-275-9 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2009102212006.epub (hentet fra Nasjonalbiblioteket 2015)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2015-09-29">F&#x00F8;rt inn korrekturrettelser (KR). Validering og kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2015-05-07">XML-koding. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kielland_Else_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Alexander L. Kielland</docAuthor></byline>
<docTitle>
<titlePart type="main">Else</titlePart>
<titlePart type="sub">En Julefort&#x00E6;lling</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>Oslo 2015</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="dedication">
<p rend="center">J.P. JACOBSEN<lb/>FRA<lb/>ALEXANDER L. KIELLAND</p>
</div>
<div type="chapter" n="1">
<head type="main">I</head>
<p>Madam Sp&#x00E4;ckbom ejede et Hus, som kaldtes Noahs Ark. Nede i de lune, hyggelige V&#x00E6;relser paa Solsiden boede hun selv; ovenpaa boede Fr&#x00F8;ken Falbe med sin Broder; og oppe paa Loftet &#x2013; der var bare to Etager &#x2013; levede paa Skraakammer, under Trapper og bag Skorstenspiber en Del urene Dyr, der gik under den f&#x00E6;lles Ben&#x00E6;vnelse: Banden.</p>
<p>Madam Sp&#x00E4;ckbom var ikke blot en klog Kone; hun var bogstaveligt talt &#x00AB;Klog Kone&#x00BB;; thi hun var Doktor- eller Kvaksalverske, som den rigtige Doktor kaldte hende.</p>
<p>Men det anf&#x00E6;gtede ikke Madamen stort: hun havde sin gode, sikre Praxis, og hendes Kunst bragte hende baade Penge og videnskabelige Triumfer.</p>
<p><pb n="6"/>Den Del af Befolkningen, som s&#x00F8;gte Mam Sp&#x00E4;ckbom, var vistnok ikke den fineste, men uden Sammenligning den talrigeste. Det kunde h&#x00E6;nde, at hun havde fem sex Patienter liggende under Behandling &#x2013; i smaa Kot og Aflukker, hvoraf der var en utrolig M&#x00E6;ngde i det gamle Hus; og is&#x00E6;r om Aftenen efter Arbeidstid var hun fuldt optaget med at gj&#x00F8;re Sygebes&#x00F8;g eller modtage Patienter af enhver Art.</p>
<p>Naar der da blandt disse kom en, som havde v&#x00E6;ret under Behandling af den rigtige Doktor &#x2013; Distriktsl&#x00E6;ge Bentzen &#x2013;, da glimtede det i Mam Sp&#x00E4;ckboms smaa brune &#x00D8;ine, og hun rystede de tre graa H&#x00E6;ngekr&#x00F8;ller, der hang paa Kam over hvert &#x00D8;re, idet hun sagde: &#x00AB;Naar De kommer fra slig l&#x00E6;rd Herre, kan De da vist ikke hj&#x00E6;lpes af en gammel tandl&#x00F8;s Kj&#x00E6;rring.&#x00BB;</p>
<p>Saa maatte der underhandles l&#x00E6;nge, f&#x00F8;r hun forbarmede sig over Patienten, men tog hun ham f&#x00F8;rst under Behandling, saa viste hun en ganske speciel Omhu for disse, som den rigtige Doktor &#x00AB;havde opgivet&#x00BB;.</p>
<p>Og blandt Byens Folk &#x2013; selv oppe blandt de fine &#x2013; gik der utallige Historier om Madamens vidunderlige Kure; og man beh&#x00F8;vede bare at n&#x00E6;vne hendes Navn for Doktor Bentzen, saa <pb n="7"/>for den gamle Herre op, bandte og skj&#x00E6;ldte &#x2013; ildr&#x00F8;d i Hovedet, trev sin Hat og l&#x00F8;b.</p>
<p>Sagen var den, at naar Doktor Bentzen kom til simple Folk, nedlod han sig aldrig til at give nogen Forklaring, &#x2013; dertil foragtede han Uvidenheden altfor dybt. Han sagde bare: saa og saa skal du gj&#x00F8;re, og der er Medicinen. Men naar nu ikke Medicinen hjalp strax, &#x2013; og det kan h&#x00E6;nde med den bedste Medicin &#x2013;, saa blev Folk kjede af dette dyre Apothekervand og denne str&#x00E6;nge Doktor, som bare vendte sig paa Gulvet, gav en Ordre og gik.</p>
<p>Og saa kom Mam Sp&#x00E4;ckbom.</p>
<p>Hun satte sig ned og forklarede ordentlig, hvad det var, som feilede Patienten &#x2013; enten det nu kunde v&#x00E6;re etslags &#x00AB;Gust&#x00BB; for Exempel Jordgust eller Vandgust eller kanske Liggust eller &#x00AB;en Blodsdraabe, som havde sat sig fast&#x00BB; eller noget saadant.</p>
<p>Se det var da noget, man kunde forstaa; og naar man saa fik Medicin af Madamen, saa var det Sager, som baade lugtede og sved, saa en kunde skj&#x00F8;nne, det var ikke noget Fusk og Skrab.</p>
<p>Og hjalp det end ikke altid, var det noget, alle vidste, at selv Mam Sp&#x00E4;ckbom raader ikke over Liv og D&#x00F8;d; men saa var der dog gjort, hvad gj&#x00F8;res kunde, og det var altid <pb n="8"/>bedre end at slaas ihjel af Doktorens mist&#x00E6;nkelige L&#x00E6;rdom, som saa mange var blevet. Og desuden var Madamen meget &#x2013; meget billigere.</p>
<p>Til Medhj&#x00E6;lp i sin Praxis havde hun en ung Pige, som kaldtes Loppen. Madamen havde taget hende til sig, efterat hun havde kureret hende for en slem &#x00D8;iensygdom.</p>
<p>Loppen havde ingen For&#x00E6;ldre. Hun hed Else. Efternavn tror jeg aldrig, hun havde havt. Thi hun var nok Datter til en af Byens fineste Herrer, hvis Navn ikke kunde staa i Kirkebogen paa den Maade.</p>
<p>I en Pleiestiftelse for Smaab&#x00F8;rn var Loppen voxet op, efterat Moderen &#x2013; en Tjenestepige &#x2013; var d&#x00F8;d. Og her var det ogsaa, hun havde erholdt sit &#x00D8;genavn.</p>
<p>Det kom af en m&#x00F8;rkebrun Kaabe, hun havde faaet ved en Juleuddeling. Den var oprindelig saa lang og rigelig, at naar Barnet hoppede omkring i den, lignede hun saa meget en Loppe, at en endelig var vittig nok til at give hende Navnet.</p>
<p>Og denne Kaabe var af et saa uslideligt Stof, at den fulgte hende under Opv&#x00E6;xten &#x2013; f&#x00F8;rst som Kaabe, siden som Jakke, dern&#x00E6;st som Livstykke og tilslut som Hue med rosenr&#x00F8;de Hagebaand.</p>
<p><pb n="9"/>Hun var endnu i denne Barnehue med rosenr&#x00F8;de Hagebaand, da hun fik &#x00D8;iensygen. Bentzen som Stiftelsens L&#x00E6;ge klussede med hende et halvt Aars Tid, indtil hun laa som et lidet Dyr i en m&#x00F8;rk Krog og skreg, naar man vendte hende mod Lyset.</p>
<p>Men saa fik Fr&#x00F8;ken Falbe hende hemmeligen under Mam Sp&#x00E4;ckboms Behandling, og hvorledes det nu var eller ikke: Barnet kom sig.</p>
<p>Doktor Bentzen triumferede: endelig var det lykkedes ham at vinde Bugt med denne haardnakkede Inflammation!</p>
<p>Da kunde ikke Mam Sp&#x00E4;ckbom tie l&#x00E6;nger, og der blev en stor Skandale. Fr&#x00F8;ken Falbe maatte tr&#x00E6;de ud af Stiftelsens Direktion, hvor hun forresten allerede forud var inderligt forhadt; Doktor Bentzen var rasende, og selv den lille Else fik lide for sine nye, blanke &#x00D8;ine.</p>
<p>Men saa tog Madam Sp&#x00E4;ckbom Barnet til sig, &#x2013; dels fordi hun var velstaaende og godhjertet, dels fordi Elses klare &#x00D8;ine var hende et Vidnesbyrd som &#x00D8;ienl&#x00E6;ge, og endelig brugte hun Barnet til at &#x00E6;rte Doktor Bentzen med.</p>
<p>Aldrig kunde han gaa forbi Arken, &#x2013; og hans Vei faldt derforbi mange Gange om Dagen &#x2013;, uden at Mam Sp&#x00E4;ckbom trev Barnet, satte det op i Vinduet og dunkede det i Nakken, forat det skulde nikke til Doktoren. Og <pb n="10"/>naar hun saa kunde faa ham til at se ind med sit arrige Grin, da rystede Mam Sp&#x00E4;ckbom triumferende sine sex H&#x00E6;ngekr&#x00F8;ller og gav Loppen et Stykke Sukker. &#x2013;</p>
<p>Eftersom hun voxede til, blev Else en fin, slank Pige &#x2013; blond og lidt bleg, men frisk alligevel.</p>
<p>Hun var munter og let, og hun havde et eget Lag til at holde sig selv og alt omkring sig net og iorden. Men da Mam Sp&#x00E4;ckbom vilde begynde at lade hende vaske, skure, sy og &#x00AB;gj&#x00F8;re Nytte&#x00BB;, viste Loppen sig komplet umulig; hun &#x00AB;fik ondt&#x00BB; baade her og der, og alle Madamens gode Raad og bitre Urter vare uden Virkning.</p>
<p>Mam Sp&#x00E4;ckbom var &#x2013; som sagt &#x2013; ogsaa en klog Kone. Hun kjendte godt denne Sygdom, som kom pr&#x00E6;cis paa Skuredagene og altid forsvandt som ved Trolleri S&#x00F8;ndag Morgen. Men da hun indsaa, at Sygdommen her optraadte i en uhelbredelig Form, indskr&#x00E6;nkede hun sig til at ryste sine H&#x00E6;ngekr&#x00F8;ller og mumle noget om &#x00AB;dette forbandede fine Blod&#x00BB;.</p>
<p>Men de Syge elskede Loppen, skj&#x00F8;nt hun ikke egentlig var nogen trofast eller opofrende Sygepleierske. Men bare hun gik gjennem Stuen eller stak Hovedet ind ad D&#x00F8;ren, var det, somom det lettede baade for Smerter og <pb n="11"/>Kjedsomhed; og Mam Sp&#x00E4;ckbom var sig vel bevidst, hvilken Andel i sine Kure hun skyldte Loppens lystige Latter.</p>
<p>Thi det var en Latter anderledes end al anden Latter, som nogensinde var h&#x00F8;rt i Noahs Ark. Den kunde l&#x00F8;be opad Trapperne og ned i Kj&#x00E6;lderen, gjennem N&#x00F8;glehullet ind til de Syge og lige ind i Hjertet paa Folk, saa nogle blev ganske varme, andre maatte le med; men alle vilde de give, hvad det skulde v&#x00E6;re, forat h&#x00F8;re Loppen le.</p>
<p>Og hun lo gratis af alt eller ingenting &#x2013; som det kunde falde sig. Hun havde r&#x00F8;de L&#x00E6;ber og friske, st&#x00E6;rke T&#x00E6;nder; men &#x00D8;inene lyste over Alt; &#x2013; de var Mam Sp&#x00E4;ckboms Stolthed; thi den l&#x00E6;rde Doktor havde jo &#x00AB;opgivet dem&#x00BB;. &#x2013;</p>
<p>Madam Sp&#x00E4;ckboms Ark var ikke saa omhyggeligt bygget som Noahs. Det var &#x2013; rent ud sagt &#x2013; et gammelt Skrammel af et Hus, som stod, fordi det var bygget sammen med et nyere og st&#x00E6;rkere. Men da det &#x2013; som alle Gamle &#x2013; ikke kunde finde sig i at tage mod St&#x00F8;tte af Ungdommen, kastede det sig altid mere ud til Siden, forat protestere mod Forbindelsen; og derved kom det til at h&#x00E6;nge truende ud over den bratte Bakke, som paa &#x00D8;stsiden f&#x00F8;rte ned til Havnen og Bryggerne.</p>
<p><pb n="12"/>Det var et Hj&#x00F8;rnehus, hvidmalet mod Gaden og r&#x00F8;dt paa Bagsiden. Alverdens Krumninger, skj&#x00E6;ve Linier, Skakd&#x00F8;re, Udbygninger og Gev&#x00E6;xter syntes at have sendt Repr&#x00E6;sentanter til denne Ark; og som den stod der i al sin Umulighed, var den en ligesaa stor Gaade for den moderne Arkitektur som Noahs.</p>
<p>Men den maatte dog v&#x00E6;re seig alligevel; thi ellers var vist Banden forl&#x00E6;ngst faldet ned i Kj&#x00E6;lderen &#x2013; sligt Leven, som der var mangengang. Det var til stor Plage for Falbes is&#x00E6;r om Natten, naar der var Uro i Banden ovenpaa. Om Dagen var baade S&#x00F8;ster og Broder helst ude. Hun havde en Pigeskole i den finere Del af Byen, og han var ialfald ikke i Arken.</p>
<p>De h&#x00F8;rte til en gammel Embedssl&#x00E6;gt; men der havde v&#x00E6;ret noget iveien med deres Fader. Rygtet sagde, han havde h&#x00E6;ngt sig eller skudt sig for Undersl&#x00E6;b; men det var et Snes Aar siden og paa en ganske anden Kant af Landet, saa ingen vidste rigtig Besked.</p>
<p>Vist er det, at B&#x00F8;rnene forblev halvt fremmede i Byen og levede ensomt og tarveligt. Fr&#x00F8;kenens Pigeskole var i stor Anseelse, uagtet hun selv slet ikke var nogen yndet Person. Dertil var hun altfor myndig og original. Fr&#x00F8;ken Falbe kunde v&#x00E6;re en femogtredive Aar &#x2013; Broderen var to-tre Aar yngre &#x2013;; hun <pb n="13"/>var blond med stor, bunket N&#x00E6;se og alvorlige &#x00D8;ine. Men til enkelte Tider kunde hun smile saa venligt, at Folk, som saa det f&#x00F8;rste Gang, bleve ganske forbausede.</p>
<p>Kristian Falbe lignede sin S&#x00F8;ster; men han var en vakker Mand; den store Familien&#x00E6;se kl&#x00E6;dte ham bedre.</p>
<p>Om denne samme N&#x00E6;se samlede der sig imidlertid allerede i hans tredivte Aar en r&#x00F8;dlig Sky; thi Kristian Falbe drak vel meget.</p>
<p>Hvis han havde levet i en stor By, var han sandsynligvis blevet en ganske moderat Caf&#x00E9;gj&#x00E6;st. Men i en liden By, hvor det ikke gaar an at bes&#x00F8;ge Restaurationer, der lurer man sig ind Bagveien, og der l&#x00E6;rer man at drikke. Hele Byen vidste naturligvis dette om Falbe; medens S&#x00F8;steren indbildte sig, at hun holdt det skjult for alle. Thi dette var hendes stadige Tanke og evige Str&#x00E6;v fra Morgen til Aften og mangengang fra Aften til Morgen. Hun havde opgivet at forbedre ham, hun var tr&#x00E6;t af alle hans gode L&#x00F8;fter og mislykkede Fors&#x00F8;g; nu gjaldt det bare at holde ham nogenlunde oppe &#x2013; og saa at skjule det.</p>
<p>De kjendte Faderens Skj&#x00E6;bne; men hos hende havde Familiestoltheden samlet sig i Energi, hos ham derimod i &#x00F8;rkesl&#x00F8;s Misn&#x00F8;ie og Bitterhed.</p>
<p><pb n="14"/>Han var flink og vel begavet; naar han havde sine bedre Perioder, gav han privat Undervisning i Sprog. Men saa kom Drikken over ham igjen, og da forsvandt han for hele Uger, og vendte tilbage til Arken i den miserableste Forfatning.</p>
<p>S&#x00F8;steren fortjente nok til dem begge. Hun lagde Penge i hans Portemonnaie, mens han sov; hun smilte til ham, naar han var kommen fuld hjem om Aftenen; hun lavede Mad &#x2013; den bedste Mad, hun kunde finde paa for ham. Han aad og drak og takkede aldrig.</p>
<p>Men dette var ogsaa Fr&#x00F8;ken Falbes eneste Svaghed; hun sagde det selv til sig selv i ensomme Stunder. Ellers var hun grei, modig, myndig og utr&#x00E6;tteligt virksom.</p>
<p>I Arken stod der mere Skr&#x00E6;k af hende end af selve Madam Sp&#x00E4;ckbom, og endog de modigste i Banden gik paa T&#x00E6;erne, naar de passerede Fr&#x00F8;ken Falbes Trappeafsats.</p>
<p>Det var forresten en vanskelig gammel knirkende Trap, der gav sig god Tid med mange Afsatser; men tilslut blev den steil som en Stige. Det h&#x00F8;rte til Loppens Yndlingsforn&#x00F8;ielser at rutsche paa R&#x00E6;kv&#x00E6;rket fra &#x00F8;verst til nederst med et lidet Hop for hver Afsats, &#x2013; det vil da sige, naar Fr&#x00F8;ken Falbe var i sin Skole.</p>
<p><pb n="15"/>Forresten var Fr&#x00F8;kenen altid venlig mod Loppen paa sin noget str&#x00E6;nge Maade. Om Aftenen, naar Mam Sp&#x00E4;ckbom var optaget af sin Praxis, sad Else oppe i Stuen hos Falbes og l&#x00E6;ste eller saa i Billeder, medens Fr&#x00F8;kenen rettede Stile. Kom saa Kristian hjem, kastede S&#x00F8;steren et hurtigt Blik paa ham, og eftersom dette faldt ud, blev Else enten sendt ned eller opfordret til at blive.</p>
<p>Kristian kunde da s&#x00E6;tte sig til at lege med hende eller spille Dam; og Fr&#x00F8;ken Falbe saa op fra sine Stile med sit smukke Smil, naar de lo rigtig godt af hinanden.</p>
<p>Alligevel morede Loppen sig endnu bedre oppe paa Loftet hos Banden. Der var et eget hemmelighedsfuldt Halvm&#x00F8;rke udbredt over alle de underlige Kroge og smaa Kot deroppe. Desuden vidste man aldrig, hvem der egentlig boede der; thi Selskabet vexlede bestandigt. Snart var der bare to-tre af de faste Leiere; snart kunde det kry af Mennesker i hver en Krog &#x2013; helst Mandfolk, som sov, spilte Kort, drak eller stak Hovederne sammen og hviskede.</p>
<p>Hovedpersonen<note type="footnote">Hovedpersonen] <hi rend="italic">rettet fra:</hi> Hovedpersoneu</note> paa Loftet var Puppelene &#x2013; et stort, robust Fruentimmer med m&#x00F8;rkt Haar, smaa &#x00D8;ine og en ualmindeligt tyk Underl&#x00E6;be.</p>
<p>Hun leiede alle Rummene heroppe under&#x00E9;t af Mam Sp&#x00E4;ckbom, hvilket var meget bekvemt <pb n="16"/>for Madamen. Men ellers var Forholdet mellem de to Damer ikke uden Rivninger. Thi Banden var til stor Forstyrrelse for Huset med Musik og St&#x00F8;i og sligt; desuden satte den Arken i daarligt Ry over hele Byen.</p>
<p>Men hvorledes det nu var eller ikke, Puppelene lod sig ikke fordrive. Mange Gange havde Madamen opsagt hende, og et Par Gange var Puppelene endogsaa gaaet. Men efter kort Tid indtraadte der en Forsoning, og hun vendte tilbage til Arken &#x2013; &#x00AB;ganz wie den Due mit den Oelblatt&#x00BB;, &#x2013; som gamle Schirrmeister udtrykte sig.</p>
<p>Gamle Schirrmeister var en fordrukken tysk Musikant, som var kommen herop med et omreisende Orkester for mange Aar siden. I Begyndelsen gik det ham godt. Han spillede en meget smuk Violin og var ellers istand til at spille ialfald respektabelt paa n&#x00E6;sten alle mulige Instrumenter.</p>
<p>Han fik derfor Informationer i de bedste Huse. Men lidt efter lidt gik han af Mode; Drikken tog Overhaand; og tilslut slog han sine Pjalter sammen med sin oprindelige Tjenestepige Lene, som han pleiede at kalde: meine Puppe. Deraf erholdt hun i Folkemunde Kj&#x00E6;lenavnet Puppelene.</p>
<p><pb n="17"/>Nu var den gamle Kunstner reduceret til at leve af Nodeskrivning og Puppelenes Naade. Indunder Skraataget stod hans gamle Klaver, der tjente til Bord for Nodeskrivningen, for Spisning og Drik, og allerinderst ved V&#x00E6;ggen stod Violinkassen gjemt, st&#x00F8;vet og glemt. Naar Else var alene med gamle Schirrmeister kunde hun faa ham til at spille; men det var ikke ofte. Thi den gamle Musikant var kommen saa vidt, at det gjorde ham ondt at h&#x00F8;re Musik. Derfor maatte han helst v&#x00E6;re lidt fuld; men da kunde han spille, saa det sukkede og gr&#x00E6;d i det gamle Klaver, og Loppen sad aandel&#x00F8;s paa Sengekanten og gr&#x00E6;d med.</p>
<p>Saal&#x00E6;nge han da havde noget at drikke, blev han ved at spille, medens han dels sang, dels fortalte hende, hvad det var, han spillede; og saaledes kom han til at skildre sin Ungdom fuld af Haab og Musik og Lystighed; hvorledes han havde spillet &#x00AB;Commers mit den G&#x00F6;ttinger Studenten&#x00BB;, og hvorledes den store Spohr engang havde lagt sin Haand paa hans Hoved og sagt: &#x00AB;Er wird es weit bringen!&#x00BB;</p>
<p>Og gamle Schirrmeister kastede sin lysegule Paryk, forat hun skulde se selve det Hoved, paa hvilket den store Mesters Haand havde hvilet.</p>
<p><pb n="18"/>&#x00AB;Ja &#x2013;ja &#x2013; er hat es auch weit gebracht &#x2013; der alte Schweinigel!&#x00BB; &#x2013; sagde han derpaa for sig selv og saa sig om i sit Tagkammer, tog sig en Slurk og spillede videre.</p>
<p>Og Loppen h&#x00F8;rte og saa alverdens underlige Ting. Og straalende Billeder bredte sig for hende: pyntede Damer og Herrer, Lys, Musik, Roser, Vogne og skinnende Heste, Bruden i hvid Atlask &#x2013; og Roser igjen, som hun kjendte dufte.</p>
<p>En Sommeraften &#x2013; Tagvinduet stod aabent, og Lyset fra Solen, som gik ned, faldt r&#x00F8;dligt over den lille Musikant, som sad og spillede for Else med Flasken ved Siden.</p>
<p>Hans &#x00D8;ine vare fugtige af Drik og R&#x00F8;relse, medens han bl&#x00F8;dt og paa den gammeldagse forsigtige Maade foredrog en Adagio fra Mozarts Sonater. Dette var en speciel Opm&#x00E6;rksomhed mod Loppen; thi ellers var han ikke at formaa til at spille de gamle Klassikere, hvad man saa b&#x00F8;d ham.</p>
<p>Men han havde m&#x00E6;rket, at Else kunde f&#x00F8;lge ham. Og naar han saa, hvorledes han kunde b&#x00F8;ie hende efter Musiken, saaat de klare &#x00D8;ine snart stod fulde af Taarer, snart aabnede sig som foran en Aabenbaring, da sukkede det gamle Vrag: &#x00AB;sie wird es auch weit bringen.&#x00BB;</p>
<p><pb n="19"/>Ude paa Loftet l&#x00F8;d der et underligt Bulder, og nogen tog i D&#x00F8;ren.</p>
<p>&#x00AB;Tra-tra-tra! &#x2013; der Trommel ist da!&#x00BB; &#x2013; raabte Schirrmeister og slog om i en lystig Marsch.</p>
<p>D&#x00F8;ren gik op, og ind kom en Tromme paa Maven af en lang, t&#x00F8;r Fyr i blaa Uniformskjole med lange Skj&#x00F8;der. Dern&#x00E6;st fulgte en stor tyk Mand med en Fl&#x00F8;jte under Armen.</p>
<p>Man beh&#x00F8;vede bare at se hans Underl&#x00E6;be, saa forstod man strax, at han var Broder til Puppelene. Men enten det nu var Fl&#x00F8;iten sin Skyld eller det laa i Temperamentet &#x2013; hans L&#x00E6;be var meget tykkere og hang dobbelt saa langt ned.</p>
<p>Denne Person havde i sin Tid v&#x00E6;ret &#x00D8;konom ved Byens Strafarbeidsanstalt, men var bleven afskediget; og nu levede han i sin S&#x00F8;sters Pension &#x2013; som han sagde. I Banden gik han under Navnet &#x00D8;lkonomen, og saavidt man kunde skj&#x00F8;nne bestilte han ikke Guds skabende Gran andet end drikke, spille Fl&#x00F8;ite og gaa Ærinder for sin S&#x00F8;ster.</p>
<p>Der var imidlertid noget mystisk ved disse Ærinder, som altid foretoges i M&#x00F8;rkningen. &#x00D8;lkonomens lange, dobbeltknappede Frak var besynderlig udstoppet, naar han gik ud; men naar han &#x2013; forholdsvis slank &#x2013; vendte tilbage, <pb n="20"/>kastede S&#x00F8;steren sig over ham som en H&#x00F8;g, f&#x00F8;r nogen anden fik fat paa ham; thi det var en almindelig Mening i Banden, at efter saadanne Expeditioner bragte han Penge tilbage.</p>
<p>Loppen kjendte godt baade &#x00D8;lkonomen og J&#x00F8;rgen Tambur; hun rejste sig strax og ryddede Plads for dem, saa godt det lod sig gj&#x00F8;re.</p>
<p>J&#x00F8;rgen Tambur medbragte til Koncerten to Flasker &#x00D8;l og en P&#x00E6;l Br&#x00E6;ndevin. &#x00D8;lkonomen blinkede hemmelighedsfuldt og sagde, &#x00AB;han havde sendt Bud&#x00BB;, &#x2013; noget han altid sagde. Intet Menneske vidste, hvad det var for et Bud, eiheller hvor det var sendt hen; men alle vidste bestemt, at det aldrig vilde vende tilbage.</p>
<p>Gamle Schirrmeister kastede imidlertid et ringeagtende Blik paa Drikkevarerne og erkl&#x00E6;rede, at han ikke vilde spille idag.</p>
<p>&#x00AB;Ordre fra Puppelene,&#x00BB; sagde J&#x00F8;rgen Tambur med milit&#x00E6;r Korthed, og idetsamme stak hun selv Hovedet ind ad D&#x00F8;ren og sagde i en us&#x00E6;dvanligt blid Tone: &#x00AB;Nu? spiller I ikke? kanske det skulde v&#x00E6;re lidt drikkendes?&#x00BB;</p>
<p>&#x00AB;Ei &#x2013; ei! &#x2013; skinner den kj&#x00E6;re Sol idag!&#x00BB; &#x2013; raabte Schirrmeister, og &#x00D8;lkonomen nikkede og pudsede Klapperne paa sit Instrument med et r&#x00F8;drudet Lommet&#x00F8;rkl&#x00E6;de, medens J&#x00F8;rgen Tambur bet&#x00E6;nksomt stak Br&#x00E6;ndevinet i Brystlommen og de to &#x00D8;lflasker dybt ned i sine <pb n="21"/>lange Kjoleskj&#x00F8;der; naar Puppelene vilde traktere, kunde han spare sit til en anden Gang.</p>
<p>Koncerten begyndte med en Rondo grazioso af F&#x00FC;rstenau. &#x00D8;lkonomen havde virkelig kunnet spille F&#x00FC;rstenau i sin Ungdom. Men med Aarene havde der lagt sig ligesom et Sl&#x00F8;r af Spyt over hans Spil, og Fingrene vare saa tykke og stive, at han holdt dem ret ud, naar han spillede.</p>
<p>J&#x00F8;rgen Tambur udf&#x00F8;rte sit Parti med Smag og Diskretion, idet han ved d&#x00E6;mpede Hvirvler d&#x00E6;kkede over, naar &#x00D8;lkonomens Triller og L&#x00F8;b blev til bare Spyt og Vind. Men gamle Schirrmeister akkompagnerede efter sit eget Hoved.</p>
<p>Han maatte v&#x00E6;re temmelig langt kommen, forat deltage i disse Trioer; og undertiden spillede han i sin Harme og Skam et saa vildt Akkompagnement, at salig F&#x00FC;rstenau vist neppe havde gjenkjendt sin fredsommelige Rondo grazioso.</p>
<p>Da de vare komne vel igang, glyttede Puppelene paa D&#x00F8;ren, og et &#x00D8;ieblik efter kom et Par unge Mennesker ind; de saa ud som Haandv&#x00E6;rkssvende eller saa omtrent. Den ene var en&#x00F8;iet, og Loppen vidste, han var Blikkenslager; den anden derimod var en ny ung Fyr, som strax gav sig if&#x00E6;rd med at gj&#x00F8;re Kur til hende. Else vilde heller sidde i Fred og h&#x00F8;re <pb n="22"/>paa Musiken, som hun fandt deilig; men ellers var hun saa vant til, at Mandfolkene heroppe kneb i hende og vare elskv&#x00E6;rdige, saa hun lod sig ikke videre genere.</p>
<p>Puppelene kom nu ogsaa selv ind og laasede D&#x00F8;ren efter sig; og samtidig med hende &#x2013; n&#x00E6;sten somom han kom ud af hendes Skj&#x00F8;rter &#x2013; viste der sig en Person til, saa der blev trangt nok i det lille Rum.</p>
<p>Det var en liden bleg Mand; Loppen havde nylig seet ham en Gang f&#x00F8;r heroppe, og hun havde faaet Indtrykket af, at det var en vigtig Person.</p>
<p>Idet han nu satte sig paa en Krak t&#x00E6;t indtil V&#x00E6;rtinden, l&#x00F8;b hans smaa vandblaa &#x00D8;ine rundt i alle Kroge, henover alle Personerne, opigjennem Tagviduet og sluttede henne ved D&#x00F8;ren, hvor Slaaen var slaaet for og N&#x00F8;glen omdreiet.</p>
<p>Hans Ansigt var magert og blegt, somom han havde levet l&#x00E6;nge i M&#x00F8;rke; Haaret var lyser&#x00F8;dt n&#x00E6;sten hvidt og t&#x00E6;tklippet med store Viger i Tindingerne. Hans H&#x00E6;nder vare lysere end de andres; men de kom sjeldent frem; for han brugte at sidde paa dem.</p>
<p>Loppen maatte hvert &#x00D8;ieblik se hen paa ham: han havde saadan et underligt Ansigt; men det allerunderligste var, at han havde et <pb n="23"/>nyt, hvergang hun saa hen paa ham. Og da han m&#x00E6;rkede hendes Forbauselse, gav han sig til at gj&#x00F8;re Grimacer, og tilslut satte han et saa f&#x00E6;lt Ansigt op, at Loppen gav et lidet Skrig og vilde reise sig.</p>
<p>Men da lo han stille, uden Lyd, og viste sine gule T&#x00E6;nder. Derpaa blev der en Hvisken mellem ham og Puppelene; forskjellige Ting, som Loppen ikke kunde se, gik fra Haand til Haand under Bordet; Blikkenslageren og det andet unge Menneske blev ogsaa trukne ind i den hemmelige Samtale. Men hvergang Musiken gjorde en Stands, raabte Puppelene opmuntrende til dem, og Kunstnerne vederkv&#x00E6;gede sig i en Fart og spillede videre.</p>
<p>Men midt i en fortrinlig Allegro spirituoso, hvor &#x00D8;lkonomens Fl&#x00F8;ite sutlede afsted i Triller og L&#x00F8;b, saa det var en Forn&#x00F8;ielse, blev der banket paa D&#x00F8;ren.</p>
<p>Manden med de mange Ansigter forsvandt i et Secund under Puppelenes Stol; og Else saa med Forbauselse, at hendes Kavaller og Blikkenslageren med en Gang havde givet sig til at spille Kort &#x2013; med Kort, som maatte v&#x00E6;re faldne ned fra Taget, &#x2013; ja de kj&#x00E6;glede endog meget heftigt om en Kl&#x00F8;verkn&#x00E6;gt.</p>
<p>&#x00AB;Aber Jergen! &#x2013; hvorledes du dog tromler!&#x00BB; raabte Schirrmeister forarget; thi eftersom han
<pb n="24"/>drak, blev J&#x00F8;rgen Tambur mere ivrig; han mindedes den stolte Tid, da han trommede for Borgerkorpset, eller slog Allarm i Gaderne, naar der var Brand.</p>
<p>&#x00AB;Hys!&#x00BB; kommanderede Puppelene, da det bankede igjen. Trioen forstummede &#x2013;; &#x00AB;hvem banker?&#x00BB; spurgte V&#x00E6;rtinden i en trodsig Tone.</p>
<p>En Stemme svarede udenfor.</p>
<p>&#x00AB;Luk op&#x00BB; &#x2013; sagde Puppelene beroliget, &#x00AB;det er bare Fr&#x00F8;ken Falbe.&#x00BB;</p>
<p>Blikkenslageren slog Slaaen fra, dreiede N&#x00F8;glen om og aabnede.</p>
<p>Fr&#x00F8;ken Falbe blev staaende paa D&#x00F8;rt&#x00E6;rskelen og vexlede et Blik med Puppelene, som just ikke var meget venligt; derpaa sagde hun roligt og uden at &#x00E6;nse de andre: &#x00AB;Kom Else! du skal ikke v&#x00E6;re her.&#x00BB;</p>
<p>Else reiste sig skamfuld og fulgte med; der var ingen i Banden, som vovede at mukke. Da de kom til Fr&#x00F8;ken Falbes D&#x00F8;r, tog hun Loppen om Livet og sagde: &#x00AB;Kj&#x00E6;re Else! lov mig, at du aldrig mere vil gaa derop. Nu er du jo voxen Pige; du maa dog forstaa, at det ikke passer sig for dig at v&#x00E6;re blandt de stygge Mennesker.&#x00BB;</p>
<p>Else blev r&#x00F8;d som Blod og lovede med Taarer, at hun aldrig mere skulde gaa op til Banden. Og da hun var alene nede i sit eget <pb n="25"/>lille Kammer, gjentog hun sit L&#x00F8;fte, mens hun kl&#x00E6;dte af sig.</p>
<p>Fr&#x00F8;ken Falbe havde Ret; det var vist nogle stygge Mennesker &#x2013; de oppe paa Loftet. Det var bedre at passe Mam Spackboms Patienter eller sidde om Aftenen hos Fr&#x00F8;ken Falbe og l&#x00E6;se.</p>
<p>Men f&#x00F8;r hun gik iseng, maatte hun se til sine Roser i Vinduet. Thi Loppen elskede Roserne.</p>
<p>Hun passede alle Mam Sp&#x00E4;ckboms Blomster, &#x2013; og Madamen havde Blomster i alle sine Vinduer; men Roserne pleiede Else dog bedst, og naar de skulde blomstre, fik hun Lov til at have dem i sit eget Kammer, for der kom Morgensol.</p>
<p>Der var tre&#x2013;fire halvt udsprungne, og hun indaandede den fine, unge Duft, mens hun b&#x00F8;iede sig over dem. Og med denne Duft fra hendes Roser kom der Billeder af alverdens underlige Ting: pyntede Damer og Herrer, Lys, Musik, Vogne og skinnende Heste, og Musik igjen, som hun h&#x00F8;rte klinge langt borte. &#x00BB;Og da hun kr&#x00F8;b iseng, t&#x00E6;nkte hun ikke paa Mam Sp&#x00E4;ckboms Patienter eller paa Fr&#x00F8;ken Falbes stille Stue; men hun sovnede i Roser og Musik og Dr&#x00F8;mme af hvid Atlask med <pb n="26"/>Svanedun om Skuldrene. Hun var sytten Aar gammel. &#x2013;</p>
<p>Livet i Arken gik sin brogede Gang med en vis Regelm&#x00E6;ssighed. Mam Sp&#x00E4;ckbom f&#x00F8;rte sin stille Krig med Doktor Bentzen; Fr&#x00F8;ken Falbe arbeidede med sin Skole og med Broderen; og Banden drev sit hemmelighedsfulde Liv ovenpaa.</p>
<p>En lang Stund holdt Loppen sig fra at gaa paa Loftet, indtil hun en Dag h&#x00F8;rte gamle Schirrmeister spille. Hun fik saadan Lyst til at se, om han var alene, &#x2013; det kunde der ikke v&#x00E6;re noget ondt i.</p>
<p>Han var ikke alene; men da hun f&#x00F8;rst var kommen, blev hun deroppe alligevel. Og lidt efter lidt blev alt som f&#x00F8;r; kun at hun nu gjorde Alt, forat holde sine Bes&#x00F8;g hemmelige for Fr&#x00F8;ken Falbe.</p>
<p>Saaledes var Mam Sp&#x00E4;ckboms Ark, og i alt dette voxte Loppen op. &#x2013;</p>
</div>
<div type="chapter" n="2">
<head type="main">II.</head>
<p>Ja &#x2013; men vi maa bet&#x00E6;nke &#x2013; mine Damer og Herrer! at det her ikke blot gj&#x00E6;lder at komme den betr&#x00E6;ngte Menneskehed tilhj&#x00E6;lp i sin Almindelighed; men at vi have sat os til Opgave at virke indenfor et bestemt Omraade. Paa samme Tid som jeg derfor af fuldt Hjerte kan slutte mig til de af Hr. Konsul With fremholdte Synspunkter, maa jeg dog fastholde, at vi ikke b&#x00F8;r gaa ud over vor egen Begr&#x00E6;nsning. Det er nok muligt, at N&#x00F8;den &#x2013; og hvad her s&#x00E6;rligt vedkommer os: den s&#x00E6;delige Ford&#x00E6;rvelse blandt de unge Piger &#x2013;, at den kan v&#x00E6;re ligesaa stor &#x2013; ja kanske meget st&#x00F8;rre i St. Pauli Menighed end her i St. Petri. Men jeg tror dog, at skal vort Arbeide ret b&#x00E6;re synlige Frugter til Velsignelse, saa b&#x00F8;r vi <pb n="28"/>holde os inden den af Gud selv anviste Begr&#x00E6;nsning, og det er &#x2013; mener jeg &#x2013; vor egen Menighed.&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; hvor det er sandt, hvad Kapellanen siger der,&#x00BB; sagde Fru Bentzen glad; &#x00AB;det er ganske som f&#x00F8;rend jeg fik mine visse Fattige. Alt hvad jeg gav, hvad vi &#x00F8;ste ud, det forsvandt sporl&#x00F8;st, og der blev bare fler og fler, som kom og tiggede. Men nu lader jeg bare Pigen svare: &#x00AB;vi har vore visse&#x00BB;. Saa ved man, at ingen uv&#x00E6;rdige faar, og saa kan man da se usynlige Frugter &#x2013; nei &#x2013; velsignede Frugter &#x2013;; hvorledes var det nu Kapellanen sagde, det var baade saa sandt og saa smukt.&#x00BB;</p>
<p>&#x00AB;Synlige Frugter til Velsignelse &#x2013;&#x00BB; sagde Kapellanen beskedent r&#x00F8;dmende.</p>
<p>&#x00AB;Ja &#x2013; saa var det &#x2013;&#x00BB; sagde Fruen og gjentog Ordene halvh&#x00F8;it, forat huske dem.</p>
<p>&#x00AB;Jeg for min Del tror nu ikke engang, at det er Ret at give og hj&#x00E6;lpe ifl&#x00E6;ng &#x2013;,&#x00BB; sagde den nye Politimesters unge Frue og s&#x00E6;nkede beskedent sine smukke &#x00D8;ine.</p>
<p>Kapellanen bukkede anerkjendende for Fruen og gjorde opm&#x00E6;rksom paa, at det ogsaa hedder i Skriften, at det ikke er Ret at tage Br&#x00F8;det fra B&#x00F8;rnene og kaste det for de smaa Hunde. Dertil knyttede han nogle Bem&#x00E6;rkninger, <pb n="29"/>hvori han atter fremholdt, at den Forening for faldne Kvinder, man her var samlet forat stifte, str&#x00E6;ngt burde holde sin Virksomhed inden St. Petri Menigheds Gr&#x00E6;nser.</p>
<p>Grosserer With havde igrunden ikke det mindste at indvende herimod. Han havde talt nogle almindelige Ord i hyt og Veir, forat sige noget. Nu maatte han da forklare, at det blot havde v&#x00E6;ret hans Mening &#x2013; saaledes i store Drag &#x2013; hm! at give en Antydning af, hvad der efter hans &#x2013; hm! &#x2013; Formening burde gj&#x00F8;res ligeoverfor dette hm! &#x2013; dette Samfundsonde.</p>
<p>Kapellanen komplimenterede ham for de v&#x00E6;rdifulde Bidrag, Konsulen havde ydet til Sagens Belysning, hvorefter Diskussionen om dette Punkt betragtedes som afsluttet, og det af Kapellanen foreslaaede Navn blev vedtaget: Foreningen for faldne Kvinder af St. Petri Menighed.</p>
<p>Konsul With glattede sine sorte Knebelsbarter og lurede sig til at se paa Uhret. Det var hans Kone, som havde tvunget ham til at deltage i denne Forsamling, hvori der foruden ham ikke fandtes andre Herrer end Kapellanen. For&#x00F8;vrigt var det et Udvalg af Byens allerfineste Damer, der var traadt sammen i denne Anledning if&#x00F8;lge Indbydelse fra Kapellanen.</p>
<p><pb n="30"/>Konsul With var taget med, fordi man &#x00F8;nskede et af Byens rigeste og bedste Navne blandt Stifterne.</p>
<p>Ondskabsfulde Mennesker vilde kanske finde, at Konsulen tog sig lidt underligt ud netop i en Forening af den Art; thi han havde i Virkeligheden ikke det bedste Rygte.</p>
<p>Nogle fandt en Undskyldning for ham i den Omst&#x00E6;ndighed, at Konsul With n&#x00E6;sten havde gjort, hvad Kierkegaard vil, at Luther skulde have gjort &#x2013; nemlig: giftet sig med et Strygebr&#x00E6;t. Thi Fru With var visselig noget af det fladeste, man kunde se for sine &#x00D8;ine.</p>
<p>Andre fandt, at hun fortjente det ikke bedre, naar hun kunde v&#x00E6;re saa taabelig at indbilde sig, at den smukke Otto With havde taget hende for andet end for gamle Skipper Randulfs Penge.</p>
<p>Men Konsulen selv var saa smidig og glat, saa elskv&#x00E6;rdig og beleven, at Rygterne gled af ham. De, som kjendte ham n&#x00F8;ie, lo af ham: han var nu engang uforbederlig; men de fleste mente, han var ikke saa slem som der sagdes.</p>
<p>Imidlertid fortsattes Forhandlingerne; de forberedende Arbeider aftaltes og fordeltes mellem de Tilstedev&#x00E6;rende. Dette var imidlertid ikke uden Vanskelighed, og Kapellanen maatte v&#x00E6;re yderst varsom, forat man&#x00F8;vrere mellem alle disse Damer uden at st&#x00F8;de nogen.</p>
<p><pb n="31"/>Is&#x00E6;r kunde han m&#x00E6;rke, at der var flere af Damerne, der eftertragtede Posten som Foreningens Sekret&#x00E6;r. Og dette var for en Del Kapellanens egen Skyld. Thi han havde halvt sp&#x00F8;gende udmalet det interessante og ansvarsfulde ved saaledes at f&#x00F8;re en stor, tyk Protokol med Rubriker af r&#x00F8;dt og blaat Bl&#x00E6;k.</p>
<p>Denne tykke Protokol syntes specielt Fru Politimesterinden at have forelsket sig i; og hvergang Secret&#x00E6;rposten kom paa Tale, lod hun sine smukke &#x00D8;jne hvile paa Kapellanen med en bluf&#x00E6;rdig B&#x00F8;nfaldelse.</p>
<p>Men der var andre, som kunde v&#x00E6;re mere v&#x00E6;rdige til denne Udm&#x00E6;rkelse. F&#x00F8;rst var det nu Fru With, i hvis elegante Selskabsv&#x00E6;relse Forsamlingen fandt Sted, og fra hvem man ventede det st&#x00F8;rste Bidrag. Men Kapellanen havde listeligen t&#x00E6;nkt at affinde sig med hende ved at gj&#x00F8;re hendes Mand &#x2013; Konsulen til Foreningens Formand.</p>
<p>Saa var der den rige Fru Fanny Garman fra Sandsgaard. Hun saa rigtignok ud, somom hun bare kjedede sig og ikke br&#x00F8;d sig om nogenting; men det kunde dog h&#x00E6;nde, hun vilde tage en Forbigaaelse ilde op; man kan aldrig vide det.</p>
<p>Og saa var det ogsaa et stort Sp&#x00F8;rgsmaal, om han ikke rettest burde tilbyde sin Sognepr&#x00E6;sts <pb n="32"/>Frue denne Sekret&#x00E6;rpost. Pastor Martens havde paa sin Kones Vegne modtaget Indbydelsen til at deltage i Foreningen. Men han havde rigtignok tilf&#x00F8;iet, &#x00AB;at skj&#x00F8;nt hans Lena med Liv og Sj&#x00E6;l interesserede sig for Sagen, var hun desv&#x00E6;rre saa svagelig, at hun helst som en stille Kvinde holdt sig indenfor Hjemmets lune Hegn.&#x00BB; Hun var hellerikke tilstede i M&#x00F8;det.</p>
<p>Kapellanen begyndte at blive urolig; han var forholdsviis ny i Menigheden; og Stiftelsen af denne Forening for faldne Kvinder i St. Petri Menighed skulde egentlig v&#x00E6;re hans store Entre. Nu f&#x00F8;lte han allerede Vanskelighederne; denne Secret&#x00E6;rpost &#x2013; hvad skulde han dog gj&#x00F8;re med den? Men som han sad og vred sig i alle disse Bet&#x00E6;nkeligheder, blev der banket paa D&#x00F8;ren, og Fr&#x00F8;ken Falbe traadte ind.</p>
<p>Efter en flygtig Hilsen til Fru With begyndte hun kort og fyndigt &#x2013; henvendt til det samlede Selskab: &#x00AB;Jeg har h&#x00F8;rt, at her dannes en Forening for at redde unge Piger; og da jeg t&#x00E6;nkte, at her kunde blive Rift om Pladserne, vilde jeg skynde mig at anbefale en ung Pige, som i h&#x00F8;i Grad tr&#x00E6;nger til at reddes ud af sine Omgivelser. De kjender hende vist ogsaa &#x2013; Fru Bentzen! &#x2013; det er den lille Else hos Madam Sp&#x00E4;ckbom.&#x00BB;</p>
<p><pb n="33"/>Fru Bentzen rystede sig og b&#x00F8;rstede en Traad af sin Kjole; &#x2013; jovist kjendte hun hende; Alverden kjendte jo den lille fordrevne Tingest; men hun maatte jo rigtignok tilstaa at &#x2013;</p>
<p>Ogsaa flere af de andre Damer mumlede og hviskede til hinanden; men Konsul With var saa uforsigtig at raabe: &#x00AB;A &#x2013; De mener Loppen &#x2013; Fr&#x00F8;ken Falbe! &#x2013; en nydelig &#x2013; hm! hm!&#x00BB; Det hjalp ikke, at han hostede; Strygebr&#x00E6;ttet sendte ham et Blik, og Fru Garman lo aabenbart bag sin store Vifte. Men Fr&#x00F8;ken Falbe fortsatte sin Anbefaling, idet hun skildrede alle Fristelserne ved Livet i Arken.</p>
<p>&#x00AB;At Fr&#x00F8;ken Falbe kan holde ud at bo i et saadant Hus &#x2013;&#x00BB; sagde Strygebr&#x00E6;ttet ud i Luften.</p>
<p>Fr&#x00F8;kenen tvang sig til at tie. Men da ingen syntes at ville svare noget, sagde den lille Politimesterfrue: &#x00AB;Undskyld! &#x2013; jeg er jo endnu saa fremmed; men bor den omtalte unge Pige indenfor St. Petri Menigheds Gr&#x00E6;ndser?&#x00BB;</p>
<p>Dette skarpsindige Sp&#x00F8;rgsmaal gjorde et saa godt Indtryk paa Kapellanen, at han bestemte, at hun skulde have Secret&#x00E6;rposten. Imidlertid blev det snart bragt paa det rene, at Arken virkelig laa indenfor St. Petri Menigheds Gr&#x00E6;ndser, og der opstod atter en liden pinlig Pause. Thi allesammen vilde gjerne v&#x00E6;re <pb n="34"/>mod Fr&#x00F8;ken Falbe, men ingen vidste, hvilke Indvendinger, de skulde finde paa.</p>
<p>Da sagde Kapellanen: &#x00AB;Undskyld Fr&#x00F8;ken Falbe! &#x2013; men da De kjender denne Forenings Formaal, ved De ogsaa, hvilke Mennesker i Samfundet, vi gaa ud paa at redde. Tillad mig derfor et Sp&#x00F8;rgsmaal: Er den af Dem anbefalede Pige en falden Kvinde?&#x00BB;</p>
<p>&#x00AB;Det ved jeg ikke &#x2013;&#x00BB;, svarede Fr&#x00F8;ken Falbe hurtigt og blev r&#x00F8;d; men strax efter tilf&#x00F8;iede hun roligt: &#x00AB;hun er ikke mere end sytten Aar, og netop derfor haabede jeg, at hun kunde reddes. Thi efter de Omgivelser, hvori hun voxer op, synes det mig n&#x00E6;sten en N&#x00F8;dvendighed, at hun maa falde og synke &#x2013; som vi saa ofte ser Piger i hendes Stilling gj&#x00F8;re.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; Fr&#x00F8;ken! &#x2013; dertil maa jeg svare, at jeg for det f&#x00F8;rste ikke deler denne moderne Anskuelse af <emph>N&#x00F8;dvendigheden</emph>. Jeg for mit Vedkommende tror, &#x2013; og jeg er &#x2013; selv om Tidens nye Visdom vil le af mig &#x2013; jeg er lykkelig ved at tro, at selv der, hvor Menneskenes &#x00D8;ine ser den sikre, den <emph>n&#x00F8;dvendige</emph> Vei til Ford&#x00E6;rvelsen, selv der er der Plads for Guds kj&#x00E6;rlige Raadslutning. Og hvad nu selve Sagen angaar,&#x00BB; tilf&#x00F8;iede Kapellanen og saa sig om i Forsamlingen, &#x00AB;saa maa jeg herved gjentage, hvad jeg allerede tidligere har havt den <pb n="35"/>Ære at udvikle i denne Kreds: &#x2013; at &#x2013; ligesom vi have fundet det at v&#x00E6;re vor Pligt at indskr&#x00E6;nke vor Virksomhed til en bestemt Menighed, saaledes maa vi ogsaa fastholde, at vort Redningsarbeide omfatter en vis bestemt Klasse af Medmennesker. Dette har vi ogsaa villet udtrykke i det Navn, vi have valgt: Foreningen for faldne Kvinder &#x2013; altsaa kun for de Ulykkelige, vi ben&#x00E6;vne faldne Kvinder &#x2013; af St. Petri Menighed.&#x00BB;</p>
<p>Denne Tale blev modtaget med d&#x00E6;mpet, men ivrigt Bifald af alle Damerne rundt Bordet; og der h&#x00F8;rtes flere: &#x00AB;naturligvis&#x00BB;; &#x2013; &#x00AB;det er klart&#x00BB;; &#x2013; &#x00AB;saaledes maa det selvf&#x00F8;lgelig v&#x00E6;re&#x00BB;.</p>
<p>Et &#x00D8;ieblik saa det ud, somom Fr&#x00F8;ken Falbe vilde give et heftigt Svar, &#x2013; hun var mange Gange saa uberegnelig. Men hun stansede og lod det bero med en t&#x00F8;r Undskyldning, &#x00AB;fordi hun var gaaet feil&#x00BB; &#x2013; som hun udtrykte sig.</p>
<p>Derpaa forlod hun Forsamlingen.</p>
<p>&#x00AB;Saaledes er det altid med Fr&#x00F8;ken Falbe,&#x00BB; udbr&#x00F8;d Fru With, da D&#x00F8;ren var lukket, bestandig f&#x00F8;lger der noget ubehageligt med hende!&#x00BB;</p>
<p>&#x00AB;Hun er saa forunderligt haard,&#x00BB; sagde Fru Bentzen.</p>
<p>&#x00AB;Jeg frygter for, hun fattes den rette Aand,&#x00BB; sagde Kapellanen mildt alvorligt.</p>
<p><pb n="36"/>&#x00AB;Saavidt jeg ved,&#x00BB; indskj&#x00F8;d Fru Politimesterinden med sin uskyldige Stemme, &#x00AB;er Fr&#x00F8;ken Falbe ikke Medlem af nogen velgj&#x00F8;rende Stiftelse i Byen?&#x00BB;</p>
<p>&#x00AB;Nei! &#x2013; vi havde hende med fra f&#x00F8;rst af i Pleiestiftelsen for Smaab&#x00F8;rn,&#x00BB; svarede Fru Bentzen; &#x00AB;men hun var saa umedgj&#x00F8;rlig og herskesyg; og tilslut kom den Historie med Kvaksalversken.&#x00BB;</p>
<p>Denne Historie blev nu fortalt. Den passede desto bedre til Situationen som den just dreiede sig om den samme Else, som Fr&#x00F8;ken Falbe havde anbefalet. Fru Politimesterinden erkyndigede sig meget ivrigt om Afstanden mellem Fr&#x00F8;ken Falbes Alder og den unge Piges, &#x2013; en Skarpsindighed som Kapellanen ikke kunde undlade at anerkjende i sit stille Sind.</p>
<p>Men f&#x00F8;rst da Doktor Bentzen kom til, han var Husets L&#x00E6;ge, fik man ordentlig Besked om den hele Skandale.</p>
<p>Da han h&#x00F8;rte, hvorom Talen var, stak han sin r&#x00F8;de N&#x00E6;se iveiret og begyndte i en Str&#x00F8;m af Ord at rakke ned paa Arken fra &#x00F8;verst til nederst. Den var en Skam for den hele By; Puppelene var en H&#x00E6;lerske, der holdt det Drog af en Musikant, forat narre Politiet. Fr&#x00F8;ken Falbe og Broderen var omtrent af samme Surdejg; men da han kom til Mam Sp&#x00E4;ckbom og <pb n="37"/>Loppen, snakkede han sig selv op i et saadant Raseri, at hans Kone &#x2013; som hun pleiede &#x2013; maatte gaa hen og klappe ham og lempeligt puffe ham ud af D&#x00F8;ren.</p>
<p>Efter disse Afbrydelser kunde man ikke faa Forhandlingerne igang igjen. Fru Fanny Garman havde knappet sine Hansker, og man havde allerede l&#x00E6;nge seet Sandsgaardshestene foran Vinduet. Fru Fanny havde ikke aabnet sin Mund undtagen til at gabe. Af og til gjorde hun en Grimace af Kjedsomhed til Konsul With, som han besvarede, naar han turde.</p>
<p>Kapellanen vilde egentlig have sluttet med en liden B&#x00F8;n. Men det faldt sig ikke saa. Det brusede og knitrede saa underligt i Damernes Silkekjoler, da de nu begyndte at reise paa sig, saa han kom sig ikke til at begynde.</p>
<p>Denne Forening var desuden lidt forskjellig fra de talrige Missions- og Velgj&#x00F8;renhedsselskaber, hvor det religi&#x00F8;se pleier at v&#x00E6;re saa st&#x00E6;rkt fremtr&#x00E6;dende. De fleste af de her tilstedev&#x00E6;rende Damer deltog ialmindelighed ikke i saadant; og det havde netop v&#x00E6;ret Kapellanens Hensigt til sin Forening at samle de allerfineste Damer, som ellers blot indskr&#x00E6;nkede sig til at yde Pengebidrag.</p>
<p>Hermed var det dog ingenlunde hans Mening at gj&#x00F8;re sin Forening mere aristokratisk <pb n="38"/>og exclusiv end de andre Foreninger i Byen. Men han var af den Anskuelse, at Pr&#x00E6;sterne i vore Dage altformeget henvende sig til Middelklassen og undlade at paaminde dem, der staa &#x00F8;verst i Samfundet og tro sig i Besiddelse af den h&#x00F8;ieste Dannelse.</p>
<p>Det var denne Anskuelse, han vilde h&#x00E6;vde.</p>
<p>Men Byen forstod ham desv&#x00E6;rre ikke. Og ligesom der altid mellem de utallige Foreninger for alslags Mission og i den tall&#x00F8;se Vrimmel af Bazarkommitteer i ethvert opt&#x00E6;nkeligt &#x00D8;iemed allerede herskede Konkurrance og st&#x00E6;rk Rivalisering, saaledes enedes alle om at se med skj&#x00E6;ve &#x00D8;ine til denne nye Konkurrent, &#x2013; denne fine, h&#x00F8;ifornemme Forening for faldne Kvinder af St. Petri Menighed, &#x2013; med Konsul With til Formand!</p>
</div>
<div type="chapter" n="3">
<head type="main">III.</head>
<p>Madam Sp&#x00E4;ckbom havde ogsaa Praxis i Omegnen af Byen; og hun var meget stolt, naar der holdt en Kariol eller vel endog en Gig foran hendes D&#x00F8;r.</p>
<p>Else fik af og til f&#x00F8;lge med, naar der var Plads; og disse Ture vare igrunden alt, hvad Loppen saa af Landlivet; ellers kom hun aldrig l&#x00E6;nger end i de trange, krogede Gader i Byen; ideth&#x00F8;ieste stjal hun sig en Baad og roede en Trip udover Vaagen.</p>
<p>Men en Godveirsdag i Slutten af August skulde hun faa f&#x00F8;lge Madamen ud paa Landet; der var kommen Bud fra Konsul Withs Teglv&#x00E6;rk, hvor Formandens Kone var en af Madamens gamle Patienter.</p>
<p>Hele Arken var i Bev&#x00E6;gelse ianledning af denne Begivenhed, og alle Nabolagets B&#x00F8;rn <pb n="40"/>stod and&#x00E6;gtige omkring Giggen, forat se Mam Sp&#x00E4;ckbom stige op. Christian Falbe stod ovenpaa og nikkede; Banden havde samlet sig i Brystvinduet paa Loftet, hvorfra de kunde se Vognen kj&#x00F8;re bort, og de raabte og vinkede til Loppen. Hun vendte sig straalende lyksalig og lo, saa det klang i den trange Gade.</p>
<p>Solen var ikke rigtig klar endnu. Den skinnede graaviolet gjennem den stille tunge Efteraarstaage, som l&#x00F8;ftede sig fra Vandene og de vaade Myrer og blandede sig med den m&#x00F8;rkebrune Morgenr&#x00F8;g fra alle Skorstenene nede i Byen.</p>
<p>Men da de kom h&#x00F8;iere op, var der ingen Taage mere undtagen lavt nede, hvor en Dot hang igjen i Byhaverne eller indunder de store Tr&#x00E6;r ved Kirken. Og der blev varmt og ganske klart, saa man kunde skimte Striben af det aabne Hav ude i Vest. Men indover Byfjorden med &#x00D8;erne og de h&#x00F8;ie blaa Fjelde, henover Marker og gule Agre og opover Bakker og Lyngsletter, som vare violette af Blomster, &#x2013; der laa den tidlige H&#x00F8;stmorgen saa stille &#x2013; saa stille og fin.</p>
<p>Loppen lo og snakkede i F&#x00F8;rstningen saameget, at Mam Sp&#x00E4;ckbom bad hende holde Mund. Madamen vilde heller underholde sig med Skydsgutten, som stod bagpaa, om Sundhedstilstanden <pb n="41"/>og Tilstanden overhovedet udover Landet.</p>
<p>Else holdt nu sin Mund, &#x2013; ikke just fordi hun br&#x00F8;d sig saameget om, hvad Madamen sagde; men hun mistede efterhaanden Lysten til at snakke.</p>
<p>Hun begyndte at nyde det mere for sig selv &#x2013; alt det, hun saa omkring sig. Hun raabte ikke l&#x00E6;nger, hvergang hun saa en Ko; men hun gl&#x00E6;dede sig over, hvor godt det saa ud at gaa omkring og spise i det friske kj&#x00F8;lige Gr&#x00E6;s.</p>
<p>Der var ganske blikstille, og Vandene, som kom og forsvandt mellem Bakkerne, vare blanke som Speil. Rugen var lysegul; men Havren havde endnu gr&#x00F8;nne Flekker i Dalene, hvor Jorden var dyb. De tunge korte Ax ludede lavt ned efter den Vind, som havde bl&#x00E6;st igaar, og overalt lugtede der saa varmt og modent.</p>
<p>Men da de kom saa langt fra Byen, at Agrene oph&#x00F8;rte, og Lyngtuerne bredte sig i store violette Dusker paa begge Sider af Veien, da blev Luften saa beklemmende rig, at Else drog Pusten helt ud flere Gange og tog sig for Brystet; det kjendtes, somom hendes Sn&#x00F8;rliv var altfor trangt.</p>
<p>Al denne Skj&#x00F8;nhed fra Naturen, som hun kjendte saa lidet til, fyldte hende med etslags <pb n="42"/>Smerte, saaat Taarerne kom hende i &#x00D8;inene. Hun gjennemgik alle sine Smaasynder og syntes, hun var ikke god nok til at skinnes paa af denne velsignede Sol.</p>
<p>Men dern&#x00E6;st f&#x00F8;lte hun et uendeligt, varmt Velbefindende gjennemstr&#x00F8;mme sig fra Top til Taa. Hun blev med en Gang saa glad, saa tryg, saa taknemmelig for alt &#x2013; mod alle, at hun gjerne kunde have hoppet fra Giggen i Armene paa hvemsomhelst &#x2013; bare forat takke, fordi hun var saa glad, saa overstr&#x00F8;mmende lykkelig. Hun syntes, hun skyldte alverden saa meget.</p>
<p>Thi en Anelse om en stor &#x2013; stor Lykke greb hende; hun l&#x00E6;nede sig tilbage &#x2013; saa godt det lod sig gj&#x00F8;re i den humpende Gig og gav sig til at dr&#x00F8;mme.</p>
<p>Men det var ikke de gamle Dr&#x00F8;mme om Bruden og Vognene. Det var en ny Dr&#x00F8;m &#x2013; stor, forunderlig, forml&#x00F8;s &#x2013; n&#x00E6;sten &#x00E6;ngstelig.</p>
<p>Else listede sig til at aabne et Par Knapper i Kjolen, forat komme til Sn&#x00F8;rlivet; det var virkelig altfor trangt.</p>
<p>Da de naaede frem, var det Loppen, som gjerne kunde have bedt Madamen holde Mund, saa dybt var hun inde i sine Dr&#x00F8;mme, og saa saart var det at rives ud af dem.</p>
<p><pb n="43"/>Formandens Hus laa lidt borte fra Teglv&#x00E6;rkets &#x00F8;vrige Bygninger; og mens Madamen gik ind til Patienten, vilde Else se sig om i de underlige lange Huse med Hylder istedetfor V&#x00E6;gge.</p>
<p>Endnu halvt inde i sin Dr&#x00F8;m gik hun og betragtede alt dette nye og forunderlige, og alting gjorde idag et ejendommeligt, uvirkeligt Indtryk paa hende.</p>
<p>Hun &#x00E6;nsede ikke Arbeiderne, som svede og udklinte med Ler f&#x00E6;rdedes omkring hende; men hun blev l&#x00E6;nge staaende og betragtede det store Vandhjul, som drev Lerm&#x00F8;llerne. Paa Bagsiden af Hjulet, hvor Skovlerne gik opover, sprang der hundrede og tusinde smaa Vanddraaber; de hoppede op i Buer og dalede i smaa klare Stjerner, der lyste mod det sorte Hjul, som for rundt.</p>
<p>Der var friskt og kj&#x00F8;ligt indunder Vandhjulet, og den ensformige Lyd af Skovlerne, som plaskede rundt, og de klare Vandperler, som dansede for hendes &#x00D8;ine, lokkede hende ind i nye Dr&#x00F8;mme, indtil der blev raabt til hende. Hun stod midt iveien for en Kj&#x00E6;mpe, der kom st&#x00F8;nnende ind fra Lerbanen med et sv&#x00E6;rt L&#x00E6;s til Tagstensm&#x00F8;llen.</p>
<p>Else gik indover de lange Gange, hvor Murstenene stod opstillede som Salmeb&#x00F8;ger i <pb n="44"/>Hylderne &#x2013; h&#x00F8;it op over hendes Hoved og langt &#x2013; langt fremover, lige til Slutningen af Gangen, hvor hun saa nogle ganske smaa Mennesker bev&#x00E6;ge sig ude i Solskinnet.</p>
<p>Oppe fra Taget, hvor der var Stykker af Tagstenene, kom der hist og her en Solstraale, som trak en lang lysende Stribe skraat nedigjennem Luften og f&#x00E6;stede en rund Solplet paa Gulvet.</p>
<p>Spurvene, som havde havt sine Reder deroppe, holdt endnu et syndigt Leven med Slagsmaal og Skraal. Fra Gangen t&#x00E6;tved kom de faste Slag fra Klapperne, som slog Murstenen glat, f&#x00F8;r den t&#x00F8;rkede; en lystig, ung Fyr sang langt borte en begr&#x00E6;delig Elskovssang, mens han arbeidede; og midt i alt dette gik det store Vandhjul og plaskede taalmodigt og ensformigt og dreiede M&#x00F8;llerne, saa de knirkede.</p>
<p>Else h&#x00F8;rte Stemmer og b&#x00F8;iede nysgjerrig ind i en Sidegang; her stod tre unge Gutter og formede Mursten. Hendes &#x00D8;ine f&#x00E6;stede sig strax ved ham, der stod ved Formebordet og klaskede Leret i Formen.</p>
<p>Han kunde v&#x00E6;re en nitten-tyve Aar; kulsort Haar, som var lidt kr&#x00F8;llet ved &#x00D8;rene; &#x00D8;ienlaagene store og lidt tunge; men idet han nu saa op fra Arbeidet, f&#x00E6;stede han et Par m&#x00F8;rke &#x2013; n&#x00E6;sten sorte &#x00D8;ine paa Else.</p>
<p><pb n="45"/>Hun saa v&#x00E6;k og blev r&#x00F8;d. Aldrig i sit Liv syntes hun, hun havde seet noget saa vakkert. Han havde lidegran m&#x00F8;rkt Dun under N&#x00E6;sen, ellers kunde den Mund gjerne v&#x00E6;ret en Pigemund, saa r&#x00F8;d og bl&#x00F8;d var den. Else syntes med en Gang, det var den Mund, hun havde dr&#x00F8;mt om i hele Dag.</p>
<p>Hun gik et Stykke bortover Gangen; men vendte om og n&#x00E6;rmede sig igjen paa T&#x00E6;erne. Da h&#x00F8;rte hun fra Sidegangen, at en sagde: &#x00AB;Jogu maa du kjende hende Svend! &#x2013; hun blev jo ganske r&#x00F8;d, da hun saa dig.&#x00BB;</p>
<p>Svend smaalo; hun kunde netop se hans Mund mellem de opstillede Mursten. Derpaa str&#x00F8;g han sig over Panden med de n&#x00F8;gne Arme, saa han blev enda v&#x00E6;rre udklint med Ler og sagde: &#x00AB;Det var et Satans vakkert Fruentimmer!&#x00BB;</p>
<p>Det syntes Loppen var magel&#x00F8;st kj&#x00E6;kt sagt, og hun f&#x00F8;lte sig stolt og smigret. Sagte listede hun sig bort, forat nyde sin Triumf i Stilhed.</p>
<p>Alligevel maatte hun snart tilbage igjen; men saa ringede just Middagsklokken. Arbeiderne str&#x00F8;mmede ud af Gangene og ned til S&#x00F8;en, forat vaske sig lidt f&#x00F8;r Middagen; og en liden Gutunge kom, forat hente Else. Hun skulde spise med Madamen i Formandens Hus.</p>
<p><pb n="46"/>Om Eftermiddagen havde Madamen endel Sygebes&#x00F8;g at gj&#x00F8;re paa de n&#x00E6;rmeste Gaarde, og Else skulde v&#x00E6;re med. Men hun viste sig saa tankel&#x00F8;s og ubeh&#x00E6;ndig, at Mam Sp&#x00E4;ckbom blev sint og sagde, det var bedre, hun gik sin Vei.</p>
<p>Loppen lo og l&#x00F8;b lige ned til Teglv&#x00E6;rket igjen. Klokken var henimod fire. Saasnart Svend saa hende, erkl&#x00E6;rede han, at han vilde slutte for idag. De andre vilde, han skulde holde paa, til det almindelige Tal var naaet; men han sl&#x00E6;ngte Formen og gik, forat pynte sig.</p>
<p>Kameraterne knurrede; men lod ham raade; de vidste, han kunde v&#x00E6;re ligesaa stridig en enkelt Gang som godmodig ialmindelighed; og desuden var der Fanteblod i Svend, det vil sige, han var af Taterne, og de er farlige at &#x00E6;rte.</p>
<p>Da han en Stund efter fremstillede sig for Else i ren Krave, blaa Kl&#x00E6;deskl&#x00E6;r og rund Hat, vilde hun lidet kjende ham igjen. Hun var aldeles betagen af hans Deilighed. Alligevel m&#x00E6;rkede hun snart, at han var mere klodset og landlig end hun havde troet, og det varede ikke mange Minuter, inden hun f&#x00F8;lte sig helt overlegen.</p>
<p>Efterat hun havde spurgt ham om forskjellige Ting, tilb&#x00F8;d han sig at vise hende <pb n="47"/>omkring paa V&#x00E6;rket. Og nu fik han Munden mere paa Gang; ja han lo endogsaa et Par Gange af hende, naar hun var altfor dum.</p>
<p>De gik nu sammen gjennem de lange Gange, medens han forklarede hende alt, hvad de saa; helt oppaa Ovnen f&#x00F8;rte han hende, hvor hun fik kige ned til de gl&#x00F8;dende Mursten, som vare under Br&#x00E6;nding.</p>
<p>Alt dette morede Loppen, ligesom alt idag var morsomt. Bare at gaa ved Siden af ham og h&#x00F8;re ham snakke var en Forn&#x00F8;ielse; og at hun ikke forstod Halvdelen af det, han forklarede hende, det passede netop til denne forunderlige Dag med alle de nye Indtryk og nye Dr&#x00F8;mme.</p>
<p>Men saa kom der Bud igjen efter Else. Mam Sp&#x00E4;ckbom var f&#x00E6;rdig og vilde til Byen. Der var ikke andet for end at lystre. Loppen drog sig henimod Formandens Hus, hvor Madamen alt sad i Giggen.</p>
<p>&#x00AB;Kom nu Else!&#x00BB; &#x2013; raabte hun utaalmodig, &#x00AB;Klokken gaar til syv, vi maa v&#x00E6;re hjemme i Dagslyset.&#x00BB;</p>
<p>Loppen tog Mod til sig: &#x00AB;Kan jeg ikke faa Lov til at <emph>gaa</emph> til Byen; her er saa vakkert Veir.&#x00BB;</p>
<p>Mam Sp&#x00E4;ckbom saa paa Svend og smaalo: &#x00AB;Aahaa &#x2013; du har nok godt F&#x00F8;lge, kan jeg <pb n="48"/>t&#x00E6;nke; &#x2013; jaja saa faar du passe dig selv da &#x2013; Else; men kom ikke for sent hjem;&#x00BB; &#x2013; dermed kj&#x00F8;rte Madamen afsted.</p>
<p>Hun var en meget liberal Dame &#x2013; Mam Sp&#x00E4;ckbom, og hun fandt ikke noget ondt i, at de unge Mennesker fulgtes ad i den smukke Aftenstund; desuden syntes hun godt om Svends Ansigt.</p>
<p>De to Unge gik altsaa langs med S&#x00F8;en, medens Madamen tog Byvejen fat. Loppen var glad over sit Held; men da hun saa &#x2013; lidt koket spurgte Svend, om han vilde f&#x00F8;lge hende indover til Byen, svarede den Klodrian: &#x00AB;Jeg faar vel det.&#x00BB;</p>
<p>Dette f&#x00F8;lte Loppen sig lidt forn&#x00E6;rmet over; hun var vant til galantere Kavallerer. Men han gjenvandt hele hendes Gunst ved at klyve over Gj&#x00E6;rdet i Klokkerens Have og stj&#x00E6;le en Rose til hende af en Busk, som ikke kunde sees fra Huset.</p>
<p>Det var en ganske simpel lyser&#x00F8;d Haverose, som hang igjen efter den egentlige Blomstring. Men den havde alligevel Duften &#x2013; Rosenduften, som h&#x00F8;rte med i hendes Dr&#x00F8;mme. Og medens hun gik i denne Duft ved Siden af ham, f&#x00F8;lte hun atter en overv&#x00E6;ldende Trang til at takke, til at meddele nogen sin Lykke. Hun vilde kaste sig om hans Hals, kysse ham, <pb n="49"/>gj&#x00F8;re de utroligste Galskaber; men han gik et Stykke fra hende og saa saa kold og alvorlig ud, at hun skammede sig.</p>
<p>Alligevel gik han just og pinte sig selv med det samme. Han vilde saa frygteligt gjerne, at de skulde s&#x00E6;tte sig i Lyngen og snakke sammen; men han vaagede ikke at foreslaa det.</p>
<p>Der havde bl&#x00E6;st en liden Solgangsvind ved Middagstider; men Aftenen var igjen blikstille. Fjorden laa saa glat som Glas med blanke Ringer, hvor en Fugl netop havde dukket eller med lange b&#x00F8;lgende Striber efter en Fiskerbaad, som skulde ud i Sundet og friste Tosken.</p>
<p>Der var ingen Lyd af Fugle; der var ingensomhelst Lyd af nogenting; men en lun, fristende Stilhed, hvori man kunde skjule sig, forat hviske noget til nogen, som ingen maatte h&#x00F8;re.</p>
<p>For Else kjendtes det atter, som om hendes Bryst vilde udvide sig. Hun gik b&#x00F8;iet over sin Rose.</p>
<p>Og som de gik saaledes, n&#x00E6;rmede de sig lidt efter lidt til hinanden, tilslut gik de saa t&#x00E6;t ind til hinanden som de kunde; de talte ikke l&#x00E6;nger, men aandede kort; hun snublede og greb ham om Armen; han klemte hendes <pb n="50"/>Haand ind til sig, og saaledes gik de nogle Skridt uden at vide af sig selv.</p>
<p>Men en Vogn kom hurtigt nedover Bakken bag dem. Kusken raabte dem an, og de sprang en til hver Side.</p>
<p>Det var Konsul<note type="footnote">Konsul] <hi rend="italic">rettet fra:</hi> Kousul</note> With, som vendte tilbage fra sit Teglv&#x00E6;rk. Da han saa Else, lod han Vognen holde, sprang ud og tog hende ved Haanden: &#x00AB;Se god Aften! &#x2013; lille Jomfru! De skal vist til Byen, kom og kj&#x00F8;r med mig.&#x00BB;</p>
<p>Else vilde gj&#x00F8;re Indvendinger; men han l&#x00F8;ftede hende n&#x00E6;sten ind i Vognen. Hun kjendte strax den rige, fornemme Konsul With og generede sig halvt for at gj&#x00F8;re Modstand, halvveis stod det kanske for hende, hvilken stor Ære det var at kj&#x00F8;re i hans Vogn.</p>
<p>Men da de rullede afsted, blev hun helt forskr&#x00E6;kket. Hun fik bare se et Glimt af Svend, der stod fortabt ved Veikanten, saa for Vognen ned af en ny Bakke, og han blev borte.</p>
<p>Desuden fik hun nok at gj&#x00F8;re med Konsulen, der lagde sin Arm om Livet paa hende og vilde kysse hende paa Halsen.</p>
<p>Loppen var vant til sligt og til at holde Mandfolkene fra sig. Men det var en helt anden Sag dette. Hun kunde da ikke puffe til Konsul With, som hele Byen hilste paa, og som var saa fin.</p>
<p><pb n="51"/>Desuden var han saa gammel &#x2013; syntes hun; og tilslut var hun saa angrebet og underligt opl&#x00F8;st af denne lange Dag med de mange nye Ting; det blandedes sammen for hende; hun sansede ikke klart, hvem det var hun sad med i den m&#x00F8;rke Vogn; hele Tiden t&#x00E6;nkte hun paa Svend og forvirredes, saaat hun kjendte sig saa &#x00E6;ngstelig lykkelig og tr&#x00E6;t.</p>
<p>Konsul With boede om Sommeren i en Villa nede ved Fjorden. Han lod Kusken kj&#x00F8;re ind i Gaarden, men steg ud med Else ved Haveporten. Hun vilde ikke f&#x00F8;lge ham ind; men han greb hende om Haanden.</p>
<p>&#x00AB;Aa &#x2013; Rosen min!&#x00BB; &#x2013; raabte Else; han havde revet alle Bladene af.</p>
<p>&#x00AB;Kom bare, skal du faa saa mange Roser, du vil have,&#x00BB; hviskede han og trak hende med.</p>
<p>Der var ganske m&#x00F8;rkt i den smale Gang mellem Buskene, hvor han lod hende gaa foran.</p>
<p>Hun bad om at slippe hjem &#x2013; halvt &#x00E6;rb&#x00F8;digt endnu; men han svarede bare i Sp&#x00F8;g.</p>
<p>Helt opved Huset stod nogle sjeldne, gule Roser. Konsulen saa op til Vinduerne, listede sig saa hen og skar dem alle af med sin Pennekniv.</p>
<p>Else fik H&#x00E6;nderne fulde; hun maatte jo takke; de var saa deilige selv i Halvm&#x00F8;rket, og de havde en eiendommelig, fin Duft, som <pb n="52"/>hun aldrig havde kjendt; &#x2013; det var Roser, og dog var det ikke hendes Roser.</p>
<p>Men da han aabnede en liden D&#x00F8;r paa Bagsiden af Huset, for det gjennem hende, at dette bar galt afsted. Hun vilde l&#x00F8;be; men han greb hende raskt om Livet, trak hende indenfor og lukkede D&#x00F8;ren.</p>
</div>
<div type="chapter" n="4">
<head type="main">&#x005B;IV.&#x005D;</head>
<note type="footnote">IV.] <hi rend="italic">rettet fra:</hi> III. <hi rend="italic">(feilnummerering i 1. utgaven)</hi></note>
<p>Foreningen for faldne Kvinder i St. Petri Menighed var saaledes traadt i Virksomhed, og Politimesterinden var ikke lidet stolt af sin Protokol. Det var en tyk, h&#x00F8;itidelig Bog i gulhvidt Pergament med r&#x00F8;d Ryg og Foreningens Navn i Guldbogstaver.</p>
<p>For&#x00F8;vrigt var Foreningens Arbeider endnu forberedende; idet Midlerne ikke endnu strak til at oprette en egen Stiftelse med Bygning og Administration. Desuden gik det lidt traat med Indsamlingen af Bidrag, Stemningen var ikke gunstig; hellerikke syntes det at v&#x00E6;re saa let at finde de faldne Kvinder af St. Petri Menighed.</p>
<p>Men det blev nu ikke Secret&#x00E6;rens Sag. Fru Politimesterinden holdt Kontor i sin Dagligstue <pb n="54"/>hver Formiddag fra 10&#x2013;11; Protokollen laa opslaaet paa f&#x00F8;rste Side, hvor der endnu ikke stod andet end Overskriften over Rubrikkerne: Navn, Alder, af hvem anbefalet, o. s. v. Ved Siden stod Skrivet&#x00F8;iet med en malet Fj&#x00E6;rpen til Dekoration og en ny Staalpen til at skrive med.</p>
<p>Men der kom ingen; og Fruen blev mangengang lidt utaalmodig. Af og til blev der holdt M&#x00F8;der, eller Kapellanen kom op til hende, forat tale om Foreningens Anliggender. Det var saa sin egen Sag at tale med et ungt Mandfolk om disse Ting, og Fru Politimesterindens smukke &#x00D8;ine maatte ofte s&#x00E6;nke sig bly ned over Protokollen. Men saa var det ogsaa en opl&#x00F8;ftende F&#x00F8;lelse, at man &#x2013; som Kapellanen sagde &#x2013; midt i sin egen Renhed dog havde &#x00D8;ie for Synden omkring sig og gjorde, hvad der stod i menneskelig Magt for at redde de faldne. &#x2013;</p>
<p>Hjemme i Arken levede man som man kunde, men ikke altid som man burde. Manden med de mange Ansigter havde vist sig flere Gange, og med disse Bes&#x00F8;g fulgte der altid en almindelig Velstand og et velvilligt Hum&#x00F8;r hos den mugne V&#x00E6;rtinde.</p>
<p>Triokoncerterne florerede derfor, og det gik ikke blot ud over salig F&#x00FC;rstenau; men <pb n="55"/>ogsaa Onslow og Kalliwoda &#x2013; ja selv Fader Haydn maatte finde sig i at trilles af &#x00D8;lkonomen, trommes af J&#x00F8;rgen Tambur og hamres af gamle Schirrmeister, der spillede som en rasende og drak som en tysk Musikant.</p>
<p>Christian Falbe havde udover H&#x00F8;sten en af sine allerv&#x00E6;rste Perioder, og dette optog S&#x00F8;steren saa meget, at hun ikke lagde M&#x00E6;rke til, hvor bleg og forandret Else var bleven.</p>
<p>Mam Sp&#x00E4;ckbom m&#x00E6;rkede det derimod godt; men hun smilte med sit videnskabelige Smil: naar Ungdommen blev forelsket, saa den netop saaledes ud en Stund.</p>
<p>Med det samme hun saa Svend og Else sammen, havde hun sagt til sig selv: det bliver et Par. De passede saa udm&#x00E6;rket godt for hinanden, det saa Madamen strax, og hun havde et sikkert Blik i saadanne Ting.</p>
<p>Da derfor Svend en L&#x00F8;rdag Eftermiddag fremstillede sig klodset og forlegen, tog Mam Sp&#x00E4;ckbom yderst venligt mod ham og bad ham s&#x00E6;tte sig i Sofaen, mens hun gik, forat hente Else i Kj&#x00F8;kkenet.</p>
<p>Men der var Else ikke; hun var intetsteds, hun var ikke til at finde. Hun viste sig f&#x00F8;rst en god Stund, efterat Svend endelig var gaaet. Madamen skj&#x00E6;ndte paa hende, men smilede alligevel polisk; thi ogsaa dette Symptom <pb n="56"/>kjendte hun: netop saaledes bar Pigerne sig ad, naar de var alleralvorligst angrebne.</p>
<p>I de f&#x00F8;rste Dage havde Loppen ikke slaaet &#x00D8;inene op. Hun tog sig meget ivrigt af Husstellet og gik aldrig ud. Men om Natten gr&#x00E6;d hun af Skam og Angst; hver Morgen ventede hun, at alverden skulde vide det.</p>
<p>Men eftersom Dag efter Dag gled over, uden at nogetsomhelst indtraf, og eftersom alt gik som f&#x00F8;r uden den mindste Hentydning til hende, saa begyndte hun at t&#x00E6;nke, at det kanske ikke var saa farligt. Der var en Ængstelighed over hende, som var ny; hellerikke kunde hun le som f&#x00F8;r; men hendes lette Sind hjalp hende snart ud over det v&#x00E6;rste, og hun gjenfandt lidt efter lidt sin gode Nattes&#x00F8;vn og sine klare &#x00D8;ine.</p>
<p>Men Svend vilde hun ikke se. Hvergang hun t&#x00E6;nkte paa ham, blev hun blussende r&#x00F8;d; det var meget v&#x00E6;rre at t&#x00E6;nke paa ham end paa den anden.</p>
<p>Hun havde seet Konsulen gaa forbi Huset flere Gange i M&#x00F8;rkningen; men hun forstod til sin Gl&#x00E6;de, at han ikke turde gaa ind. Derimod kom der n&#x00E6;sten hver Aften, naar Mam Sp&#x00E4;ckbom var ude, en halvgammel Kone, som var saa smilende og venlig. Hun indb&#x00F8;d Else saa flittigt til at bes&#x00F8;ge hende; hun boede t&#x00E6;t <pb n="57"/>ved nede i Strandgaden. Men paa samme Tid paalagde hun hende indst&#x00E6;ndigt ikke at n&#x00E6;vne et Ord til Mam Sp&#x00E4;ckbom om hendes Bes&#x00F8;g. &#x2013;</p>
<p>Men en Aften blev der en frygtelig Scene. Mam Sp&#x00E4;ckbom havde faaet Tag paa en fremmed Mandsperson i M&#x00F8;rket ude i Gangen; og da han ikke vilde give sig tilkjende, aabnede Madamen resolut D&#x00F8;ren til Dagligstuen, hvor Else sad med Lampen.</p>
<p>Et eneste Blik paa den unge Piges forstyrrede Ansigt, da det viste sig, at det var Konsul With, hun havde faaet Tag paa, var nok for Madamen. Hun kjendte Konsulen saa inderligt vel, at hun strax forstod det hele; og Mam Sp&#x00E4;ckbom n&#x00E6;rede ialfald ingen Ærb&#x00F8;dighed for ham. Derfor blev han vinglet udigjennem D&#x00F8;ren med et dygtigt Puf og ledsaget af en Str&#x00F8;m af Skj&#x00E6;ldsord og Forbandelser, som den fine Mand stak i Lommen med uds&#x00F8;gt Anstand &#x2013; glad over at slippe bort.</p>
<p>Men derpaa holdt Madamen et Opgj&#x00F8;r med Else, som endte med, at hun jog hende paa D&#x00F8;r den selvsamme Aften.</p>
<p>Thi &#x2013; som hun sagde &#x2013; om det havde v&#x00E6;ret en anden, for Exempel han &#x2013; Gutten fra Teglv&#x00E6;rket, saa skulde hun ikke sagt et <pb n="58"/>Ord, men heller hjulpet dem til at komme sammen og s&#x00E6;tte Bo. Ingen skulde sige paa Mam Sp&#x00E4;ckbom, at hun var str&#x00E6;ng mod Ungdommen. Men kaste sig v&#x00E6;k til sligt et gammelt Svin som Konsul With! &#x2013; nei! nei! agtede ikke Else sig bedre end som saa, saa kunde hun ikke blive under Mam Sp&#x00E4;ckboms Tag!</p>
<p>Den ellers godmodige Madam var rasende, naar hun f&#x00F8;rst blev sint. Og dette havde opr&#x00F8;rt og kr&#x00E6;nket hende paa det dybeste. Saadan en bundl&#x00F8;s Falskhed af Loppen at narre hende med den Gutten fra Teglv&#x00E6;rket &#x2013; hende Mam Sp&#x00E4;ckbom &#x2013; som havde saa sikkert et Blik i slige Ting! &#x2013; og saa den Konsul With! Nei &#x2013; her kunde ikke v&#x00E6;re Tale om andet end, at Else havde vist den sorteste Utaknemlighed og var en udspekuleret falsk og forfl&#x00F8;ien Tingest.</p>
<p>Loppen stod paa den m&#x00F8;rke Gade, f&#x00F8;r hun ret fik samlet sig. Hun havde f&#x00F8;rst gr&#x00E6;dt, men nu stansede hun, forat t&#x00E6;nke over. Hendes st&#x00F8;rste Skr&#x00E6;k var, om nu Madamen vilde tie, eller om alle skulde faa vide det.</p>
<p>Koldt var der, hvor hun stod, det bl&#x00E6;ste og hun var uden Overt&#x00F8;i. Hun besluttede at gaa op til en Veninde, som tjente i N&#x00E6;rheden <pb n="59"/>og se Tiden an, kanske kunde Madamen bet&#x00E6;nke sig.</p>
<p>Loppen laa hos sin Veninde den Nat, og den n&#x00E6;ste Morgen gik hun nedover mod Mam Sp&#x00E4;ckboms Hus. Men Madamen opdagede hende i Bakken og sm&#x00E6;ldte D&#x00F8;ren i for hende.</p>
<p>Da f&#x00F8;rst gik det op for Else, at hun var jaget for Alvor; og hendes Ulykke faldt over hende med en pludselig V&#x00E6;gt, der syntes at maatte knuse hende. Hun listede sig ind i de trangeste Gader langs Stranden og gik hulkende med b&#x00F8;iet Hoved uden at se, hvor hun gik.</p>
<p>Da m&#x00F8;dte hun den venlige Kone, som havde bes&#x00F8;gt hende flere Gange.</p>
<p>&#x00AB;Stakkels liden Elsemor,&#x00BB; sagde den gode Kone, &#x00AB;hvad har de gjort dig? kom ind til mig, jeg bor t&#x00E6;t ved, der skal du faa det saa godt, og ingen skal faa gj&#x00F8;re dig noget; kom du &#x2013; Barnet mit.&#x00BB;</p>
<p>Det gjorde Else saa usigeligt godt at h&#x00F8;re disse venlige Ord, og hun fulgte gjerne med.</p>
<p>Huset var ganske lidet og laa indeklemt mellem to store S&#x00F8;huse, som vare Konsul With sine. Konen f&#x00F8;rte hende ovenpaa ind i en nydelig liden Stue, som vendte ud til Havnen. Indenfor var der et endnu mindre, endnu nydeligere Sovev&#x00E6;relse.</p>
<p><pb n="60"/>&#x00AB;Se her kan du v&#x00E6;re saal&#x00E6;nge du vil,&#x00BB; sagde Konen og klappede hende, &#x00AB;jeg har ventet saa l&#x00E6;nge, du skulde komme.&#x00BB;</p>
<p>Else var ikke saa forbauset endda.</p>
<p>I Dr&#x00F8;mmene, hun pleiede at dr&#x00F8;mme til Schirrmeisters Musik, gik det saaledes til og endda forunderligere. Og den sidste Tid med alle de st&#x00E6;rke Rystelser og Sindsbev&#x00E6;gelser havde gjort selve Virkeligheden saa broget for hende, at hun hverken tvivlede eller spurgte, men lod sig glide paa Str&#x00F8;mmen &#x2013; glad og beroliget ved at v&#x00E6;re frelst af den gruelige Forladthed, hun havde f&#x00F8;lt en Stund.</p>
<p>Kun da den venlige Kone ganske i forbigaaende n&#x00E6;vnte Konsul With, mens hun byttede Str&#x00F8;mper paa hende &#x2013; der laa indtil Str&#x00F8;mper f&#x00E6;rdige i Komoden &#x2013; f&#x00F8;rst da for der et Stik gjennem Else; hun reiste sig fra Sofaen og vilde l&#x00F8;be.</p>
<p>Men Konen holdt paa hende og snakkede derefter saa r&#x00F8;rt om den gode Konsul, fortalte saameget smukt og godt om ham; og desuden &#x2013; hvor skulde hun l&#x00F8;be hen?</p>
<p>Loppen lagde sig paa Sofaen; og da den gode Kone lidt efter bragte Kaffe, Æg og Hvedebr&#x00F8;d paa et Br&#x00E6;t med hvid Dug, satte hun sig til at spise og morede sig med at se Baadene ro forbi ude paa Vaagen. &#x2013;</p>
<p><pb n="61"/>Udover H&#x00F8;sten og Vinteren boede nu Else her og havde det godt. Hun v&#x00E6;nnede sig lidt efter lidt til Konsulen, som var snil og godmodig. Ud gik hun meget sjeldent, og der var nogle af hendes Bekjendte, som hun skammede sig frygteligt for at tr&#x00E6;ffe. Andre derimod stansede og talte med hende, besaa og bef&#x00F8;lte alt, hvad hun havde paa; og deres Misundelse var hende ligesom en Opreisning. Men for Fr&#x00F8;ken Falbe var hun saa bange, at hun l&#x00F8;b, naar hun saa hende borte i Gaden.</p>
<p>Og alligevel var hun endda r&#x00E6;ddere Svend. Hun vidste, at han var kommen til Byen, efterat Arbeidet paa Teglv&#x00E6;rket var sluttet til H&#x00F8;sten; og en Aften m&#x00E6;rkede hun, at han fulgte efter hende udover Strandgaden.</p>
<p>Hun skyndte sig op og laasede sig inde. Lidt efter h&#x00F8;rte hun ham pusle ved Laasen og raabe halvh&#x00F8;it paa hende. Men hun holdt sig ganske stille, og saa gik han igjen.</p>
<p>Men et Par Dage efter stod han midt i Stuen hendes, f&#x00F8;r hun vidste Ord af det. Else l&#x00F8;b til Kammerd&#x00F8;ren, forat st&#x00E6;nge sig inde. Svend stod imidlertid ganske stille og saa sig omkring. Han var forandret. Ansigtet var ikke mere saa smukt og brunt som isommer, og Loppen kunde godt se paa ham, at han havde sviret og ranglet i det sidste.</p>
<p><pb n="62"/>&#x00AB;Jeg ved altsammen &#x2013; Else,&#x00BB; begyndte han, &#x00AB;men det kan v&#x00E6;re det samme. Jeg har hundrede Kroner igjen fra Arbeidet i Sommer; vil du v&#x00E6;re med mig nu strax, saa skal vi gifte os og reise til Morbror min i Arendal, der er jeg lovet Arbeide.&#x00BB;</p>
<p>Else slap D&#x00F8;rlaasen. Nu var hun ikke r&#x00E6;d mere; men skamfuld b&#x00F8;iede hun Hovedet og sagde: &#x00AB;Nei Svend! &#x2013; det skal du ikke bede mig om, for det kan jeg ikke. Du skal ellers have Tak, fordi du vilde.&#x00BB;</p>
<p>Svend satte sig paa Stolen ved D&#x00F8;ren, og da han saa, at Else gr&#x00E6;d, gr&#x00E6;d han ogsaa. Saaledes gr&#x00E6;d de sammen en Stund, hver i sin Krog.</p>
<p>Men pludseligt kom Loppen til at t&#x00E6;nke paa, at der kunde komme nogen. I en Fart t&#x00F8;rrede hun sine &#x00D8;ine og b&#x00F8;nfaldt ham om at gaa &#x2013; gaa saa fort han kunde.</p>
<p>Bl&#x00F8;d og ydmyg lod han sig jage; men han sagde, han vilde komme igjen.</p>
<p>Og han kom igjen ofte til Tider, hvor de kunde v&#x00E6;re uforstyrrede. Hvergang hun saa ham, flammede Skammen op igjen, men bestandig lidt svagere, indtil hun kunde sidde lange Stunder og tale med ham. Med en underlig, nerv&#x00F8;s Interesse h&#x00F8;rte hun, hvorledes Pengene hans minkede. Hun udspurgte ham <pb n="63"/>ivrigt om hans Kammerater, og da hun h&#x00F8;rte, at han var kommen sammen med nogle af Banden, skj&#x00F8;nte hun, at det gik galt med ham.</p>
<p>Men hun advarede ham ikke, syntes hellerikke, det var saa ondt. Det havde v&#x00E6;ret meget &#x2013; meget v&#x00E6;rre, om han var bleven staaende saa vakker og uskyldig, som da hun saa ham f&#x00F8;rste Gang, &#x2013; nu, da hun selv var kommen saa dybt ned.</p>
<p>Den Dag, han havde tyve Kroner igjen af sine Penge, b&#x00F8;d han hende dem &#x2013; halvt flot, halvt ydmygt for et eneste Kys.</p>
<p>Men Else for tilbage baade r&#x00E6;d og vred: hun vilde ikke for alt i Verden r&#x00F8;re ham eller hans Penge.</p>
<p>Svend tog imod det &#x2013; flad og s&#x00F8;nderknust som en Hund, der faar Bank. Men da han luskede mod D&#x00F8;ren, syntes hun alligevel Synd i ham, og saa kyssede hun ham for ingenting.</p>
<p>Saaledes gik Vinteren. &#x2013;</p>
<p>Men da Dagene l&#x00E6;ngedes og lysnede udover Februar og Marts, begyndte alskens Rygter, der havde ligget stille under Udrugning i Vinterm&#x00F8;rket, at r&#x00F8;re sine Vinger, og en ny Historie om Konsul With fl&#x00F8;i susende fra Hus til Hus.</p>
<p><pb n="64"/>Konsulen greb til det s&#x00E6;dvanlige Middel; han reiste over til London i Forretninger. Og en Dag kom den venlige Kone ind til Else med et ganske nyt Ansigt, hvori der ikke var den mindste Levning af et Smil og forkyndte kort og godt: at nu var Konsulen reist bort &#x2013; for et Aar idetmindste, og Else havde ikke mere der i Huset at gj&#x00F8;re, men maatte strax pakke sig og ikke tage noget med.</p>
<p>Loppen var ikke l&#x00E6;nger den samme, som da hun blev jaget fra Mam Sp&#x00E4;ckbom. Hun reiste sig og skj&#x00E6;ldte den venlige Kone dygtigt ud, og der opstod et stort Skj&#x00E6;nderi, som endte med, at Konen bandte paa, at Loppen skulde v&#x00E6;re af Huset, f&#x00F8;r Sol gik ned.</p>
<p>Saa gjerne &#x2013; saa inderligt gjerne, svarede Else; det havde l&#x00E6;nge v&#x00E6;ret hendes Tanke; hun var kjed af det hele. Og da Svend idetsamme kom opad Trappen, raabte hun med funklende &#x00D8;ine: &#x00AB;Nu gaar jeg med dig &#x2013; Svend!&#x00BB;</p>
<p>Men Svend saa mere betuttet end lykkelig ud, og han hviskede modfaldent til hende: &#x00AB;Jeg har ikke en Skilling mer.&#x00BB;</p>
<p>Da lo Loppen, &#x2013; hun lo, saa det klang i i Huset &#x2013; opad Trapper og nedad Trapper; men Svend blev n&#x00E6;sten r&#x00E6;d.</p>
<p><pb n="65"/>Og straalende, somom det var den lystigste Triumf af Verden, tog hun hans Arm og passerede forbi Konen, som stod og lo haansk af dem.</p>
<p>De gik op til Banden; ved Fr&#x00F8;ken Falbes D&#x00F8;r stansede Else og blev alvorlig; men det var bare et &#x00D8;ieblik.</p>
</div>
<div type="chapter" n="5">
<head type="main">V.</head>
<p>Den smukke Fru Politimesterinde holdt ikke l&#x00E6;nger Kontor fra 10&#x2013;11. Hun var kjed af det.</p>
<p>Disse forberedende Arbeider drog ud i det uendelige; da Kapellanen havde faaet Foreningen stiftet, syntes det, somom han havde naaet sit Maal, og Foreningens videre Trivsel og Fremgang lod ikke til at ligge ham saa meget paa Hjertet.</p>
<p>I sidste M&#x00F8;de havde han endogsaa &#x2013; under almindelig Tilslutning foreslaaet, at Sagen forel&#x00F8;big skulde stilles i Bero til H&#x00F8;sten; thi nu kom Sommeren: alle Stiftelsens Velyndere reiste til Bad eller paa Landet; man fik derfor indskr&#x00E6;nke sig til at arbeide i det stille &#x2013; som Kapellanen udtrykte sig &#x2013;, og saa m&#x00F8;des igjen &#x2013; om Gud vilde &#x2013; til Efteraaret med fornyede Kr&#x00E6;fter.</p>
<p><pb n="67"/>Arbeidet i det stille var ikke noget for Fru Politimesterinden. Hun &#x00F8;nskede tvertimod paa en eller anden Maade at udm&#x00E6;rke sig; men der var ingen Anledning; og tilslut lod hun Protokollen ligge lukket paa Skrivebordet; men hun lod den dog ligge der; det var altid en smuk Gjenstand, og alle Fremmede spurgte jo, hvad det var.</p>
<p>En smuk Maimorgen mellem 10 og 11 kom Pigen ind i Sovev&#x00E6;relset og meldte, at Fr&#x00F8;ken Falbe var i Stuen, forat tale med Fru Politimesterinden.</p>
<p>Fruen vilde f&#x00F8;rst undskylde sig; men da hun h&#x00F8;rte, at det vedkom Foreningen for faldne Kvinder af St. Petri Menighed, gjorde hun et kl&#x00E6;deligt Hastv&#x00E6;rkstoilette og kom ind. Men hun var alligevel lidt &#x00E6;rgerlig; det lignede netop Fr&#x00F8;ken Falbe at komme i utide.</p>
<p>Det lignede hende ogsaa, at hun slet ikke syntes at h&#x00F8;re den Historie om en frygtelig Hovedpine, som Fruen fortalte, men uden videre gik til Sagen.</p>
<p>&#x00AB;De husker &#x2013; Frue,&#x00BB; saaledes begyndte hun, &#x00AB;at jeg for en Tid siden anbefalede en ung Pige til Deres Forening? De husker ogsaa, hvad der forhindrede hendes Antagelse?&#x00BB;</p>
<p>Fruen nikkede stivt.</p>
<p><pb n="68"/>&#x00AB;Denne Hindring er desv&#x00E6;rre nu bortfaldet,&#x00BB; Fr&#x00F8;ken Falbes Stemme l&#x00F8;d lidt skarpt, da hun sagde dette, &#x00AB;Pigen er kommen paa Afveie &#x2013; i en s&#x00F8;rgelig Grad.&#x00BB;</p>
<p>Fru Politimesterinden vidste ikke rigtig, hvad hun skulde svare. Hun paatog sig en forretningsm&#x00E6;ssig Mine og s&#x00F8;gte efter Indvendinger; hun f&#x00F8;lte en instinktm&#x00E6;ssig Trang til at modsige Fr&#x00F8;ken Falbe.</p>
<p>Men med et slog det hende: her var jo den ypperligste Anledning til at udm&#x00E6;rke sig; hun var jo Foreningens Secret&#x00E6;r, og omend Stiftelsen ikke endnu var fuldt organiseret, saa havde hun dog baade Penge og Kl&#x00E6;dningsstykker at disponere over. Hun saa hen til Protokollen. De Kvinder, som modtog fast Underst&#x00F8;ttelse af Foreningen, skulde indf&#x00F8;res i den.</p>
<p>Fru Politimesterinden fattede en dristig Beslutning og aabnede festligt Protokollen.</p>
<p>Med fast og sirlig Haand udfyldte hun nu endelig de tomme Rubrikker i den f&#x00F8;rste Linie: Navn, Alder, af hvem anbefalet &#x2013; o. s. v. &#x2013; altsammen med en Forretningsmine, somom det var tyvende Gang, hun gjorde det.</p>
<p>Da alt var udfyldt, sagde Fr&#x00F8;ken Falbe:</p>
<p>&#x00AB;Hvad nu Barnet angaaer&#x00BB; &#x2013;</p>
<p><pb n="69"/>&#x00AB;Barnet!&#x00BB; &#x2013; skreg Fru Politimesterinden &#x00AB;er der et Barn?&#x00BB;</p>
<p>&#x00AB;Der kommer et&#x00BB; &#x2013; svarede den urokkelige Fr&#x00F8;ken Falbe.</p>
<p>Den stakkels Frue troede et &#x00D8;ieblik, hun skulde besvime; men Vreden fik Overhaand; blussende r&#x00F8;d og med alt andet end fromme &#x00D8;ine reiste hun sig: &#x00AB;Det er Skam af Dem &#x2013; Fr&#x00F8;ken Falbe! men saaledes er det altid med Dem. Nu maa jeg radere i Protokollen, &#x2013; den er spoleret &#x2013; ganske spoleret&#x00BB; &#x2013;og Fruen brast i Graad af Sorg og Ærgrelse.</p>
<p>&#x00AB;Men hvad skal dog dette betyde?&#x00BB; &#x2013; spurgte Fr&#x00F8;ken Falbe.</p>
<p>&#x00AB;Aa &#x2013; det ved De godt&#x00BB; &#x2013; hulkede Fruen, &#x00AB;naar der er et Barn, skulde De henvendt Dem til Foreningen for tr&#x00E6;ngende Barselkvinder og ikke til os; &#x2013; det vidste De godt &#x2013;jo De vidste det! &#x2013; det er jeg overbevist om!&#x00BB;</p>
<p>Fr&#x00F8;ken Falbe smilede, Fr&#x00F8;ken Falbe smilede virkelig lidt ondskabsfuldt, da hun gik nedad Trappen. Om hun havde vidst det, er ikke godt at vide; ialfald gik hun ikke til Foreningen for tr&#x00E6;ngende Barselkvinder.</p>
<p>Derimod gik hun hjem igjen til Arken og ops&#x00F8;gte Mam Sp&#x00E4;ckbom. De to Damer vare vel kjendte og n&#x00E6;rede gjensidig stor Respekt for hinanden. Naar Fr&#x00F8;ken Falbe var rigtig i <pb n="70"/>N&#x00F8;d for at skaffe Hj&#x00E6;lp til en eller anden Stakkel, hun havde fundet, vidste hun altid, at Mam Sp&#x00E4;ckbom havde lidt tilovers, naar det kneb.</p>
<p>Og Madamen satte Fr&#x00F8;kenen uendeligt h&#x00F8;it; &#x2013; mest kanske, fordi Fr&#x00F8;ken Falbe var det eneste dannede Menneske, som nogensinde havde vist virkelig Agtelse for hendes L&#x00E6;gekunst.</p>
<p>Desuden pleiede hun at paastaa, at skj&#x00F8;nt Fr&#x00F8;kenen havde saa lidet at give, var der dog ingen af Byens velgj&#x00F8;rende Damer, der gjorde saa megen Nytte og var saa afholdt som hun.</p>
<p>Men da Madamen nu h&#x00F8;rte, at det var Loppen, som skulde hj&#x00E6;lpes, rystede hun misbilligende sine H&#x00E6;ngekr&#x00F8;ller: &#x00AB;Det nytter ikke med hende &#x2013; Fr&#x00F8;ken! &#x2013; jeg kjender Blodet &#x2013; jeg!&#x00BB;</p>
<p>Mam Sp&#x00E4;ckbom havde savnet Loppen, saa hun n&#x00E6;sten var bleven gammel paa et halvt Aar; angret havde hun vel kanske ogsaa; men hun var af et altfor haardt og stridbart Stof til nogensinde at erkjende det.</p>
<p>Imidlertid fortalte Fr&#x00F8;ken Falbe uden at lade sig skr&#x00E6;mme af H&#x00E6;ngekr&#x00F8;llerne, hvorledes det var gaaet Else i det sidste; hun havde holdt &#x00D8;ie med hende saa godt, hun havde kunnet.</p>
<p>Loppen havde fra tidligt ivaar levet sammen med den unge Gutten fra Teglv&#x00E6;rket &#x2013; dels <pb n="71"/>derude, dels i et berygtet Logishus nede i Byen.</p>
<p>Men han var doven, og dertil drak han ustanselig, naar han var i Byen. Derfor havde Else lidt meget ondt, og hvad v&#x00E6;rre var: hun var i den korte Tid bleven saa forandret, at naar Fr&#x00F8;ken Falbe bes&#x00F8;gte hende og pr&#x00F8;vede at hj&#x00E6;lpe og retlede hende, saa lo Loppen trodsigt og mente, hun skulde nok klare sig selv.</p>
<p>&#x00AB;Jaja &#x2013; der ser De, saaledes er hun&#x00BB; &#x2013; mumlede Madamen.</p>
<p>Men nu var Else syg. Og igaaraftes, da Fr&#x00F8;ken Falbe fandt hende alene &#x2013; Svend havde ikke vist sig paa flere Dage &#x2013; da var det forbi med hendes Trods, hun gr&#x00E6;d og var saa myg og angerfuld.</p>
<p>Saa l&#x00E6;nge fortalte Fr&#x00F8;ken Falbe om Else, at Madamen t&#x00F8;ede op; og om Aftenen blev Loppen hentet og fik sin gamle Seng i det lille Kammer, hvor der kom Morgensol.</p>
<p>I F&#x00F8;rstningen turde Else ikke se Madamen i &#x00D8;inene. Men da hun igjen havde v&#x00E6;nnet sig til de gamle Omgivelser, og is&#x00E6;r, efterat det var overstaaet og hun havde faaet et lidet ynkeligt, d&#x00F8;df&#x00F8;dt Pigebarn, begyndte den gamle Fortrolighed mellem dem at vende tilbage.</p>
<p>&#x00AB;Men&#x00BB; &#x2013; sluttede Mam Sp&#x00E4;ckbom, da de havde havt en lang Samtale om Fortiden, &#x00AB;hvis <pb n="72"/>du herefter gj&#x00F8;r Galskaber, eller l&#x00F8;ber bort, eller hvis du bare en eneste Gang gaar ovenpaa til Puppelene, saa er alt forbi mellem os to &#x2013; forbi for bestandigt!&#x00BB;</p>
<p>Else f&#x00F8;lte sig saa tryg for, at sligt kunde aldrig ske mere; dertil havde hun havt det altfor ondt.</p>
<p>Og nu havde hun det saa dejligt.</p>
<p>Hvad Svend angik, saa havde Madamen selv lovet, at hvis han vilde v&#x00E6;re ordentlig og arbeide, saa skulde hun nok hj&#x00E6;lpe dem til at blive gifte.</p>
<p>Og dette var det, Else laa og t&#x00E6;nkte paa; og alteftersom hendes Kr&#x00E6;fter langsomt &#x00F8;gede ved god Mad og Pleie, begyndte hun paa sin gamle Vis med at dr&#x00F8;mme.</p>
<p>Men nu var de ganske anderledes &#x2013; Dr&#x00F8;mmene end dengang, hun laa her i sin Pigeseng og ikke vidste rigtig, hvad det var, hun dr&#x00F8;mte om.</p>
<p>Nu slog hun af Hestene og Svanedunet og &#x00F8;nskede sig et lidet Hus t&#x00E6;t ved Teglv&#x00E6;rket for Svend og sig selv, og en stor Rosenbusk foran med saadanne Roser som de i Klokkerens Have; aa &#x2013; naar hun t&#x00E6;nkte paa Klokkerens Roser! &#x2013; hun kunde n&#x00E6;sten erindre Duften, saaat hun kjendte den.</p>
<p><pb n="73"/>Hun var for ung og let til at s&#x00F8;rge l&#x00E6;nge over, at Barnet var d&#x00F8;df&#x00F8;dt. Og da hun kom op og begyndte at gaa omkring, f&#x00F8;lte hun sig saa lykkelig som hun ikke havde f&#x00F8;lt sig paa l&#x00E6;nge. Ogsaa hendes Skj&#x00F8;nhed vendte tilbage; &#x00D8;inene bleve blanke igjen og Figuren fyldig.</p>
<p>En Aften, da Madamen netop var gaaet ud i Praxis, kom Svend.</p>
<p>Else blev meget forskr&#x00E6;kket, thi Madamen havde udtrykkelig forbudt hende at tage imod ham, hun vilde f&#x00F8;rst selv tale med Svend.</p>
<p>Men hun kunde jo ikke jage ham; han lod sig saam&#x00E6;nd heller ikke jage; det var saa l&#x00E6;nge siden de havde seet hinanden. Loppen beroligede sig med, at hun vilde fort&#x00E6;lle det til Madamen, naar hun kom hjem, saa fik det gaa som det kunde.</p>
<p>Men det gjorde hun ikke. Da det kom til Stykket, havde hun ikke Mod; og Svend blev ved at bes&#x00F8;ge hende et Par Gange om Ugen &#x2013; helst L&#x00F8;rdagaften.</p>
<p>Om Mam Sp&#x00E4;ckbom anede noget, kunde Else ikke blive klog paa; men det pinte hende; alligevel kunde hun ikke komme sig til at tilstaa. Det blev ogsaa vanskeligere jo l&#x00E6;nger det led, og tilslut havde hun ikke den ringeste Lyst til at tale fortroligt med Madamen. <pb n="74"/>Der var saa meget Solskin i Juli og August, og der kom saa lidet af det i Mam Sp&#x00E4;ckboms trange Gade.</p>
<p>Loppen sad ved Vinduet og saa opimod Himmelen, og hun t&#x00E6;nkte saa l&#x00E6;nge paa Svend og paa Teglv&#x00E6;rket og paa alle de blanke Perler, som hoppede af Vandhjulet &#x2013; og paa Klokkerens Roser &#x2013; hun aandede tungt, hvad vilde hun ikke give for saadan en Rose!</p>
<p>N&#x00E6;ste L&#x00F8;rdag bragte Svend hende en. Der var i snesevis af dem &#x2013; sagde han; man kjendte Lugten helt ude paa Veien, og de hang udover Gj&#x00E6;rdet iaar, saa man slap at krybe over.</p>
<p>Da han maatte gaa igjen &#x2013; Klokken halv ni, forat Madamen ikke skulde overraske dem, vilde Else f&#x00F8;lge ham til Hj&#x00F8;rnet. Rosen holdt hun i Haanden; den var n&#x00E6;sten &#x00F8;delagt, og han lokkede hende, at hun skulde gaa ud med ham og plukke rigtig mange.</p>
<p>Men hun vilde ikke; og hun gik og forklarede ham for tyvende Gang, hvor meget klogere det var, at hun blev hos Madamen saa l&#x00E6;nge som muligt, saa kunde de heller se til at blive gifte frempaa H&#x00F8;sten.</p>
<p>Svend h&#x00F8;rte taalmodigt paa hende, og saaledes kom de fra Hj&#x00F8;rne til Hj&#x00F8;rne opover Bakkerne bag Byen. Men da han havde faaet <pb n="75"/>hende saa langt, tog han hende om Livet og sagde: &#x00AB;V&#x00E6;r nu ikke dum &#x2013; Else! hvad vil du dernede i det svarte Sygehuset! &#x2013; kjend hvor friskt og vakkert her er.&#x00BB;</p>
<p>Han var bleven brun igjen af Solen; det varme Taterblod steg ham op i Kinderne, og T&#x00E6;nderne lyste i Halvm&#x00F8;rket. Hun kunde umuligt modstaa ham &#x2013; saa kj&#x00E6;k og reisef&#x00E6;rdig som han stod der, &#x2013; og lykkelig og tankel&#x00F8;s l&#x00F8;b hun bort med ham i den stille deilige Sommernat. &#x2013;</p>
<p>&#x00AB;Jeg sagde Dem det paa Forhaand &#x2013; Fr&#x00F8;ken Falbe!&#x00BB; raabte Mam Sp&#x00E4;ckbom &#x2013; halvt bitter halvt triumferende; &#x00AB;hun bliver her &#x2013; sa jeg &#x2013; akkurat til hun er frisk, saa l&#x00F8;ber hun. For jeg kjender Blodet &#x2013; jeg! &#x2013; og desuden h&#x00F8;rer jeg nu, at han &#x2013; Gutten hendes er af Tatersl&#x00E6;gt; havde jeg bare vidst det, skulde han aldrig faaet Lov til at f&#x00F8;lges med hende den usalige Aften.&#x00BB;</p>
<p>&#x00AB;Det kunde dog endnu h&#x00E6;nde, at hun kom tilbage,&#x00BB; indvendte Fr&#x00F8;ken Falbe.</p>
<p>&#x00AB;Ja lad hende bare pr&#x00F8;ve sig!&#x00BB; raabte Madamen truende.</p>
<p>&#x00AB;Men Madam Sp&#x00E4;ckbom! De vil da vel ikke rent slaa Haanden af hende?&#x00BB;</p>
<p>&#x00AB;Jogu vil jeg saa &#x2013; Fr&#x00F8;ken Falbe! &#x2013; saa sandt som jeg hedder Caroline Sp&#x00E4;ckbom! Det <pb n="76"/>vilde v&#x00E6;re baade Synd og Skam at hj&#x00E6;lpe slig en, som ikke vil hj&#x00E6;lpes; der er saam&#x00E6;nd nok, som tr&#x00E6;nger.&#x00BB;</p>
<p>&#x00AB;Ja men de, som ikke vil hj&#x00E6;lpes, tr&#x00E6;nger dog netop mest til Hj&#x00E6;lp.&#x00BB;</p>
<p>&#x00AB;Undskyld Fr&#x00F8;ken Falbe! men det er der ikke nogen Mening i; undertiden er De altfor klog og l&#x00E6;rd &#x2013; ganske som Doktor Bentzen; &#x2013; ja det vil da sige, De er jo titusinde Gange bedre &#x2013; i enhver Henseende &#x2013; aa, der kan ikke v&#x00E6;re Sammenligning!&#x00BB; &#x2013; tilf&#x00F8;iede Madamen, helt forskr&#x00E6;kket over, at hun var kommen til at sammenligne den fortr&#x00E6;ffelige Fr&#x00F8;ken Falbe med noget saa afskyeligt som Doktor Bentzen. &#x2013;</p>
<p>&#x2013; Det blev en haard Vinter for Fattigfolk. Det gjaldt om at faa fat paa en af de velgj&#x00F8;rende Damer, der bragte Hj&#x00E6;lp fra de forskjellige Foreninger. Og Hj&#x00E6;lpen kom til mange og gjorde godt, hvor den kom.</p>
<p>Men der var ogsaa dem, hvem det ikke lykkedes at naa frem til Hj&#x00E6;lpen, og mange, hvem Hj&#x00E6;lpen ikke vilde stige ned til. Thi der, hvor Lasten havde forenet sig med Elendigheden, kunde Hj&#x00E6;lpen snarere blive til Forbandelse, og det var Synd at tage Br&#x00F8;det fra de v&#x00E6;rdige tr&#x00E6;ngende, der takkede med Taarer og Velsignelser.</p>
<p><pb n="77"/>Loppen fik ikke l&#x00E6;nger Hj&#x00E6;lp; alle blev efterhaanden kjede af hende. Da hun og Svend senh&#x00F8;stes flyttede ind fra Teglv&#x00E6;rket, levede de h&#x00F8;it en Uges Tid paa Resterne af hans Sommerfortjeneste; men da det var forbi, havde de aldeles ingen Ting.</p>
<p>Thi det, Mam Sp&#x00E4;ckbom engang havde sagt: at Else og Svend passede for hinanden, viste sig kun altfor sandt. De var netop lige letsindige, lige glade i at leve godt og lige udygtige til at fortjene.</p>
<p>Svend var i saa Henseende den bedste; men han drak det strax op.</p>
<p>Loppen derimod slog sig en Stund igjennem ved at narre den ene efter den anden af de velgj&#x00F8;rende Damer. Men da det tog Ende, var hun over hele Byen saa ilde berygtet, at hun ikke vidste noget Sted at vende sig.</p>
<p>Saa forlod hun Svend, og fulgte en anden, som netop havde nogle Skillinger i Behold; kom tilbage til ham og forsvandt igjen, saa ingen rigtig vidste, hvor hun holdt sig.</p>
<p>Selv Fr&#x00F8;ken Falbe tabte hende afsyne.</p>
<p>Men i Herremiddage pleiede Politimesteren at n&#x00E6;vne Loppen som et Exempel paa, hvor umaadeligt hurtigt Fruentimmer af simple Folk gaa tilbunds naar de f&#x00F8;rst kommer paa Afveie. Og Herrerne stirrede melankolsk ned i Champagneglasset <pb n="78"/>og undrede sig over, hvor ringe den moralske Kraft er hos de lavere Klasser.</p>
<p>&#x2013; Else hverken t&#x00E6;nkte eller dr&#x00F8;mte l&#x00E6;nger; hun hverken skammede sig eller angrede.</p>
<p>Fra Dag til Dag f&#x00E6;gtede hun sig frem gjennem Elendigheden; lo, naar det gik lystigt med Leven og Drik, og drev Byen rundt, naar hun var i N&#x00F8;d.</p>
<p>Tilslut sank hun ned til et Slags Opvartningspige i en Sjap nede ved Havnen, hvor hun drak &#x00D8;l med fremmede Matroser.</p>
</div>
<div type="chapter" n="6">
<head type="main">VI.</head>
<p><pb n="79"/>Juleaftens Formiddag var en travl Dag for hele Byen og ikke mindst for de gode Damer, der delte ud til de Fattige.</p>
<p>Fr&#x00F8;ken Falbe pleiede ikke at v&#x00E6;re saa st&#x00E6;rkt optaget til Julen; thi &#x2013; vrang og besynderlig som hun var i alt &#x2013; brugte hun at gjemme det lidet, hun havde, til efter Jul. Men idag var hun alligevel paa Farten fra den tidlige Morgen.</p>
<p>Hun gjennems&#x00F8;gte Byen paa kryds og tvers; thi hun havde sat sig i Hovedet, at hun vilde finde Else.</p>
<p>Det var over en Maaned siden, Fr&#x00F8;kenen havde seet hende; men idag &#x2013; da alle vare glade og gjorde sig tilgode, kunde hun ikke faa den stakkels Else ud af sine Tanker, og hun <pb n="80"/>ledte h&#x00F8;it og lavt efter hende i alle de Fattiges Afkroge og Smuthuller.</p>
<p>F&#x00F8;rst udpaa Ettermiddagen, da hun n&#x00E6;sten havde opgivet det, m&#x00F8;dte hun pludseligt Loppen paa et Gadehj&#x00F8;rne.</p>
<p>Fr&#x00F8;ken Falbe havde mange Gange seet, hvor fort Skj&#x00F8;nhed, Ungdom og Ynde gaar tilgrunde hos dem, der gaa Loppens Vei; men aldrig havde hun seet sligt f&#x00F8;r.</p>
<p>Men hun var ikke den, som lod sig forskr&#x00E6;kke. Med et fast Tag greb hun Loppen i Armen, da hun vilde l&#x00F8;be og sagde roligt &#x2013; somom ingenting var iveien: &#x00AB;Godaften Else! &#x2013; det var morsomt, jeg traf dig. Vil du ikke komme og spise Julegr&#x00F8;den med os iaften?&#x00BB;</p>
<p>Loppen saa op. Et &#x00D8;ieblik flammede det af Trods og Fr&#x00E6;khed i de store, blanke &#x00D8;ine; men med et br&#x00F8;d hun sammen og gik hulkende nogle Skridt, idet hun st&#x00F8;ttede sig paa Fr&#x00F8;ken Falbe.</p>
<p>Else bar et brunrudet T&#x00F8;rkl&#x00E6;de og ingenting paa Hovedet. Mager og graa var hun bleven i Ansigtet, og som hun gik b&#x00F8;iet og gr&#x00E6;d, var hendes Nakke saa t&#x00F8;r og indskrumpet, at ingen skulde ane, at hun endnu ikke havde fyldt sit tyvende Aar. Der var ikke andet igjen af hende end &#x00D8;inene &#x2013; de store blanke <pb n="81"/>&#x00D8;ine, som blev alt st&#x00F8;rre, eftersom Ansigtet tabte sin Fylde.</p>
<p>Hun kunde ikke svare; hun pr&#x00F8;vede ikke engang paa det: og Fr&#x00F8;ken Falbe fortsatte uden at vente Svar: &#x00AB;Jeg sagde til Christian, da jeg gik ud, at jeg vilde tage dig med hjem, hvis jeg traf dig. Klokken sex kommer jeg hjem; jeg skal bare ud paa M&#x00F8;llen til en syg Kone. Saa skal vi drikke The og spise Julegr&#x00F8;den sammen. Du kan godt ligge hos os; jeg skal rede op for dig paa Sofaen i Stuen.&#x00BB;</p>
<p>Else trykkede hendes Haand. De stod bag en h&#x00F8;i Stentrap, hvor der var ganske m&#x00F8;rkt, og Fr&#x00F8;ken Falbe tog hende om Livet: &#x00AB;Du maa love mig vist, at du vil komme &#x2013; Else!&#x00BB;</p>
<p>&#x00AB;Ja Fr&#x00F8;ken! &#x2013; jeg skal komme,&#x00BB; svarede Else fast og saa op.</p>
<p>&#x00AB;Tak &#x2013; nu var du snil Pige,&#x00BB; raabte Fr&#x00F8;ken Falbe glad; &#x00AB;nu skulde du begynde at gaa hjemover til mig. Klokken er alt over fem; jeg h&#x00F8;rer, de ringer i Kirkerne; saa kommer jeg strax efter. Christian er hjemme, der er godt og varmt; sig, jeg kommer strax!&#x00BB;</p>
<p>Dermed skyndte hun sig afsted; hun var saa lykkelig, at hun n&#x00E6;sten l&#x00F8;b.</p>
<p>Men Loppen gik langsomt indover mod Byen, idet hun holdt sig saameget som muligt i Skyggerne. Forat naa Arken maatte hun <pb n="82"/>imidlertid passere den finere Del af Byen, hvor der var t&#x00E6;ttere med Gaslygter, og hvor desuden Butikkerne iaften straalede, hvad de kunde.</p>
<p>Derfor gjorde hun en Omvei gjennem Parken og kom lige forbi Kirken. En af Sided&#x00F8;rene stod aaben; hun fik en besynderlig Lyst, smuttede ind og satte sig paa en B&#x00E6;nk ved en af de sv&#x00E6;re Piller.</p>
<p>I F&#x00F8;rstningen var hun halvt bed&#x00F8;vet af den st&#x00E6;rke Lyd fra Klokkerne, som ringede i Taarnet. Men eftersom hun v&#x00E6;nnede sig til Lyden, var det somom hun hvilede i den og svingede med paa den store m&#x00E6;gtige Klang, der b&#x00F8;lgede frem og tilbage under de h&#x00F8;ie Hv&#x00E6;lvinger.</p>
<p>Henne ved Pr&#x00E6;kestolen laa et Par Skurekoner; de havde Lys paa Gulvet, som de flyttede med sig efterhvert; og oppe i Koret stod en Lygte, som de, der stellede med Opvarmningsapparatet, havde sat fra sig.</p>
<p>Loppen havde ikke v&#x00E6;ret i Kirken paa lang Tid, og det greb hende underligt at gjense det hellige Sted i dette usikre Halvlys og under denne festlige Klang af Klokkerne, som kimede.</p>
<p>For en Time siden havde hun ikke havt anden Tanke end at skaffe sig noget at spise &#x2013; eller endnu bedre: noget at drikke. Thi hun <pb n="83"/>havde sultet i flere Uger &#x2013; saaledes som de sulter, der spiser lidt Br&#x00F8;d eller salt Fisk, hvis det kan falde sig saa, og forresten holder Liv i sig med &#x00D8;l og Br&#x00E6;ndevin.</p>
<p>Idag havde hun hverken smagt vaadt eller t&#x00F8;rt; men nu var det glemt, det var egentlig glemt fra det f&#x00F8;rste Ord, Fr&#x00F8;ken Falbe talte.</p>
<p>At der endnu gaves et Menneske, som vilde tale saaledes til hende!</p>
<p>Der var kommen en Lysning i den Nat af Fornedrelse, i hvilken hun saal&#x00E6;nge havde rodet omkring. Tankerne fra hendes gode Dage, dem hun ellers frygtede og drak bort, kom igjen uden at det smertede hende. Hun kunde virkelig sidde der i den halvm&#x00F8;rke Kirke og t&#x00E6;nke paa sit lille Kammer hos Madam Sp&#x00E4;ckbom. Thi Fr&#x00F8;ken Falbe havde str&#x00F8;get det v&#x00E6;rste af hendes Skam ud; hun kjendte sig, somom hun var bleven renvasket fra Top til Taa, &#x2013; og altimellem gl&#x00E6;dede hun sig til Gr&#x00F8;den.</p>
<p>Men Klokkerne, som en Stund havde kimet d&#x00E6;mpet og ligesom h&#x00F8;it oppe, faldt nu i med store, st&#x00E6;rke Slag, der fyldte Kirken, saa det svingede for &#x00D8;rene. En af Skurekonerne flyttede idetsamme sit Lys, saaat alle de udskaarne Hoveder paa Pr&#x00E6;kestolen kom frem.</p>
<p><pb n="84"/>Else stirrede paa dem, og hendes &#x00D8;ine fulgte det svage Lys ud i alle Krogene af Kirken &#x2013; opover de h&#x00F8;ie Buer, hvor nye Hoveder skimtede frem mellem udhugne Stenblomster og L&#x00F8;vv&#x00E6;rk.</p>
<p>Og den st&#x00E6;rke Klokkelyd syntes hende tilslut at str&#x00F8;mme ud fra Pr&#x00E6;kestolen, som var oplyst, &#x2013; ganske som naar hun sad skj&#x00E6;lvende ved Siden af Mam Sp&#x00E4;ckbom, mens Pr&#x00E6;sten tordnede mod Synderne og rystede de haarde Ord om Helvede og Dom ud over hendes Hoved. Og nu havde alle disse haarde Ord forstukket sig hist og her mellem Stenblomsterne og stak Hoveder frem, forat se, om hun var der.</p>
<p>En Mand steg op af en Luge i Korgulvet, tog Lygten og n&#x00E6;rmede sig. Opad den hvide V&#x00E6;g for hans Skygge som en lang sort Dj&#x00E6;vel, der kom, forat hente hende. Hun saa ham n&#x00E6;rme sig; Angsten lammede hendes Ben, hun kunde ikke komme op af B&#x00E6;nken &#x2013; hun var bundet fast; &#x2013; hun var indest&#x00E6;ngt &#x2013; hun var indest&#x00E6;ngt i Kirken alene; og der kom han, Lygten svingede, Klokkerne br&#x00F8;lede lige i &#x00D8;ret paa hende; halvt afsindig for hun op med et Skrig og l&#x00F8;b, han var t&#x00E6;t i H&#x00E6;lene paa hende; tusinde Hoveder og spidse Fingre pegte efter hende: der er hun, der &#x2013; der &#x2013; &#x2013; hun kastede sig mod D&#x00F8;ren, den var aaben, hun var <pb n="85"/>ude, hun var frelst &#x2013; syntes hun &#x2013; frelst ud af den Ondes egne Kl&#x00F8;r. &#x2013;</p>
<p>Det var efter alle Folks Mening et &#x00E6;gte Juleveir; stjerneklart, Nysne og netop saa koldt, at man befandt sig vel i Pelsv&#x00E6;rk.</p>
<p>Else skyndte sig afsted til Arken. Der var Lys ovenpaa hos Falbes; men hun havde endnu ikke forvundet Skr&#x00E6;kken fra Kirken, og hun vovede ikke at gaa op strax.</p>
<p>Derimod listede hun sig ind i Mam Sp&#x00E4;ckboms Gaardsrum, hvor hun var saa godt kjendt. Et Talglys stod og br&#x00E6;ndte paa Kj&#x00F8;kkenb&#x00E6;nken; Loppen kigede ind; men der var ingen. Hun fik en uimodstaaelig Lyst til at gaa ind; det lod til, at baade Madamen og Tjenestepigen vare ude. Hun kunde fra gammel Tid l&#x00F8;fte Klinken paa en egen Maade, saa det ikke l&#x00F8;d.</p>
<p>Alt var som f&#x00F8;r; hun kjendte hver Ting og Lugten i Kj&#x00F8;kkenet. Der stod en Tallerken Sm&#x00F8;rogbr&#x00F8;d paa B&#x00E6;nken. Loppen var uhyre sulten; men hun r&#x00F8;rte det ikke; nu skulde hun jo strax faa Mad paa &#x00E6;rlig Maade.</p>
<p>Men for ikke at fristes, aabnede hun forsigtigt D&#x00F8;ren til Stuen; der var heller ingen.</p>
<p>Gaslygten ude paa Hj&#x00F8;rnet stod midt foran et af Vinduerne, saa der var altid halvlyst i Stuen om Vinteren, og paa Bordet saa Else, <pb n="86"/>der laa trefire store Pakker. Loppen var saa kjendt med Husets Skik, at hun forstod, det var Kl&#x00E6;der og Mad, som Mam Sp&#x00E4;ckbom vilde dele ud til sine Fattige Juleaften.</p>
<p>Idet hun halvt nysgjerrig halvt tankel&#x00F8;s f&#x00F8;lte paa hver Pakke, kom hun til at rive noget ned paa Gulvet.</p>
<p>Hun tog det op og besaa det i Gaslyset. Else kjendte den lille bl&#x00F8;de Tingest: det var hendes egen Barnehue, den lille brune Hue med rosenr&#x00F8;de Hagebaand, som var syet sammen af den uslidelige Loppekaabe.</p>
<p>Hun kunde ikke mindes den Tid, hun selv havde baaret Huen; men mange Gange havde hun seet den i Mam Sp&#x00E4;ckboms Skuffe, og hver Gang sagde Madamen, at den skulde hun have til sit f&#x00F8;rste Barn.</p>
<p>Nu maatte hun altsaa v&#x00E6;re ganske opgivet; hendes Hue &#x2013; det eneste, hun ejede i Verden, skulde gives til andre.</p>
<p>Hun trykkede Huen mod sit Ansigt; men da hun kjendte Madam Sp&#x00E4;ckboms gamle Skuffelugt, brast hun i Graad.</p>
<p>Saaledes stod hun en Stund og gr&#x00E6;d over sin Barnehue, medens hendes Mod sank og sank, indtil hun h&#x00F8;rte nogen i Gangen; da puttede hun Huen i Lommen og listede sig ud den Vei, hun var kommen.</p>
<p><pb n="87"/>Klokken maatte v&#x00E6;re over sex; Fr&#x00F8;ken Falbe ventede vist. Loppen tvang sig til at gaa indad Gaded&#x00F8;ren og opad Trappen. Men ved Falbes D&#x00F8;r blev hun staaende og lyttede. Christian gik op og ned som han pleiede; gjennem N&#x00F8;glehullet kunde hun bare se hans Skygge som kom og gik paa V&#x00E6;ggen. Det var klart, at Fr&#x00F8;knen ikke var kommen hjem endnu.</p>
<p>Loppen f&#x00F8;lte, at det var hende umuligt at gaa ind til ham alene, hun vilde heller vente herude, til Fr&#x00F8;knen kom.</p>
<p>Men en Gang syntes hun, han n&#x00E6;rmede sig til D&#x00F8;ren; opskr&#x00E6;mt flygtede hun nogle Trin opad Loftstrappen; og mens hun stod der og lyttede, om han kom ud, h&#x00F8;rte hun ovenfra nogle Toner, hun aldrig havde h&#x00F8;rt f&#x00F8;r.</p>
<p>Det var hverken Trommen eller Fl&#x00F8;iten eller Klaveret; men lange, klagende Toner, bl&#x00F8;de og hemmelighedsfulde, &#x2013; somom de kjendte al hendes Elendighed og kom, forat tr&#x00F8;ste hende. &#x2013;</p>
<p>Da hun forsigtigt aabnede D&#x00F8;ren til Schirrmeisters Kammer, saa hun den gamle Musikant staaende opreist foran Lampen; han spillede Violin.</p>
<p>Lyset faldt lige i hans lille rynkede Ansigt; men de fugtige, posede &#x00D8;ine havde en egen <pb n="88"/>Glans, og med en v&#x00E6;rdig B&#x00F8;ining hilste han Else.</p>
<p>Han havde rettet sin gamle Ryg, og medens Armen f&#x00F8;rte Buen med gammeldags, stiv Elegance, b&#x00F8;iede han det lille Hoved &#x2013; skaldet som en R&#x00E6;ddik &#x2013; lyttende henover Violinen.</p>
<p>Det var vel Aar og Dag, siden han havde spillet sit Yndlingsinstrument. Men iaften var det kommen saa forunderligt over ham; han fik Violinen frem og Str&#x00E6;ngene nogenlunde sammenflikkede, og nu spillede han sin Ungdom, sine Dr&#x00F8;mme, sine smaa Triumfer og sit store Nederlag.</p>
<p>Han spillede Prume og Rode og tilslut den Adagio af Spohr, som havde skaffet ham Mesterens Bifald, og han spillede uden at gribe fejl en eneste Gang &#x2013; rent og korrekt som Mesteren vilde have det.</p>
<p>Den sultne Nodeskriver og den fordrukne Musikant var der ikke mere af. Med tilbagekastet Hoved, &#x00D8;inene vidt aabne &#x2013; stod han der i Lyset af den sodede Parafinlampe og spillede Tagkammeret op til en hv&#x00E6;lvet Sal med hundrede Lys og R&#x00E6;kker af aandel&#x00F8;st lyttende Damer og Herrer. Elendigheden faldt af ham, og Kunstneren stod igjen; og den halvslukte Gnist i hans Sj&#x00E6;l slog ud i et herligt Glimt, somom Musiken tilgav ham &#x2013; Musiken, <pb n="89"/>som han havde elsket og forraadt; &#x2013; og tilslut kom den store Mester, lagde sin Haand paa hans Hoved og sagde: &#x00AB;er wird es weit bringen.&#x00BB;</p>
<p>Med Instrumentet under Armen og s&#x00E6;nket Bue bukkede Anton Schirrmeister ud i Rummet. Derpaa lagde han ilsomt Violinen i Kassen, slog Laaget i og kastede sig paa en Stol med H&#x00E6;nderne for &#x00D8;inene. Men da han lidt efter saa op, sad Loppen midt for ham paa Kisten ved D&#x00F8;ren. Hun holdt ogsaa H&#x00E6;nderne for &#x00D8;inene.</p>
<p>Og det gamle Vrag saa paa det unge Vrag og rystede paa Hovedet.</p>
<p>Der h&#x00F8;rtes noget pusle opad Trappen og ude paa Loftet, somom mange Mennesker bestr&#x00E6;bte sig for at gaa stille. Puppelene kigede ind, derpaa traadte hun tilside, forat give Plads for de andre.</p>
<p>Det var hele Banden; hun havde samlet dem hist og her. De var fulgt med i det Haab, at hun havde noget til dem; derfor var der en opr&#x00F8;mt Stemning.</p>
<p>Loppen vilde liste sig ud; men en greb fat i hende. Det var Svend.</p>
<p>De havde ikke seet hinanden paa flere Uger, og da de skiltes, var de Uvenner. Men i den Stemning, hvori Else var, blev hun bl&#x00F8;d <pb n="90"/>af at se ham &#x2013; saa styg og forranglet som han forresten var.</p>
<p>Svend m&#x00E6;rkede dette og satte sig hos hende paa Kisten og tog paa at beklage sig og klynke og love Bedring og alt godt, naar hun bare vilde v&#x00E6;re med ham igjen.</p>
<p>Else blev siddende og lyttede halvt i Tanker til den kjendte Stemme og de kjendte L&#x00F8;fter. Men med et blev der St&#x00F8;i henne ved Bordet; Blikkenslageren for op og bandte, og alle saa paa Puppelene mere eller mindre sinte &#x2013; alteftersom de turde.</p>
<p>Det var nemlig saa langt fra, at hun havde noget at traktere med, at hun tvertimod havde ops&#x00F8;gt dem, for at faa noget at holde Jul med, &#x2013; hun havde saam&#x00E6;nd tit nok delt med dem.</p>
<p>Hun vendte sit store grove Ansigt omkring mod M&#x00E6;ndene og sagde haanligt: &#x00AB;Det var raske Karer det! ikke saameget som en Flaske &#x00D8;l paa en hellig Juleaften. Tvi for en Skam!&#x00BB;</p>
<p>De blev flade. Blikkenslageren mumlede noget om de daarlige Tider, J&#x00F8;rgen Tambur saa op i Taget, og selv &#x00D8;lkonomen lod sin Underl&#x00E6;be h&#x00E6;nge; han vovede ikke under saa alvorlige Forhold at omtale &#x00AB;det Bud, han netop havde sendt&#x00BB;.</p>
<p><pb n="91"/>Alene Manden med de mange Ansigter beholdt sit Smil. Han sad t&#x00E6;t indved Puppelene og gnaskede Rosiner og Mandler og kastede Skallerne fremover Bordet.</p>
<p>Nu kjendte Loppen ham bedre end dengang, da han skr&#x00E6;mte hende med sine Grimacer. Paa mangfoldige Steder havde hun seet ham; han kom og forsvandt, og ingen syntes at l&#x00E6;gge M&#x00E6;rke til ham. Men hun vidste, at han var r&#x00F8;mt af Slaveriet paa Akershus, og at han havde holdt sig ude nu i over to Aar, uden at Politiet kunde finde ham. De kaldte ham Mekaniken, fordi han var saa flink med Laaser.</p>
<p>Han sagde nu til Puppelene med et fortroligt Nik: &#x00AB;Ja det har du Ret i. Folk, som har to sunde Arme og &#x00D8;ine til at se med og alligevel ikke kan skaffe sig, hvad de vil, paa saadan en Dag &#x2013; de Folk gir jeg ikke stort for.&#x00BB;</p>
<p>&#x00AB;Hvad har du da?&#x00BB; &#x2013; spurgte Blikkenslageren.</p>
<p>&#x00AB;Aa &#x2013;jeg pleier ikke f&#x00F8;re stort med mig,&#x00BB; svarede Mekaniken ligegyldigt, &#x00AB;men jeg er ialfald m&#x00E6;t; og nu gj&#x00F8;r jeg som de Fine, &#x2013; jeg spiser Slikkerier efter Maden.&#x00BB;</p>
<p>Dermed kastede han flot en N&#x00E6;ve Rosiner og Mandler ud over Bordet. Et ungt Menneske, som nylig var kommen i Banden, var saa galant <pb n="92"/>at r&#x00E6;kke nogle til Loppen, som fremdeles sad paa Kisten ved D&#x00F8;ren.</p>
<p>Den s&#x00F8;de Smag pirrede hende &#x2013; saa sulten som hun var. Hun strakte sig fremover, forat se, om der ikke var flere. Men de andre havde taget dem; der var forresten bare totre til hver, netop saameget, at man fik Smagen i Munden.</p>
<p>Blikkenslageren mumlede noget om, at det var ikke alle, som forstod sig paa Mekanik.</p>
<p>&#x00AB;Det beh&#x00F8;ves hellerikke,&#x00BB; svarede den anden, idet han beh&#x00E6;ndigt kastede en Gren Rosiner i Fanget paa Else, &#x00AB;der hvor jeg kommer fra, kan du gaa ind og ud med en Kaffes&#x00E6;k paa Ryggen.&#x00BB;</p>
<p>Alles &#x00D8;ine vendte nu mod Mekaniken; og det br&#x00E6;ndte i dem alle efter at faa vide, hvor det var. Men de vidste ogsaa, at han var en farlig Mand at f&#x00F8;lges med og farlige Veje, han gik; derfor turde ingen v&#x00E6;re den f&#x00F8;rste til at slaa Lag.</p>
<p>&#x00AB;Hvor var det?&#x00BB; blev der med en Gang spurgt.</p>
<p>Det var Loppen. Hun mente ikke noget med det; det var bare Nysgjerrighed; Rosinerne vare saa s&#x00F8;de, og det var saa l&#x00E6;nge siden, saadant var budt hende.</p>
<p><pb n="93"/>Manden med de mange Ansigter, som hidtil havde ladet sine &#x00D8;ine l&#x00F8;be fra den ene til den anden, henvendte sig nu mere til Else, idet han af og til kastede nogle Rosiner eller Mandler hen til hende eller udover Bordet. Her blev det strax grebet af ivrige H&#x00E6;nder; alle havde faaet Lyst paa mere af dette s&#x00F8;de, som bare pirrede uden at tilfredsstille.</p>
<p>&#x00AB;Vil Du vide, hvor det er?&#x00BB; sagde Mekaniken muntert, &#x00AB;ja det koster ingenting &#x2013; Barnet mit! det er henne paa Hj&#x00F8;rnet midt foran Konsul Withs Hus hos Ellingsen &#x0026; Larsen. Hele Kramboden er stappende fuld af Folk, de kj&#x00F8;ber som de er gale. At de ikke &#x00E6;der sig ihjel &#x2013; de Rige paa saadan en Aften, det skj&#x00F8;nner ikke jeg. Der er Sukker og Sirup og Sm&#x00F8;r og Risengryn &#x2013; du store Verden for Risengryn! og fint dansk Sm&#x00F8;r og Ost &#x2013; gul, fed Ost, som glinser, naar du skj&#x00E6;rer i den.&#x00BB;</p>
<p>Alle strakte sig henimod ham og stirrede, somom de vilde spise hans Ord, og Loppen n&#x00E6;rmede sig helt. Hun blev vaad i Mundvigerne og hun syntes, hun lugtede den gule fede Ost, som glinsede, naar de skar i den.</p>
<p>&#x00AB;Og der er Spegep&#x00F8;lse og Skinke og &#x00D8;l og Vin &#x2013; hundrede Flasker s&#x00F8;d st&#x00E6;rk Vin; og der kan du faa saameget af alslag som du vil have, naar du bare &#x2013; har Penge.&#x00BB;</p>
<p><pb n="94"/>&#x00AB;Aa Fanden!&#x00BB; raabte Blikkenslageren ved de sidste Ord, og der blev et almindeligt Knur af Skuffelse og Misforn&#x00F8;jelse; men Mekaniken lod, somom han ikke m&#x00E6;rkede noget og fortsatte smilende og overlegen, medens hans hurtige &#x00D8;ine gik fra den ene til den anden og ligesom f&#x00E6;stede et Ord hist et andet her.</p>
<p>&#x00AB;Men naar du ikke har Penge, saa gaar du ikke i Kramboden, hvad skulde du der? &#x2013; Der er en anden Vei, som er meget lettere; der er ikke vanskeligt at tr&#x00E6;nge sig frem, for der er ikke et Menneske. Men de har bare v&#x00E6;ret saa snille at s&#x00E6;tte en Lygt dernede, forat du kan se, hvad du har Brug for.&#x00BB;</p>
<p>&#x00AB;Hvor? &#x2013; hvor?&#x00BB; l&#x00F8;d det nu utaalmodigt. Dennegang var det Svend, hvis sorte Tater&#x00F8;ine lyste af Iver.</p>
<p>&#x00AB;Du ved Smuget bagom Madam Ellingsens Hus; der er ikke Gaslygt f&#x00F8;r henne paa Hj&#x00F8;rnet ved Banken; inde i Hukket er D&#x00F8;ren til Kj&#x00E6;lderen under Kramboden.&#x00BB;</p>
<p>&#x00AB;Er den aaben?&#x00BB; spurgte Blikkenslageren.</p>
<p>&#x00AB;Det maa den vist v&#x00E6;re. For bare jeg pirkede lidt i Laasen, sprang D&#x00F8;ren op af sig selv,&#x00BB; svarede Mekaniken sp&#x00F8;gefuldt og gjorde nogle hurtige Vridninger med H&#x00E6;nderne.</p>
<p>De saa paa ham med Beundring, og &#x00D8;lkonomen hviskede beroligende til J&#x00F8;rgen Tambur: <pb n="95"/>&#x00AB;altsaa kan der ikke blive Tale om Indbrud.&#x00BB;</p>
<p>&#x00AB;Men der nede i Kj&#x00E6;lderen &#x2013; kan I tro! &#x2013; der er Overflod. Der staar Rader af Sukkertopper; Skinker og P&#x00F8;lser h&#x00E6;nger der i dusinvis, og Kaffes&#x00E6;kker, som knapt er til at l&#x00F8;fte; men naar du skj&#x00E6;rer et Hul paa S&#x00E6;kken og lader noget rende ud, saa bliver det en passelig B&#x00F8;r. Og ovenpaa i Kramboden er der en Allarm, saa de h&#x00F8;rte ikke, om vi raabte Hurra dernede; og Lygten staar paa det &#x00F8;verste Trin af Kj&#x00E6;ldertrappen, fordi Gutten af og til kommer ned, forat hente noget. Der er massevis af Vin ogsaa, &#x2013; jeg tog med mig en Slump, som jeg ikke gad drikke, det er for s&#x00F8;dt for mig &#x2013; smag!&#x00BB; &#x2013; han holdt Flasken hen til Else.</p>
<p>Hun tog en Slurk; men han standsede hende; de skulde have lidt hver. Og alle fik en liden Mundsmag af den s&#x00F8;de, st&#x00E6;rke Lik&#x00F8;r; men da Flasken havde gaaet rundt, t&#x00F8;mte Loppen de sidste Draaber.</p>
<p>Det for som Ild gjennem hendes Krop; den st&#x00E6;rke Smag opflammede hendes Begj&#x00E6;rlighed; hun slikkede sig om Munden og saa paa de andre, og hendes rasende Appetit syntes at smitte. Der kom en feberagtig Uro over dem; den unge Fyr satte sin Hat paa, forat vise, at han var parat, og tilslut <pb n="96"/>sagde Svend halvveis ud i Luften: &#x00AB;hvis nogen, som var godt kjendt, vilde vise os Veien, saa &#x2013;&#x00BB;</p>
<p>Mekaniken vexlede et hurtigt Blik med Puppelene.</p>
<p>&#x00AB;Skulde der gj&#x00F8;res noget ordentligt, maatte vi v&#x00E6;re mange om det,&#x00BB; sagde han halvh&#x00F8;jt og saa idetsamme paa Else.</p>
<p>&#x00AB;Vi er med!&#x00BB; raabte hun ivrigt og trak Svend frem.</p>
<p>&#x00AB;Ja &#x2013; der er ikke Snak om andet: vi er alle med, naar Mekaniken vil f&#x00F8;re det,&#x00BB; sagde nu Blikkenslageren afgj&#x00F8;rende og rejste sig op.</p>
<p>Manden med de mange Ansigter var nu igjen en helt anden. Med faa, sikre Ord gav han hver Mand sin Instrux: &#x00D8;lkonomen, J&#x00F8;rgen Tambur og det unge Menneske skulde bare holde Vagt i Gaderne; det samme vilde han ogsaa, Loppen skulde gj&#x00F8;re; men Puppelene mente, at Elses T&#x00F8;rkl&#x00E6;de var godt til at b&#x00E6;re under.</p>
<p>Det blev da saa, at hun skulde m&#x00F8;des med de andre i Hukket inderst i Smuget saa fort som muligt mens Handelen endnu var livlig oppe i Butiken.</p>
<p>En for en listede de sig afsted ad forskjellige Veie. Svend og Else fulgtes.</p>
<p>Da de gik forbi Fr&#x00F8;ken Falbes D&#x00F8;r, trykkede hun sig mellem ham og V&#x00E6;ggen. Hun <pb n="97"/>havde intet Samvittighedsnag, bare en br&#x00E6;ndende Angst for at blive stanset. Den Luft, hun havde indaandet mellem disse Mennesker, den st&#x00E6;rke Drik, hun havde faaet Smag paa, havde med et Slag vakt hendes vilde Trods og omskabt hende til det graadige og begj&#x00E6;rlige Dyr, der gjennem Fiender og Farer maatte ud paa Rov. Lydl&#x00F8;s og snar som en Kat trak hun Svend med sig langs de m&#x00F8;rkeste Skygger.</p>
<p>Gamle Schirrmeister sad alene igjen i sin Ubrugelighed og tyggede paa et Mandelskal.</p>
</div>
<div type="chapter" n="7">
<head type="main">VII.</head>
<p>&#x00AB;Gl&#x00E6;delig Jul!&#x00BB;</p>
<p>&#x00AB;Tak i lige Maade!&#x00BB;</p>
<p>Alle Mennesker raabte til hverandre, smilte og hilste; hilse med Hatten kunde ingen, saa bel&#x00E6;sset som man var med Pakker.</p>
<p>Inde hos Delikatessehandlerne og i Leget&#x00F8;ibutikerne stod to ja tre R&#x00E6;kker og strakte sig forbi hinanden, og Butikfolkene sprang sig n&#x00E6;sten ford&#x00E6;rvet bag Disken.</p>
<p>Men ude paa Gaden stod ligesaa t&#x00E6;t af B&#x00F8;rn og saa i Vinduerne, skj&#x00F8;nt i de fineste Butiker, hvor der netop var mest at se, var der saa dugget paa Ruden af Varmen derinde, at en maatte kige i Striberne efter alle Draaberne, der randt ned, &#x2013; naar man skulde se noget.</p>
<p><pb n="99"/>Der stod en Julegubbe med snehvidt Skj&#x00E6;g og holdt et lidet Juletr&#x00E6;, paa hvilket der br&#x00E6;ndte bittesmaa, rigtige Lys. Han var det allerdeiligste, man kunde se; men saa var der en &#x00E6;kel, halvstor Pige, som selv havde v&#x00E6;ret inde; hun sagde, det var ikke rigtig Sne, som var str&#x00F8;et over Manden og som glimtede saa smukt i Tr&#x00E6;et, men bare hvidt Str&#x00F8;sukker, for hun havde smagt.</p>
<p>Dette &#x00F8;delagde Julegubben for de fleste, og der blev en unaturlig Tilstr&#x00F8;mning til det n&#x00E6;st-m&#x00E6;rkv&#x00E6;rdigste: en Caroussel, som gik rundt. Og her blev Klumpen af Smaab&#x00F8;rn saa kompakt, at de Voxne n&#x00E6;sten ikke kunde faa sine l&#x00F8;s; og dog maatte de skynde sig hjem. Det ringede ikke l&#x00E6;nger; Klokken var over sex; de skulde hjem og pyntes, og da f&#x00F8;rst kom det morsomste af alt!</p>
<p>Men kunde noget v&#x00E6;re morsommere i Verden end at gaa omkring i de lyse Gader, mellem alle de venlige Mennesker, der raabte: Gl&#x00E6;delig Jul! For det var ikke bare i Vinduerne, der var noget at se paa. Men bedst som du gik, blev der et Rabalder, og saa var det en tyk Mand, som faldt, for der var saa skr&#x00E6;kkeligt glat.</p>
<p>Og alle de Pakker, som spredtes rundtomkring ham! ja du skulde troet, Manden var en stor Leget&#x00F8;ismand til at lukke op &#x2013; fyldt <pb n="100"/>med Pakker, som nu v&#x00E6;ltede ud, fordi han gik op, da han faldt.</p>
<p>&#x00AB;Herregud! &#x2013; stakkels Mand! maa jeg b&#x00F8;rste Dem?&#x00BB;</p>
<p>&#x00AB;Slog De Dem?&#x00BB;</p>
<p>&#x00AB;Aa lidt &#x2013;&#x00BB; svarede den Tykke og gned sig.</p>
<p>&#x00AB;Det er farligt at falde bagl&#x00E6;ngs,&#x00BB; sagde den ene.</p>
<p>&#x00AB;Helst for sv&#x00E6;re Folk,&#x00BB; sagde den anden.</p>
<p>&#x00AB;De kan v&#x00E6;re glad, De slap saa godt,&#x00BB; sagde den tredie.</p>
<p>&#x00AB;Naar Enden er god, er alting godt,&#x00BB; sagde den fjerde, som var den vittigste.</p>
<p>&#x00AB;Gl&#x00E6;delig Jul!&#x00BB; sagde de alle.</p>
<p>&#x00AB;Tak i lige Maade&#x00BB; &#x2013; svarede den Tykke; og alle hjalp ham med Pakkerne, det var en hel Indlevering; og alle Pakkerne var i Behold undtagen de, som han selv havde havt i Baglommen; men det kunde jo ingen hj&#x00E6;lpe.</p>
<p>&#x00AB;Nu skal vi gaa hjem!&#x00BB; sagde de store B&#x00F8;rn og tog de smaa ved Haanden.</p>
<p>Javist vilde de gaa hjem. Der var jo det allermorsomste: Juletr&#x00E6;et, Presenterne, Overraskelserne; &#x2013; men alligevel: denne Salighed maatte vare l&#x00E6;nge. Det var saa magel&#x00F8;st at have det saa forskr&#x00E6;kkeligt morsomt og alligevel have det allermorsomste tilgode, saa man kunde n&#x00E6;sten v&#x00E6;re ganske &#x00E6;ngstelig for at <pb n="101"/>gaa til det aller-allermorsomste, for saa blev det jo forbi snart.</p>
<p>Men da de kom hjem og blev pyntede og greiede &#x2013; med lidt Vand ianledning af Dagen, faldt det h&#x00F8;itidelige over dem. Den uhyre Sp&#x00E6;nding, som var opsamlet under Ugers ja Maaneders vilde Dr&#x00F8;mme, var nu steget tiltops, havde n&#x00E6;rmet sig lige til N&#x00F8;glehullet, der skinnede som en liden Stjerne af alle de Lys, som just t&#x00E6;ndtes derinde paa Juletr&#x00E6;et. Nu skulde bare D&#x00F8;ren aabnes, &#x2013; D&#x00F8;ren skulde aabnes, &#x2013; der var ikke mere nu, som skilte mellem det store, det vidunderlige end denne D&#x00F8;r &#x2013; denne D&#x00F8;r, som skulde aabnes; &#x2013; nogen n&#x00E6;rmede sig derindenfor, &#x2013; det knirkede lidt i Laasen, &#x2013; den bev&#x00E6;gede sig &#x2013; D&#x00F8;ren! &#x2013; D&#x00F8;ren bev&#x00E6;gede sig, &#x2013; den gik op &#x2013; helt op paa vid V&#x00E6;g slog de D&#x00F8;ren! &#x2013; aah! &#x2013;</p>
<p>I Kramboden hos Ellingsen &#x0026; Larsen var der lige travlt; de, som nu kom, var mest Smaafolk, der gjorde n&#x00F8;dvendige og un&#x00F8;dvendige Indkj&#x00F8;b til Julen. Af og til blev den tunge Luge i Gulvet bag i Butiken aabnet, og den yngste af Krambodgutterne steg ned, forat hente ny Forsyning af et eller andet.</p>
<p>Loppen og de andre var just komne indenfor Kj&#x00E6;lderd&#x00F8;ren, da Lugen blev aabnet; de andre <pb n="102"/>trak sig ud i en Fart; men hun blev staaende &#x2013; stiv af Skr&#x00E6;k.</p>
<p>Men da hun saa Benene af Gutten, som steg ned, havde hun dog Besindelse nok til at kaste sig ind mellem nogle Mels&#x00E6;kke.</p>
<p>Mens hun laa der &#x2013; stille, n&#x00E6;sten uden Aandedrag, f&#x00F8;lte hun sig aldeles tilintetgjort. Gjennem hendes Hoved jog i skj&#x00E6;rende Klarhed hele hendes Liv fra Fald til Fald, indtil hun laa her &#x2013; fornedret til det yderste mellem Tyve og Kj&#x00E6;ltringer. Nu maatte hun d&#x00F8;, hun kjendte det tydeligt; tom og svag, som hun var efter Sult og onde Dage, havde Skr&#x00E6;kken lamslaaet hende; hun besvimede.</p>
<p>Krambodgutten maatte vist have seet eller h&#x00F8;rt noget henne ved D&#x00F8;ren; thi han saa hele Tiden derhen. Men da han ikke var videre modig af sig, steg han op igjen og lukkede Lugen.</p>
<p>Mekaniken ruskede i Else; hun blev liggende.</p>
<p>&#x00AB;Det t&#x00E6;nkte jeg,&#x00BB; mumlede han med en styg Ed, &#x00AB;hvad skulde vi med hende!&#x00BB;</p>
<p>Han stod et &#x00D8;ieblik raadvild; Svend og Blikkenslageren kom ogsaa indenfor. Pludseligt greb Mekaniken en Flaske i den Hylde, hvor han vidste, Lik&#x00F8;rerne laa, kn&#x00E6;kkede Halsen med et beh&#x00E6;ndigt Slag og h&#x00E6;ldte nogle Draaber i Munden paa Else.</p>
<p><pb n="103"/>Hun vaagnede &#x2013; forstyrret, overrasket; derpaa greb hun Flasken og drak igjen.</p>
<p>&#x00AB;Se saa &#x2013; tag dig nu en Hjertestyrkning; du skal have to Skinker til Puppelene under T&#x00F8;rkl&#x00E6;det dit,&#x00BB; dermed gik Mekaniken igang med at l&#x00E6;sse paa Svend og Blikkenslageren.</p>
<p>Hvad var det, hun drak? &#x2013; aldrig havde hun smagt sligt. Det var s&#x00F8;dt og st&#x00E6;rkt som den anden Lik&#x00F8;r, men dette var Roser, &#x2013; Roser var det, hun drak, Roserne, som havde fulgt hendes Ungdom; men som nu havde v&#x00E6;ret saa l&#x00E6;nge borte, &#x2013; de vare nu komne igjen til hende, &#x2013; hun drak dem i lange, duftende Drag.</p>
<p>Som varme Kl&#x00E6;der lagde det sig om hendes forfrosne Lemmer; hun blev med en Gang st&#x00E6;rk og m&#x00E6;t og reiste sig helt op, medens en behagelig, lunken Str&#x00F8;m rislede gjennem hende. En Gl&#x00E6;de uden Maal piblede op i hende; hun sansede ikke, hvor hun var, hun vidste af ingenting; men der var ikke den fjerneste Skygge over den Fryd, hun f&#x00F8;lte.</p>
<p>Hvergang hun drak, var det, somom hun sank dybere og dybere i varme, duftende Rosenblade, indtil de slog sammen over hendes Hoved og svingede hende frem og tilbage under h&#x00F8;ie Hv&#x00E6;lvinger, hvor Roser ringede og Musiken <pb n="104"/>duftede i lange, rosenr&#x00F8;de Toner, der kjendte hendes Elendighed og kom, forat tr&#x00F8;ste hende. &#x2013;</p>
<p>Men Kj&#x00E6;lderd&#x00F8;ren blev st&#x00F8;dt op udenfra, og &#x00D8;lkonomen viste sig bleg og forpustet. Krambodgutten maatte have m&#x00E6;rket noget; thi der var gaaet Bud efter Politiet og to Betjente var allerede ved Madam Ellingsens Hj&#x00F8;rne.</p>
<p>Mekaniken blev med en Gang borte, somom han var sunken i Jorden. Ogsaa Blikkenslageren l&#x00F8;b med det, han havde; &#x00D8;lkonomen fulgte, og henne paa Bankhj&#x00F8;rnet under Gaslygten, skimtedes de lange Ben af J&#x00F8;rgen Tambur, som forsvandt.</p>
<p>Men Svend vilde ikke gaa fra Else, som stod med den t&#x00F8;mte Flaske i Haanden; han trak hende med sig henimod den Udgang af Smuget, som endnu var fri.</p>
<p>Pludselig standsede hun, og trykkede H&#x00E6;nderne h&#x00E6;ftigt mod Brystet. Svend saa paa hende: &#x00D8;inene vare blankere end nogensinde, L&#x00E6;berne vare r&#x00F8;de af Blod, &#x2013; hun havde skaaret sig paa Flaskehalsen &#x2013;, og al hendes Ungdoms Skj&#x00F8;nhed syntes et &#x00D8;ieblik at v&#x00E6;re vendt tilbage i det lille fine Ansigt. Svend stod aldeles fortabt; &#x2013; saa deilig havde hun aldrig v&#x00E6;ret.</p>
<p>Men saa begyndte hun at le, f&#x00F8;rst lunt og muntert &#x2013; som naar de var Venner og havde <pb n="105"/>det godt &#x2013;, saa st&#x00E6;rkere og st&#x00E6;rkere, indtil det blev Loppens gamle Latter, den, som kunde l&#x00F8;be opad Trapper og nedad Trapper og lige ind i Hjertet paa Folk; men bestandigt vildere og vildere lo hun, saa det gik ham gjennem Marv og Ben.</p>
<p>Svend greb hende, forat faa hende til at tie; men da trykkede hun igjen H&#x00E6;nderne mod Brystet, Ansigtet blev graat og med et langt, skj&#x00E6;lvende Suk gled hun ud af hans Arme og faldt med Ansigtet ned i Sneen.</p>
<p>Der kom alt en Politibetjent l&#x00F8;bende, og Svend tog tilbens ad den modsatte Kant. &#x2013;</p>
<p>&#x00AB;Gl&#x00E6;delig Jul!&#x00BB; sagde Fru Politimesterinden.</p>
<p>&#x00AB;Tak i lige Maade,&#x00BB; svarede Fru Bentzen.</p>
<p>De to Damer stansede under de store Gaslygter foran Konsul Withs Indkj&#x00F8;rsel. Der var en Udvidelse af Gaden &#x2013; n&#x00E6;sten som et lidet Torv &#x2013; mellem Konsulens Hus paa den ene Side og Ellingsen &#x0026; Larsen paa den anden. Og da dette var et Knudepunkt for Byens F&#x00E6;rdsel, samlede der sig lidt efter lidt flere Damer, der havde sluttet sine Indkj&#x00F8;b og sine Uddelinger; &#x2013; selv Fru With, som netop kom hjem fra Byen, steg ud af sin Vogn og sluttede sig til Gruppen, forat udvexle Julehilsener og tale om Dagen.</p>
<p><pb n="106"/>Der var ikke blot Damer af Foreningen for faldne Kvinder af St. Petri Menighed, men fra de forskjellige Foreninger i Byen; og Samtalen var yderst levende &#x2013; tildels lidt hoverende, undertiden endogsaa en Smule ondskabsfuld, naar det gjalt om at forsvare eller fremh&#x00E6;ve sin egen Forening: hvormeget den havde havt at uddele. Men Grundstemningen var dog velvillig, man var f&#x00E6;rdig og havde god Samvittighed.</p>
<p>&#x00AB;Ja De har Ret; det er deiligt at v&#x00E6;re f&#x00E6;rdig,&#x00BB; sagde en.</p>
<p>&#x00AB;Det er saam&#x00E6;nd en travl Dag; jeg troede aldrig, jeg skulde blevet af med mit sidste Livstykke; alle havde faaet Livstykker; her var altfor mange Livstykker iaar.&#x00BB;</p>
<p>&#x00AB;Men saa ved vi ogsaa, at vi har udrettet noget,&#x00BB; erkl&#x00E6;rede Fru With paa sin Kant.</p>
<p>&#x00AB;Se dog Fr&#x00F8;ken Falbe derborte, hvor hun l&#x00F8;ber,&#x00BB; sagde Fru Politimesterinden.</p>
<p>&#x00AB;Saaledes er det altid med hende.&#x00BB;</p>
<p>&#x00AB;At ikke hun kan blive f&#x00E6;rdig, &#x2013; det skj&#x00F8;nner ikke jeg; lidet har hun, og det, hun har, kaster hun bort til den f&#x00F8;rste den bedste&#x00BB;.</p>
<p>Fru With afbr&#x00F8;d med sin myndige Stemme: &#x00AB;Jeg tror, hun gaar omkring til de Fattige og snakker ondt om os.&#x00BB;</p>
<p><pb n="107"/>Det var der mange, som l&#x00E6;nge havde troet. De Fattige vilde aldrig svare stort, naar man spurgte efter Fr&#x00F8;ken Falbe.</p>
<p>Imidlertid havde Kapellanen ogsaa sluttet sig til Gruppen, Han var meget smilende og helligt opr&#x00F8;mt i Dagens Anledning, og Damerne tr&#x00E6;ngtes om ham, forat &#x00F8;nske ham en velsignet Julefest.</p>
<p>&#x00AB;Fr&#x00F8;ken Falbe gik just forbi &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; maa jeg bede,&#x00BB; rettede Fru Politimesterinden: &#x00AB;hun l&#x00F8;b rigtignok forbi. Det gjorde mig saa ondt at se hende; der var ligesom ingen rigtig Julefred over hende.&#x00BB;</p>
<p>&#x00AB;Ak &#x2013; nei &#x2013; kj&#x00E6;re Frue!&#x00BB; svarede Kapellanen stille, &#x00AB;det vil jeg saa gjerne tro. Det kommer altsammen an paa, i hvilken Aand der arbeides. Naar vort Arbeide ikke b&#x00E6;res af den rette Aand, saa fattes Velsignelsen.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; det har Hr. Pastoren Ret i,&#x00BB; udbr&#x00F8;d Fru Bentzen, &#x00AB;det er netop det velsignede ved Julen, at man har opfyldt sin Pligt: delt med de Fattige. Idag kan Ingen klage, og det er saa deiligt at t&#x00E6;nke paa, naar man selv har det godt.&#x00BB;</p>
<p>&#x00AB;Og det er ikke mindre deiligt at medtage til sit Hjem de Fattiges Tak og Velsignelse,&#x00BB; tilf&#x00F8;iede Fru Politimesterinden blidt.</p>
<p><pb n="108"/>Kapellanen saa med Beundring paa den smukke Frue, og i den opl&#x00F8;ftede Julestemning, hvori han befandt sig, vilde han tilslut henvende nogle opbyggende Ord til den lyttende Kreds af Damer, da just Doktor Bentzen kom over Gaden.</p>
<p>Den gamle Herre smilede med sit arrige Grin, idet han sagde: &#x00AB;Gl&#x00E6;delig Jul &#x2013; mine Damer! &#x2013; stort Tyveri over hos Ellingsen &#x0026; Larsen. Politiet har alt fakket et Par.&#x00BB;</p>
<p>&#x00AB;Tyveri! &#x2013; stj&#x00E6;le! o min Gud! stj&#x00E6;le Juleaften! &#x2013; umuligt! &#x2013; hvem &#x2013; hvem! &#x2013; kjendte nogen dem?&#x00BB;</p>
<p>&#x00AB;Det kan ikke v&#x00E6;re Folk herfra Byen,&#x00BB; erkl&#x00E6;rede Strygebr&#x00E6;ttet majest&#x00E6;tisk.</p>
<p>&#x00AB;Det er Banden fra Mam Sp&#x00E4;ckboms Ark,&#x00BB; &#x2013; svarede Doktoren ondskabsfuldt.</p>
<p>Banden &#x2013; ja; Banden havde ingen t&#x00E6;nkt paa; de afskyelige Mennesker var jo en Skam for hele Byen.</p>
<p>Det gjorde et meget ubehageligt Indtryk &#x2013; dette. Kapellanen opgav sin lille Tale og sukkede kun kortelig over &#x00AB;de Forh&#x00E6;rdede&#x00BB;, hvorpaa man skiltes, forat skynde sig hjem og pr&#x00F8;ve at forvinde dette Skaar i Julegl&#x00E6;den.</p>
<p>Fru Politimesterinden sagde til Fru Bentzen, da de fulgtes hjemover: &#x00AB;T&#x00E6;nk Dem Frue! &#x2013; hvor distrait jeg er. Da Deres Mand sagde: <pb n="109"/>Madam Sp&#x00E4;ckboms Bande, havde jeg saa n&#x00E6;r som et Haar sagt: De mener Fr&#x00F8;ken Falbes Bande.&#x00BB;</p>
<p>&#x00AB;Der er ved Gud noget i det,&#x00BB; svarede Fru Bentzen og saa paa den unge Frue med Agtelse. &#x2013;</p>
<p>Imidlertid l&#x00F8;b Fr&#x00F8;ken Falbe virkelig omkring i Byen; hun ledte efter Loppen. Da hun var kommen hjem Klokken halv syv, var Christian gaaet ud; hele Huset tomt og m&#x00F8;rkt og Else intetsteds at finde.</p>
<p>Det var en bitter Skuffelse for Fr&#x00F8;kenen; hun havde gl&#x00E6;det sig saa meget til denne Aften, og det faldt hende slet ikke ind at tvivle paa, at Else vilde komme, naar hun saa alvorligt havde lovet det.</p>
<p>Men saa kom hun til at t&#x00E6;nke paa, at Else muligvis kunde have v&#x00E6;ret ved Arken Klokken sex, men var gaaet igjen, da der ikke var Lys. Og nu gjorde hun sig selv haarde Bebreidelser, fordi hun havde ladet sig opholde hos Konen paa M&#x00F8;llen, og fordi hun overhovedet havde sluppet Loppen fra sig, da hun f&#x00F8;rst havde faaet Tag i hende.</p>
<p>Gaderne blev tomme. Foran Vinduerne stod bare to-tre Fattigb&#x00F8;rn og fr&#x00F8;s; Butikkerne lukkedes undtagen H&#x00F8;kernes, hvor der endnu var fuldt af Folk.</p>
<p><pb n="110"/>Da Konsul With gik hjemover henad syv bel&#x00E6;sset med Pakker, &#x2013; han havde altid de kostbareste For&#x00E6;ringer til sin Kone &#x2013;, traf han tre Politibetjente, der bar noget langt, sort mellem sig.</p>
<p>&#x00AB;Hvad er det? &#x2013; Hansen!&#x00BB; spurgte Konsulen.</p>
<p>&#x00AB;Aa &#x2013; det er Loppen &#x2013; Hr. Konsul.&#x00BB;</p>
<p>&#x00AB;Hm! &#x2013; er &#x2013; er hun d&#x00F8;d?&#x00BB;</p>
<p>&#x00AB;Bare d&#x00F8;ddrukken &#x2013; t&#x00E6;nker jeg. Gl&#x00E6;delig Jul! &#x2013; Hr. Konsul!&#x00BB;</p>
<p>&#x00AB;Tak i lige Maade,&#x00BB; svarede Konsul With og gik videre.</p>
<p>Altsom der blev stille i Gaderne blev der lystigere i Husene, og B&#x00F8;rnenes Latter og Skrig tr&#x00E6;ngte ud i den kolde Vinternat, hvor Fr&#x00F8;ken Falbe endnu ilede afsted &#x2013; hvert &#x00D8;ieblik indbildende sig, at hun saa Loppens T&#x00F8;rkl&#x00E6;de svinge om Hj&#x00F8;rnet.</p>
<p>Tilslut traf hun en Politibetjent, der ogsaa syntes at s&#x00F8;ge nogen; han fortalte hende, at Banden havde v&#x00E6;ret paa Tyveri, og at Loppen havde v&#x00E6;ret med.</p>
<p>Tr&#x00E6;t og tilintetgjort gik Fr&#x00F8;ken Falbe hjemover. Det var i Virkeligheden ikke saa sjeldent, at hun oplevede Skuffelser af denne Art; men dette var det smerteligste af alt; hun holdt saa meget af Else.</p>
<p><pb n="111"/>Da S&#x00F8;steren ikke kom efter Aftale Klokken sex, var Christian gaaet ud; men han fandt ingen at drikke med iaften, koldt og tomt var der overalt; saa var han gaaet hjem igjen &#x2013; s&#x00E6;r og krakilsk.</p>
<p>S&#x00F8;steren sagde ingenting, men satte Gr&#x00F8;den over; den stod f&#x00E6;rdig, det var bare at varme den. Mens hun d&#x00E6;kkede Bordet, plagede han hende med Bebreidelser og ondskabsfulde Vittigheder; og da hun kom med Gr&#x00F8;den, var den sveden, fordi hun havde glemt at r&#x00F8;re i den.</p>
<p>Alt var saa uhyggeligt som det vel kunde v&#x00E6;re, &#x2013; og hun, som havde gl&#x00E6;det sig saa til denne Aften! En Stund kj&#x00E6;mpede hun tappert; men da Graaden seirede, lagde hun Hovedet ned paa Armen og hulkede h&#x00F8;it.</p>
<p>Broderen sad lidt og saa paa hende. Saaledes havde han aldrig seet den st&#x00E6;rke S&#x00F8;ster b&#x00F8;iet. Han begyndte at angre og vilde finde noget formildende at sige:</p>
<p>&#x00AB;Ja ser du &#x2013; Augusta! du faar aldrig andet end Skuffelser og Sorg saaledes som du b&#x00E6;rer dig ad. Hvis du plent maa have disse Fattige at stelle med, saa gj&#x00F8;r som de andre Damer i Byen. De har sine visse Fattige, som de hj&#x00E6;lper, saa beh&#x00F8;ver de ikke at bryde sig om de andre. Men du kaster det lille, du har, v&#x00E6;k til alverdens Skrab, som ikke staar til at <pb n="112"/>hj&#x00E6;lpe, &#x2013; ja du gj&#x00F8;r kanske mer Skade end Gavn!&#x00BB;</p>
<p>&#x00AB;Nei Christian! &#x2013; det gj&#x00F8;r jeg ikke!&#x00BB; raabte Fr&#x00F8;ken Falbe bestemt og l&#x00F8;ftede Hovedet; &#x00AB;og jeg vil ikke have mine visse Fattige. Lad de andre l&#x00F8;skj&#x00F8;be sin Samvittighed med de Smuler, de kaster bort; lad dem gaa hjem &#x2013; trygge i den Tro, at de har opfyldt sin Pligt ved at indsnevre sit Hjerte til nogle enkelte v&#x00E6;rdige Tr&#x00E6;ngende, hvor de kan se Velsignelsen &#x2013; som det hedder. Jeg ser, at det store Sv&#x00E6;lg bliver aldrig fyldt, hvormeget der kastes i det; og denne Vished, er den eneste L&#x00F8;n, du har Lov til at vente for din Medlidenhed; &#x2013; den driver dig fra Hul til Hul, til de v&#x00E6;rste, de lastefuldeste, hvor du ved, der venter nye Skuffelser og ny Smerte. Thi nu ved jeg, hvad jeg mener: Pengene, Gaverne, Almisserne &#x2013; altsammen kommer godt med, og jeg gl&#x00E6;der mig, naar det kommer. Men al Verdens Guld fylder ikke saameget i Sv&#x00E6;lget mellem dem, der har det godt, og dem, der har det ondt, som en eneste Draabe varmt Menneskeblod. Og har du end ikke en Klud at give dem, men kan du bringe dem til at forstaa, at du har dette varme Hjerteblod, da skal du ikke frygte Skuffelserne, men gaa fra Hul til Hul, og du beh&#x00F8;ver ikke at vende dig efter L&#x00F8;nnen. Derfor <pb n="13"/>vil jeg staa tidligt op imorgen og tage fat, hvor jeg slap.&#x00BB;</p>
<p>Da hun havde sagt dette, gik Broderen hen til hende.</p>
<p>Kj&#x00E6;rtegn var sandelig ikke hyppige mellem disse S&#x00F8;skende; men nu tog han hende i sine Arme og kyssede hende.</p>
<p>Og han hviskede hende noget i &#x00D8;ret. Hun havde h&#x00F8;rt det saa mange Gange &#x2013; dette L&#x00F8;fte, hun vidste, han ikke havde Kraft til at holde.</p>
<p>Men denne Gang troede hun paa ham; hun saa op paa ham med det forunderlige Smil, der gjorde hende saa smuk, og takkede ham.</p>
<p>Saa satte de sig igjen &#x2013; lo og gr&#x00E6;d og snakkede sammen &#x2013; som de ikke havde gjort paa mange Aar.</p>
<p>Gr&#x00F8;den var sveden, det kunde ikke n&#x00E6;gtes; men hvor den smagte alligevel!</p>
</div>
<div type="chapter" n="8">
<head type="main">VIII.</head>
<p>Det var en rigtig Julenat &#x2013; stille og ren. Hvide lette Skyer str&#x00F8;g som Englevinger forbi de blanke Stjerner, og Maanen, som var kommen sent op, tindrede over den nye Sne og udover den m&#x00F8;rkeblaa Fjord mod Havet.</p>
<p>Over hele Byen sv&#x00E6;vede der en let Duft af Gaasesteg og Punch; og lig fjern Salmesang l&#x00F8;d der en lind Snorken fra alle dem, der sov rundtomkring med overl&#x00E6;ssede Maver.</p>
<p>De smaa sov dybt &#x2013; udmattede af Lykke og dr&#x00F8;mte om Tinsoldater og Sukkert&#x00F8;i.</p>
<p>De store sov uroligt &#x2013; kastede sig hid og did og syntes, der sad dem en fed Gaas paa Brystet og gned dem med Smult under N&#x00E6;sen.</p>
<p>Men Loppen sov bedst af dem alle. &#x2013;</p>
<p>&#x00AB;Jeg synes mins&#x00E6;l, jeg kunde faa Fred Julenat,&#x00BB; sagde Doktor Bentzen sint, idet han <pb n="115"/>kom ud af F&#x00E6;ngselsbygningen, &#x00AB;det var noget, jeg kunde sagt paa Forhaand, at hun vilde drikke sig ihjel, og ethvert Barn kunde da se, at hun var d&#x00F8;d. En anden Gang kan De vente til Morgenen &#x2013; Hansen Far!&#x00BB;</p>
<p>&#x00AB;Undskyld Hr. Doktor! men jeg har Ordre til uopholdelig at lade D&#x00F8;den konstatere,&#x00BB; svarede Arrestforvareren ydmygt, han stod igjen i D&#x00F8;ren; &#x2013; &#x00AB;gl&#x00E6;delig Jul! &#x2013; Hr. Doktor.&#x00BB;</p>
<p>Doktoren brummede og skyndte sig gjennem de tomme Gader til sin varme Seng. Det var bidende koldt, et surt Drag af Nord stod ind fra Havnen.</p>
<p>Imidlertid tog Maanen Stykke efter Stykke for sig af Byen og Landet, besaa altsammen med sit kolde, ligegyldige &#x00D8;ie &#x2013; f&#x00F8;rst paa den ene Kant og saa paa den anden; og naar den var f&#x00E6;rdig, lagde den en sort Skygge over og tog fat paa det n&#x00E6;ste.</p>
<p>Saaledes kom den ogsaa til F&#x00E6;ngselsbygningen, kigede skraat ind gjennem et Gittervindu, og der fandt den Loppen paa en B&#x00E6;nk ved V&#x00E6;ggen.</p>
<p>Hendes Kjole stod oppe i Brystet, fordi Doktoren havde lyttet til Hjerteslaget, og den ene Arm hang ned mod Gulvet.</p>
<p>Munden var halvaaben, og Blodet paa L&#x00E6;berne gjorde den sort og stor. Hun var <pb n="116"/>styg &#x2013; f&#x00E6;lslig styg &#x2013; som hun laa der vissen og ussel i det kolde Lys af Maanen.</p>
<p>Sin Skj&#x00F8;nhed havde hun mistet og andet med den. Ellers havde hun ikke havt stort at tabe i Livet; og nu, da hun gik bort, var hun hellerikke noget Tab for Livet. Der stod vistnok etsteds en Tallerken sveden Risengrynsgr&#x00F8;d til hende; men ellers var der ikke noget eller nogen Plads i Livet, som tilh&#x00F8;rte hende, saa hun kunde gaa bort uden at forstyrre.</p>
<p>Der var ganske stille i den store kolde Stenbygning. Kun af og til udover Natten blev der en Sm&#x00E6;lden med D&#x00F8;re, Raslen med N&#x00F8;gler, Skridt og Stemmer, der tabte sig bortigjennem lange Gange, hvergang en af Banden blev fanget og bragt ind. Thi Politimesteren havde i et Anfald af Energi besluttet at gribe hele Flokken, som saa l&#x00E6;nge havde v&#x00E6;ret en Skam for den dydige By.</p>
<p>Alligevel fik de ikke fat paa dem, de helst vilde have. Mekaniken, som Politiet havde en T&#x00E6;ft af, var og blev som sunken i Jorden. Og Puppelene kunde man ikke faa noget Paaskud til at s&#x00E6;tte fast; thi allerede Klokken syv blev hun funden sovende Uskyldighedens S&#x00F8;vn i sin Seng.</p>
<p>Da Svend blev bragt ind, spurgte han efter Else. Men da de fortalte ham, at hun <pb n="117"/>var d&#x00F8;d, blussede hans Taterblod op i et vildt Slagsmaal med Slutteren og Betjenten, saaat man lagde Jern paa ham.</p>
<p>Dern&#x00E6;st blev det igjen ganske stille i den store, kolde Stenbygning, og Maanen fortsatte sin Runde. Den havde dv&#x00E6;let l&#x00E6;nge ved Else; thi der var meget at se. Det var ligesom et Udtog af et helt Menneskeliv, som laa her, en hel Historie, &#x2013; en gammel Historie forresten.</p>
<p>Der manglede ingenting; det var der alt. Hun havde sit T&#x00F8;rkl&#x00E6;de, sin Kjole, sine gamle St&#x00F8;vler og de Filler, hun brugte til Underkl&#x00E6;r; &#x2013; ja i Lommen havde hun endogsaa sin brune Barnehue med de rosenr&#x00F8;de Hagebaand. Andet ejede hun ikke; fra Barnehuen til hendes sidste Filler havde de troligt fulgt hende; &#x2013; hvad Livet havde bragt hende fra Fald til Fald, havde Str&#x00F8;mmen skyllet sammen i en Krog af F&#x00E6;ngselet; ja &#x2013; indtil Roserne &#x2013; saa var de der! Frosten tegnede dem paa Ruden bag Gitteret, og den skalv paa Haanden, somom den fr&#x00F8;s af sig selv &#x2013; eller om det kunde v&#x00E6;re Medlidenhed.</p>
<p>Et Par Mus bedes og peb under B&#x00E6;nken; der l&#x00F8;b en over Gulvet og blev borte. Klokken i Kirketaarnet slog fem; Lyden skalv l&#x00E6;nge i den tindrende kolde Morgenluft. Men Maanen trak langsomt sit Lys opad V&#x00E6;ggen og ud <pb n="118"/>gjennem Vinduet; og idet den gik, bredte den et tykt og bl&#x00F8;dt Teppe af M&#x00F8;rke og Glemsel over Else, som sov. &#x2013;</p>
<p>Og Maanen blev ved at lade sit kolde, ubarmhjertige &#x00D8;ie glide hen over Jorden; og Natten kr&#x00F8;b sammen i Skyggerne &#x2013; r&#x00E6;d for sine onde Hemmeligheder.</p>
<p>Men tilslut v&#x00E6;ltede den tunge, stivfrosne Jord sig ligesom i Smerte bort fra Maanen, og Solen begyndte at skinne paa Kirkespirene, der vare forgyldte til Guds Ære.</p>
<p>Og alle Byens Kirkeklokker ringede og kimede Julemorgenens festlige Jubel ud over den ganske Menighed. Og B&#x00F8;rnene sprang op i Skjorten, forat lege med det nye Leget&#x00F8;i, eller forat spise noget s&#x00F8;dt, som det ikke havde v&#x00E6;ret dem muligt at faa Plads til igaar.</p>
<p>Men alle de Voxne pyntede sig og gik i Kirken.</p>
<p>Derfor var den ogsaa ganske fuld, og Pastor Martens maatte formeligt tr&#x00E6;nge sig frem til Pr&#x00E6;kestolen.</p>
<p>Vintersolen legede muntert med de brogede Farver, som den tog fra Glasmalerierne i det store Korvindu; skj&#x00F8;d skraa Straaler forbi Altertavlen og sendte farvede Lys af r&#x00F8;dt og gr&#x00F8;nt og ildende gult nedover Koret. Der laa som <pb n="119"/>et festligt Smil over den hele Kirke, en straalende, velsignet Julestemning.</p>
<p>Derover var det ogsaa, Pastor Martens pr&#x00E6;dikede.</p>
<p>Julefesten var ikke blot en verdslig Gl&#x00E6;desfest, en Hjertefest, en B&#x00F8;rnefest; men den var tillige &#x2013; ja f&#x00F8;rst og fremst en religi&#x00F8;s Fest, hvor hver Gl&#x00E6;de, hver Nydelse havde dybere Grund og Rod. Og som han gik over til Dagens Text, dv&#x00E6;lede han s&#x00E6;rlig ved de fromme Indtryk fra Barneaarenes Jul; og for Menighedens &#x00D8;ine fremmanede han de yndige Billeder af Barnet i Krybben, af Hyrder og Engle og ofrende Konger, medens Ordene faldt fra Pr&#x00E6;kestolen mildt og inderligt som i barnlig Henrykkelse.</p>
<p>Dersom det virkelig var saa, at et eller andet haardt Ord fra de tordnende Taler om Helvede og Dom havde forstukket sig hist eller her bag Stenblomsterne, saa blev det grundigen udfeiet idag. Alle Billeder fra Smertens og Forsagelsens Religion skubbedes lempeligt tilside, og han, som hang og sledes ihjel med Spigre gjennem H&#x00E6;nder og F&#x00F8;dder &#x2013; han blev til det yndigste lille Barn, og ham! &#x2013; ham havde de lagt i en Krybbe.</p>
<p>Den gode Pastor Martens fik Taarer i &#x00D8;inene, og hans Stemme blev graadkvalt: der <pb n="120"/>var noget saa usigeligt r&#x00F8;rende i dette. Og saa det, at det i Verden ringe og foragtede &#x2013; at det netop var den sande H&#x00F8;jhed, den sande Majest&#x00E6;t &#x2013; deri var der ogsaa noget saa uendeligt velgj&#x00F8;rende og beroligende. Saa havde da ingen Ret til at klage over sin Plads i Livet, &#x2013; ja hvem vilde vel gj&#x00F8;re det, naar det laveste var det h&#x00F8;ieste &#x2013; naar de ringe og foragtede vare de udvalgte! &#x2013; hvor livsaligt &#x2013; o! hvor livsaligt at vide dette! &#x2013; maatte vi bare alle med Barnesind vende os mod Barnet i Krybben hist i Betlehems Stad.</p>
<p>Pastor Martens talte med sand Begeistring. I hans smukke Stemme dirrede hele en Offerdags sp&#x00E6;ndende Forventning, og da han kom til Slutningsb&#x00F8;nnen og Kirkeb&#x00F8;nnen, som han kunde udenad, betragtede han n&#x00F8;iere de enkelte blandt Menigheden dernede.</p>
<p>Han fandt strax den rige, gamle Skipper Randulf &#x2013; Konsul With's Svigerfar, som pleiede at gaa forrest i R&#x00E6;kken af de Ofrende. Thi her herskede endnu &#x00AB;den fromme og christt&#x00E6;kkelige Skik&#x00BB; &#x2013; som Martens sagde &#x2013;, at Menigheden personlig frembar sit Offer for Sj&#x00E6;lehyrden.</p>
<p>Og Pastor Martens t&#x00E6;nkte paa de store, flade Konvoluter, i hvilke der ikke kunde v&#x00E6;re andet end Sedler, men ogsaa paa de beskedne <pb n="121"/>Tutter med S&#x00F8;lvpenge; &#x2013; thi han foragtede end ikke Enkens Skj&#x00E6;rv &#x2013;, og selv det usle Kobber faar en velsignet Klang, naar det nedl&#x00E6;gges i Ydmyghed paa Herrens Bord.</p>
<p>Det var en af de bedste Pr&#x00E6;kener, man havde h&#x00F8;rt af ham; og Pr&#x00E6;sten Martens indtog en anerkjendt Stilling blandt de mest fremragende geistlige Talere i Landet.</p>
<p>Menigheden f&#x00F8;lte sig saa usigeligt vel, saa barneglad, saa juleglad. Fru Politimesterinden b&#x00F8;iede sig fremover og sagde til Fru Bentzen, at hun langt nede i Kirken kunde se en Hat med skotsk Bes&#x00E6;tning, som hun selv havde syet og for&#x00E6;ret bort til Julen, &#x2013; og det gjorde hende saa godt at se.</p>
<p>Fru Bentzen nikkede smilende tilbage: &#x00AB;jeg f&#x00F8;ler mig, somom vi alle var en stor Familie.&#x00BB;</p>
<p>Imidlertid fortsatte den gule Vintersol sin Leg med de farvede Straaler. Fra Sankt Lucas's Oxe tog den en brun Fl&#x00E6;k og klistrede den i Ansigtet paa Klokkeren, der sad i Galla-Andagt bag det lille beskedne Bord, hvorpaa hans Offer skulde henl&#x00E6;gges.</p>
<p>Og videre nedover Kirken gik de skraa Straaler og lagde hist og her en Helgenglorie om et og andet Hoved dernede.</p>
<p><pb n="122"/>Men der var jo ingen Helgener blandt dem, og det var netop saa godt. Alle havde sine Skr&#x00F8;beligheder og alle kjendte dem. Snarere kunde der vel v&#x00E6;re en og anden, som havde vel mange Skr&#x00F8;beligheder; men &#x2013; Herregud! hvem vilde paa en saadan Dag gaa irette med N&#x00E6;sten.</p>
<p>Enhver f&#x00F8;lte sig saa tryg paa sig selv, saa forn&#x00F8;iet med sig selv, saa overstr&#x00F8;mmende kj&#x00E6;rlig og barnlig from. Man smilede til hinanden og trykkede sig sammen paa B&#x00E6;nkene, forat alle kunde faa sidde; det var nydeligt at se den elegante, fornemme Konsul With reise sig, forat overlade sin Plads til gamle Madam Sp&#x00E4;ckbom. Det var rigtig en dejlig Juledag, og Kirken var opvarmet, saa man sletikke beh&#x00F8;vede Fodposer.</p>
<p>Og Tanken dv&#x00E6;lede ved den lange R&#x00E6;kke af Festdage og glade Selskaber, som nu stod for D&#x00F8;ren. Man var netop i Hum&#x00F8;r til at tage fat, til at gaa sig en lang Tur i den friske Vintersol og vende hjem med god Appetit, forat m&#x00F8;de Lugten af Rybesteg i Gangen.</p>
<p>Og fra de h&#x00F8;ie, solfyldte Hv&#x00E6;lvinger s&#x00E6;nkede sig en hellig Julestemning beroligende som en god Samvittighed over den ganske Menighed.</p>
<p>Men Kirken fyldtes med brusende Toner. Organisten spillede et Festpr&#x00E6;ludium med brede, <pb n="123"/>triumferende Harmonier. Og da Salmen begyndte, istemtes den freidigt og jublende af hele Menigheden; &#x2013; de fleste beh&#x00F8;vede ikke engang at se i Salmebogen; thi det var den gamle herlige Julesalme:</p>
<lg>
<l>I denne s&#x00F8;de Juletid</l>
<l>T&#x00F8;r man sig ret forn&#x00F8;ie. &#x2013;</l>
</lg>
</div>
</body>
</text>
</TEI> 