<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Krohg_Albertine">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2014
<lb/>Christian Krohg: <hi rend="italic">Albertine</hi> (1886)
<lb/>Teksten i bokselskap.no f&#x00F8;lger 1. utgave, 1886. Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-189-9 (digital, bokselskap.no), 978-82-8319-190-5 (epub), 978-82-8319-191-2 (mobi)</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>epub-fil fra Nasjonalbiblioteket: digibok_2012022124044.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2014-08-19">Lagt inn korrekturrettelser og sidetall. Entiteter, Innholdsfortegnelse og ref-koding. Kodekontroll. Validering.</change>
<change xml:id="ENW" who="ENW" when="2014-02-28">Kodet filen i TEI P5. Validert og laget korrekturvisning.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Krohg_Albertine_tekst">
<front>
<titlePage type="main">
<byline><docAuthor>Christian Krohg</docAuthor></byline>
<docTitle>
<titlePart type="main">Albertine</titlePart>
</docTitle>
<docDate>1886</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">I. No. 7 i Nordbygaden</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">II. Oline</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">III. Karl Johan</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">IV. Hjemme</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">V. Vaar</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">VI. 17de Mai</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VII. Toldbodgaden 5 <hi rend="raised">III</hi></ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VII. Edvard</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">VII. Fredriksborg</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">VII. Stationen</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">VII.</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">I. No. 7 i Nordbygaden.</ref></head>
<p><pb n="1"/>Tversover det lille, lave Vinduet med de mange Ruderne i var sp&#x00E6;ndt et udslidt Halvgardin. Foran det sad hun, b&#x00F8;iet mod Symaskinen under den indsigende Vinterdag, som sendte et tyndt, blaaligt Randlys nedover det fine Baghode, over Haarknuden og Nakken og den stivede Strimlen.</p>
<p>Staalfladen skinte koldt i det graa, fattige Lyset, og den hvide Tarlatansremsen, som hun sydde paa, blev ganske blaalig. Saxen laa og sprikte ved Siden af, og Snellerne og Fingerb&#x00F8;llet kastede Slagskygger bortover Mahognipladen.</p>
<p>Randlyset gled videre fra Hodet og nedover den b&#x00F8;iede Ryg og tabte sig i Skyggen.</p>
<p><pb n="2"/>Hendes Ansigt blev borte i Halvm&#x00F8;rket, men Profilen traadte frem mod det lyse Halvgardinet bag. Kjolelivet var af graa Kord og sat stramt over Skuldrene, og de var rette og brede. Det, som lyste mest, var Haanden, der var stor og laa oppe paa den blanke, kolde Staalfladen og styrte Tarlatansremsen under Naalen. Lyset naade ikke langt ind. Paa den blaamalte, panelte V&#x00E6;ggen ligeoverfor hende rak det akkurat til Oljetrykket af Kronprinsesse Victoria, som sat der i lyseblaa, udringet Kjole med en karmosinr&#x00F8;d Rose i Brystet, og til den ene af Kronprins Gustavs gule Epauletter ved Siden af.</p>
<p>I Krogen ved Ovnen var det m&#x00F8;rkest. Mor Kristiansen stod og stelte der. Det var Kj&#x00F8;kkenet. Ryggen hendes var sammenfalden og smal og havde to lysere Lapper paa det m&#x00F8;rke T&#x00F8;iet.</p>
<p>Ved Siden af sat en bleg tolvaars Gut og l&#x00E6;ste i &#x00AB;Dagen&#x00BB; og hostede. Han hostede hult og anstr&#x00E6;ngt og harkede, spyttede ut noe og traadte paa det.</p>
<p>Albertine saa op fra sit Arbeide:</p>
<p>&#x00AB;Du Edvard&#x00BB;.</p>
<p>&#x00AB;Ja&#x00BB;.</p>
<p>&#x00AB;Er det ikke for m&#x00F8;rkt til at l&#x00E6;se naa derborte? Du &#x00F8;del&#x00E6;gger &#x00D8;inene dine&#x00BB;.</p>
<p><pb n="3"/>&#x00AB;Aa nei &#x2013; jeg tror ikke det&#x00BB;.</p>
<p>&#x00AB;Det er f&#x00E6;lt, saa m&#x00F8;rkt det skal v&#x00E6;re ossaa da, endda det er midt paa Dagen&#x00BB;.</p>
<p>&#x00AB;Ja, det kommer af Fjordtaagen der ute ved N&#x00E6;sodden&#x00BB;.</p>
<p>&#x00AB;Aa mange er Klokka naa, mon?&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nker, hu er et, jeg&#x00BB;.</p>
<p>&#x00AB;Da faar Du vist gaa Edvard &#x2013; ellers kommer Du for sent til Visiten, og da vet Du, han blir saa sinna &#x2013; Doktoren &#x2013;&#x00BB;.</p>
<p>&#x00AB;Aa pyt san, det er ikke saa farligt, har jeg t&#x00E6;nkt&#x00BB;. Han hostede og harkede.</p>
<p>Den Gamle vendte et forgr&#x00E6;mmet, forgraadt Ansigt om og saa paa ham.</p>
<p>&#x00AB;Ja, det er f&#x00E6;lt saa m&#x00F8;rkt idag&#x00BB;, sa hun. Albertine havde igjen b&#x00F8;iet sig over Maskinen og traadte og trak, tog imellem Saxen og klippede og slap den igjen ned paa Bordpladen, saa den klang, byttede Snelle, b&#x00F8;iede sig igjen under det indsigende kolde Lys og sydde videre.</p>
<p>Hun havde sydd en halv Time i Tr&#x00E6;k, Foden holdt op at traa, med h&#x00F8;ire Haand stansede hun det store Hjulet, rettede sig lidt og strakte sig. Med venstre tog hun Halvgardinet lidt tilside og saa ud i Nordbygaden. Der var det et graat, h&#x00F8;it Plankegj&#x00E6;rde med en Fabrikskorsten <pb n="4"/>bagom op mod den tunge, n&#x00E6;sten sorte, kolde Himlen ligeoverfor. I Gaden var det skidden Sne og Issvul. Ingen Mennesker.</p>
<p>Hun slap Gardinet ned.</p>
<p>F&#x00F8;r hun begyndte igjen at sy, l&#x00E6;nede hun sig tilbage i Kurvstolen og lagde Hodet sit bagover.</p>
<p>Vinterlyset gled blegt nedover Ansigtet, hvor Huden var ligesaa hvid som i Nakken, over den stivede Strimlen, som kom frem i Halsen, og over det brede, h&#x00F8;ie Bryst med det graa Kords Kjoleliv over, hvori der sat en M&#x00E6;ngde Knappenaaler.</p>
<p>N&#x00E6;sen var lige, &#x00D8;inene store og tr&#x00E6;tte, L&#x00E6;berne smale og kry.</p>
<p>&#x00AB;Ja &#x2013; det var f&#x00E6;lt saa m&#x00F8;rkt &#x2013; det var sandt det &#x2013; rent som om Natten. Mon det aldrig vilde bli&#x0027; pent Veir igjen da &#x2013;&#x00BB;.</p>
<p>Aaja, det kunde jo v&#x00E6;re det samme for hende ogsaa forresten, enten det blev pent Veir eller ei, for naar hun skulde holde sig inde alligevel, saa &#x2013;</p>
<p>&#x00AB;Du Mor!&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;.</p>
<p>&#x00AB;Aa l&#x00E6;nge trur Du, det er, jeg har sitti inde her naa paa denne Fl&#x00E6;kken?&#x00BB;</p>
<p><pb n="5"/>&#x00AB;Jeg ved ikke &#x2013; jeg&#x00BB;.</p>
<p>&#x00AB;Tre Uger og fem Dage&#x00BB;.</p>
<p>&#x00AB;Ja &#x2013; jeg skj&#x00F8;nner ikke, offer Du ikke gaar ut, jeg&#x00BB;.</p>
<p>&#x00AB;Gaa ut? Kan jeg gaa bar paa Gata, kanske? Vil Du, jeg skal gaa med Strikt&#x00F8;rkl&#x00E6;&#x0027; og Hodeplag som en anden Fabrikjente &#x2013; kanske? Nei, f&#x00F8;r de faar Strikt&#x00F8;rkl&#x00E6; og Hodeplag paa mig, skal det dra&#x0027; ut, det har jeg t&#x00E6;nkt saa smaat ved mig selv for en halv Times Tid siden. Men jeg sier slettes ikke, atte jeg vil ut heller, jeg &#x2013; jeg bare siger, at naa har jeg sitti inde akkurat i tre Uger og fem Da&#x0027;er &#x2013; det er det, jeg sier&#x00BB;.</p>
<p>&#x00AB;Du kan faa laane det fine Sjalet mit, om Du vil&#x00BB;.</p>
<p>Albertine lo.</p>
<p>&#x00AB;Det, som Du har staaet til Konfirmation i, aa nei &#x2013; vi gaar ikke Julebuk i Marts Maaned heller&#x00BB;.</p>
<p>&#x00AB;Jamen Du <emph>maa</emph> ut naa, skj&#x00F8;nner Du, for Du blir rent daarlig for mig paa denne Maaten&#x00BB;.</p>
<p>&#x00AB;Pyt san&#x00BB;.</p>
<p>&#x00AB;Kan du ikke gaa hen og l&#x00F8;se ut T&#x00F8;iet dit da?&#x00BB; Stemmen borte ved Ovnen kom mer og mer paa Graaten.</p>
<p>&#x00AB;Har jeg ti Kroner kanskje &#x2013; skal vi ikke <pb n="6"/>betale Husleien imorgen &#x2013; nei &#x2013; den gaar ikke, Granberg &#x2013; aa nei &#x2013; det er jo slet ikke saa n&#x00F8;dvendig, at jeg kommer ut heller, har jeg t&#x00E6;nkt. Jeg bare sier det, jeg, at jeg har sitti inde akkurat i tre Uger og fem Dage &#x2013; det er jo det eneste, jeg sier, og det er da ikke noe at graate for naa igjen vel &#x2013; for det var den 19de Marts, vi stampa det &#x2013; og den 20de kj&#x00F8;pte han Far Pengene bort, og den 21de reiste&#x0027;n&#x00BB;.</p>
<p>Edvard hosted.</p>
<p>Mor Kristiansen vendte sig om, det glinsede st&#x00E6;rkt i en Taare paa det ene Kindet derborte i M&#x00F8;rket.</p>
<p>&#x00AB;Kan &#x2013; Du &#x2013; ikke &#x2013; be &#x2013; Oline om at faa laane &#x2013;?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; f&#x00F8;r skal jeg sidde her til Dommedag, f&#x00F8;r jeg ber hende om Regnkaaben hendes, ja f&#x00F8;r vilde jeg da gaa som Fabrikjente med Strikt&#x00F8;rkl&#x00E6; og Hodeplag lel &#x2013; men det er da ikke noen Tingen at graate for &#x2013; Mor &#x2013; for jeg er slet ikke saa g&#x00E6;ln etter at gaa ut jeg, aa noe pent Veir er det jo heller ikke&#x00BB;.</p>
<p>L&#x00F8;se ind T&#x00F8;iet sit? Ja &#x2013; havde hun de ti Kronerne &#x2013; hun skulde ikke gj&#x00F8;re lang Veien bortom Pantelaaneren, det havde hun Greie paa, men &#x2013;.</p>
<p><pb n="7"/>Laane Regnkaaben af Oline. Nei &#x2013; nei &#x2013; hun havde jo bestemt sig til aldrig at laane noentingen af Oline. Helst vilde hun ikke h&#x00F8;re Navnet paa Oline engang, langt mindre laane Regnkaaben hendes. Kunde aldrig falde hende ind &#x2013; ikke i Dr&#x00F8;mme engang. Nei f&#x00F8;r skulde hun &#x2013; hun vidste ikke hvad &#x2013; og Oline var jo desuden saa r&#x00E6;d for den Regnkaaben sin saa, og det var da rimeligt nok &#x2013; den havde jo kostet femti Kroner hos Kaabeholm &#x2013; det var ikke for det forresten, men hun vilde ikke laane noe af Oline &#x2013; hun vilde ikke ha&#x0027; noentingen med Oline at bestille.</p>
<p>Med venstre Haand l&#x00F8;ftede hun tilside Halvgardinet fra Vinduesposten. Lige svart og lige tungt. En svart R&#x00F8;g stod op af Fabrikpipen og ingen Mennesker at se &#x2013; langtmindre noen, som det var Moro ved.</p>
<p>Hun lagde Tarlatansremsen tilrette igjen, saa efter, om Alt var i Orden &#x2013; b&#x00F8;iede sig ned, gav Hjulet et Puf og begyndte at traa &#x2013; f&#x00F8;rst langsomt saa hurtigere og hurtigere, til Naalen for rasende afsted paa samme Fl&#x00E6;kken.</p>
<p>Edvard hostede.</p>
<p>&#x00AB;Maa Du ikke gaa naa Edvard?&#x00BB; &#x2013; spurgte Mor Kristiansen og vendte sig.</p>

<p><pb n="8"/>&#x00AB;Aa mange er Klokka?&#x00BB;</p>
<p>&#x00AB;Jeg h&#x00F8;rte a&#x0027; netop slaa halvto inde hos Olsens&#x00BB;.</p>
<p>&#x00AB;Ikke mere &#x2013; og saa m&#x00F8;rkt alt &#x2013; det er da f&#x00E6;lt ossaa &#x2013;&#x00BB;.</p>
<p>&#x00AB;Ja &#x2013; det er f&#x00E6;lt &#x2013;&#x00BB;.</p>
<p>&#x00AB;Naa skal jeg gaa strax &#x2013;&#x00BB;.</p>
<p>Mor Kristiansen vendte sig igjen, saa de to Lapperne paa Ryggen kom frem derborte.</p>
<p>&#x2013; Nei, hun vilde nok ikke laane noe af Oline &#x2013; var det ikke nok, at de gik og snakka om, at hun lignede hende saa sv&#x00E6;rt i Ansigtet &#x2013; beh&#x00F8;vde hun at gaa med de fine Kl&#x00E6;erne hendes atpaa?</p>
<p>Aa &#x2013; ja, Oline var jo paa en Maade skikkelig og gift naa, og den Kaaben havde hun kj&#x00F8;bt naa nylig hos Kaabeholm for 50 Kroner &#x2013; men det var det samme &#x2013; de kom nok til at si, at den var fra f&#x00F8;r af lel, og at Albertine kom til at gaa samme Veien, som Oline havde gaat. &#x2013; Syntes hun ikke, hun h&#x00F8;rte Skravlen paa Mor Olsen alt? &#x2013; Nei tak, &#x2013; det skulde hun ikke ha&#x0027; noe a&#x0027;. Nu &#x2013; det blev vel til det, at hun aldrig i Livet skulde faa sig noen pene Kl&#x00E6;r hun &#x2013; bare for Olines Skyld &#x2013; for med det samme hun fik dem, saa kom det vel til at hede: &#x2013; Nei vil De bare <pb n="9"/>se paa Albertine, &#x2013; aa ja. Aa er det hu kan faa saa saa fine Kl&#x00E6;r henne, ja hu faar dem vel billig, hu betaler kontant har jeg t&#x00E6;nkt. Ja &#x2013; det var rimeligt, det maatte gaa den Veien med hende, for hun har jo godt at sl&#x00E6;gte paa. &#x2013; Det vilde de si&#x0027; &#x2013; det vilde Mor Olsen si&#x0027;, og det vilde de andre si&#x0027;, og Valeria, hvad vilde hun si&#x0027;? Knak &#x2013; knak &#x2013; der kom noet i Veien i Maskinen. &#x2013; Nei, &#x2013; der gik det. Huf, &#x2013; hun var lei sig sj&#x00E6;l.</p>
<p>&#x00AB;Ja, &#x2013; naa gaar jeg da&#x00BB; &#x2013; sa&#x0027; Edvard &#x2013; &#x00AB;naa kommer jeg passelig til Visiten&#x00BB;.</p>
<p>&#x00AB;Kommer Du imorgen og l&#x00E6;ser Dagen?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; om jeg aarker&#x00BB;.</p>
<p>Han gik langsomt og svagt ud af D&#x00F8;ren.</p>
<p>Albertine l&#x00F8;ftede Halvgardinet og saa efter ham nedover Gaden &#x2013; Ryggen var blet saa smal indi Jakken.</p>
<p>&#x00AB;Han ser daarlig ut naa Edvard&#x00BB;.</p>
<p>Mor Kristiansen tog Skurekluden og t&#x00F8;rkede op efter ham det, han havde spyttet ut.</p>
<p>&#x00AB;Det er Blod &#x2013; &#x00BB;sa&#x0027; hun, vendte igjen Ryggen til og gav sig til at stelle henne ved Ovnen.</p>
<p>&#x00AB;Du faar nok faa Dig et nyt Liv naa, Gamla. Det gaar ikke an med de Lapperne der midt paa Ryggen.&#x00BB;</p>
<p>&#x00AB;Aa, med mig kan det da v&#x00E6;re det samme <pb n="10"/>lel,&#x00BB; sa&#x0027; Mor Kristiansen &#x2013; og smaagraat. Ordene blev halvt v&#x00E6;k derborte i M&#x00F8;rket.</p>
<p>&#x00AB;Nei, jeg skal sy et Kjoleliv til Dig, som er ordentligt, bare jeg blir f&#x00E6;rdig med denne hersens Balkjolen. For det gaar ikke an med de Lapperne&#x00BB;.</p>
<p>Ja, det vilde hun rigtig gj&#x00F8;re &#x2013; hun vilde sy et pent Liv til hende &#x2013; for det var jo gr&#x00E6;sseligt slig, som hun saa ut. Aa ja &#x2013; det var nok ikke Fillernes Skyld alene det, havde hun t&#x00E6;nkt, og det var nok vanskeligt at faa et Liv til at sidde ordentlig paa den Ryggen mere &#x2013; den dat jo mere og mere sammen for hver Dag.</p>
<p>&#x00AB;Se de Skrukkerne og Folderne, som gaar tversover der &#x2013; de er nok kommet paa det sidste de. Ja, ja, ja, jeg skal sy et Kjoleliv, og jeg skal faa det til at se noksaa bra ut&#x00BB;.</p>
<p>Det ramlede i Gaden &#x2013; hun tog Halvgardinet tilside og saa ut. &#x2013; Forbi det h&#x00F8;ie, graa Plankegj&#x00E6;rde med Fabrikskorstenen bak op mod den svarte Luften kom dumpendes en Sluffe med skidden Sne og ophakkede Isbeter &#x2013; Manden gik ved Siden af &#x2013; Sneskuffen var plantet op i Lasset &#x2013; og hun j&#x00E6;pte og slap Gardinet ned igjen.</p>
<p>&#x00AB;Naa er Klokken to&#x00BB;, sa&#x0027; Mor Kristiansen, som om hun snakked til Ovnen.</p>
<p><pb n="11"/>&#x00AB;H&#x00F8;rte Du den slaa hos Olsens?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; den slog to Slag&#x00BB;.</p>
<p>Naa, da havde det jo v&#x00E6;rt for sent lel da at gaat ut. F&#x00F8;r hun havde faat fat i Regnkaaben til Oline &#x2013; og var kommet ind, saa havde Musiken strax v&#x00E6;rt slut; ja &#x2013; ikke for det hun vilde hat laant Regnkaaben alligevel, &#x2013; nei ikke for alt i Verden vilde hun laane noe af Oline, men selv om, saa var det nu for sent &#x2013; nu kom Musiken opover Carl Johan, nu kom den til Grang, nu l&#x00F8;fted Tambourmajoren Stokken sin med den store S&#x00F8;lvknappen paa. Det var vist akkurat naa i dette &#x00D8;ieblikket, at han gjorde det &#x2013; og saa begyndte det, og saa spilte de &#x2013; indtil de var kommet op til Studenterlunden, der holdt de op igjen. &#x2013; Nei, &#x2013; hun glemte jo rent at sy jo. &#x2013; &#x2013;</p>
<figure rend="asterisk"/>
<p>Det var gaat 8 Dage, &#x2013; ingen Forandring, Himlen var lige svart over Plankev&#x00E6;rket ligeoverfor &#x2013; hun sat der &#x2013; de ti Kronerne havde hun ikke faat, og nei &#x2013; ikke for alt i Verden vilde hun be Oline om noenting. Hun sydde &#x2013; det var nogen Lommet&#x00F8;rkl&#x00E6;r, som hun faldede paa Maskinen. Vinterlyset faldt ind, lige haardt og lige vondt endda. &#x2013; Borti Krogen hostede Edvard, og Gamla stelte Maden.</p>
<p><pb n="12"/>&#x00AB;Du Edvard!&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;.</p>
<p>&#x00AB;Aa &#x2013; se efter, om det er Musik i Studenterlunden i Dag da&#x00BB;.</p>
<p>&#x00AB;Ja &#x2013; naa skal jeg se etter. &#x2013; Her staar det: Program for 2den Brigades Musikkorps den 4de April. Fransk Lystspil Auverture, Rotskjel Vals, Brudekor af Lohengrin, La Reine du Bal.&#x00BB;</p>
<p>&#x00AB;Na, ja saa naa &#x2013; ikke Kadetmarchen da?&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;.</p>
<p>Hun havde holdt op at sy &#x2013; og l&#x00E6;net sig tilbage i Stolen, og lukket &#x00D8;inene. Hun var blet endnu blegere i de 8 Dagerne.</p>
<p>&#x2013; &#x2013; &#x2013; Det var Vaar og deiligt Veir, og Karl Johan laa for hende. I Studenterlunden under de lysegr&#x00F8;nne Tr&#x00E6;erne h&#x00F8;rte hun Musiken, som spilte Kadetmarchen &#x2013; oppe for Enden af Slotsbakken laa Slottet stort og hvidt med alle Vinduerne sine i Rad og R&#x00E6;kke og Altanen midt foran og skinte i Solen, og Splitflagget var paa Flagstangen, for Kongen var i Byen og kom netop kj&#x00F8;rendes nedover Slotsbakken, og der stod det lysegr&#x00F8;nne Tr&#x00E6;r paa begge Sider. &#x2013; Masse Folk paa Gaden, som gik op og ned &#x2013; mest fine &#x2013; det var Hverdag. Hun selv gik langsomt opover, &#x2013; paa Hodet havde hun en brun <pb n="13"/>Fruehat med Perlebes&#x00E6;tning og r&#x00F8;d Parasol af de moderne og Nodemappe i Armen, som det stod <emph>Musik</emph> paa med forgyldte Bogstaver, &#x2013; for hun var en fin Fr&#x00F8;ken. &#x2013;</p>
<p>Hun aabned &#x00D8;inene. &#x2013; Der hang Kronprinsen og Victoria, &#x2013; der stod Gamla borte i M&#x00F8;rket, og der sat Edvard og harked. &#x2013; Huf &#x2013; hun var lei sig sj&#x00E6;l.</p>
<p>Maskinen begyndte at gaa, og hun b&#x00F8;iede sig over den.</p>
<p>Fin Fr&#x00F8;ken. &#x2013; Jo Tak san &#x2013; hun var deilig fin Fr&#x00F8;ken, havde hun t&#x00E6;nkt, &#x2013; en fin Fr&#x00F8;ken, som hadde sat T&#x00F8;iet sit i Stampen og maatte sidde inde i Maanedsvis, for det hun ikke kunde drive op fattige ti Kroner til at l&#x00F8;se det med. Kal Johan, &#x2013; nei did kom hun vist aldrig mere, hverken som fin Fr&#x00F8;ken eller noe andet, og Musiken havde hun nok h&#x00F8;rt for sidste Gang, da hun var derinde sidst for en Maaned siden &#x2013; t&#x00E6;nk en Maaned &#x2013; en hel Maaned havde hun siddet herinde og bare sydd og sydd og t&#x00E6;nkt bestandig paa det samme, som hun ikke <emph>vilde</emph> t&#x00E6;nke paa. Aa &#x2013; nei, det var nok ingen Fare for, at hun skulde gjore Gamla si for mye Sorg med at fly&#x0027; paa Kal Johan bestandig og med at komme paa gale Veie, ligesom Oline, endda <pb n="14"/>alle Folk trodde det, bare for det hun ligned hende saa sv&#x00E6;rt i Ansigtet. Aa nei, det havde naa ikke gaat an heller det, at Gamla skulde hat endda mere Sorg naa &#x2013; det var jo vanskeligt nok med Edvard, som havde gaat hen og faat Asmast&#x00E6;ringen &#x2013; skulde dette kommet atpaa, saa havde det vel blet formye af det goe.</p>
<p>Hun paa gale Veie &#x2013;? Nei tak san, &#x2013; men det var saa rart at t&#x00E6;nke paa, hvordan det maatte v&#x00E6;re med de gale Veiene &#x2013; for hun skj&#x00F8;nte ikke noet af det &#x2013; ja hun vidste nok, hvordan det var altsammen, for Jossa havde jo fortalt, og Jossa generte sig ikke, hun, og hun havde nok l&#x00E6;nge trod, at det var bare L&#x00F8;gn, for det var altfor stygt og f&#x00E6;lt. Naa vidste hun jo, det var sandt, men hun skj&#x00F8;nte det ikke alligevel, og hun skj&#x00F8;nte ikke, at dem ikke heller vilde d&#x00F8; mange Ganger, f&#x00F8;r dem gjorde sligt, ogsaa &#x2013; for Penger desforuden &#x2013; og for saa lidet &#x2013; to Kroner sa&#x0027; Jossa &#x2013; og Jossa vidste jo alting, men det kunde vel alligevel ikke v&#x00E6;re sandt &#x2013; og slig en havde Oline v&#x00E6;ret &#x2013; Oline &#x2013; hendes egen kj&#x00F8;delige S&#x00F8;ster.</p>
<p>Ja &#x2013; slig havde hun v&#x00E6;ret &#x2013; det kunde nok ikke nytte at n&#x00E6;gte &#x2013; hun havde v&#x00E6;ret en af de aller v&#x00E6;rste &#x2013; hun havde bod i selve <pb n="15"/>Mellemgaten midt nede i tykke Vika. Hadde hun bare ikke gjort <emph>det</emph> ialfald &#x2013; havde hun endda blet boende i Voldgaden &#x2013; og havde hun blet ved at v&#x00E6;re Holddame som i Begyndelsen &#x2013; det havde v&#x00E6;ret forf&#x00E6;rdeligt det ogsaa &#x2013; men <emph>den Skammen</emph> havde de da ialfald ikke havt, at hun virkelig havde v&#x00E6;rt <emph>der</emph>, det var nok simpelt det ogsaa, men ikke <emph>saa</emph> simpelt &#x2013; saa havde Mor Olsen ikke kunnet kastet det i Ansigtet paa Mor, for hvergang de var Uvenner &#x2013; og noe andet havde det vel ikke nyttet for Mor Olsen at komme med, for Emilie, Datter hendes, havde jo ogsaa tat eget V&#x00E6;relse i Byen. Huf, var det ikke ligesom Skj&#x00E6;bnen, at <emph>den</emph> Veien skulde de allesammen. Pene og uskyldige voxte de op &#x2013; Oline havde jo v&#x00E6;ret saa pen og skikkelig og adstadig som noen &#x2013; og saa &#x2013; &#x2013; &#x2013;.</p>
<p>Hun byttede Snellen, som var slut.</p>
<p>Ja &#x2013; Oline, som havde v&#x00E6;ret den flinkeste og snilleste paa Skolen og den flinkeste for Pr&#x00E6;sten, hun havde maattet til, hun ogsaa &#x2013; endda hun vel aldrig havde t&#x00E6;nkt sig det. Ja, hun havde maattet til, hun havde maattet didhen lidt efter lidt, hvor hun ikke vilde &#x2013; ogsaa tilsidst saa havde hun sluttet i Mellemgata &#x2013; nei, nei, nei, nei, det var ikke sandt &#x2013; hun vilde, ikke det skulde <pb n="16"/>v&#x00E6;re sandt &#x2013; det var ikke muligt, hun kunde n&#x00E6;sten ikke tro det. Albertine rettet sig op.</p>
<p>Jo &#x2013; det var sandt &#x2013; det var saa sandt, at det var n&#x00E6;sten det eneste, hun var sikker paa, og alt det andre var L&#x00F8;gn og Digt &#x2013; det var L&#x00F8;gn, at Oline havde v&#x00E6;ret uskyldig ung Pige nogengang og havde v&#x00E6;ret den Oline, som hun havde v&#x00E6;ret gla&#x0027; i &#x2013;.</p>
<p><emph>Off&#x00E9;ntlig</emph> havde hun v&#x00E6;ret, det var det Eneste, som blev igjen af altsammen, og hun kunde ikke faa det ud af Hodet sit, hun <emph>maatte</emph> t&#x00E6;nke og gruble paa det bestandig, bestandig. De Tankerne kunde hun ikke bli kvit &#x2013; ja kom hun bare ut saa, saa var hun vis paa, det blev bedre, for da fik hun nok noe andet at grublisere over. Men hun kunde da ikke gaa ut med Strikt&#x00F8;rkl&#x00E6;&#x0027;, og Regnkaaben nei &#x2013; det skulde dra ut det. Men dette holdt hun mest paa at bli g&#x00E6;len af. Og det rare var, at det var jo l&#x00E6;nge siden naa, og naa var Oline skikkelig og gift, men endda! Og det Synet &#x2013; aldrig, aldrig kunde hun faa det ut af Tankerne sine, det var over to Aar siden. Husked det? Ja, saa tydelig, som om det hadde v&#x00E6;rt den Dagen i Dag, huskede hun <emph>det</emph>. Det var endda Solskin. Jo, det Synet var det, som hun huskede bedst <pb n="17"/>af altingen &#x2013; men det var vel rimeligt, naar det kom gjen bestandig &#x2013; det var endda Solskin den Dagen.</p>
<p>Jossa var med hende, de skulde i Grubbegaden &#x2013; der laa <emph>det</emph> Huset, og der laa <emph>det</emph> Huset, og <emph>der</emph> var Glasd&#x00F8;rene, hvor alle <emph>slige</emph> gaar ind. &#x2013; Der kom det sprakenes fine Fruentimmeret sveisendes nedover fra Hammersborg i Silke og Fl&#x00F8;ien &#x2013; sv&#x00E6;r Modelhat fra selve Paris, &#x2013; sv&#x00E6;r Pelskrave utover Skuldrene med h&#x00F8;ie, opstaaendes Skulderstykker, omtrentlig som Epoletter &#x2013; svart Fl&#x00F8;iens Vinterkaape &#x2013; gr&#x00F8;n, kort Silkekjole med Oph&#x00E6;ftninger og hvide, brusendes Stiveskj&#x00F8;rter under! &#x2013; Gik noksaa kj&#x00E6;kt opover Trappen, hun! &#x2013; Spidse, h&#x00F8;ie H&#x00E6;ler midt under St&#x00F8;vlerne &#x2013; h&#x00F8;ie, lakerte med Silkedusker &#x2013; satte fr&#x00E6;kt og flot og udtilbens opover Trinene noksaa forn&#x00F8;id og tog i D&#x00F8;rhanken &#x2013; hun havde endda lysegule Handsker. Hun saa paa dem &#x2013; Pandeluggen laa klisset i fire Kr&#x00F8;ller bortover &#x2013; hun saa paa dem, og &#x2013; ved den levende Gud &#x2013; nikked hu ikke da!</p>
<p>Nikke igjen? Aldrig i Livet &#x2013; aldrig i Livet, &#x2013; det kunde hun ikke. Hun nikkede ikke igjen &#x2013; saa smilte Svinet, og v&#x00E6;k var hun med hele Stasen sin &#x2013; derinde.</p>
<p>&#x00AB;Hvorfor hilser du ikke paa S&#x00F8;stern din? Det var Oline&#x00BB;, sier Jossa.</p>
<p><pb n="18"/>&#x00AB;Nei&#x00BB;, havde hun svart, &#x00AB;det var ikke Oline.&#x00BB; Men det <emph>var</emph> Oline. Hun &#x00F8;nsked, hun hade faldt d&#x00F8;d om, hun skulde ikke set til den Sia, hun laa. &#x2013; Nei &#x2013; fra den Morgenen var hun ikke mere gla&#x0027; i Oline. &#x2013; Nei &#x2013; nei &#x2013; nei! &#x2013;</p>
<p>Nikke? Nei, det skulde dra ut, havde hun t&#x00E6;nkt. &#x00AB;Gud! aa nydelig hun var&#x00BB;, hvisked Jossa, da de var kommet op i Grubbegaden &#x2013; det var med det samme, de dreiede om Hj&#x00F8;rnet fra Pl&#x00F8;ens Gade. Nydelig? Ja &#x2013; nydelig var hun, vakker &#x2013; og fin, men &#x2013; det var vel Satan, som gjorde hende saa vakker &#x2013; hun saa ut, som om hun kom lige fra Helvede &#x2013; og det gjorde hun jo ossaa. Vakker var hun &#x2013;, men det var naturligvis Satans Bl&#x00E6;ndv&#x00E6;rk.</p>
<p>&#x00AB;Det var ikke Oline.&#x00BB;</p>
<p>Men det <emph>var</emph> &#x2013; aa jo &#x2013; hun kjendte hende &#x2013;, hun ligned hende selv &#x2013;, om det havde v&#x00E6;ret hende selv i de Kl&#x00E6;erne, saa havde hun set ut akkurat slig &#x2013; huf, var det ikke det, hun maatte t&#x00E6;nke paa st&#x00F8;t og st&#x00E6;ndig, var det ikke ligesom hun saa sig sj&#x00E6;l gaa ind der lyslevende?</p>
<p>Og det Smilet, da hun ikke nikked igjen, det Smilet, det Smilet, det Smilet! Hun havde pene, nydelige T&#x00E6;nder, Oline.</p>
<figure><graphic url="Albertine_18_19.jpg"/></figure>
<p>&#x00AB;Aa ja, v&#x00E6;r ikke saa hoven du, Mor &#x2013; <pb n="19"/>din Tur kommer ossaa&#x00BB;, akkurat det var der i Smilet. Hun undredes, om det var det, hun mente &#x2013; Gud, aa mange Gange hun havde villet sp&#x00F8;rge, om det var det, men hun snakket jo n&#x00E6;sten aldrig med hende &#x2013;, nei, hun kunde ikke faa op Kj&#x00E6;ften, det er ligesom bare &#x00E9;n Ting, hun maatte sp&#x00F8;rge hende om. Og det turde hun ikke sp&#x00F8;rge om, og f&#x00F8;r hun fik spurgt, fik hun ingen Ro. Vilde Oline det gjerne, eller var det f&#x00E6;lt for hende, var hun ulykkelig, naar de kom til hende, eller hvordan kunde hun se saa forn&#x00F8;iet ut, s&#x00F8;rjet hun over ham, som hun var gla&#x0027; i, han som forf&#x00F8;rte hende &#x2013; eller hvordan &#x2013; hvordan var det altsammen? Var hun gla&#x0027; i de fine Kl&#x00E6;erne, eller holdt hun paa at d&#x00F8; af Skam paa Gaten &#x2013;, graat hun, naar hun var alene i Mellemgaten?</p>
<p>St&#x00F8;t og st&#x00E6;ndig maatte hun t&#x00E6;nke paa det &#x2013; hun maatte vite det altsammen. F&#x00F8;r fik hun ingen Fred &#x2013; og aassen kunde Oline v&#x00E6;re saa forn&#x00F8;id naa, som hun var, &#x2013; naar hun t&#x00E6;nkte paa altsammen? Men hun kunde aldrig faa spurgt hende, for hun kunde ikke faa op Kj&#x00E6;ften, naar Oline var i Stuen, og Oline kunde smile &#x2013;, nei, fra den Gangen af var hun ikke mere gla&#x0027; i Oline.</p>
<p>&#x00AB;Aa er det, du graater for?&#x00BB; spurgte Far, da hun kom hjem &#x2013; hun saa endda Ryggen paa <pb n="20"/>Gamla, hu&#x0027; stod og stelte ved Ovnen og var fillet og f&#x00E6;l &#x2013; hun sa&#x0027; det, og saa fik hun en &#x00D8;refik, for han havde sagt, han ikke vilde h&#x00F8;re Olines Navn, sa&#x0027; han.</p>
<p>Og nu &#x2013; nu skulde det v&#x00E6;re som ingenting igjen, nu skulde det v&#x00E6;re, som det havde v&#x00E6;ret bra og vel bestandig nu, bare fordi at en gammel Fyr vilde ha&#x0027; hende for sig sj&#x00E6;l aleine. Skikkelig og gift &#x2013; hvordan kunde hun v&#x00E6;re skikkelig &#x2013; det, som var gjort, det var gjort, og skikkelig kunde hun jo aldrig bli&#x0027; igjen. Det var jo ingen Sag da &#x2013; det var jo ingen Ting aa skrike saa f&#x00E6;lt over sig da, om de kunde bli&#x0027; skikkelige igjen, hvad &#x00D8;ieblik som de selv vilde &#x2013; men det var jo netop det, at de s&#x00F8;lte sig til saa f&#x00E6;lt, saa de kunde aldrig bli&#x0027; rene igjen paa noen S&#x00E6;t eller Vis. Men naa, bare for det hun var gift med den gamle Stakkarn, saa var de blet saa blide og snille mod hende allesammen igjen, akkerat som det aldrig havde v&#x00E6;rt noe galt paaf&#x00E6;rde, og de, som var v&#x00E6;rst mod hende i den Tiden, de var saa blide som Sm&#x00F8;r naa, naturligvis. Se bare paa Olsa &#x2013; det var saa fint med Venskapet, saa det vilde aldrig ta&#x0027; Slut. Men det var jo sandt, at Oline sat godt i det naa. Nei, naa var det ingen, som t&#x00E6;nkte paa hende mere &#x2013; var det ikke n&#x00E6;sten, som dem var mye <pb n="21"/>blidere mod hende, bare fordi hu&#x0027; havde bod i Mellemgata? &#x2013; naa var Turen til Albertine naa. Hende saa de paa, som de vilde glo &#x00D8;inene ut af Hue paa sig, bare hun havde nye St&#x00F8;vler eller et nyt Baand paa Hatten sin &#x2013; ja naa var Turen til hende, og saa snudde de sig om, Olsa og alle de andre, om hun gik over Gaardspladsen. &#x2013;</p>
<p>&#x00AB;Naa har a&#x0027; ikke langt igjen&#x00BB; &#x2013; sa&#x0027; de &#x2013; &#x00AB;se, aa hu&#x0027; ligner Oline&#x00BB;; men kom Oline sj&#x00E6;l i den fine Regnkaaben sin og med Tulla ved Haanden, saa var altingen godt og vel &#x2013; naa var hu&#x0027; jo skikkelig og gift, og det gjorde ikke noe heller, at hu&#x0027; fik Tulla l&#x00E6;nge f&#x00F8;r den Tia, &#x2013; nei, naa var det Plaster paa altsammen naa! Hun syntes, det var rart, Oline fik Lov til at gaa opover Kirkegulvet, op til selve Alteret.</p>
<p>Hun? T&#x00E6;nke sig, <emph>hun</emph>!</p>
<p>Nei, hun skj&#x00F8;nte ikke noentingen af det altsammen, &#x2013; skikkelig og gift &#x2013; hun? Hun blev ikke skikkelig, selv om hun blev gift med selve Pr&#x00E6;sten!</p>
<p>Hun <emph>kunde</emph> jo ikke, stakkar, selv om hun vilde, for de Tankerne, hun havde t&#x00E6;nkt, de kom jo igjen, og de Ordene, hun havde sagt, de kom ossaa igjen. Og alt det stygge og f&#x00E6;le, det slap hun vel for at glemme det. Gid hun kunde sp&#x00F8;rge <pb n="22"/>hende! Hun kunde vist heller ikke bli&#x0027; det kvit &#x2013; det fulgte med Oline, akkurat som det forfulgte hende selv.</p>
<p>Joda, &#x2013; hun var skikkelig nok &#x2013; det var ingen Tingen at se paa hende mere, &#x2013; Pandehaar havde hun ikke mere, neida, &#x2013; Hatten med Fj&#x00E6;rene havde hun solgt &#x2013; hun havde bare en igjen, sa, hun, den skulde vel ligge paa Loftet og vente paa Albertine den, &#x2013; nei, Tak skal De ha&#x0027;, &#x2013; hun skulde ikke ha&#x0027; det saa godt, havde hun t&#x00E6;nkt. Oline gik nok ikke mere med h&#x00F8;ie, lakerte St&#x00F8;vler med spidse H&#x00E6;ler under. Neidda. Hun gik omkring med Kurven paa Armen og Tulla ved Haanden og pent kl&#x00E6;dt &#x2013; naturligvis &#x2013; fin Regnkaape &#x2013; men ikke paafaldendes &#x2013; og hun gik ind i Butikerne og overalt, og ingen m&#x00E6;rkede det eller saa det paa hende, &#x2013; hun skj&#x00F8;nte ikke, at de ikke skj&#x00F8;nte det, at de ikke kunde f&#x00F8;le det paa sig, naar de kom ved Siden af hende, atte dem ikke kunde lugte det! Huf! Det kunde da ikke v&#x00E6;re bare i Strudsfj&#x00E6;ren og de lakerte St&#x00F8;vlerne, det maatte da v&#x00E6;re inde i hende sj&#x00E6;l. Hun syntes, hun kunde m&#x00E6;rke det, hver Gang Oline havde v&#x00E6;ret der.</p>
<p>Det var rart, atte Politiet ikke h&#x00E6;ngte et M&#x00E6;rke paa hende da, ialfald. Skikkelig og gift <pb n="23"/>&#x2013; ja, deilig! Nei &#x2013; hun vilde nok ikke ha laant Regnkaapen hendes &#x2013;&#x00BB;</p>
<p>Klokken slog to h&#x00E6;se Slag paa den anden Side af den blaa V&#x00E6;ggen, inde hos Olsens.</p>
<p>&#x00AB;Nu begynder strax Musiken i Studenterlunden.&#x00BB; Hun saa ud paa Gaden &#x2013; samme Veiret.</p>
<p>Mor Kristiansen vendte sig.</p>
<p>&#x00AB;Naa faar du vel gaa naa, Edvard.&#x00BB;</p>
<p>&#x00AB;Jeg synes, han Edvard blir daarligere Dag for Dag&#x00BB;, sa&#x0027; Albertine, da han var gaat.</p>
<p>&#x00AB;Aa &#x2013; ja, han blir nok det&#x00BB;, sa&#x0027; Mor Kristiansen med Halvgraat i Stemmen, tog Skurekluden og t&#x00F8;rkede op der, hvor han havde siddet.</p>
<p>Albertine la&#x0027; de Lommet&#x00F8;rkl&#x00E6;rne, som var f&#x00E6;rdigfaldet, sammen i en Houg, pent sammenlagt i Firkanter, og tog fat paa et til.</p>
<p>Skikkelig &#x2013; jo tak, san. Men hun <emph>havde</emph> da v&#x00E6;rt skikkelig en Gang, Oline, og uskyldig ossaa &#x2013; aa dengangen var hun vel s&#x00F8;t, og dengangen havde ossaa <emph>hun</emph> v&#x00E6;rt gla&#x0027; i hende og kry af at v&#x00E6;re S&#x00F8;stern hendes og saa snil og flink og vakker, som hun var, aaja &#x2013; for vakker var hun nok, og det fik hun h&#x00F8;re formye om, ossaa fl&#x00F8;i hun formye paa Kal Johan &#x2013; om Aftenen.</p>
<p>&#x00AB;Jeg? Nei jeg flyer da ikke formye paa Kal <pb n="24"/>Johan &#x2013; det skal da gudskelov ingen kunne si&#x0027; om mig, har jeg t&#x00E6;nkt &#x2013; hvad de saa forresten vil finde paa &#x2013; fire Uger sidder jeg her. &#x2013; Uf, den Fillemaskinen, den tjafser sig naa bestandig ossaa i Traaen &#x2013;&#x00BB; Knak &#x2013; Knak &#x2013; forsigtig drog hun Lommet&#x00F8;rkl&#x00E6;det frem og tilbage under Naalen og pr&#x00F8;vte paany. Saa, &#x2013; der gik det.</p>
<p>&#x00AB;Under Tvangs Afhentning&#x00BB; stod det paa den blaa Seddelen, som Kongstabelen kom med &#x2013; han hadde endda store, r&#x00F8;e Knebeler. &#x2013; Jeg hadde Lyst til at dr&#x00E6;pe &#x0027;n. Gud, aa Far d&#x00E6;ngte Mor den Gangen, jeg mener han slo&#x0027; ind Ryggen paa a&#x0027; med det samme den Gangen, jeg, saa den blev slig, som den er naa&#x00BB; &#x2013; hun saa op: &#x00AB;Det blir nok vanskeligt at faa klippet noe orntligt Kjoleliv til den Ryggen, men jamen faar jeg naa ta&#x0027; fat paa det lel &#x2013; det er da ingen Mening i, hu&#x0027; skal gaa med de f&#x00E6;le Lapperne lel. Oline var heldig, hu&#x0027;, som ikke var hjemme den Gangen, ellers had&#x0027;en vel slaat a&#x0027; ford&#x00E6;rva med en Gang, har jeg t&#x00E6;nkt.</p>
<p>Stakkars Gamla, &#x2013; ja den Gangen gjorde hu&#x0027; sig da fin nok lel &#x2013; tog frem det gamle, hundreaarige Sjalet sit af Kommodeskuffen, hu&#x0027;, og satte paa sig og gjorde sig saa fin som muligt og gik op med Oline paa Station til Fuldm&#x00E6;gtig <pb n="25"/>Winther. Jo da, &#x2013; hun skulde da slippe for den Gangen &#x2013; med en <emph>Advarsel</emph>. &#x2013; Saa kom&#x0027;en igjen &#x2013; det var vel ikke mer end fjorten Daer efter. &#x2013; &#x00AB;Under Tvangs Afhentning&#x00BB; &#x2013; Gud, aa mye vondt jeg &#x00F8;nsked over Kongstabelen og hele Poletiet &#x2013; de stygge r&#x00F8;e Knebelerne! &#x2013; Ja, Gamla, hu&#x0027; tog da paa sig Blomstersjalet sit igjen naturligvis og gik med. &#x2013; Nei &#x2013; saa maatte a&#x0027; Oline ind til Doktoren den Gangen.</p>
<p>&#x00AB;Aa &#x2013; ja &#x2013; naa kan det v&#x00E6;re det samme med altingen&#x00BB;, sa&#x0027; Oline og tog sig eget V&#x00E6;relse i Byen. Hade a&#x0027; endda ikke gjort det &#x2013; Herregud &#x2013; var det noen Mening i det, &#x2013; men det skulde vel saa v&#x00E6;re. &#x2013; Nei &#x2013; ossaa den Gangen, vi maatte liste os op paa Sygehuset til a, da hu&#x0027; laa der, for han vilde slaa vors kv&#x00E6;k ihjel, sa&#x0027;en, om vi gik dit. Aa &#x2013; ja! Jeg t&#x00F8;r ikke t&#x00E6;nke paa alt dette, for jeg blir mest hu&#x0027;g&#x00E6;ln &#x2013; jeg <emph>maa</emph> t&#x00E6;nke paa noe andet &#x2013; jeg vil t&#x00E6;nke paa S&#x00F8;mmen min &#x2013; naa er jeg da f&#x00E6;rdig med Lommet&#x00F8;rkl&#x00E6; &#x2013; saa &#x2013; naa l&#x00E6;gger vi det pent sammen, oppaa de andre, oppaa de andre, oppaa de andre ..... Jeg tror n&#x00E6;sten det, som jeg er mest r&#x00E6;d for at t&#x00E6;nke paa, det er, at hun kom paa Mangelsgaarden. Da graat Mor slig, at hu&#x0027; har ikke kunnet holde op endda.</p>
<p><pb n="26"/>For de har nok ikke Lov at hilse paa Herrerne om Dagen paa Gata. &#x2013; Saa var det han, hun var gla&#x0027; i, og som forf&#x00F8;rte hende &#x2013; Oline nikked til&#x0027;en midt paa Kal Johan &#x2013; men t&#x00E6;nk saa gaar&#x0027;n hen og melder hende, og saa blev det til 6 Maaneders Mangelsgaard da og Forbud mod at gaa paa Kal Johan. &#x2013; &#x00AB;Aa &#x2013; ja &#x2013; naa kan det v&#x00E6;ra akkerat det samme&#x00BB;, sa&#x0027; Oline, da hu&#x0027; slap ut igjen, ossaa fl&#x00F8;ttet hu&#x0027; i Mellemgata med engang, &#x2013; og da var det, hu&#x0027; kaldte sig for <emph>Rosalie</emph> &#x2013; <emph>Oline</emph> skulde nok ikke v&#x00E6;re fint nok det &#x2013; <emph>da</emph>.</p>
<p>Nei, det er ikke det, jeg er r&#x00E6;ddest for at t&#x00E6;nke paa heller &#x2013; nei, den Gangen ved Stationen &#x2013; Mandags Morgen, &#x2013; det Smilet hendes &#x2013; da hun holdt paa at gaa ind der &#x2013; jeg ser Handsken hendes paa D&#x00F8;rhanken &#x2013; naa begynder jeg igjen, jeg vil ikke &#x2013; jeg vil ikke &#x2013; jeg vil ikke &#x2013; saa &#x2013; naa syr vi &#x2013; et til &#x2013; begynder forsigtig, Maskinen er ikke v&#x00E6;rst, naar&#x0027;n bare tar&#x0027;n med Lempe &#x2013; Nei, jeg vil ikke mer &#x2013; jeg vil ikke mer&#x00BB; &#x2013; og hun slap altsammen og la&#x0027; sig tilbage i Stolen og graat.</p>
<p>Mor Kristiansen vendte sit forgr&#x00E6;mmede Ansigt med alle Taareveiene i Kinderne om og saa paa hende et &#x00D8;ieblik &#x2013; saa vendte hun Ryggen til igjen.</p>
<figure rend="asterisk"/>

<figure><graphic url="Albertine_26_27.jpg"/></figure>

<p><pb n="27"/>Otte Dage til havde Albertine siddet inde og syd. Hun havde havt Bes&#x00F8;g af Jossa, som endelig vilde ha&#x0027; hende med ut, &#x2013; hun <emph>maatte</emph> med ut, de skulde gaa og h&#x00F8;re paa Musiken, og det skulde bli <emph>saa</emph> Morro! Hun havde svaret, at T&#x00F8;iet hendes var borte for at farves. Men Vintertaagen stod ikke fuldt saa fast udenfor, og det var noen lysere Luger i det graa.</p>
<p>D&#x00F8;ren gik langsomt op, og Edvard kom langsomt og stille ind, tog af sig Frakken og Hatten og la&#x0027; dem paa Sengen, gik hen til Kommoden og tog &#x00AB;Dagen&#x00BB; og satte sig paa Stolen ved Siden af Ovnen, hvor Mor Kristiansen stod.</p>
<p>Albertine sydde paa et nyt Kjoleliv til Gamla. Mon Jossa kom idag? Det var da altids lidt Afvexling &#x2013; hun fortalte saa mye rart fra Byen &#x2013; hun vilde &#x00F8;nske, hun kom. Hun kunde naa fort&#x00E6;lle ossaa hun, for Jossa fl&#x00F8;i mye paa Gata &#x2013; det var vist og sandt &#x2013; forresten trodde hun ikke noe andet galt om Jossa &#x2013; neida &#x2013; det var bare den Flyingen paa Kal Johan. Hun selv? Nei &#x2013; hun havde da aldrig v&#x00E6;ret Halvparten saamye paa Kal Johan som Jossa &#x2013; ossaa var det det, at Jossa gik om Aftenen, og det var en stor Forskjel &#x2013; Jossa gjorde vist ikke noe galt &#x2013; Stakkar &#x2013; Jossa var snil i Grunden &#x2013; men pen <pb n="28"/>var Jossa ikke. Hun kunde ikke skj&#x00F8;nne, at Jossa vilde gaa med Pandelug, for det Haaret hendes var saa stygt, og N&#x00E6;sa kom til at se ut endda mere opstaaendes end ellers. Gid Jossa vilde komme idag &#x2013; det vilde hun &#x00F8;nske. Hvordan var det med Veiret? &#x2013; hun syntes, det lysned lidt, hun saa ut &#x2013; joda &#x2013; det var nok graat, men det var mye lysere bagom Fabrikpipa der ligeoverfor, end det havde v&#x00E6;ret paa mange, lange Tider.</p>
<p>&#x00AB;Naa blir det pent Veir, Edvard.&#x00BB;</p>
<p>Edvard saa op og hosted og svarte med svag Stemme: &#x00AB;Ja &#x2013; t&#x00E6;nk &#x2013; jeg tror n&#x00E6;sten, vi faar pent Veir da.&#x00BB;</p>
<p>Albertine saa paa ham. &#x2013; T&#x00E6;nk, om han d&#x00F8;de nu i Vaar, saa maatte hun gaa i svart hele Sommeren &#x2013; og hvor skulde hun faa det fra &#x2013; kanske hun kom til at sidde inde hele Sommeren atpaa da, fordi hun ikke hade Sorg at gaa i &#x2013; Svart kl&#x00E6;dte hende vist forresten, men kanskje de ikke fik noe at kj&#x00F8;pe for engang. &#x2013; Ja, Sorg <emph>maatte</emph> de jo ha&#x0027; baade hun og Gamla, &#x2013; det var greit, men noe fint blev det vel ikke. Ja de Pengene, de Pengene! Jamen det maatte da gaa an, naar man rigtig, rigtig for Alvor vilde og var rigtig &#x2013; rigtig inmari flittig, saa maatte det da gaa an at tjene sig <pb n="29"/>noen Penger &#x2013; se paa Madam Sandborg &#x2013; hu&#x0027; hade begyndt som simpel Sypige hun, ligesom hun selv, og naa hade hun stort Syetablissement og fin Leilighed og hel Pelsbes&#x00E6;tning og bode paa Landet om Sommeren, &#x2013; bare fordi hun hade v&#x00E6;ret flink og ordentlig &#x2013; aajo, hun skulde da tjene noen Penger hun ossaa &#x2013; det kom bare an paa at ville ossaa v&#x00E6;re orntlig &#x2013; det var godt, hu hade Olines Exempel til at afskr&#x00E6;kke sig. Nei, hun vilde ikke t&#x00E6;nke paa Oline. Det kom bare an paa at v&#x00E6;re flittig &#x2013; og hun b&#x00F8;iede sig ned og passede n&#x00F8;ie paa, at Falden blev aldeles lige og pen og Stingene rigtig lige lange. Ja &#x2013; det skulde bli Moro, naar hun tjente Penger engang, &#x2013; mange, mange Penger maatte det v&#x00E6;re, og naar hun bestemte sig til det allerede naa, saa gik det nok. Da skulde de ikke bli boendes her, nei langt ifra da, det skulde de nok ikke &#x2013; de skulde da indover til Byen i en penere Leilighed med orntlige M&#x00F8;bler og orntlige Gardiner, ingen Halvgardiner, nei tak &#x2013; og Gamla skulde ikke beh&#x00F8;ve at staa og lave Maden paa Ovnen inde i Stuen, men et pent Kj&#x00F8;kken skulde hun faa, &#x2013; og Edvard &#x2013; stakkar &#x2013; ja han skulde bli&#x0027; begravet paa de fines Kj&#x00E6;regaard, paa Vor Frelsers Gravlund, og en Marmorsten skulde han faa med <pb n="30"/>Navnet sit paa i forgyldt Skrift, og hun vilde la&#x0027; s&#x00E6;tte en gr&#x00F8;n B&#x00E6;nk der, for at Gamla kunde sitte der, naar hun var oppe ved Graven, &#x2013; og hun skulde gaa i Sorg for ham et helt Aar &#x2013; langt sort Sl&#x00F8;r &#x2013; og fin sort Kjole med Silkekniplinger over, for sort kl&#x00E6;dte hende sv&#x00E6;rt godt, hun var sv&#x00E6;rt pen i sort. Bare han ikke kom til at d&#x00F8; naa i Vaar &#x2013; for naa hade de jo ikke noe til at kj&#x00F8;pe Sorg for. &#x00AB;Men Vaaren skal v&#x00E6;re saa slem for di, som har Asmast&#x00E6;ringen.&#x00BB; Det blev lysere og lysere derinde, hun saa ut. &#x00AB;Jamen mener jeg, vi faar Solskin idag, jeg!&#x00BB;</p>
<p>Nei, det var sandt, hun skulde jo v&#x00E6;re flittig og flink, saa hun kunde tjene noen Penger, og hun b&#x00F8;iede sig over Maskinen.</p>
<p>Da skulde de fl&#x00F8;tte ind til Byen langt herifra &#x2013; derind til et Sted, hvor de blev set paa som andre Mennesker, &#x2013; hvor ingen gik med onde Spaadomme om hende, hvor ingen vidste om Oline og den evindelige Skammen, ingen vidste, at hun havde hedt <emph>Rosalie</emph> og bod i Vika &#x2013; nei &#x2013; hun <emph>vilde</emph> jo ikke t&#x00E6;nke paa Oline igjen! Og Maskinen knakked afsted &#x2013; hun traadte og trak, det gik, og det gik, og det gik, fort, fort med en liden ustanselig, prikkende, flittig St&#x00F8;i. Knak &#x2013; Knak &#x2013; Knak &#x2013; det blev saa tungt, <pb n="31"/>Traaden havde floket sig sammen i en stor Tafse. Hun fik endelig Rede paa det gjen og lod det gaa lite Gran mere forsigtig.</p>
<p>Med engang kjendte hun, ligesom der var noget, som str&#x00F8;g hende mildt og varmt over den ene Kinden, hun saa op, der stod en bred, blaa, bestemt Slagskygge af Vinduesposten paa Halvgardinet, og over det viste sig en virkelig, virkelig, orntlig blaa Fl&#x00E6;k. Ja &#x2013; der <emph>var</emph> den da endelig &#x2013; det var Solen, som kom. Fabrikpipen, som havde v&#x00E6;ret svart, var ganske gul paa den ene Siden.</p>
<p>&#x00AB;Nei t&#x00E6;nk, det blir orntligt Solskin.&#x00BB;</p>
<p>Edvard hosted og saa op &#x2013; &#x00AB;Ja, naa har a&#x0027; endelig krabbet sig opover Taagev&#x00E6;ggen&#x00BB;, sa&#x0027; han.</p>
<p>Maskinen l&#x00F8;b endda lite Gran af sig selv, men saa stansed den, hun havde l&#x00E6;net sig tilbage i Stolen og lod Solstrommen sile sig nedover Ansigtet og de lukkede &#x00D8;ielaag.</p>
<p>Solskin &#x2013; og Vaar &#x2013; og Kal Johan &#x2013;, Kal Johan i Solskin og Vaar &#x2013; hun vidste godt, hvordan det saa ut derinde naa, nei, naa <emph>maatte</emph> hun ut, naa <emph>maatte</emph> hun derut &#x2013; det var ingen B&#x00F8;n.</p>
<p>Naa kunde det v&#x00E6;re det samme med T&#x00F8;iet i Stampen &#x2013; det kunde staa, til det blev Vinteren <pb n="32"/>igjen &#x2013; hun havde slet ikke Brug for det nu &#x2013; men &#x2013; en Vaarkaabe! En Vaarkaabe maatte hun ha&#x0027; og det en, som var pen, som var saa pen, at Valeria kom til at spr&#x00E6;kke, naar hun fik se&#x0027;en, en, som hun kunde gaa paa Kal Johan paa Musiken med en Dag i Solskinnet.</p>
<p>Den, som Frk. M&#x00F8;ller havde havt ifjor, var pen &#x2013; den var gr&#x00F8;nblaa med et lidet r&#x00F8;dt Silkelommet&#x00F8;rkl&#x00E6; op af Brystlommen og Knapper midt foran. Ja, den var pen &#x2013; men den var allerede ikke moderne mer ifjor. Nu skulde de jo v&#x00E6;re gulbrune allesammen &#x2013; nei hun vilde ikke ha&#x0027; en, som var gulbrun, hun vilde ha&#x0027; en, som var lidt anderledes end de andres, &#x2013; Frk. Smith havde en ifjor, som ikke var saa dom. Aa nei, den passed ikke til mig &#x2013; lysegraa &#x2013; hvordan vilde jeg se ut med det &#x2013; la&#x0027; mig se &#x2013; aa &#x2013; ja &#x2013; nei &#x2013; det gaar ikke an til Ansigtet &#x2013; aassen skal den v&#x00E6;re da? Neimen jeg faar nok sy, om det er Solskin ossaa &#x2013; ellers blir det da ikke til noenslags Vaarkaabe, har jeg t&#x00E6;nkt, hverken gr&#x00F8;n eller graa.</p>
<p>&#x00AB;Idag speller dem i Studenterlunden&#x00BB;, sa&#x0027; Edvard. &#x00AB;Her staar det aa l&#x00E6;se.&#x00BB;</p>
<p>&#x00AB;Speller dem Kadetmarchen?&#x00BB;</p>
<p><pb n="33"/>&#x00AB;Nei, det er noe andet&#x00BB;, svarte han med svag, h&#x00E6;s Stemme.</p>
<p>Hun saa op &#x2013; hvor tydelig det lille gjennemsigtige Ansigtet kom frem der borte nu, da Solen lyste op i hele V&#x00E6;relset, men Ansigtet blev lige blegt, endda Solen lyste op i hele V&#x00E6;relset og kastede et gyldent Skj&#x00E6;r op paa det &#x2013; gyldent og varmt og straalende &#x2013; Ansigtet blev lige blegt og koldt &#x2013; tydelig kunde hun se altsammen &#x2013; hun havde ikke set det saa tydelig i hele Vinter &#x2013; selv de blaa Aarerne i Tindingerne saa hun, og der, hvor det banked anstr&#x00E6;ngt udenpaa Halsen. Ja, nu saa hun det &#x2013; det var gaat fort nerover Bakke med &#x0027;n Edvard i Vinter.</p>
<p>Solen holdt sig paa Himlen hele Dagen og n&#x00E6;ste Dag ogsaa.</p>
<p>Albertine sad og sydde paa Kantebaandene og rev ud Traakletraadene bagefter. &#x2013; En fort Skygge havde passeret Halvgardinet &#x2013; et fort Bank paa D&#x00F8;ren &#x2013;</p>
<p>&#x00AB;Jossa!&#x00BB;</p>
<p>Goddag &#x2013; n&#x00F8;it dig aa ta&#x0027; paa dig naa, Tina, aa kom med ut &#x2013; det er saa deiligt Veir saa &#x2013; har jeg ikke fiffet op Kjolen min flot, og maa jeg by dig den L&#x00F8;itnanten?&#x00BB; &#x2013; Den lille forte Person med den spidse Opn&#x00E6;sen og de store <pb n="34"/>N&#x00E6;seborerne snudde sig fort helt rundt, en stor Queue dansede op og ned. &#x2013; Kom bare aa n&#x00F8;it dig &#x2013; T&#x00F8;iet dit hos Farveren? &#x2013; kan ikke? &#x2013; for noe Sludder! &#x2013; Noen kaller det Farveren forresten &#x2013; aa mye staar det for? &#x2013; 9 Kroner? &#x2013; saa mye har jeg ikke &#x2013; men du kan vide, du maa v&#x00E6;ra me &#x2013; h&#x00F8;re paa Musiken &#x2013; kanskje vi faar se Kongen ossaa &#x2013; han er i Byen, og den s&#x00F8;te Prins Carl &#x2013; aa for noe T&#x00F8;v &#x2013; laane vel &#x2013; bare n&#x00F8;it dig &#x2013; laane vel, af Oline vel &#x2013; har jeg t&#x00E6;nkt &#x2013; Regnkaaben hendes &#x2013; og Pelsluen, da blir du fin. &#x2013; T&#x00E6;nk, vet du, hvad der gaar i Byen &#x2013; at du havde faat Indkaldelse og var indlagt paa Fila, og derfor saa er du ikke aa se &#x2013; T&#x00E6;nke sig du, som er aldeles uskyldig!&#x00BB;</p>
<p>&#x00AB;Indkaldelse? Jeg?&#x00BB;</p>
<p>&#x00AB;Ja t&#x00E6;nk du, som endda er aldeles uskyldig.&#x00BB;</p>
<p>&#x00AB;Du er g&#x00E6;len &#x2013; du ljuger.&#x00BB; &#x2013;</p>
<p>&#x00AB;Ljuger jeg &#x2013; vet du, hvad de sa&#x0027; mer? &#x2013; At du var indlagt?&#x00BB;</p>
<p>&#x00AB;Indlagt &#x2013;&#x00BB;.</p>
<p>&#x00AB;Ja &#x2013; paa Fila &#x2013;&#x00BB;</p>
<p>Jossa havde stoppet pludselig og saa sig forskr&#x00E6;kket om. Albertines fine Hoved laa st&#x00F8;ttet paa Symaskinen, den st&#x00E6;rke Haanden var knyttet om Saxen og man saa paa de brede Skuldrenes <pb n="35"/>Bev&#x00E6;gelse, at hun graat. Pludselig reiste hun sig op og slog i Mahognipladen paa Maskinbordet.</p>
<p>&#x00AB;Det er Valeria, som har sagt det &#x2013;, det skal hun ha&#x0027; igjen!&#x00BB; &#x2013; Gaar jeg paa Gata, saa er det g&#x00E6;li, og gaar jeg ikke paa Gata, saa er det ossaa g&#x00E6;li &#x2013; Fila &#x2013; det skal hu&#x0027; ha&#x0027; igjen.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; ja &#x2013; <emph>jeg</emph> sier ikke, det er Valeria, &#x2013; men det gaar i Byen &#x2013; det gaar i Byen &#x2013; <emph>jeg</emph> har ikke sagt, det var Valeria, &#x2013; men naa faar du n&#x00F8;ite dig, har jeg t&#x00E6;nkt &#x2013; men Pandehaar maa du ha&#x0027; &#x2013; aa L&#x00F8;itnant til den Regnkaaben det blir det allerv&#x00E6;rste &#x2013; for det <emph>maa</emph> du ha&#x0027; &#x2013; hvad syns du om min &#x2013; orntlige Fj&#x00E6;rer da, skj&#x00F8;nner du, Jente &#x2013; til aa dra&#x0027; sammen med et B&#x00E6;ndel da, skj&#x00F8;nner du &#x2013; jeg ved ikke, hvad du syns &#x2013;. N&#x00F8;it dig naa, n&#x00F8;it dig naa &#x2013; Goddag, Edvard &#x2013; Goddag, Mor Kristiansen, aassen staar det tel med dig naa da, Edvard &#x2013; vil du v&#x00E6;re Kj&#x00E6;resten min endda &#x2013; staar det noe nyt i Dagen?&#x00BB;</p>
<p>&#x00AB;Fila!&#x00BB; &#x2013; hun havde sl&#x00E6;ngt sig ned igjen i Stolen aa la&#x0027; Hodet sit bagover i Stolen &#x2013; &#x00AB;paa Fila! Ja jeg kunde t&#x00E6;nke det &#x2013; det er Olines Skyld altsammen&#x00BB; &#x2013; hun graat, saa der gik store Fordybninger i Halsen og Brystet h&#x00E6;vede sig op og ned. &#x00AB;Det er det, jeg har igjen, fordi jeg har <pb n="36"/>siddet inde og syd i 3 Uger &#x2013; det er det, jeg har igjen, for det jeg aldrig har villet v&#x00E6;re med paa noen Tingen &#x2013; for at de ikke skulde si, at jeg blev som Oline&#x00BB; &#x2013; og hun graat og graat &#x2013;. &#x00AB;Sa&#x0027; de ikke, at jeg var fl&#x00F8;ttet ner i Vika med det samme?&#x00BB;</p>
<p>&#x00AB;Nei, men Tina, &#x2013; jeg mener, du er slig jeg, du graater for <emph>det</emph> &#x2013; du skulde bare vide, hvad der gaar i Byen om mig. &#x2013; T&#x00E6;nk de sier, at jeg blev jaget ud af Floraen, for jeg r&#x00F8;gte Cigarer sammen med Smith og Helgesen &#x2013; og det er den skj&#x00E6;re L&#x00F8;gn, for vi drak nok Sjampanje, men Cigar var ikke i min Mund, bare en eneste Cigaret, som jeg endda fik vondt af &#x2013; men vi gik da Klokken blev 12 &#x2013; men netop derfor skal du gaa ut vel &#x2013; n&#x00F8;it dig naa bare &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei Tak &#x2013; Regnkaaben til Oline &#x2013; nei, aldrig vil jeg laane noe af Oline &#x2013; aldrig i Livet.&#x00BB;</p>
<p>Efter en Times Snak stod Albertine op for at gaa bort til Oline &#x2013; Oline var jo nu skikkelig og gift, sa&#x0027; de, skj&#x00F8;nt hun kunde ikke skj&#x00F8;nne, aassen det kunde gaa til &#x2013; og da kunde hun vel laane en Regnkaabe og en Pelslue af sin gifte, skikkelige, kj&#x00F8;delige S&#x00F8;ster, eller kanskje <emph>det</emph> ossaa var g&#x00E6;li &#x2013; men naa skulde hun gj&#x00F8;re det &#x2013; paa Trass.</p>
<p><pb n="37"/>Indkaldt hun? og indlagt? &#x2013; Ja &#x2013; den skulde Valeria ha&#x0027; igjen, for det var ingen anden, som hadde sagt det, end som Valeria. &#x00AB;Faar jeg en Sax!&#x00BB; Hun gik hen til Speilet.</p>
<p>&#x00AB;Nei &#x2013; nei &#x2013;&#x00BB; Mor Kristiansen havde vendt sig om med Sleven i Haanden &#x2013; &#x00AB;du klipper ikke Pandehaar paa dig, Tina &#x2013; du gj&#x00F8;r det ikke &#x2013; du vet, aa Far d&#x00E6;ngte Oline, da hun hadde gjort det &#x2013; skal du naa samme Veien du ossaa da? &#x2013; Pokker ta&#x0027; dig, Jossa, som kommer hid og narrer Tina til sligt Fanteri.&#x00BB; &#x2013; Klip &#x2013; Klip &#x2013; der laa Haaret. &#x00AB;Aa Herregud!&#x00BB;</p>
<p>&#x00AB;Tina, Tina &#x2013; da Oline hadde faat Pandehaar &#x2013; da var det inga Stans me&#x0027; a&#x0027; mere&#x00BB;, ropte Mor Kristiansen, mens to store, gamle Taarer allerede var kommet helt ned i den dybe Gropen i Kindet.</p>
<p>&#x00AB;Aa nei da, Gamla! Se paa <emph>hende</emph> da vel, har ikke <emph>hu</emph>&#x0027; Pandehaar &#x2013; og <emph>hu</emph>&#x0027; er da vel skikkelig nok&#x00BB; &#x2013; og Jossa pegte paa Oljetrykket over Kommoden.</p>
<p>Mor Kristiansen saa op paa Victoria &#x2013; og taug og vendte tilbage til Ovnen.</p>
<p>&#x00AB;Ja, naa var det et Lys og et Penneskaft da &#x2013;&#x00BB;</p>
<p>&#x00AB;Tina, Tina &#x2013; du gj&#x00F8;r det ikke &#x2013; aa &#x2013; <pb n="38"/>ikke gj&#x00F8;r det da &#x2013; du h&#x00F8;rer, din Mor sier, du <emph>skal</emph> ikke gj&#x00F8;ra det &#x2013; det <emph>er</emph> Synd &#x2013; aa ikke gj&#x00F8;r det da, Tina mi &#x2013; jeg mener, Jenterne blir reint g&#x00E6;lne her i Byen naa, jeg &#x2013; er det ligt sig sligtno da? &#x2013; Du, som er en fattig Skarvet&#x00F8;s &#x2013; skal du gaa slig? &#x2013; Ja, da kan du ligesaa godt fl&#x00F8;tte ut i Byen med det samme da &#x2013; aa gj&#x00F8;r det ikke, Tina mi! &#x2013; Aa trur du Mor Olsen og Hansen sier her i Gaarden, naar dem faar se det? &#x2013; Se paa a&#x0027; Victoria &#x2013; har <emph>hu</emph>&#x0027; Kr&#x00F8;l kanskje?&#x00BB;</p>
<p>&#x00AB;Jeg blaaser i baade Mor Olsen og Mor Hansen, jeg &#x2013; men naar du tar slig paa Vei, saa skal jeg labli Kr&#x00F8;llen &#x2013; L&#x00F8;itnant <emph>maa</emph> jeg ha&#x0027;!&#x00BB;</p>
<p>De havde s&#x00F8;gt l&#x00E6;nge for at finde noget, som var brugeligt til Queue &#x2013; da nappede Jossa &#x00AB;Dagen&#x00BB; ud af Haanden paa Edvard og kr&#x00F8;llede den sammen i en Tul &#x2013; &#x00AB;det er den bedste L&#x00F8;itnant, som kan t&#x00E6;nkes, det &#x2013;&#x00BB;</p>
<p>Mor Kristiansen t&#x00F8;rked &#x00D8;inene og rysted paa Hodet. Men Kjoleskj&#x00F8;rtet var alt l&#x00F8;ftet op og &#x00AB;Dagen&#x00BB; bundet fast.</p>
<p>&#x00AB;Se bare, se bare &#x2013; er det noe at graate for, den er saa liden, det er jo bare en Kadet.&#x00BB;</p>
<p>&#x00AB;Saa var det en Pakke hver i Haanden &#x2013; faar vi noen Filler og en Hyssing og noe Papir &#x2013; saa paa en L&#x00F8;kke over Lillefingeren &#x2013; det <pb n="39"/>har vi kj&#x00F8;bt i Butikerne &#x2013; naa fort bort til Oline &#x2013; Adj&#x00F8; &#x2013; da &#x2013; Mor Kristiansen!&#x00BB;</p>
<p>&#x00AB;Hold &#x00C6;rterne varme, om jeg skulde komme lidt for sent da, Gamla&#x00BB; &#x2013; og ude af D&#x00F8;ren var de.</p>
<p>Edvard hosted. &#x00AB;Ja, naa er det vel bedst, jeg gaar ut paa Sygehuset igjen, ellers kommer jeg for sent til Visiten&#x00BB;, sa&#x0027; han med svag Stemme og reiste sig. Han harked hult og spytted med Anstr&#x00E6;ngelse op noget graat Slim og gik.</p>
<figure rend="shortHorizRule"/>
</div>

 <div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">II. Oline.</ref></head>
<p><pb n="40"/>Ja, det var deiligt Veir, det var det rigtig ossaa det; det drypped fra Tagrenderne, det tinte og lo fra den blaa Himlen, og Solskinnet hadde laget op sv&#x00E6;re bare Fl&#x00E6;kker langs med Husv&#x00E6;ggene. Hun stansed lidt og pusted; Luften var saa lunken og frisk, det var, som om hun hadde v&#x00E6;ret l&#x00E6;nge syg; hun saa ind mod Vinduerne igjen; det saa saa m&#x00F8;rkt og indest&#x00E6;ngt ut, og Halvgardinerne var sv&#x00E6;rt sjofle og stoppede. Nei, det kunde ikke gaa l&#x00E6;ngere med dem. Til venstre, naar hun saa bortover Nordbygaden, laa Gr&#x00F8;nlands Kirketaarn med Sol paa og Ekeberg med skinnende Snefl&#x00E6;kker og en blaa V&#x00E6;g bagom; tilh&#x00F8;ire bag de stygge Tagene og Husene der laa Byen, det vidste hun, den fine Del af Byen; der laa den i Solskin og ventede paa hende.</p>
<p><pb n="41"/>&#x00AB;N&#x00F8;it dig naa! du maa n&#x00F8;ite dig lidt, har jeg t&#x00E6;nkt.&#x00BB;</p>
<p>Hun satte paa Sprang efter Jossa, som hun saa &#x00AB;L&#x00F8;itnanten&#x00BB; paa svinge rundt Hj&#x00F8;rnet af Lakkegaden.</p>
<p>Her boutede de under Latter og Leven fra den ene Siden til den andre mellem de forskjellige, som gik der, engang tvers over Gaden for at undgaa den udstrakte Arm fra en Kutorvsgut, som fik et Hastv&#x00E6;rkssvar lige i Fleisen, undertiden med Hop ned fra Fortauget og op igjen for ikke at puffe til hverandre.</p>
<p>Andpustne stod de allerede udenfor en Glasd&#x00F8;r i anden Etage i et Hus i Brogaden; Klokkestr&#x00E6;ngen dinglede frem og tilbage efter Jossas energiske Ringing.</p>
<p>&#x00AB;Nei, vil du bare se, Mor, orntligt tr&#x00F8;kt Visitkort paa D&#x00F8;ren har hu&#x0027; faat sig. Ja, hvad synes du: &#x00AB;Madam Oline Fredriksen &#x2013; Vask og fransk Strygning&#x00BB; &#x2013; &#x2013; aajo, jeg takker! Stort skal det v&#x00E6;re, sa&#x0027; Kj&#x00E6;rringa, hu&#x0027; fik en Mahoniflis i Enden. <emph>Madam</emph> hun! Hun er vel ikke mere Madam hun end Gamla; det er rart, der ikke staar <emph>Fru</emph> Oline Fredriksen. Men hu&#x0027; har da ikke sat &#x00AB;Rosalie&#x00BB; paa, lel.&#x00BB;</p>
<p>&#x00AB;Hu&#x0027; har <emph>Ret</emph> til aa kalde sig Madam&#x00BB;, sa&#x0027; <pb n="42"/>Jossa, &#x00AB;for Manden hendes er jo Mester og har Svender paa V&#x00E6;rkstedet.&#x00BB;</p>
<p>&#x00AB;Ja, ja, hu&#x0027; kan kalle sig Madam, saa mye hu&#x0027; vil forresten for mig, hun har da v&#x00E6;rt fin nok til det engang, skulde jeg tro; det er ikke mange Madammer og kanskje ikke mange Fr&#x00F8;kner heller, som hadde slike Kl&#x00E6;r baade over og under, som &#x2013; &#x2013; Rosalie Kristiansen.&#x00BB;</p>
<p>Oline stod i den aabnede D&#x00F8;r, &#x00E6;rbar, med Haaret str&#x00F8;get glat til Tindingerne, samme brune Farve som Albertines med lidt r&#x00F8;dlig Krus ved Tindingerne, samme fine Hodeform, samme store, m&#x00F8;rke, alvorlige &#x00D8;ine, samme fine N&#x00E6;se og smale, krye L&#x00E6;ber, samme brede, firkantede Skuldrene, h&#x00F8;ie Bryst og store H&#x00E6;nder og samme fine, blege Teint, men lidt friskere, det hele lidt fyldigere og en begyndende Tvehage.</p>
<p>Hun stod der smilende og rolig og anst&#x00E6;ndig og vakker og gla&#x0027; og snil og velstaaende at se til, Kjole&#x00E6;rmerne var opbr&#x00E6;ttet over Albuen og viste et Par &#x00E6;gte Vaskerkonearme og H&#x00E6;nder med udvasket, rynket Hud paa Fingerspidserne.</p>
<p>Det var koldt inde i Dagligstuen, hvor de blev vist ind, og Papir var lagt udover det nymalte gule Gulv til at traa paa.</p>
<p>Der var mye finere end ude hos dem i <pb n="43"/>Nordbygaden, stivede og hele m&#x00F8;nstrede Gardiner for de h&#x00F8;ie Vinduerne, ikke Tale om Halvgardiner eller Stop, naturligvis &#x2013; neida! Kronprinsen og Victoria, som hang over Sofaen, hadde brede, fine Guldrammer og Flor foran sig for Fluernes Skyld, Tapet paa V&#x00E6;ggene, ikke noe blaamalet Panel &#x2013; ossaa skinte Solen gjennem de h&#x00F8;ie Vinduerne over hele V&#x00E6;relset.</p>
<p>Jossa hadde ikke Tid til at se sig om: &#x00AB;Aa, det er vel deiligt Veir, kan du tro, Oline, aa saa fik jeg da endelig Albertine med mig ut; hu&#x0027; har jo sitti inde i hele Vinter snart, mener jeg, saa hu&#x0027; blir rent bleg og mager og daarlig. T&#x00E6;nk, vet du, hvad der gaar i Byen om hende? Aa ja, det kan naa v&#x00E6;ra det samme ossaa forresten; jeg vil ikke fly med noe Sladder, det er ikke min Skik. Har jeg ikke fiffet op Kjolen min bra forresten? Og slig en L&#x00F8;itnant, Mor! T&#x00E6;nk, der er orntlige Fj&#x00E6;rer i &#x0027;en &#x2013; ja, hvad syns du? &#x2013; Nei, du kan vel vite, hu&#x0027; maa ut naa, hu&#x0027; Albertine, men saa hadde a T&#x00F8;iet sit hos Farveren &#x2013; ja, man kalder det Farveren, men du skj&#x00F8;nner vel, aa det er for Slags Farver &#x2013; aa saa sa&#x0027; jeg: Pyt san, sa&#x0027; jeg &#x2013; og her er vi. &#x2013; Kongen er i Byen, ser du, og den s&#x00F8;te Prins Carl, og du kan vite, jeg maa ut da aa sprade, og det er <pb n="44"/>Musik i Studenterlunden, aa&#x00BB; &#x2013; hun s&#x00E6;nkede Stemmen: &#x00AB;men t&#x00E6;nk, vet du, hvad det er, dom sier om a? Dom sier, at hu&#x0027; har v&#x00E6;rt indkaldt til Visitation og blet indlagt &#x2013; &#x2013;! Hun? sa&#x0027; jeg, hun, som er den uskyldigste af alle, sa&#x0027;; jeg, &#x2013; hun, som aldrig har v&#x00E6;rt saa mye som forlovet engang! sa&#x0027; jeg, &#x2013; som ikke engang kjender en eneste fin Herre engang &#x2013; &#x2013; hun! sa&#x0027; jeg &#x2013; aa, reis paa V&#x00E6;ggen med Dere! sa&#x0027; jeg. Albertine tror, det er Valeria, som har sagt det, men jeg sier ikke, hvem det er, jeg &#x2013; jeg bare fort&#x00E6;ller, hvad som gaar i Byen.&#x00BB;</p>
<p>&#x00AB;Ja, det er den v&#x00E6;rste L&#x00F8;gn, jeg har h&#x00F8;rt&#x00BB;, sa&#x0027; Oline og lo og br&#x00E6;ttede op det ene &#x00C6;rmet, som holdt paa at falde ned. &#x00AB;Slig en R&#x00E6;dhare, som Albertine er; hun kommer ikke til aa turde gifte sig engang &#x2013; hun r&#x00F8;mmer Brudenatten! Nei, jamen mener jeg, du har klipt Pandelug paa dig da! Du kl&#x00E6;r godt Pandelug forresten, men du maa kr&#x00F8;lle&#x0027;n.&#x00BB;</p>
<p>&#x00AB;Aa nei, Mor graater saa da; det var sn&#x00F8;t, jeg fik Lov aa ha&#x0027; L&#x00F8;itnant.&#x00BB;</p>
<p>&#x00AB;Mor er g&#x00E6;l&#x0027;n, jeg husker nok det f&#x00F8;rste, jeg klipte Pandehaar paa mig; jo, du kan da vel skj&#x00F8;nne, at du maa kr&#x00F8;lle&#x0027;n. Jeg har orntlige <pb n="45"/>Instrumenter, jeg, ser du, baade Tang og Lampe; her er den.&#x00BB;</p>
<p>Albertine saa paa hende. Ja, hun vidste nok, fra hvilken Tid Oline hadde de Instrumenterne, og hun husked godt den Pandeluggen til Oline, fire regelm&#x00E6;ssig friserte Lokker, som laa ved Siden af hverandre paa den sminkede Panden. Det gj&#x00F8;s i hende; det var, ligesom Skj&#x00E6;bnen greb efter hende ogsaa nu med denne gl&#x00F8;dende Tangen, som Oline stod og varmede over Spiritusflammen, og Skj&#x00E6;bnen, den lignede den stygge Stationsbygningen med Uhret som et &#x00D8;ie midt i Panden deroppe paa Hammersborgbakken. Ja, med &#x00E9;t, som et Lyn, stod det for hende igjen: Oline, som gik ind ad Glasd&#x00F8;ren med sv&#x00E6;r, brusende Strudsfj&#x00E6;r, de fire Lokkerne i Panden, Pelskaabe, Silkekjole, spidse, lakerte Sko med h&#x00F8;ie H&#x00E6;ler midt under Saalen, som hun paa en fr&#x00E6;k Maate satte altfor udtilbens opover Granittrappen &#x2013; og hun saa paa Panden, som nu saa saa pen og uskyldig ud &#x2013; &#x2013;. Mon hvad hun t&#x00E6;nkte paa nu, mens hun stelte med Kr&#x00F8;llegreierne, der passed saa daarlig til Vaskekonearmene og de udvaskede, kolde Fingrene?</p>
<p>Var det paa den Tiden, da hun ikke beh&#x00F8;vte at slide og sl&#x00E6;be med koldt og varmt <pb n="46"/>Vand og Gr&#x00F8;nsaape, men bare beb&#x00F8;vte at t&#x00E6;nke paa Stasen sin &#x2013; da hun hadde mange, mange flere Penger end naa &#x2013; da hun var sammen med fine Herrer, som var gla&#x0027; i hende og gav hende Gulduhr med Kj&#x00E6;de og Guldringer og rev i Champagne paa hende?</p>
<p>L&#x00E6;ngtes hun ikke til den Tiden? Jo da, det gjorde hun vist, der var vist mye rart bag om denne dydige Panden og det glatstr&#x00F8;gne Haaret. For nei, det kunde hun ikke skj&#x00F8;nne, at Skj&#x00E6;bnen skulde slippe hende aldeles igjen, naar den f&#x00F8;rst hadde havt Tag i hende &#x2013; og Edderkoppen deroppe den lod jo ikke noen Flue komme ud af Nettet igjen &#x2013; gjorde den det, saa var det jo ikke saa farligt &#x2013; pyt san, hvis de kunde bli helt skikkelige igjen! &#x2013; men det var jo netop Sagen det, at de blev s&#x00F8;let saa til indvendig, at de aldrig kunde bli rene mere &#x2013; Oline spilte vist bare Komedie med denne Dyden &#x2013; det var ikke muligt andet &#x2013; en Dag maatte det begynde igjen &#x2013; eller ossaa maatte hun komme til at ta&#x0027; Livet af sig &#x2013; for aassen kunde hun holde ud detne herre aa v&#x00E6;re gift med en gr&#x00E6;tten Mand paa 60 Aar aa b&#x00E6;re paa den Skammen aa ha&#x0027; det daglige Str&#x00E6;vet og Slitet &#x2013; &#x2013; nei, nei!</p>
<p><pb n="47"/>Oline saa op og saa, hvorledes Albertine stirrede paa hende og smilte.</p>
<p>Uf, det Smilet! Ja, ja, det var det samme, det samme, det samme som fra den Gangen &#x2013; det samme Smilet som ved Glasd&#x00F8;ren &#x2013; det samme &#x2013; som hun aldrig glemte! Uf, hvor netop dette herre dydige Udseende var forf&#x00E6;rdelig uanst&#x00E6;ndigt og liderligt &#x2013; saa&#x0027;n som hun stod der saa &#x00E6;rbar forresten, men med <emph>det</emph> Smilet, og holdt den fine, elegante Nikkeltangen i Haanden &#x2013; ja, det var Oline, som var Skj&#x00E6;bnen, som var efter hende, smilende med Tangen for at gribe hende og putte hende ind igjennem Glasd&#x00F8;ren deroppe. Hun saa sig i Speilet. Ja, hun ligned Oline forf&#x00E6;rdelig fra den Gangen paa Hammersborg &#x2013; &#x2013; Nei, nei, nei! hun vilde ikke kr&#x00F8;lles, hun vendte sig bort. Ingen Overtalelser hjalp &#x2013; &#x2013; nei, nei! hun vilde ikke &#x2013; og hun vilde ikke gaa paa Musiken heller &#x2013; naar hun t&#x00E6;nkte sig om, hadde hun slet ikke Tid &#x2013; ossaa hadde hun vondt i Hode, aa, ikke idag! &#x2013; hun vilde gaa hjem igjen &#x2013; hun hadde ikke Lyst. For Pokker &#x2013; kunde de ikke labli hende! &#x00AB;Isch, aa &#x00E6;kkel du er, Jossa! Nei, den Regnkaaben er altfor fin til mig &#x2013; jeg ved nok, hvad a Valeria <pb n="48"/>vil si, naar hun ser den. Aa kr&#x00F8;l Jossa i Stedet, vel &#x2013; Kr&#x00F8;llerne hendes er gaat ut &#x2013; &#x2013;</p>
<p>Ja, Jossa vilde gjerne kr&#x00F8;lles, og Oline lavede fire stive, blanke regelm&#x00E6;ssige Lokker bort over ved Siden af hverandre af den gulgr&#x00F8;nne H&#x00F8;dotten med lysere og m&#x00F8;rkere Striber i, som hang ned i Jossas smaa Grise&#x00F8;ine.</p>
<p>Albertine vilde hjem, og snart sad hun bag Halvgardinet ivrig ved sit Arbeide og lod Naalen prikke med rasende Fart.</p>
<p>Men blegere og blegere blev hun for hver Dag, og den h&#x00F8;ie B&#x00F8;lgelinie over Barmen blev fladere og lavere, og det var, ligesom de kraftige, rette Skuldrene b&#x00F8;iede sig fremover, og naar Mor Kristiansen saa paa Ryggen, syntes hun, det graa Kords Kjolelivet sp&#x00E6;ndte sig rundere og rundere over den, og hun var ikke saa lystig og heller ikke saa flittig som f&#x00F8;r, snakkede n&#x00E6;sten ikke mere, mens hun sad og sydde, og lo sjelden.</p>
<p>Mor Kristiansen blev r&#x00E6;d. Skulde hun ogsaa faa Asthmat&#x00E6;ringen &#x2013; skulde hun faa se <emph>hende</emph> ogsaa bli daarligere og daarligere, se hende bli fl&#x00F8;ttet paa Sygehuset og bare komme paa Bes&#x00F8;g imellem og tilsidst slet ikke komme mer? Aa nei, det var vel bare Mangel paa frisk Luft, og hun tagg og ba hende om at gaa ud. &#x00AB;Du skal gjerne <pb n="49"/>faa Sjalet mit for&#x00E6;rendes, om du vil&#x00BB; &#x2013; ja, hun kunde gjerne farve det, hvis hun ikke vilde gaa med det, slig som det var. &#x2013; Men Albertine bare smilte lidt til hende.</p>
<p>Men det, som gjorde Gamla mest r&#x00E6;d, det var, at hun var blet saa snil og f&#x00F8;ielig, ossaa at hun hadde begyndt at l&#x00E6;se i det nye Testamente, som hun aldrig hadde gjort f&#x00F8;r.</p>
<p>Hun l&#x00E6;ste alt, hvad hun kunde finde, om Maria Magdalena &#x2013; for kanske hun kunde faa Greie paa det der &#x2013; paa alt dette, som hun ikke skj&#x00F8;nte &#x2013; paa, hvordan Oline kunde komme til at gj&#x00F8;re det, og hvorfor det nu var, som om hun ikke hadde gjort noen Ting, bare for det en gammel Mand paa 60 Aar hadde giftet sig med hende &#x2013; og saa stod der det, at de ikke skulde kaste Sten paa dem, men hun syntes, at de kastet Sten paa dem uafladelig, &#x2013; og hun mente, at de burde kaste Sten paa dem, &#x2013; ossaa holdt de op med en Gang, for det en gammel Fyr vilde ha&#x0027; hende for sig selv alene. Nei, hu&#x0027; skj&#x00F8;nte ikke et Duft af det altsammen &#x2013; aa saa l&#x00E6;ste hun i det <emph>gamle</emph> Testamente, hvad det stod der om saanne Ting, men hun fik ikke noe Greie paa det der heller &#x2013; hun syntes, det var stygt og f&#x00E6;lt altsammen.</p>
<p>Naar hun bare kunde la&#x0027; v&#x00E6;re evig og altid <pb n="50"/>aa gruble og t&#x00E6;nke paa dette herre &#x2013; men det kom igjen og kom igjen, og Smilet til Oline var med bestandig &#x2013; det rare, stygge Smilet udenfor Glasd&#x00F8;ren, som viste de pene, velpudsede T&#x00E6;nderne hendes &#x2013; midt i det skikkelige, h&#x00E6;derlige Ansigtet med den lige Skillen i Panden uden Pandehaar. Hun vilde ikke t&#x00E6;nke paa det &#x2013; hvad kom det hende ved? og der fulgte saa mange Tanker med, som vist var Synd &#x2013; og hvis hun var saan en R&#x00E6;dhare, som Oline sa&#x0027;, saa hun vilde r&#x00F8;mme Bryllupsnatten, hvorfor t&#x00E6;nkte hun saa bestandig paa det da?</p>
<p>For det gjorde hun jo &#x2013; st&#x00F8;t og st&#x00E6;ndig, evig og altid forfulgte det hende &#x2013; og det var vist ossaa Synd. R&#x00F8;mme Bryllupsnatten &#x2013; ja, det kom hun vist til at gj&#x00F8;re. Var det da, fordi hun var en R&#x00E6;dhare? Hun syntes, det maatte v&#x00E6;re saa forf&#x00E6;rdelig flaut, og hun syntes, det ossaa maatte v&#x00E6;re Synd, endda Gud hadde indstiftet &#x00C6;gteskabet &#x2013; og det var jo ossaa Loven og skulde saa v&#x00E6;re og tilladt af &#x00D8;vrigheden &#x2013; men nei! Hun skj&#x00F8;nte ikke, hvordan man kunde gj&#x00F8;re det, &#x2013; hun skj&#x00F8;nte, det var stygt og f&#x00E6;lt, og hun saa bort paa Gamla og syntes, det var rart, at <emph>hun</emph> hadde kunnet gj&#x00F8;re det &#x2013; hun, hendes egen Mor.</p>
<p><pb n="51"/>Var hun da selv skabt anderledes end andre Mennesker? Ja, hun maatte vel v&#x00E6;re det da &#x2013; men altid saa maatte hun t&#x00E6;nke paa det &#x2013; det var saa leit, og det var vist Synd &#x2013; det var godt, at det ikke var noen, som vidste, at det altid var saan&#x0027;t, hun sad og t&#x00E6;nkte paa.</p>
<p>Men da Mor Kristiansen saa hende l&#x00E6;se i Testamentet, saa fandt hun paa et Fif for at faa hende ud. Hun spurgte, om hun vilde v&#x00E6;re med i Kirken paa S&#x00F8;ndag. Nei, hun hadde ikke noe videre Lyst til det f&#x00F8;rst, men saa til Slut gik hun ind paa det, og om L&#x00F8;rdagen gik Mor Kristiansen paa egen Haand hen til Oline og fik laane Regnkaaben og Pelsluen og endda et Par Hansker.</p>
<p>Det hadde v&#x00E6;ret lidt Graaveir og regnet lidt i L&#x00F8;bet af Ugen, men S&#x00F8;ndag var det deiligt og klart med noen lyse, sommeragtige Skyer paa, og det hele var blet mere vaarligt og friskt.</p>
<p>De gik i Vor Frelsers Kirke.</p>
<p>Hvor det saa rigt og fint ud derinde med det h&#x00F8;ie, h&#x00F8;ie Rummet med S&#x00F8;ilerne og T&#x00E6;pperne paa Gulvet og de brede Trapperne og Stilheden og alle de pyntede Folkene med pene Salmeb&#x00F8;ger i H&#x00E6;nderne med de stramme Hanskerne paa, fine Fruer og unge, fine Damer og fine Barn, og selv Kj&#x00E6;rringerne saa saa pent kl&#x00E6;dte ud, som om <pb n="52"/>alting var saa godt og vel. Og Folk var saa blide og snille mod hverandre og lod hverandre se i Salmeb&#x00F8;gerne, selv de, som ikke kjendte hverandre det Gran, og Presten var saa pen og saa saa fin ut. Hun f&#x00F8;lte sig vel i dette ordentlige og fine Selskab &#x2013; hun h&#x00F8;rte bare efter i Begyndelsen, om det ikke var om Maria Magdalena &#x2013; men hun syntes, det var saa hyggeligt at lade Lyden af Prestens Stemme gaa ind i &#x00D8;ret &#x2013; det var saa behageligt og roligt og godt og vel med det Tonefaldet &#x2013; snart opover og snart nedover &#x2013; regelm&#x00E6;ssig &#x2013; &#x2013; dette var vel den Freden, som hun hadde h&#x00F8;rt Tale om, man skulde faa, naar man gik i Kirken &#x2013; hun hadde aldrig skj&#x00F8;nt det f&#x00F8;r, men nu skj&#x00F8;nte hun det godt, og hun var gla&#x0027; for det &#x2013; ja, det var virkelig Fred, som var kommet nedover hende &#x2013; hvad kom det hende ved alt det stygge? &#x2013; hun hadde jo ikke gjort noget galt endda og vilde heller ikke gj&#x00F8;re det, nei aldrig i Verden. Hvad gjorde det, om de sa&#x0027;, at hun hadde faat Visitation og var indlagt &#x2013; og Glasd&#x00F8;ren deroppe &#x2013; hvad beh&#x00F8;vte hun at t&#x00E6;nke paa det &#x2013; &#x2013; hun pustet dybt op, og man kunde puste godt her i det h&#x00F8;ie, stille Rummet &#x2013; nei, det var vist bare T&#x00F8;v og Sludder, dette, hun altid gik og t&#x00E6;nkte paa &#x2013; man beh&#x00F8;vte ikke at skj&#x00F8;nne <pb n="53"/>altingen vel &#x2013; men Freden, de snakked om, den kjendte hun tydelig inde i sig, is&#x00E6;r naar Orgelet begyndte at bruse &#x2013; det var saa deiligt &#x2013; det var, ligesom det var l&#x00F8;st op inde i hende &#x2013; det var Freden &#x2013; hun kunde godt t&#x00E6;nke paa noe andet end Oline og alt det derre bestandig, og hun gav sig til at t&#x00E6;nke paa noe andet. Hun var saa gla&#x0027;, for f&#x00F8;rste Gang paa lang Tid, og hun saa sig om og saa paa de fine Fruerne og Fr&#x00F8;knerne og paa Hattene og Kaaperne deres &#x2013; om de var pene eller ikke &#x2013; hun var saa gla&#x0027; &#x2013; kanske hun var et Guds Barn ossaa da, siden hun kunde forstaa denne Freden &#x2013; og da var det jo ingen Fare. &#x2013; &#x00AB;Herren velsigne dig og bevare dig! Herren lade lyse sit Ansigt over dig og v&#x00E6;re dig naadig! Herren l&#x00F8;fte sit Aasyn paa dig og give dig Fred!&#x00BB; Hun reiste sig som de andre og syntes, at nu var alting godt med det samme &#x2013; hun var bare lei, fordi han holdt op at tale &#x2013; for den dybe, rolige, velvillige Stemmen, som steg og sank saa nydelig og h&#x00F8;itidelig, steg og sank, det var ligsom den hadde Freden inde i sig selv &#x2013; men saa, kort efter, bruste Orgeltonerne gjennem det h&#x00F8;ie Hv&#x00E6;lv &#x2013; ossaa de hadde dette milde, gode, fredelige i sig, og hun gik ud gla&#x0027; og forsonet med sig selv og Verden.</p>
<p><pb n="54"/>&#x2013; &#x2013; Den blaa Kaapen var ikke daarlig &#x2013; hun saa ikke mere i Tr&#x00E6;ngselen end Hatten &#x2013; og den Vaarkaapen &#x2013; lysegraarudet ligsom den, hun vilde havt &#x2013; ja, den lyse graarudede Vaarkaapen fik hun se til at skaffe sig naa, saa kunde Vinterkaapen og Hatten jo gjerne bli staaende til H&#x00F8;sten, hun hadde ikke Brug for det naa &#x2013; jo, slig en vilde hun ha&#x0027;, men det var nok Tid at t&#x00E6;nke paa det nu, det blev saa pent Veir. Hun var saa gla&#x0027;, og saa gik hun hjem igjen og sydde.</p>
<p>N&#x00E6;ste S&#x00F8;ndag, da hun kom ud af Kirken, stod Jossa derude og vented paa hende og vilde ha&#x0027; hende med i Kunstforeningen &#x2013; der var saa mye Morro om S&#x00F8;ndagen, for da var alle de fine der; det var bare om Hverdagene, de gik paa Karl Johan, sa&#x0027; hun.</p>
<p>Det var noksaa Morro ossaa, for der var mange fine Folk med pene Kl&#x00E6;r, men Billederne syntes hun var stygge, klumpede og grove; bare to Portr&#x00E6;ter kunde hun li, for de var fine og pene og ligned dem af Kronprinsen og Victoria derhjemme, men de var ikke <emph>fuldt</emph> saa pent malt &#x2013;</p>
<p>Da de kom ud fra Kunstforeningen, h&#x00F8;rte de Musiken spille i Studenterlunden. Gud, hvor l&#x00E6;nge, siden hun hadde h&#x00F8;rt Musiken, og hun holdt n&#x00E6;sten paa at gaa i Takt, skj&#x00F8;nt hun vidste, at <pb n="55"/>det ikke var fint. Hun var gla&#x0027;, hun hadde den pene Regnkaapen paa, og hun gl&#x00E6;det sig, naar Vinden tog lidt i den, saa det Atlaskes Foret i Bel&#x00E6;gstriberne kom frem.</p>
<p>&#x00AB;Gud&#x00BB;, sa&#x0027; Jossa, &#x00AB;der sidder Helgesen og Smith i Vinduet i Grang &#x2013; det kan du tro er nydelige Herrer &#x2013; og saa pene Kl&#x00E6;r &#x2013; det var dem, jeg var sammen med og drak Sjampanje og r&#x00F8;gte Cigaretter &#x2013; den Aftenen hadde dem mange Penge, men ellers har dem n&#x00E6;sten aldrig til et Glas &#x00D8;l engang &#x2013; men det er det samme, for de er saa hyggelige og morsomme &#x2013; jeg elsker Smith&#x00BB; &#x2013;</p>
<p>Albertine saa op et &#x00D8;ieblik. Det var et Ansigt, hun ikke fik set, men det andre var saa sv&#x00E6;rt pent og saa alvorligt og med Skillen paa Siden. De lo og nikked til Jossa, som hilste igjen og nikked, saa den skiddengule Pandeluggen fl&#x00F8;i op og ned.</p>
<p>&#x00AB;Jeg skal forresten si dig en Tingen, jeg, Jossa &#x2013; du skulde ikke hilse ind til Herrer, som sidder i Grang, det er ikke fint &#x2013;&#x00BB;</p>
<p>De gik et Par Gange til op og ned og m&#x00F8;dte Helgesen og Smith, der var komne ud fra Kafeen.</p>
<p>&#x00AB;Han h&#x00F8;ie, m&#x00F8;rke er Helgesen&#x00BB;, sa&#x0027; Jossa, &#x00AB;han er Kandidat; han rare med de lysegraa Mansjetterne <pb n="56"/>paa Bena er Bruno Smith, han skriver i Blaene. Det er ham, som jeg elsker &#x2013; t&#x00E6;nk, jeg tror, jeg elsker ham orntlig.&#x00BB;</p>
<p>&#x00AB;Var du alene og drak Sjampanje med dem &#x2013; det skulde du ikke gj&#x00F8;re &#x2013; det kunde gaa med dig som med Oline.&#x00BB;</p>
<p>&#x00AB;Pyt san&#x00BB;, sa&#x0027; Jossa og satte Spidsen af sin store N&#x00E6;se endda h&#x00F8;iere tilveirs.</p>
<p>&#x00AB;Aa nei, det er ingen Morro om S&#x00F8;ndagen her &#x2013; det er saa simpelt, det er jo ingen fine. Kom ind en Hverdag og hent mig, naar det er Musik &#x2013; Kongen er vist ikke ute om S&#x00F8;ndagen.&#x00BB;</p>
<p>&#x00AB;Nei og ikke Carl heller.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">III. Karl Johan.</ref></head>
<p><pb n="57"/>Det var midt paa Dagen i Grand &#x2013; De gule Formiddagspjolterne stod bortover paa Marmorbordene, de to Opvarterne traskede s&#x00F8;vnig frem og tilbage over det papbelagte Gulv.</p>
<p>Henne ved Hj&#x00F8;rnevinduet sad Helgesen og Smith med sine Pjoltere. Helgesen hadde stillet Jalousien foran sin Del af Vinduet og stirrede med sit alvorlige Blik udover Kafeen og de perspektivisk forsvindende, hvide, cirkelrunde Fl&#x00E6;kker af Borde med Fyrstikopstandere midt paa og hist og her en Pjolterdrikker nedsunken ved Siden af eller en Avis med en Skaldepande dukkende op bagved, hvis Glanslys gjorde sig ligesaa st&#x00E6;rkt gj&#x00E6;ldende som Glassenes og Flaskernes.</p>
<p>Mon hvor han skulde faa Penge fra til Ingebret idag?</p>
<figure><graphic url="Albertine_56_57.jpg"/></figure>
<p><pb n="58"/>Smith strakte sine Ben med de lysegraa Gamacher langt fra sig og saa sorgl&#x00F8;st ud paa Karl Johan, mens han stadig glattede sit velfriserede Haar med den rette Skillen midt i Panden, naar han ikke netop tog sig en Pjolterslurk.</p>
<p>&#x00AB;Er det for Avancementets Skyld i Departementet, at du anbringer Jalousien saa diskret foran Formiddagspjolteren, eller er det af Hensyn til dit Renomm&#x00E9; i Almindelighed og specielt ligeoverfor eventuelle Forlovelsesudsigter med den pene Fr&#x00F8;ken M&#x00F8;ller?&#x00BB; spurgte han.</p>
<p>Helgesens Blik blev endnu mere alvorligt &#x2013; han tog en Slurk af Pjolteren &#x2013;:</p>
<p>&#x00AB;Hvorfor jeg vil stille Jalousien foran? &#x2013; aa, jeg ved ikke &#x2013; jeg h&#x00F8;rer ikke til dem, som synes, det er saa morsomt at forarge Folk &#x2013; is&#x00E6;r naar det tr&#x00E6;kker positivt skadelige F&#x00F8;lger efter sig for en selv. &#x2013; Denne Seltersen kan man da heller aldrig faa rigtig kold!&#x00BB;</p>
<p>Han stillede Jalousien bedre op. Der gik en Tid, i hvilken de n&#x00E6;sten t&#x00F8;mte sine Pjoltere. Solen str&#x00F8;mmede ind og br&#x00F8;d sine gyldne Reflexer i Glasser og lavede lange Strimer af Cigarr&#x00F8;gen og St&#x00F8;vet. Opvarterne krydsede frem og tilbage.</p>
<figure><graphic url="Albertine_58_59.jpg"/></figure>
<p>&#x00AB;Du, der gaar Fr&#x00F8;ken M&#x00F8;ller. Skal vi ikke <pb n="59"/>gaa ut nu &#x2013; det er Fan saa pent Veir! Der gaar hun.&#x00BB;</p>
<p>&#x00AB;Opover eller nedover?&#x00BB;</p>
<p>&#x00AB;Nedover.&#x00BB;</p>
<p>&#x00AB;Saa kommer hun nok opover igjen siden til Musiken&#x00BB;, svarede Helgesen og delte det sidste i smaa Slurker.</p>
<p>Efter en Stunds Forl&#x00F8;b sa&#x0027; Smith: &#x00AB;Der kommer Jossa igjen med den nye Veninden sin &#x2013; hun har virkelig adskillige Fordele den Veninden &#x2013; Holdning og et nydeligt Hode &#x2013; hvad gir du mig for &#x00D8;inene? &#x2013; Og saa hoven, som hun ser ut! &#x2013; Jo, hun er Virkelig brillant. Jeg undres, om det er en Tr&#x00E6;kt&#x00F8;s?&#x00BB;</p>
<p>Helgesen reiste sig op og tog Jalousien lidt tilside: &#x00AB;Ja, hun er vakker, men altfor rette Skuldre &#x2013; Brystet er bra forresten &#x2013; Underdelen ser ut til at v&#x00E6;re bra efter Bens&#x00E6;tningen at d&#x00F8;mme. Tr&#x00E6;k? Aa ja, naturligvis &#x2013; naar hun gaar med Jossa &#x2013; Jossa er ikke af Vorherres bedste B&#x00F8;rn, og den elegante Regnkaaben ser mig temmelig bet&#x00E6;nkelig ut &#x2013; jeg synes desuden, jeg skulde kjende hende, jeg &#x2013; jeg maa ha&#x0027; hat noe at gj&#x00F8;re med hende engang &#x2013; det er jeg sikker paa &#x2013; det Hode og de Skuldrene.&#x00BB; Han stillede Jalousien foran igjen og drak det sidste.</p>
<p><pb n="60"/>&#x00AB;Du, skulde vi ta&#x0027; en til &#x2013; sammen?&#x00BB;</p>
<p>&#x00AB;En til? Jeg er bange for, vi ikke kan bestride det &#x2013; for Middagens Skyld.&#x00BB;</p>
<p>&#x00AB;Den har vi jo alligevel ikke nok til &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja, men det er dog godt at ha&#x0027; et Grundfond til at operere med &#x2013; jeg liker ikke denne absolute Letsindighed.&#x00BB;</p>
<p>&#x00AB;Pyt san! Det er jo en hel Time til Middagen &#x2013; vi gaar og h&#x00F8;rer paa Musiken, og der finder vi altid et eller andet Slagtoffer, som vi kan slaa for 5 Kroner.&#x00BB;</p>
<p>&#x00AB;Det er meget uforsigtigt &#x2013; hvor Pokker kjender jeg dog det Pigebarnet fra? Jeg synes, jeg har set hende &#x2013; og det endog i Vika &#x2013; eller ogsaa en, som ligned hende sv&#x00E6;rt.&#x00BB;</p>
<p>&#x00AB;&#x00D8;degaard!&#x00BB; ropte Smith, &#x00AB;en Selters med avec! I Vika? &#x2013; aa langtifra &#x2013; <emph>det</emph> er hun da ved Gud for ung til &#x2013; og ser hun for fin og uskyldig ud til &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa, nu ved jeg det &#x2013; det er &#x00AB;Rosalie&#x00BB;, jeg t&#x00E6;nker paa &#x2013; Rosalie Kristiansen &#x2013; husker du ikke hende? Den vakreste i Vika i sin Tid &#x2013; og saa snil og hyggelig &#x2013; Rosalie &#x2013; Herregud &#x2013; hvor er det blet af hende? Rosalie &#x2013; eller Oline, som de andre, der var misundelige, kaldte hende. Herregud, hun er vist d&#x00F8;d!&#x00BB;</p>
<p><pb n="61"/>&#x00AB;Rosalie Kristiansen er blet skikkelig og gift. og bor et Sted ude i Brogaden &#x2013; hun.&#x00BB;</p>
<p>&#x00D8;degaard kom b&#x00E6;rende med et klingende Nikkelbr&#x00E6;t, hvorpaa en Eau-de-Colognekaraffel med Kognak, en Selters og to Glas.</p>
<p>Helgesen stirrede igjen ud i Kaf&#x00E9;en med sine store, vakre Alvors&#x00F8;ine. Hvide Marmorborde, Pjolterstel og Cigarr&#x00F8;g flimrede foran dem. Huf &#x2013; hvad det havde v&#x00E6;rt for en v&#x00E6;mmelig Tid &#x2013; den raa Tiden, da de drak sig fulde om Aftenen og gik i Vika, &#x2013; og undertiden gik de derned uden at v&#x00E6;re fulde. Han v&#x00E6;mmedes ved sig selv, naar han t&#x00E6;nkte paa det. &#x2013; Rosalie &#x2013; huf ja, &#x2013; hun var kanske den bedste, &#x2013; men alligevel &#x2013; forf&#x00E6;rdelig. &#x2013; Nei, nu vilde han gifte sig og f&#x00F8;re et ordentligt Liv og bli en god Borger og stifte Familie, og da vilde han oph&#x00F8;re med Pjolter &#x2013; det vilde vist komme aldeles af sig selv.</p>
<p>Smith betragtede sine elegante, spidse smaa F&#x00F8;dder med de graa Parisergamacher og de hvide Knapper paa Siderne. &#x00AB;Jeg undres, om hun er <emph>&#x00E0; prendre</emph>.&#x00BB;</p>
<p>&#x00AB;Se saa &#x2013;! ja, jeg kunde t&#x00E6;nke det &#x2013; ikke f&#x00F8;r kommer det ulykkelige Pigebarn ud paa Gaden, f&#x00F8;r du og de andre skal l&#x00E6;gge Dere efter hende. Kan du ikke naa la&#x0027; v&#x00E6;re med det engang? Vi <pb n="62"/>er da saavidt gamle nu &#x2013; kan vi ikke fors&#x00F8;ge en anden Sport &#x2013; for Exempel at stanse hende, &#x2013; for ellers vil hun ha&#x0027; Visitation inden et Aar.&#x00BB;</p>
<p>&#x00AB;Jeg tror ikke, jeg har videre Anl&#x00E6;g som Menschenretter &#x2013; og ikke du heller &#x2013; det skulde da v&#x00E6;re, fordi du holder paa at forlove dig &#x2013; &#x2013; Au da!&#x00BB;</p>
<p>Med engang smaldt det i et tindrende Messingskrig udenfor &#x2013; Tambourmajoren havde h&#x00E6;vet sin s&#x00F8;lvknappede Stok, og Uniformerne passerede forbi med de velpudsede Messinginstrumenter, som glimrede i Solen, st&#x00F8;ttet mod de r&#x00F8;de, udpustede, anstr&#x00E6;ngte Kinder &#x2013; og saa hele F&#x00F8;lget af Dagdrivere efter og Smaagutter foran, som l&#x00F8;b i Takt.</p>
<p>Klokken var to.</p>
<p>&#x00AB;Saa &#x2013; nu faar vi gaa ud da, Helgesen, ellers blir det for sent til at faa Tak i noen Penger.&#x00BB;</p>
<p>&#x00AB;Ja, vi faar da faa i os denne fattige Pjolterskv&#x00E6;tten f&#x00F8;rst lel. Der er desuden Tid nok. &#x2013; Se, der kommer Jossa og Rosalie.&#x00BB;</p>
<p>&#x00AB;Jamen er hun pen ja &#x2013; langtifra &#x2013;, det er sgu ingen Tr&#x00E6;kt&#x00F8;s, &#x2013; men hun ligner paafaldende afd&#x00F8;de Rosalie. Nu skal jeg da sp&#x00F8;rge Winther forresten, som sidder derborte, det h&#x00F8;rer jo til hans Departement.&#x00BB;</p>
<p>Han satte sig hen til en liden firskaaren, <pb n="63"/>sorthaaret, kortklippet Herre uden Skj&#x00E6;g, med skarpe &#x00D8;ine, i Politifuldm&#x00E6;gtig-Uniform.</p>
<p>&#x00AB;Hun&#x00BB; &#x2013; sa&#x0027; han og saa ud &#x2013; &#x00AB;hun derover &#x2013; ia, det skal jeg si Dem, det er en Pige, som heder Albertine Kristiansen &#x2013;&#x00BB;</p>
<p>&#x00AB;S&#x00F8;ster af Rosalie, som bodde i Mellemgaten?&#x00BB;</p>
<p>&#x00AB;S&#x00F8;ster af Oline, ja, som kaldte sig Rosalie.&#x00BB;</p>
<p>&#x00AB;Er hun ogsaa ...? &#x2013; Har hun v&#x00E6;ret oppe hos Dem?&#x00BB;</p>
<p>&#x00AB;Ikke endda.&#x00BB;</p>
<p>&#x00AB;Kommer hun snart?&#x00BB; spurgte Smith smilende.</p>
<p>&#x00AB;Sandsynligvis&#x00BB;, svarte den anden, ligeledes smilende.</p>
<figure rend="asterisk"/>
<p>&#x00AB;Musiken&#x00BB; bev&#x00E6;gede sig med sit F&#x00F8;lge og Fortrav opover den solbeskinnede Karl Johan, spillende Kadetmarchen.</p>
<p>Ja &#x2013; det var fint paa Kal Johan naa. Hvor hun likte sig naa &#x2013; nei, alle de pene Studenterne, som stod udenfor Universitetet, &#x2013; og alle de fine Herrerne i Floshat og Stok, som gik langsomt op og ned, og Damerne i Vaardragter allerede og med Nodemapper eller Pakker, som hang i L&#x00F8;kker over Lillefingeren &#x2013; akkurat som de, hun og Jossa havde lavet af Filler &#x2013; og som gik og snakket med Herrerne op og ned, og Jossa <pb n="64"/>kjendte dem ved Navn og vidste, hvem som altid gik sammen, og hvem som skulde bli forlovet, og hvem som havde v&#x00E6;ret forlovet. Mon saane fine Damer noensinde t&#x00E6;nker paa det, som jeg t&#x00E6;nker paa bestandig? Nei &#x2013; aaja, kanske &#x2013; men <emph>de</emph> er ikke bange for Politiet, for de beh&#x00F8;ver ikke det, &#x2013; de h&#x00F8;rer til en h&#x00F8;iere Stand, og de blir aldrig tat, og de har ikke noen S&#x00F8;stre, som har bod i Mellemgata &#x2013; aa, gid jeg var en fin Dame!</p>
<p>&#x00AB;Se der gaar Helgesen bort&#x00BB;, sa&#x0027; Jossa, &#x00AB;og snakker til den pene Frk. M&#x00F8;ller &#x2013; de sier, han skal ha&#x0027; hende, &#x2013; Faren er sv&#x00E6;rt rig, og han har nok Brug for noen Penger, Helgesen. Syns du, hun er pen?&#x00BB;</p>
<p>&#x00AB;Aajo &#x2013; men jeg liker ikke den Pandeluggen &#x2013; den ser ikke adstadig ut &#x2013; altfor langt ner i &#x00D8;inene, og de h&#x00F8;ie H&#x00E6;lene og den L&#x00F8;itnanten, og slig som hun svingser paa sig &#x2013; nei, vidste&#x0027;n ikke bedre, skulde man n&#x00E6;sten tro, hun var en slig en.&#x00BB;</p>
<p>Og de gik videre op og ned og svingede sine Pakker skj&#x00F8;desl&#x00F8;st over Fingrene, saaledes, som de saa, at de andre gjorde.</p>
<p>&#x00AB;Lad os gaa over og m&#x00F8;te dem, saa jeg faar se hende n&#x00E6;rmere.&#x00BB;</p>
<p>De var gaat over Gaden &#x2013; havde n&#x00E6;rmet sig og havde passeret, &#x2013; men Helgesen, som gik <pb n="65"/>og talte med den pene Frk. M&#x00F8;ller, havde ikke hilst paa dem, og lidt efter m&#x00F8;dte de Smith med S&#x00F8;steren, den stygge Frk. M&#x00F8;ller, &#x2013; han gav sig til at gaa og se paa sine Gamacher, medens de gik forbi.</p>
<p>&#x00AB;Nei, naa mener jeg &#x2013; saa du det, Jossa &#x2013; Saa du det, de hilste ikke, bare fordi de gik sammen med de fine Damerne. Jeg vet ikke, hvad du synes.&#x00BB;</p>
<p>&#x00AB;De hilser aldrig paa mig, uten de gaar alene &#x2013;&#x00BB;</p>
<p>&#x00AB;Og det lar&#x0027; du dig n&#x00F8;ie med &#x2013; ja, det kommer af, at du gaar alene og drikker Sjampanje med dem, saa det er rimeligt nok &#x2013; og r&#x00F8;ger Cigaretter, ossaa har du naa spjaaket dig saa f&#x00E6;lt ut ossaa med den digre L&#x00F8;itnanten og alting, saa de kan naa ta&#x0027; dig for hvadsomhelst. Men jeg haaber da, du er f&#x00E6;rdig med dem naa.&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sa&#x0027; Jossa, og hendes smaa Grise&#x00F8;ine spilte sig op, saa godt de kunde, &#x00AB;jeg skj&#x00F8;nner ikke, hvad du mener, jeg &#x2013; jeg kom aldrig til at ha&#x0027; noe Morro, jeg da &#x2013; for det er ingen Herrer, som hilser paa mig paa Kal Johan, naar de gaar sammen med Damer.&#x00BB;</p>
<p>&#x00AB;Morro? Jeg skj&#x00F8;nner naa ikke, det kan v&#x00E6;re <pb n="66"/>saan Morro jeg &#x2013; at drikke Sjampanje og r&#x00F8;ge Cigaretter &#x2013;&#x00BB;</p>
<p>&#x00AB;&#x2013; Aa spise god, nydelig Mat &#x2013; da, saa mye, som en vil &#x2013;&#x00BB;</p>
<p>&#x00AB;Huf da!&#x00BB; &#x2013; sa&#x0027; Albertine &#x2013; &#x00AB;det var da f&#x00E6;lt, saa han glante da! &#x2013; Hvorfor ser &#x0027;n saa rart paa mig? &#x2013; Hvorfor ser dem allesammen saa rart paa mig?&#x00BB;</p>
<p>&#x00AB;Aa pyt san &#x2013; dom synes, du er pen vel &#x2013; kanske dom synes, det skulde v&#x00E6;re Morro at faa dig med paa lidt Morro &#x2013; at faa dig til at drikke Sjampanje og r&#x00F8;ge Cigaretter.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; det skal dra&#x0027; ut, f&#x00F8;r dem faar mig til det &#x2013; det kan du trygt bande paa det, Jossa &#x2013; Gud, det er da f&#x00E6;lt ossaa, saa dem glaner &#x2013; dem lar nok vist v&#x00E6;re aa se slig paa Damerne &#x2013; ser vi ut som noen simple T&#x00F8;ser vi da? Jossa, la&#x0027; vors gaa over til Magnus og speile vors.&#x00BB;</p>
<p>&#x00AB;Nei, vent lidt, vent lidt. Gud! der kommer jo Kongen &#x2013; der kommer&#x0027;n &#x2013; Gud, jeg tror, jeg faar Hjerteklap, &#x2013; og bagefter kommer den s&#x00F8;te Prins Carl &#x2013; se, aassen Damerne r&#x00F8;mmer, og noen hilser. Se paa Frk. M&#x00F8;ller og Helgesen &#x2013; aa saa nydelig dom nejer!&#x00BB;</p>
<p>Fr&#x00F8;knerne M&#x00F8;ller og Helgesen og Smith hilste dybt paa Majest&#x00E6;ten, som derpaa passerte forbi <pb n="67"/>Albertine og Jossa, som var alene paa det Stykke af Veien; han tog Hatten h&#x00F8;flig af og Prinsen ligeledes. Albertine og Jossa forsogte i sin Gjenhilsen at efterligne Fr&#x00F8;knerne M&#x00F8;ller.</p>
<p>Klokken var henimod 3. De fleste fine Damerne og Herrerne var gaat sin Vei &#x2013; tilsidst kom Musiken nedover den tomme Karl Johan i en liden taus Klynge uden Fortrav og F&#x00F8;lge. Ved Storthingsbygningen kom to tykke, elegante Piger med h&#x00F8;ie, spidse H&#x00E6;ler midt under Skoene, som de satte frem paa en udfordrende Maade, sv&#x00E6;re Fj&#x00E6;rer i Hatterne, tyk Sminke og en Atmosf&#x00E6;re af Moskus omkring sig. De talte ivrig sammen og smilte; den ene havde mistet en af Fort&#x00E6;nderne. De forsvandt opover lille Gr&#x00E6;nsegade. Albertine og Jossa blev staaende en Stund og saa i et Butikvindu l&#x00E6;ngere nede &#x2013; saa gik de fort hjemover &#x2013; Karl Johan var &#x00F8;de og udd&#x00F8;d.</p>
<p>Skraas over Torvet, gjennem Storgaden, Nygaden og Stenersgaden var de kommet ud i Brogaden igjen. Himlen var overtrukket, og der bl&#x00E6;ste en skarp Vind.</p>
<p>Efter at ha&#x0027; leveret Oline Regnkaaben tilbage l&#x00F8;b Albertine hjem gjennem Lakkegaden. &#x00C6;rterne stod paa Ovnen og holdt sig varme, Mor Kristiansen <pb n="68"/>sad og sov paa Edvards Stol ved Siden af. Symaskinen ventede paa hende ved Vinduet. Hun &#x00F8;ste selv &#x00C6;rterne op, satte sig ved Bordet og spiste.</p>
<p>&#x00AB;Naa faar vi ha&#x0027; Kaffi da, Mor.&#x00BB;</p>
<p>Mor Kristiansen vaagnede, h&#x00E6;ldte Vand paa Kjedlen og satte sig ned igjen paa Stolen og smaasov.</p>
<p>Albertine gav sig til at olje Maskinen i alle Hullerne og Sammenf&#x00F8;iningerne og tog frem det, hun skulde sy paa, og aabnede &#x00C6;sken med Sysagerne i og ordnede lidt nedi der. Hun vilde ikke begynde at sy endda. Nei, hun maatte da ha&#x0027; Kaffi f&#x00F8;rst lel, hadde hun t&#x00E6;nkt.</p>
<p>Det begyndte at suse paa Ovnen &#x2013; Mor Kristiansen vaagned.</p>
<p>Da de havde drukket Kaffen, og Albertine havde fortalt lidt om, hvad hun havde set og h&#x00F8;rt paa Karl Johan, satte hun sig, mens Mor Kristiansen vaskede op, til at sy paa Kraft, og Maskinen surrede afsted.</p>
<figure rend="asterisk"/>
<p>Jossa kom flere af de f&#x00F8;lgende Dage ved Middagstider og hentede hende for at gaa paa Karl Johan. Hun gik altid med, de spadserede op og ned en Del Gange, de m&#x00F8;dte Helgesen og <pb n="69"/>Smith og de samme Folk som s&#x00E6;dvanlig. Albertine begyndte at kjende dem; Herrerne saa sv&#x00E6;rt meget paa hende &#x2013; paa en underlig Maade. Det maatte vist v&#x00E6;re, fordi hun gik med Jossa. Naar Musiken var slut, gik hun hjem og sydde om Eftermiddagen. S&#x00F8;ndagen var hun i Kirken.</p>
<figure><graphic url="Albertine_68_69.jpg"/></figure>
<p>Jossa havde ogsaa faat hende med ud enkelte Aftener &#x2013; ud til Menneskemylderet i M&#x00F8;rke, under Gaslygter, foran oplyste Butikvinduer. De havde flere Gange truffet Helgesen og Smith, som da havde hilst &#x2013; men uden at faa nogen Gjenhilsen. Hun gik tidlig hjem og sydde en Stund, f&#x00F8;r hun lagde sig.</p>
<p>Det var Tusm&#x00F8;rke.</p>
<p>&#x00AB;Idag tror jeg, jeg gaar, f&#x00F8;r Jossa kommer.&#x00BB; Hun slap T&#x00F8;iet, som hun holdt paa at falde &#x2013; l&#x00F8;ftede Halvgardinet op &#x2013; joda &#x2013; aldeles deiligt Veir &#x2013; rent Vaar.&#x00BB; Hun slap det igjen og faldede f&#x00E6;rdig den ene Falden &#x2013; tog saa Staalh&#x00E6;verten oppe paa Maskinen og l&#x00F8;ftede Naalen op, klippede Traaden over, som hang igjen, og lagde T&#x00F8;iet v&#x00E6;k. Snellerne og Saxen og Fingerb&#x00F8;llet puttede hun ned i Maskinbordskuffen og b&#x00F8;rstede v&#x00E6;k nogle Traadbeter, som laa udover. &#x00AB;Men t&#x00E6;nk, om Jossa kom.&#x00BB; I en Hast trak hun alle Haarnaalene ud af Haarknuden i Nakken, saa <pb n="70"/>den faldt nedover Ryggen. Saa tog hun det lange, tykke, brune Haaret og virrede det om Haanden opover Baghodet og la&#x0027; det tilsidst oppaa Issen og f&#x00E6;stede det der med Haarnaalene. Saa bar det bortom Oline.</p>
<p>&#x00AB;Faar jeg laane Regnkaaben?&#x00BB;</p>
<p>&#x00AB;Ja v&#x00E6;rsgo &#x2013; du er mye ute naa&#x00BB; &#x2013; hun smilte i D&#x00F8;raabningen, da hun lukked den efter hende.</p>
<p>Det var lyst og n&#x00E6;sten Tr&#x00E6;ngsel paa Fortauget paa Karl Johan. Hun gik op til Universitetsuhret, hvor hun snudde efter at ha set paa Klokken og gik nedover igjen og m&#x00F8;dte de samme Ansigter og Hatter og Kaaber. Ved Posthuset snudde hun igjen og gik opover og m&#x00F8;dte de samme Mennesker bestandig. Det blev lidt m&#x00F8;rkere. Hun snudde ved Universitetsuhret igjen og gik nedover &#x2013; og gjorde Turen til Posthushj&#x00F8;rnet engang til og opover igjen. Det blev m&#x00F8;rkere, n&#x00E6;sten Tusm&#x00F8;rke. Der var jo ingen, som glodde paa hende slig som ellers &#x2013; de tog hende for en fin Dame, men nu maatte hun vist ikke gaa l&#x00E6;nger slig op og ned, for det gik nok ikke an alene og i M&#x00F8;rke. Det skulde v&#x00E6;re sidste Gang, da hun nu snudde ved Uhret og gik nedover, nu vilde hun hjem.</p>
<p><pb n="71"/>Hvor det var Morro at gaa slig alene med sin Pakke i Haanden forresten og gj&#x00E6;lde for en fin Dame, som skal skynde sig hjem til Aftensmaden, men endda har noen &#x00C6;rinder at bes&#x00F8;rge f&#x00F8;rst.</p>
<p>Hun gik med en Gang fortere, saa trodde de nok, hun havde meget at gj&#x00F8;re, men hun maatte se paa Fotografierne udenfor H&#x00E5;konsen, hele Vinduet var fuldt, det var Fotografier af Musikere og Skuespillere og Skuespillerinder, store Fotografier, og Skuespillerinderne var i fin Adelaskes Baldragt &#x2013; udringet &#x2013; der stod ogsaa mange Noder, med pene Billeder og Figurer udenpaa. Mon hun skulde gaa ind og sp&#x00F8;rge paa noen Noder mon de vilde ta&#x0027; hende for en Dame, som spilte paa Pianoforte, det skulde v&#x00E6;re Morro &#x2013; men nei, hun turde ikke.</p>
<p>Det blev m&#x00F8;rkere, og en Gaslygte oppe paa Bakken ved Bergwitz blev t&#x00E6;ndt og skinte gult &#x2013; en til blev t&#x00E6;ndt paa den anden Side og saa paa den f&#x00F8;rste igjen, det gik i Zigzag imod hende; mange Vinduer var nu st&#x00E6;rkt oplyste med pene Ting, nu skulde hun strax gaa hjem i Nordbygaden, det blev nok temmelig sent, og hun, som hadde gaat fra S&#x00F8;mmen sin, som skulde v&#x00E6;re f&#x00E6;rdig imorgen &#x2013; &#x2013; Nei, hvilket Lys hos <pb n="72"/>Tostrup &#x2013; hvidt og gult elektrisk Lys, det gjorde n&#x00E6;sten vondt i &#x00D8;inene, og alle de nydelige Tingene, Brocher og S&#x00F8;ljer og Brocher og S&#x00F8;ljer igjen, af S&#x00F8;lv og Guld, over hverandre og under hverandre paa sort Fl&#x00F8;iel. I det andre Vinduet bare Ringer og Guldkj&#x00E6;der &#x2013; ossaa kom der Skeer og Gafler, som laa i sorte, opslaatte &#x00C6;sker med gr&#x00F8;nt og r&#x00F8;dt Adelaskes For i. Det var saa lyst som om Dagen baade indenfor og utenfor paa Gaden et langt Stykke, og Fok, som stansede og gik forbi, var en liden Stund inde i det, det var aldeles som om Formiddagen. Gaslygten udenfor blev saa rar og saa ut som en Sm&#x00F8;rklat, de hadde sat op paa en lang Stang. &#x2013; Hvide Handsker, bare Handsker i et Vindu &#x2013; Vindruer og &#x00C6;bler, Vindruer var deiligt &#x2013; hun havde smagt det engang i sit Liv, da hun hadde byttet sig til <emph>en</emph> Vindrue af en Klase &#x2013; Herregud det var mange Aar siden &#x2013; Handsker igjen i Gaslys med brede R&#x00E6;nder &#x2013; Stokker &#x2013; det var nok en Herrebutik. Hun skraade over Gaden med Str&#x00F8;mmen over til Hj&#x00F8;rnet ved Bergwitz &#x2013; Vindruer igjen &#x2013; Klokken var 6 paa Uhret i Bergwitz&#x0027;s Vindue &#x2013; nei, naa maatte hun skynde sig &#x2013; hun gik fort &#x2013; dette kunde hun jo se paa en anden Gang &#x2013; hun maatte se til <pb n="73"/>at komme hjem naa, ellers blev vel Gamla r&#x00E6;d for hende ossaa. &#x2013; N&#x00E6;&#x2013;i! for et nydeligt Korset hos Mathisen og pent sat op &#x2013; midt nede i Vinduet &#x2013; alene, med r&#x00F8;e Silkelommet&#x00F8;rkl&#x00E6;r puttet indi for at fylde det lidt &#x2013; ja, et Korset skulde hun ossaa ha&#x0027; sig, endda det var f&#x00E6;lt vondt at ha&#x0027; paa &#x2013; det husked hun fra engang, hun hadde hat paa sig Jossas, men Jossa maatte ha&#x0027; Korset for Figurens Skyld, hun. &#x2013; Ja &#x2013; naa skulde hun gaa &#x2013; ja, det kunde naa v&#x00E6;re det samme med Korsettet, naar hun kunde faa de lange, fine blaa Str&#x00F8;mperne, som der hang en af paa hver Side af Vinduet &#x2013; de maatte jo gaa langt opover Kn&#x00E6;erne. &#x2013; Men naa maatte hun hjem, havde hun t&#x00E6;nkt. Klokken blev vel 7, f&#x00F8;r hun kom hjem paa denne Maaden &#x2013; hun maatte bare se lidt paa de kul&#x00F8;rte Kraverne &#x2013; de r&#x00F8;e var penest &#x2013; eller r&#x00F8;e og blaa stribede. Noen andre unge Piger tr&#x00E6;ngte sig frem ved Vinduet, Gaslyset faldt ud paa de fremstrakte Ansigterne &#x2013; der kom flere &#x2013; det blev for trangt &#x2013; hun gik. Jo, saane blaa Str&#x00F8;mper &#x2013; t&#x00E6;nk de fine Damerne, som altid kunde gaa med saane, som havde mange, mange Par af dem, noen blaa og noen r&#x00F8;e, og som kunde kj&#x00F8;be alt saant, som de vilde, og v&#x00E6;re ligesaa pene under, helt ind til Skindet, da skulde hun ikke v&#x00E6;re bedr&#x00F8;vet <pb n="74"/>for noenting i Verden. Ja, Oline hun hadde hat det slig og endda bedre &#x2013; hun, men det var en anden Sag &#x2013; mon hun var gla&#x0027; over det? Aa Sludder med den evindelige Oline! &#x2013; blaa Str&#x00F8;mper &#x2013;. Hun kom ind i en deilig, fin Lugt &#x2013; det var n&#x00E6;sten, ligesom hun selv blev fin af at lugte den &#x2013; det var ved Daniel Steen. &#x2013; Lugten blev st&#x00E6;rkere &#x2013; D&#x00F8;ren var gaat op &#x2013; Handsker, Silkeparaplyer &#x2013; Klokken var naa ikke saamange endda forresten; hun vilde bare fort skv&#x00E6;tte nedom Steen og Str&#x00F8;m og se, om de hadde noe nyt til Vaaren i Vinduet.</p>
<p>N&#x00E6;&#x2013;i! Jo, det kunde vel h&#x00E6;nde &#x2013; en hel Vifte af Parasoller &#x2013; med nydelige Haandtag &#x2013; med Ringer i til at b&#x00E6;re over Haandledet &#x2013; ossaa de opslaate indenfor &#x2013; moderne rudede, firkantede, den r&#x00F8;e og blaa var den peneste &#x2013; fine Kjolet&#x00F8;ier &#x2013; til Vaaren &#x2013; uldne &#x2013; saadant et brunt med blaa Striber vilde kl&#x00E6; hende &#x2013; ja, det var vist &#x2013; naar saa derover kom den lysegraarudede Vaarkaaben &#x2013; lysegraarudet over brunt &#x2013; joda! Mon hun turde gaa ind og se paa det, som var indenfor? Aa ja &#x2013; naar hun ikke hadde Jossa med, saa gik det nok an, de tog hende for en fin Dame; gjennem Vinduet saa hun bag og mellem alle de nedh&#x00E6;ngende Folder og M&#x00F8;nstre <pb n="75"/>en fin Butikfyr, som stod og maalte op noe. Jamen hun hadde jo ikke noe at kj&#x00F8;be for &#x2013; pyt san &#x2013; hun kunde jo sp&#x00F8;rge paa noe &#x2013; de tog hende nok for en fin Dame, hun hadde da ialfald Morro af at se, om de ikke tog hende for en fin Dame. Naa ja, saa vilde hun gaa ind, men hun blev staaende ved Vinduet &#x2013; &#x00AB;den r&#x00F8;e og blaa Parasollen er den peneste &#x2013; der er fire store Lamper med Melkeglaskupler i Vinduet &#x2013; nu har han maalt op &#x2013; nu klipper han af &#x2013; Gud, aa han er fin paa Haaret &#x2013; det er en nydelig Herre &#x2013; nei, jeg t&#x00F8;r ikke!&#x00BB; &#x2013; Hjertet slog tungt og haardt &#x2013; og saa gik hun op ad Granittrappen, tog raskt i det store Broncehaandtag, den store Glasd&#x00F8;ren med helt Vindu i aabnede sig let og bl&#x00F8;dt, hun gik gjennem en Glasd&#x00F8;r til og stod saa indenfor i et stort, stort Rum, som gik gjennem to Etager med et Galleri om, som det hang lange, lange, fine hvide og kr&#x00EA;mefarvede Gardiner ret ned ifra. Det var n&#x00E6;sten som i Kirken. Der var S&#x00F8;iler, som der hang fine T&#x00E6;pper nedover &#x2013; rundt V&#x00E6;ggene helt op til Taget var der bare Ruller at se, Ruller overalt &#x2013; og paa Diskene, overalt Ruller af T&#x00F8;i. Paa Stoler ved Diskene sad fine Damer og Fruer og f&#x00F8;lte paa T&#x00F8;iene og pruttede paa Prisen. Langt inde gik der noen <pb n="76"/>Trappetrin op, og saa gik det langt indover igjen &#x2013; der sad noen Damer og skrev. Nei, saant nydeligt T&#x00F8;i &#x2013; hun standset ved en S&#x00F8;ile &#x2013; et graat Stykke Plyds var viklet rundt om, og ud af Svingningerne stak der frem kinesiske Vifter. Der gik op til Galleriet en bred Trap &#x2013; som der ogsaa hang T&#x00E6;pper og Gardiner nedover, og ved Opgangen var der tunge, sv&#x00E6;re Porti&#x00E8;rer, akkurat som i Kirken.</p>
<p>&#x00AB;Hvad &#x00F8;nsker Fr&#x00F8;kenen?&#x00BB;</p>
<p>Det var en nydelig ung Mand med rudede Kl&#x00E6;r og Haaret skilt midt i Panden og en liden Sax op af Lommen i Vesten, som var af tyk, himmelblaa Plyds &#x2013; hun havde aldrig set en, som var saa fin. Hun havde ikke svart &#x2013; han bukked for hende og spurgte igjen:</p>
<p>&#x00AB;Hvad &#x00F8;nsker Fr&#x00F8;kenen?&#x00BB;</p>
<p>Jo &#x2013; hun &#x2013; vilde se paa en Kjole &#x2013;</p>
<p>&#x00AB;Selskabskjole?&#x00BB; &#x2013; De havde netop faat hjem brillante nye Silket&#x00F8;ier fra Lyon, prima Kvalitet.</p>
<p>Nei, det var ikke det, hun vilde gjerne se paa noe T&#x00F8;i til en Vaarkaabe.</p>
<p>Her var en M&#x00F8;nsterbog &#x2013; hvorledes var det specielt, Fr&#x00F8;kenen &#x00F8;nskede det? Lysegraa rudet &#x2013; der fandtes, som hun saa, noet m&#x00F8;rkegraa rudet &#x2013; men ikke lysegraat &#x2013; skulde v&#x00E6;re lysegraat? <pb n="77"/>&#x2013; beklageligt &#x2013; om noen Dage fik de ny Sending &#x2013; om hun da vilde se indom igjen &#x2013; Farvel! &#x2013; Han bukked &#x2013; han saa vel pen og h&#x00F8;flig ud! &#x2013; han lukked op Glasd&#x00F8;ren, men i det samme hun hilste, blinked han med det ene &#x00D8;ie til hende og smilte paa den ene Siden af Ansigtet &#x2013; og hun stod ude paa Trappen.</p>
<p>&#x00AB;Huf da!&#x00BB;</p>
<p>Hun gik ned af Trinene og blev staaende paa Fortouget og saa tilbage. &#x2013; Hvad mente han &#x2013; mente han noe &#x2013; eller hadde hun set feil? Huf! &#x2013; Med engang str&#x00F8;mmet det indover hende &#x2013; og hun var paa Graaten. Hvad tog han hende for?</p>
<p>Men hun stansed &#x2013; Der var Jossa! Hun kom skraas over Gaden til hende. &#x2013;</p>
<p>F&#x00F8;r Albertine havde sagt Goddag, havde Jossa allerede faat sagt, at det var godt, hun traf hende, for hun hadde m&#x00F8;dt Helgesen og Smith, de stod borte paa det andre Hj&#x00F8;rne, de var saa sv&#x00E6;rt leie, for det de hadde kommet til at ikke hilse den Dagen, det var rent en Misforstaaelse, og det skulde aldrig h&#x00E6;nde mere. Og nu bad de, om de begge to vilde v&#x00E6;re med dem i Floraen eller i Operaen eller i Royal, hvis de heller vilde det, og spise til Aften og drikke Sjampanje, <pb n="78"/>og de syntes, at Albertine var <emph>saa</emph> vakker &#x2013; hun var den vakreste Pigen i hele Byen &#x2013;</p>
<p>&#x00AB;Aa reis paa V&#x00E6;ggen&#x00BB;, svarte Albertine, &#x00AB;hils dem og si, at jeg blaaser dem fuld begge to, og at jeg ikke skal ha&#x0027; det saa godt, for jeg vet nok, hvad det er, de vil, jeg skal ikke ha&#x0027; med saa fine Herrer at gj&#x00F8;re &#x2013;&#x00BB;</p>
<p>&#x00AB;Jamen er du rent sp&#x00E6;nnag&#x00E6;len, da Jente &#x2013; vi kan jo bare gaa i Floraen med dem &#x2013; de vil la&#x0027; sig orntlig pr&#x00E6;sentere for dig.&#x00BB; Albertine gik fort opover Kongens Gade, og Jossa tripped med &#x2013; to m&#x00F8;rke Herreskikkelser med h&#x00F8;ie Floshatte fulgte forsigtig og langsomt paa den andre Siden af Gaden.</p>
<p>&#x00AB;Isch, aa dom du er Tina &#x2013; det blir da ikke noe Barn af det lel! &#x2013; Hvis ikke du vil, saa blir det ikke noe af bare for din Skyld.&#x00BB;</p>
<p>Albertine standset. &#x2013; &#x00AB;Hvem var <emph>det?</emph>&#x00BB; spurgte hun.</p>
<p>&#x00AB;Hvem?&#x00BB;</p>
<p>&#x00AB;Den lille svarte Fyren, som gik forbi vel, og glante slig paa mig! Der gaar &#x0027;en der nede, naa skraar &#x0027;en over Prindsens Gade. Der standser &#x0027;en.&#x00BB;</p>
<p>&#x00AB;Det &#x2013; Herregud, kjender du ikke ham? &#x2013; Det er Politifuldm&#x00E6;gtig Winther.&#x00BB;</p>
<p><pb n="79"/>Politifuldm&#x00E6;gtig! &#x2013; var det ikke, som om hun blev aldeles mat med engang? &#x00BB;Politifuldm&#x00E6;gtig, sier du&#x00BB; &#x2013; hun vendte sig &#x2013; &#x00AB;Gud, der staar han og ser efter os!&#x00BB; &#x2013; Hun n&#x00E6;sten l&#x00F8;b opover Kongens Gade, mens Jossa ropte efter hende:</p>
<p>&#x00AB;Er du g&#x00E6;len da, Tina?&#x00BB;</p>
<p>Paa Hj&#x00F8;rnet af Karl Johans Gade snudde hun sig &#x2013; syntes hun ikke, hun saa ham der langt nede? &#x2013; Gud, hvad havde hun gjort, hvorfor var Politiet efter hende? &#x2013; Havde hun gaat formange Ganger op og ned? &#x2013; Hun skraadde over Torvet i Hast &#x2013; hjem &#x2013; hjem &#x2013; hjem til Gamla &#x2013; hun stansede. Hjem? &#x2013; Ossaa &#x2013; imorgen, saa kommer Kongstabelen med de r&#x00F8;e Kneblerne og en blaa Seddel: &#x00AB;Under Tvangs Afhentning&#x00BB; &#x2013; og Mor Olsen faar se &#x0027;en &#x2013; Gud, aa Gud &#x2013; kanskje jeg ikke hadde Lov til at gaa ind til Steen og Str&#x00F8;m &#x2013; Gud, der er han &#x2013; som en Pil for hun afsted nedover Bakken til Storgaden &#x2013; Folk stansede og saa efter hende &#x2013; &#x00AB;Politiet efter mig&#x00BB;, sa&#x0027; hun halvh&#x00F8;it og forpustet. &#x2013; Jeg har vist gaat for meget med Jossa &#x2013; hun er vist ikke skikkelig &#x2013; Er &#x0027;en efter mig endnu? &#x2013; Hun gik fort og snudde sig ofte &#x2013; nei, naa kunde hun ikke se &#x0027;en mere. Mon han vidste, hvor hun bodde? <pb n="80"/>&#x2013; Kom han efter helt hjem? &#x2013; Skulde hun gaa ind til Oline? Nei &#x2013; nei &#x2013; hjem &#x2013; hjem &#x2013; hjem til Gamla. Nedover Brogaden &#x2013; der gik hun lidt roligere &#x2013; det var ligesom lidt tryggere her paa de gamle, kjendte Stederne &#x2013; i Lakkegaden snudde hun sig for sidste Gang om. &#x2013; Nei, han var ikke mere efter hende naa.</p>
<p>Der laa Huset &#x2013; det lyste saa hyggelig ut af de lave Vinduerne &#x2013; men det var frygteligt m&#x00F8;rkt i Portrummet, og det var som en Evighed, fra hun fik fat i D&#x00F8;rhanken, og til hun var helt inde. Var det ikke ligesom noen, som greb i hende bagfra og vilde hale hende ut igjen?</p>
<p>Lampen stod og br&#x00E6;ndte. Der hang Kronprinsen og Victoria &#x2013; der sad Gamla ved Ovnen paa Edvards Plads og strikket &#x2013; &#x00D8;inene hendes var r&#x00F8;e &#x2013; hun hadde nok graadt, som hun pleiede.</p>
<p>&#x00AB;Lampen oser, Mor.&#x00BB; Hun gik hen og skruede ned.</p>
<p>&#x00AB;Du blev sv&#x00E6;rt l&#x00E6;nge borte.&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, svarte hun.</p>
<p>Mor Kristiansen spurgte om flere Ting. &#x2013; &#x00AB;Var du ikke indom Oline med Regnkaapen?&#x00BB;</p>
<p>&#x00AB;Nei, jeg glemte det.&#x00BB;</p>
<p>&#x00AB;Saa faar du gaa hen med den naa da vel.&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nker, det kan v&#x00E6;re til imorgen &#x2013;.&#x00BB;</p>
<p><pb n="81"/>Det &#x00F8;sregnte n&#x00E6;ste Dag &#x2013; hun sad hele Dagen ved Vinduet ved Symaskinen &#x2013; men sydde ikke et Sting og saa ud under Halvgardinet uafladelig. &#x2013; Der kom en Kongstabel &#x2013; Hjertet stod stille &#x2013; pyt san &#x2013; nei, det var jo han, som pleiet at gaa der det &#x2013; han hadde Bukkeskj&#x00E6;g, han. Hun lo. Gud, aa dom og h&#x00F8;itidelig han saa ut. Bare Jossa vilde komme, hun hadde saa mye at sp&#x00F8;rge hende om; men hun kom ikke &#x2013; det var vel for det det &#x00F8;sregnte. &#x2013;</p>
<p>N&#x00E6;ste Dag kom der heller ikke nogen Kongstabel med r&#x00F8;e Knebeler og Indkaldelse og hun blev lidt tryggere igjen.</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">IV. Hjemme.</ref></head>
<p><pb n="82"/>Det var blet vaarligere i Veiret naa og lysere og hyggeligere inde i V&#x00E6;relset hos Kristiansens. Solen havde skint ind hver Dag og sat blaa Skygger paa Halvgardinet og str&#x00F8;mmet indover Albertine og Symaskinen og varmet op og lyst op hele det blaamalte V&#x00E6;relset. Hun sad der og sydde &#x2013; Solen gled varmt og gyldent nedover hende og glindsed i Toppene af de smaa Dunene i Nakken.</p>
<p>&#x00AB;Vil du h&#x00F8;re, hva&#x0027; dem speller i Studenterlunden idag da, Albertine?&#x00AB; &#x2013; spurgte Edvard og hostede derborte.</p>
<p>&#x00AB;Nei, det kan da v&#x00E6;re mig ligefedt!&#x00BB;</p>
<p>Hun havde ikke v&#x00E6;ret derinde siden den Aftenen, og hun ga&#x0027; det Pokker altsammen &#x2013; ja, det var vist. &#x2013;</p>
<p><pb n="83"/>Og i Kirken &#x2013; aa nei &#x2013; hun havde v&#x00E6;rt der S&#x00F8;ndagen efter, for hun hadde t&#x00E6;nkt, det skulde hj&#x00E6;lpe lidt paa dette, at hun var saa lei sig sj&#x00E6;l, men det var slut med det ossaa; det eneste, hun husked, var, at de hadde sunget saa stygt, de gamle Kj&#x00E6;rringerne, og det hadde v&#x00E6;rt en anden Pr&#x00E6;st, som slet ikke var saa flink. Ja, det var vist og sandt, at hun var lei sig sj&#x00E6;l. Naa f&#x00F8;rst var det, hun var lei sig sj&#x00E6;l, &#x2013; f&#x00F8;r? Pyt san. Det var ikkenoe det. Nei, naa vidste <emph>hun</emph> da ossaa, hvad det var, naar dem snakked om at v&#x00E6;re ulykkelig. Hun havde ofte f&#x00F8;r misundt dem, som hun l&#x00E6;ste om, at de var ulykkelige, for hun syntes, det h&#x00F8;rtes saa fint ut, men ikke mere naa. Og naar det ikke nyttet mere at gaa i Kirken heller, naar hun ikke kunde faa igjen den Freden, som man faar, naar man er Guds Barn &#x2013; saa hadde hun jo ikke noentingen mere da. Inde var hun kjed af at sidde, og ut vilde hun ikke gaa &#x2013; Regnkaaben til Oline skulde ikke komme paa hendes Krop mer, og Jossa taalte hun ikke at se for sine &#x00D8;ine &#x2013; hvor skulde hun gj&#x00F8;re af sig? &#x2013; Ingentingen &#x2013; ingentingen, som var Morro mer i Verden &#x2013; og sy og arbeide kunde hun heller ikke mer &#x2013; bare hun hadde holdt paa en liden Stund, saa var hun tr&#x00E6;t <pb n="84"/>baade i F&#x00F8;dderne og H&#x00E6;nderne, og Maskinen var blet saa vrang ossaa, saa &#x2013; med engang saa sa&#x0027; den Stop og vilde ikke gaa, og det h&#x00E6;ndte sig ikke <emph>en</emph> Gang, men uafladelig. Hun hadde aldrig set slig en Fillemaskine heller, og skulde det naa gaa galt med den ossaa &#x2013; saa tjente de jo ikke et &#x00D8;re mer &#x2013; og saa blev det rent forbi &#x2013; aa ja &#x2013; det var kanskje ligesaa godt det ossaa forresten.</p>
<p>Hun havde l&#x00E6;net sig tilbage &#x2013; Solen str&#x00F8;mmede indover hende &#x2013; hun var blet magrere og havde faat noen skarpere Linjer over Munden &#x2013; hun ligned mere Mor Kristiansen. Brystet var ikke saa h&#x00F8;it, og Skuldrene syntes endda rettere og mer firkantede og H&#x00E6;nderne altfor store.</p>
<p>Aa nei tak, san &#x2013; det kunde jamen v&#x00E6;re hende ligefedt, hvad de spilte for noe i Studenterlunden &#x2013; hun kunde ikke skj&#x00F8;nne, at hun havde v&#x00E6;rt saa g&#x00E6;len efter at gaa der f&#x00F8;r.</p>
<p>Pent Veir? Javist var det pent Veir nok &#x2013; men hun vilde mye heller ha&#x0027; Regnveir, &#x00D8;sregn og Blaast &#x2013; det passed mye bedre, naar &#x0027;en var saa lei sig sj&#x00E6;l, som hun var. &#x2013; Denne evindelige Solen var hun ossaa bra lei &#x2013; men hun maatte jo sidde her ved Vinduet ossaa, naar hun skulde sy. <pb n="85"/>&#x2013; Ja, det blev jo ikke noe videre af med det heller naa.</p>
<p>&#x00AB;Jeg mener, det blir rent Sommer med en Gang, jeg&#x00BB;, sa&#x0027; Mor Kristiansen, &#x00AB;det blir nok snart for varmt til at staa og koge Maden herinde naa &#x2013;. Aa ja &#x2013; det er jo langt paa Aaret ossaa. Snart har vi Pintse og den S&#x00F8;ttende.&#x00BB;</p>
<p>Albertine svarte ikke, og Edvard hosted. Hun saa nok det, at Gamla hadde begyndt at bli pratsom paa det sidste &#x2013; men det var naa bare for det, at hun sj&#x00E6;l var blet saa stille af sig og sat der hele Daen og ikke sa&#x0027; et Guds skaftenes Ord &#x2013; og Gamla var vel r&#x00E6;d, det var noe paaf&#x00E6;rde, og syntes vel, det blev leit derinde naa, og t&#x00E6;nkte, hun maatte gj&#x00F8;re sit til, saa det ikke blev for bedr&#x00F8;veligt, og trodde, hun skulde faa hende lidt paa Gli&#x0027; &#x2013; men hun kunde da ikke sidde aa snakke bare for at snakke lel &#x2013; hun maatte vel ha&#x0027; Lov til at tie stille, naar hun vilde.</p>
<p>&#x00AB;Nei, jamen mener jeg ikke, der er en Flue au da&#x00BB;, sa&#x0027; Mor Kristiansen og smilte med de forgraadte Tr&#x00E6;kkene, saa den ene Tanden syntes. &#x2013; &#x00AB;Nei &#x2013; naa mener jeg, det blir Sommeren med engang lel.&#x00BB;</p>
<p>&#x00AB;Er det noe rart i det da &#x2013; det har det v&#x00E6;ret l&#x00E6;nge det.&#x00BB;</p>
<p><pb n="86"/>En Stund h&#x00F8;rtes bare Maskinens Kn&#x00E6;kken og Edvards Hoste engang imellem og Susingen paa Ovnen.</p>
<p>&#x00AB;Naar det naa blir saa vakkert Veir, saa kan du jo v&#x00E6;re lidt mere ute du ossaa da, Edvard &#x2013; det har du vist godt af det &#x2013; saa kanskje du kan bli bra igjen snart.&#x00BB;</p>
<p>&#x00AB;Ja&#x00BB;, sa&#x0027; Edvard og smaahostet og saa op fra &#x00AB;Dagen&#x00BB;, &#x00AB;saa kan jeg v&#x00E6;re lidt mere ute, og saa blir jeg nok bra&#x0027; igjen snart.&#x00BB;</p>
<p>Albertine sydde fort. &#x00AB;Bra&#x0027; igjen snart?&#x00BB; Had &#x0027;en h&#x00F8;rt sligt T&#x00F8;v &#x2013; hva&#x0027; var det, som gik a&#x0027; Gamla? Kunde det nytte at staa og indbilde sig sj&#x00E6;l og Gutten det, at han skulde bli bra&#x0027; igjen snart &#x2013; han?</p>
<p>Han hosted igjen &#x2013; han havde begyndt at smaahoste slig i et v&#x00E6;k paa det sidste naa &#x2013; de blaa Linjerne i Tindingen kunde endda tydeligere sees, og det banked uafladelig i Aarerne paa Halsen; det var, ligesom han var blet mye mindre end f&#x00F8;r og slig, at en kunde se tvers igjennem &#x0027;en, Skuldrene b&#x00F8;iet sig fremover, og det var, ligesom han havde faat T&#x00E6;ring i Kl&#x00E6;erne.</p>
<p>&#x00AB;Dagen&#x00BB; kasted et st&#x00E6;rkt, varmt Gjenskin op i det smale lille Ansigtet, og Haaret var delt paa Siden og laa glat og m&#x00F8;rkt ligesom lige ind paa selve <pb n="87"/>Hjerneskallen. Ja det var daarligt med Edvard Letvindten naa &#x2013; hun kunde tydelig se, aassen han vilde komme til at se ud, naar han var d&#x00F8;d.</p>
<p>Det var godt for ham i Grunden &#x2013; gid det var hende, som skulde d&#x00F8; og komme v&#x00E6;k fra altsammen, saa kom hun da bort fra denne Pladsen ved Vinduet og al denne Elendigheden ialfald &#x2013; og saa skulde da Politiet faa slippe at bry&#x0027; sig med hende lel og saa blev hun kvit alle disse dumme Tankerne, som var efter hende st&#x00F8;t og st&#x00E6;ndig! &#x2013; Jo, det var nok saa det nu, at han skulde d&#x00F8; &#x2013; aaja &#x2013; hun var like gla&#x0027; forresten &#x2013; hun skulde ikke s&#x00F8;rje noe over det heller &#x2013; men hun skulde gjerne gaa i Stedet for ham.</p>
<p>Det var blet stille igjen derinde, og bare Hostingen og Maskinen h&#x00F8;rtes; der var ingen, som havde sagt et Ord paa en halv Time. Mor Kristiansen saa sig om flere Gange, men det var ingen, som sa&#x0027; noe. &#x2013; Selv Edvard lod v&#x00E6;re en lang Tid at hoste &#x2013; bare Maskinen h&#x00F8;rtes.</p>
<p>&#x00AB;Nei, jamen mener jeg ikke, der er en Flue til herinde &#x2013; ja, naa blir det snart Sommeren,&#x00BB; sa&#x0027; Mor Kristiansen.</p>
<p>Solen var kommet mere midt for Vinduerne og drog sig langsomt vestover &#x2013; de blaa Skyggerne paa Halvgardinet begyndte at falde til den <pb n="88"/>andre Kanten, og Mor Kristiansen og Edvard kom mere og mere i Skygge og Halvm&#x00F8;rke igjen.</p>
<p>Maskinen h&#x00F8;rtes ikke mere &#x2013; Albertine havde holdt op og stirrede ret frem for sig. D&#x00F8;? &#x2013; ja, om hun bare kunde det &#x2013; saa slap hun at sidde ved dette Vinduet evig og altid og se paa den Kronprinsen og Victoria og ikkenoe andet &#x2013; den var pen den Kniplingskrusen til Victoria forresten &#x2013; hadde det v&#x00E6;rt for en Tid siden, saa vilde hun &#x00F8;nsket sig slig en i Stedet for den blaa Silkesl&#x00F8;ifen, hun hadde t&#x00E6;nkt paa saa l&#x00E6;nge &#x2013;. D&#x00F8; &#x2013; det maatte v&#x00E6;re rart &#x2013; og rart at vide i Forveien &#x2013; vidste han det, Edvard? &#x2013; Nei da! &#x2013; Aassen kunde han da sidde saa rolig der og l&#x00E6;se, ligesom ingenting var &#x2013; for det maatte da v&#x00E6;re rart. Han beh&#x00F8;vte jo bare se sig i Speilen forresten, saa maa &#x0027;n da skj&#x00F8;nne det. &#x2013; Han var pen Edvard i Grunden &#x2013; han lignede hende mere naa end f&#x00F8;r. Hun undredes, om hun kom til at se ut slig, om hun skulde d&#x00F8; naa? Edvard l&#x00F8;fted Hodet; deres &#x00D8;ine m&#x00F8;dtes. &#x2013; Jo, hun trodde nok, han vidste det. Han ligned hende sv&#x00E6;rt naa, Edvard, de ligned hverandre mere naa, end f&#x00F8;r &#x2013; f&#x00F8;r hadde hun lignet Oline mere, men naa ikke saa meget, for hun var blet mere mager &#x2013; aa ja &#x2013; naa kunde det v&#x00E6;re det samme <pb n="89"/>med det ossaa forresten som med alt andet. Hun maatte se bort paa Edvard igjen, han saa vel ikke op naa, ja slig vilde hun nok komme til at se ut &#x2013; bare det at <emph>hun</emph> havde Haaret skilt i Midten. Det var mange Piger ossaa, som hadde det skilt paa Siden, men det likte hun ikke, <emph>hun</emph> vilde ialfald ikke. Kanskje det var derfor, hun blev mager &#x2013; at hun var paa Veie til at d&#x00F8; hun ossaa &#x2013; kanskje hun hadde Asmast&#x00E6;ringen hun ossaa? Hun kjendte ligesom et Stik i Brystet, ja det var jo mye muligt det, kanskje han hadde smittet hende, eller kanskje at det laa i Familien &#x2013; saa kunde de ha&#x0027; det saa godt allesammen, baade Politifuldm&#x00E6;gtigen og Olsa og Kongstabelen med de r&#x00F8;e Kneblerne, saa skulde de bli stygt snydt for at faa gj&#x00F8;re hende noe vondt og Oline ossaa med det dumme Spaadomssmilet sit.</p>
<p>Oline &#x2013; huf! naa begynder jeg med de Filletankerne igjen &#x2013; ja Gudskelov, de slipper jeg da lel &#x2013; naar jeg er d&#x00F8;d.</p>
<p>Ja er det ikke ligesom et Stik! Saa kommer Mor til at graate &#x2013; aa ja, det gj&#x00F8;r a&#x0027; naa f&#x00F8;r ossaa det, men da blir det vel rent g&#x00E6;li da, og saa pynter de mig og tar og l&#x00E6;gger mig i hvidt T&#x00F8;i med Myrtekrans paa Haaret og Haaret udslaat. <pb n="90"/>Jeg tror, jeg blir pen forresten &#x2013; hvidt kl&#x00E6;r mig godt &#x2013; jeg skal si til hende, aassen hun skal pynte mig &#x2013; og saa kommer de op i Ligstuen paa Sygehuset, der som jeg ligger, og ser paa mig, og Olsa f&#x00F8;lger med og t&#x00E6;nker paa alt det stygge, hun har sagt, naar hun faar se mig ligge der, og Valeria faar h&#x00F8;re det af Jossa paa Gaden, og Jossa fort&#x00E6;ller, at jeg har v&#x00E6;rt <emph>saa</emph> nydelig paa Ligstraa. &#x00AB;Du kan tro, hun var nydelig paa Ligstraa&#x00BB;, sier hun, &#x00AB;aa ja, aa ja&#x00BB; &#x2013; og saa skj&#x00E6;lder hun Valeria ut, for det hun hadde gaat og sagt om mig, at jeg var indlagt &#x2013;</p>
<p>Hun sukked dybt, Mor Kristiansen saa sig om &#x2013;: &#x00AB;Naa er det snart 17de Mai &#x2013; det er bare 8 Daer til.&#x00BB;</p>
<p>&#x00AB;Jasaa.&#x00BB;</p>
<p>&#x00AB;Da faar vi vel ut og se paa Stasen?&#x00BB;</p>
<p>&#x00AB;Nei, det ar bare vondt med al den Tr&#x00E6;ngselen.&#x00BB;</p>
<p>&#x00AB;Tr&#x00E6;ngselen? Nei, det er netop Morro det. Jomen skal vi ut&#x00BB;, sa&#x0027; Edvard, &#x00AB;her staar det om Fanetogene. Skal jeg l&#x00E6;se det?&#x00BB;</p>
<p>&#x00AB;Nei, vi vil ikke h&#x00F8;re&#x00BB;, sa&#x0027; Albertine.</p>
<p>Maskinen kom igjen, den gik med Afbrydelse og Kn&#x00E6;k og maatte stelles paa uafladelig.</p>
<p><pb n="91"/>En Flue summed i Solskinnet mod Ruden, Mor Kristiansen saa efter den. Edvard fik et voldsomt Hosteanfald og harked op. Skyggerne paa Halvgardinet faldt endnu mere skraa til den andre Siden, og Solskinnet tr&#x00E6;ngte dybere ind i V&#x00E6;relset. Inde hos Olsens bag det blaa Panelet trak det langsomt op til Slag i Klokken &#x2013; et, to klang det h&#x00E6;st.</p>
<p>&#x00AB;Nu faar du nok gaa, Edvard, for Visitens Skyld &#x2013;.&#x00BB;</p>
<p>&#x00AB;Ja, naa skal jeg gaa &#x2013; jeg skal bare l&#x00E6;se ut om Fyrsten af Bulgarien, som dom har v&#x00E6;rt saa lidderlig lumpne mod.&#x00BB;</p>
<p>Han var gaat. Mor Kristiansen tog Skurekluden, b&#x00F8;iede sig ned, slog Skj&#x00F8;rterne mellem Benene og t&#x00F8;rked op. &#x00AB;Det er ikke noe Blod idag&#x00BB;, sa&#x0027; hun. &#x00AB;Naa vil jeg gaa ut aa si til Olsa, at jeg maa begynde at koge Middan i Bryggerhuset fra imorgen, for naa blir det for varmt &#x2013; det er jo ingen Mening i det &#x2013; jeg faar vel grov Kj&#x00E6;ft, men det faar naa v&#x00E6;re det samme.&#x00BB;</p>
<p>Mor Kristiansens graatende og Mor Olsens skarpe Stemme steg snart vexelvis over hverandre bag den blaa V&#x00E6;ggen.</p>
<p><pb n="92"/>Albertine begyndte at sy lidt, men stanset, for Maskinen vilde sletikke gaa. Hun tog Oljekanden, men blev siddende med den i Haanden, saa ud under Halvgardinet, slap det ned igjen &#x2013; og saa frem for sig &#x2013; det begyndte at flimre for &#x00D8;inene.</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">V. Vaar.</ref></head>
<p><pb n="93"/>N&#x00E6;ste Dag var det rent Vaar.</p>
<p>Albertine havde siddet l&#x00E6;nge og graadt &#x2013; og nu sat hun og graat igjen. Mor Kristiansen havde spurgt mange Gange, men hun fik ikke vide noenting.</p>
<p>Hun vidste jo ikke selv, hvad hun graat for, men hun graat &#x2013; og &#x00D8;inene var r&#x00F8;e og hovne og Ansigtet blegt og blankt af Taarer og sjollet nedover den hvide Kinden. Endelig var den kommet &#x2013; hun havde f&#x00F8;lt Graaten i flere Dager stige op i sig, men hun <emph>vilde</emph> ikke, for saa skulde Gamla bare grave og sp&#x00F8;rge paa kryds og tvers &#x2013; og det havde hun da gjort ossaa &#x2013; men ikke faat vide noe &#x2013; som rimeligt var, for hun vidste jo ikke sj&#x00E6;l, hvad det var, hun graat for &#x2013; ossaa hadde Gamla begyndt at graate med, slig som hun altid gjorde alligevel forresten. Hun havde <pb n="94"/>graadt hele Dagen og slet ikke syd noe, siddet i Stolen sin ved Vinduet hele Dagen og graadt, og undertiden saa havde hun holdt op lidt indimellem og t&#x00F8;rket &#x00D8;inene sine, og saa havde hun begyndt paa nyt igjen. Imellem havde hun tat Halvgardinet v&#x00E6;k og villet se ut langt, langt bort, og da stod den der den graa Plankev&#x00E6;ggen med Fabrikpipen &#x2013; men saa begyndte det at flimre og sl&#x00F8;re for &#x00D8;inene hendes, saa hun saa alting gjennem en Taage, og saa kom Taarerne igjen. Hun la&#x0027; sig tilbage i Stolen og graat, og i Haanden holdt hun det vaade Lommet&#x00F8;rkl&#x00E6;e sammenkr&#x00F8;llet til en Klump.</p>
<p>&#x00AB;Nei &#x2013; saant deiligt Veir da!&#x00BB; sa&#x0027; Edvard og hostede.</p>
<p>Mor Kristiansen saa ut mod Vinduet. &#x00AB;Ja, saant deiligt Veir.&#x00BB;</p>
<p>&#x00AB;Naa slaar vist han Kal og de Gutta Bal nere paa Tomtene, t&#x00E6;nker jeg, &#x2013; tror du ikke det, Mor &#x2013; eller tror du, dom staar og slaar i Gata?&#x00BB;</p>
<p>&#x00AB;Jeg ved ikke, jeg, Gutten min, det er vel muligt det, at de er nede paa Tomtene.&#x00BB;</p>
<p>&#x00AB;Ja, der er dom; naar jeg gaar hjem, saa tror jeg, jeg vil gaa hen der &#x2013; kanskje jeg kan v&#x00E6;re med lidt ossaa.&#x00BB;</p>
<p><pb n="95"/>&#x00AB;Nei, du kan nok ikke v&#x00E6;re med paa sligt endda &#x2013; du faar da vente lidt, til atte det blir lidt bedre med dig.&#x00BB;</p>
<p>&#x00AB;Jamen jeg kunde naa godt staa inde paa Rotta og gji op da, skj&#x00F8;nner du. Jeg fik nok Lov til det a&#x0027;en Kal.&#x00BB;</p>
<p>&#x00AB;Nei Edvard da &#x2013; Doktoren har jo sagt det, atte du ikke <emph>skal</emph> staa saa stille ute.&#x00BB;</p>
<p>&#x00AB;Ja, jeg bare gaar nedom, jeg &#x2013; jeg gaar bare forbi, for det er jeg naa temmelig sikker om, atte dom staar og slaar nere paa Tomten &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; ja, saa faar du gaa da, Gutten min, men du maa ikke bli staaende &#x2013; du maa bare gaa forbi &#x2013;&#x00BB;</p>
<p>&#x00AB;Nei, jeg skal bare gaa forbi.&#x00BB;</p>
<p>Han tog fort Hatten og lidt vanskeligere Ytterfrakken paa &#x2013; gik hen til D&#x00F8;ren og sa&#x0027; adj&#x00F8; og brugte lang Tid for at komme ut af D&#x00F8;ren, og de h&#x00F8;rte, at han satte begge F&#x00F8;dderne paa hvert Trin af Trammen udenfor. Hosten hans fjernede sig nedover Nordbygaden.</p>
<p>Mor Kristiansen saa bort paa Albertine.</p>
<p>Hun sad og saa ret fremfor sig med r&#x00F8;e &#x00D8;ine og bleg &#x2013;</p>
<p>&#x00AB;Du Tina mi &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja?&#x00BB;</p>
<p><pb n="96"/>&#x00AB;Vil du ikke sy f&#x00E6;rdig Vaarkaapen din til den 17de Mai &#x2013; aassen var det, du vilde ha&#x0027; en? Var det ikke lysegraa, du sa&#x0027;?&#x00BB;</p>
<p>&#x00AB;Nei, jeg vil ikke sy noen Vaarkaape &#x2013;&#x00BB;</p>
<p>&#x00AB;Vil du ikke gaa ut med vors heller da &#x2013; med mig og han Edvard?&#x00BB;</p>
<p>&#x00BB;Nei &#x2013; jeg bryr mig ikkeno om alt det Levenet.&#x00BB;</p>
<p>&#x00AB;Jo &#x2013; du faar da v&#x00E6;re med, lel.&#x00BB;</p>
<p>Det var gaat en halv Times Tid. Mor Kristiansen gik over Gulvet og stillede sig foran Albertine.</p>
<p>&#x00AB;Det er det, skal jeg si dig, Tina mi, atte jeg gjerne vilde ha&#x0027; ut Edvard, om det gik an, for jeg har naa mine egne Tanker om denne Sygdommen, og jeg har aldrig trud paa det, at det <emph>var</emph> Asmast&#x00E6;ringen, og disse Filledokterne har naa ikke mere Greie paa det end Katta &#x2013; men jeg trur naa det, at bare Gutten kommer ut og faar lidt Morro, og naar saa Varmen kommer i Veiret, saa blir Gutten bra igjen, han &#x2013; trur ikke du ossaa det?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; jeg ved ikke jeg &#x2013; han ser naa daarlig ut naa, han Edvard &#x2013;&#x00BB;</p>
<p>&#x00AB;Jamen jeg trur naa det, at naar Varmen kommer i Veiret &#x2013; men saa var det en Tingen, <pb n="97"/>som han bad mig om, jeg skulde be&#x0027; dig om, en Gang du var ute, om atte du vilde sy et lite Flag til &#x0027;en, for han har nok noen Penger ossaa &#x2013; han har nok tjent 40 &#x00D8;re i Vinter paa Syghuset med forskjelligt, men de had &#x0027;en t&#x00E6;nkt, han kunde beholde til aa ha&#x0027; i Lommen aa bruge op den Daen, hvis du vilde kj&#x00F8;pe T&#x00F8;i af dine Penger og saa sy et til &#x0027;en &#x2013; ossaa er de trykte Flagene ikke saa pene paa langt n&#x00E6;r som de, som er sydd &#x2013; men det maatte v&#x00E6;re Unionsm&#x00E6;rke i det, sa&#x0027;n &#x2013; for han vilde ikke ha&#x0027; noe rent Flag, sa&#x0027;n. Gj&#x00F8;r det da, Tina!&#x00BB;</p>
<p>Hvad var det, som gik a&#x0027; Gamla med en Gang, som vilde fly paa Syttendemaikommers med Gutten? Han kunde jo daue paa Veien. Var hu&#x0027; blit g&#x00E6;l&#x0027;n naa? Graate gjorde hu&#x0027; heller ikke mer. &#x2013;</p>
<p>&#x00AB;Ja, jeg kan gjerne lave sammen et lite Flag til &#x0027;en Edvard &#x2013; det kan vel ikke bli saa dyrt &#x2013; vi faar kj&#x00F8;pe lidt simpel Dug. Jeg vet ikke, hva&#x0027;n koster for Alna &#x2013; det gaar naa ikke mere end en Alen i sligt et litet Flag vel? Men det kommer vel altid til at gaa op i en 50&#x2013;60 &#x00D8;re forresten, det Flagget.&#x00BB;</p>
<p>&#x00AB;Trur du, det blir <emph>saa</emph> mye?&#x00BB;</p>
<p>&#x00AB;Ja, saa mye blir det da mindst &#x2013; men jeg <pb n="98"/>skal da gj&#x00F8;re det lel, jeg skal gaa ind til Gunerius Petersen, der faar jeg altid slaat af lidt &#x2013; jo, det blir da en 50&#x2013;60 &#x00D8;re. Men han skal da faa et, som er pent alligevel.&#x00BB;</p>
<p>&#x00AB;Ja, for det er det med dem, som er tr&#x00F8;kt, &#x2013; naar det regner, saa render Farverne ut i en Suppe, men om det er et orntlig syd pent Flag, saa kan han ha&#x0027; det til n&#x00E6;ste Aar ossaa, saa jeg t&#x00E6;nker det l&#x00F8;nner sig lel. Trur du ikke det?&#x00BB;</p>
<p>&#x00AB;Jo, hvis han faar noe Brug for det til n&#x00E6;ste Aar, saa.&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; jeg t&#x00E6;nker da det &#x2013; naar bare Varmen kommer i Veiret, saa.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">VI. 17de Mai.</ref></head>
<p>Det var tidlig om Morgenen; Mor Kristiansen stod i Natkappe, lyser&#x00F8;d Nattr&#x00F8;ie, Underskj&#x00F8;rt og med bare Ben henne ved Vinduet, havde t&#x00F8;rket bort en Del af Duggen paa Ruden over Halvgardinet og saa op mod Himlen.</p>
<p><pb n="99"/>Et eneste fladt, j&#x00E6;vnt, graat Skylag h&#x00F8;it oppe laa over den, men et Sted var en lidt lysere Fl&#x00E6;k, og fra den gik der et Par hvidblaa Spr&#x00E6;kker ut. Hun t&#x00F8;rked mere paa Ruden og saa til de andre Siderne, saa langt hun kunde. &#x2013; Aajo da &#x2013; det klarned nok udover Dagen. &#x2013; Med en Gang labbede hun fort over Gulvet hen i Krogen ved Ovnen, tog noen Fliser, som laa oppaa &#x00F8;verste Etage af Ovnen, en Papirtut med Fyrstikker paa Kommoden, brak Fliserne over og t&#x00E6;ndte paa dem, hukede sig ned og la&#x0027; den sprakende Flisebundten, <pb n="100"/>som hun bredte ud som en Vifte, forsigtig ind og endda mere forsigtig Vedstykker ovenpaa &#x2013; et efter et. Det knitrede og smaldt. Hun tog den sodede Kaffekjedlen paa Ovnen, stak Benene i et Par nedtraadte T&#x00F8;fler, var fort ude og slog ut Gruden i S&#x00F8;plehougen derute, hadde Vand paa med det samme ved Posten midt i Gaarden &#x2013; uf, det var kalt! &#x2013; og skyndte sig ind igjen.</p>
<p>Albertine sov lige godt, hun, og Mor Kristiansen satte paa Kjedlen. Jo, det br&#x00E6;ndte da endda, og hun la&#x0027; paa et Par Vedstykker til.</p>
<p>Hun gik hen til Bordet og tog Flagget, som var f&#x00E6;digsydd, og holdt det ut fra sig og saa paa det, &#x2013; jo Flagget var pent det, det var sikkert &#x2013; med Unionsm&#x00E6;rke og altingen, hun lagde det forsigtigt ned igjen. Naa var det bare at sy det paa Stangen &#x2013; det kunde gjerne <emph>hun</emph> gj&#x00F8;re ossaa det forresten, siden Tina hadde gjort det andre. Bare hun kunde faa Tina med ut &#x2013; ellers fik jo ikke Tina noe Morro og fik ikke se Edvard ute igjen paa 17de Mai. Hun kunde ikke skj&#x00F8;nne, hvad Albertine var saa lei sig sj&#x00E6;l for. &#x2013; Hun skulde da vel aldrig? &#x2013; Nei, da hadde hu&#x0027; v&#x00E6;rt anderledes. Hadde hu&#x0027; v&#x00E6;rt slig som Oline, saa hadde hu&#x0027; nok vidst, hvad det var, men det <pb n="101"/>kunde da umulig v&#x00E6;re noe galt paaf&#x00E6;rde med Tina &#x2013; skj&#x00F8;nt hun bar sig naa, som Oline, da hun var med Barn.</p>
<p>Albertine laa og sov dybt; det m&#x00F8;rke Haaret laa udover Pudevaaret til alle Kanter, og den blege Kinden var halvt begravet ned i det. Ja, det var vel paa Tide at v&#x00E6;kke hende nu. Mor Kristiansen gik over Gulvet hen til Sengen og strakte ut Haanden mod den bare, runde, hvide Skuldren med enkelte m&#x00F8;rkebrune Haartafser over som fine Kniplinger, men hun stansede og blev staaende en Stund b&#x00F8;iet over hende. Hun hadde nok v&#x00E6;rt vaagen og graadt i Nat igjen, saa det ud til. Hun b&#x00F8;iede sig dybere og saa n&#x00F8;ie paa hende &#x2013; paa &#x00D8;ielaagene og deromkring, paa Tindingerne og Tr&#x00E6;kkene omkring Mundvigen og l&#x00F8;ftet forsigtig paa den grove S&#x00E6;rken og saa paa det ene Brystet, som laa der og l&#x00F8;ftet sig rolig og rundt i Aandedragene.</p>
<p>Nei, der var ingenting at se, der var nok ingen Fare &#x2013; hvem kunde naa falde paa sligt med Tina ossaa? Men &#x2013; kanskje hun netop var sovnet &#x2013; saa fik hun vel la&#x0027; hende sove en liden Stund endda. Hun gik igjen forsigtig over Gulvet hen til Vinduet, t&#x00F8;rkede af Ruden, som var dugget til paanyt, og saa op til alle Kanter. Jo da &#x2013; det <pb n="102"/>vilde klarne op utover Dagen &#x2013; det var vist og sikkert &#x2013; men aassen gik det med Kaffekjedlen hendes naa, mon? Hun gav sig til at stelle borte ved Ovnen.</p>
<p>Albertine var tilsidst vaagnet, hadde kastet paa sig et Skj&#x00F8;rt og et Liv, og nu sad de med hver sin Sp&#x00F8;lkom Kaffe ved Bordet og med 3&#x2013;4 Beter brunt kogt Sukker ved Siden af. Kaffekjedlen stod med et Vedtr&#x00E6; under sig bag, saa den h&#x00E6;ldte fremover, og den blaa Dampen steg op af Tuten.</p>
<p>&#x00AB;Du faar da v&#x00E6;ra med idag, Albertine &#x2013; det er ikke hver Dag, det er 17de Mai &#x2013; det er bare en Gang om Aaret det&#x00BB;, sa&#x0027; Mor Kristiansen og stak den brune Sukkerbeten i sin tandl&#x00F8;se Mund og suged og slurped i sig en sv&#x00E6;r Mundfuld Kaffe af Skaalen, som hun balancerte paa fire Fingre, smasked bagefter paa Sukkerbeten og tog en ny.</p>
<p>&#x00AB;Nei &#x2013; jeg vil ikke.&#x00BB;</p>
<p>&#x00AB;Det blir nok Morro, naar du kommer ut, skal du faa se &#x2013; og det er da rart aa se al den Stasen.&#x00BB;</p>
<p>Albertine saa paa Mor Kristiansen. Hvad var det, som kunde gaa af Gamla, Gamla, som ikke hadde v&#x00E6;rt ute af D&#x00F8;ren l&#x00E6;nger end til Kj&#x00F8;bmand Jakobsen paa mange Aar og engang imellem nere hos Oline &#x2013; og hu&#x0027; hadde snakket mere <pb n="103"/>paa disse Daene end paa mange Maaneder tilsammen &#x2013; og graate hadde hun rent holdt op med &#x2013;.</p>
<p>&#x00AB;Nei &#x2013; ossaa har jeg jo ikke noe at ha&#x0027; paa mig &#x2013; hadde jeg skullet ut, saa hadde jeg da maattet sydd Vaarkaapen min &#x2013; men naa &#x2013; nei, jeg kan bli&#x0027; hjemme og sy jeg.&#x00BB;</p>
<p>&#x00AB;Ser du, se bare &#x2013; aa pent Veir det blir &#x2013; kan du ikke gaa bar da &#x2013; det blir saa varmt i Dag saa.&#x00BB;</p>
<p>&#x00AB;Nei, du er god du, Gamla &#x2013; tror du, det gaar an aa gaa bar om Vaaren &#x2013; akkurat som det var midt paa Sommeren? Om Vaaren maa &#x0027;en ialfald ha&#x0027; en Kufte paa sig eller &#x0027;en maa b&#x00E6;re den paa Armen &#x2013; det er sv&#x00E6;rt simpelt at gaa bar, selv om det er midt paa Sommeren; &#x2013; du ser aldrig noen fine, som gj&#x00F8;r det. Men det er vel bedst, jeg syr Flagget paa Stangen, f&#x00F8;r Edvard kommer, for ellers blir &#x0027;en vel saa rent utaalmodig da, har jeg t&#x00E6;nkt.&#x00BB;</p>
<p>&#x00AB;Ja, ja &#x2013; det er vel kanskje bedst det, ja &#x2013; men skal du ikke ha&#x0027; lidt mere Kaffi da?&#x00BB;</p>
<p>&#x00AB;Nei!&#x00BB;</p>
<p>&#x00AB;Saa faar jeg vel til at fiffe mig op, jeg da &#x2013; som skal ut paa 17de Mai-Leven paa mine gamle Daer &#x2013;&#x00BB;</p>
<p>Mor Kristiansen stod f&#x00E6;rdigpyntet. Paa Hodet <pb n="104"/>havde hun et graat T&#x00F8;rkl&#x00E6;, de tynde, graa, korte Haarene var kj&#x00E6;mmet med Vand glat til Siden fra den brede Skillen. Sit gamle Skj&#x00F8;rt havde hun paa og det nye Kjolelivet, som Albertine havde sydd, og derover det gamle franske Sjalet med r&#x00F8;e Blomster paa hvid Bund og gr&#x00F8;nne Fryndser. Hun hadde tat det frem fra det inderste af den nederste Kommodeskuffe, hvor det hadde ligget pent sammenlagt i Papir, helt siden hun fulgte Oline op paa Stationen til Fuldm&#x00E6;gtigen. Edvard var kommet og stod utaalmodig efter at komme afgaarde med Flagget i Haanden.</p>
<p>&#x00AB;Det er da orntlig Union&#x00BB;, sa&#x0027; han, &#x00AB;vi Sj&#x00F8;m&#x00E6;nner vil ikke vite af noe Fanteri.&#x00BB;</p>
<p>Albertine stod i Underskj&#x00F8;rt med bare Armer og udslaat, uredt Haar og stelte paa Mor Kristiansens Pynt hist og her.</p>
<p>&#x00AB;Ja &#x2013; ja, du faar passe godt paa Huset &#x2013; du da, Tina, og s&#x00E6;tte paa Maden &#x2013;&#x00BB;</p>
<p>&#x00BB;Ja &#x2013; det skal jeg &#x2013; Adj&#x00F8; da!&#x00BB;</p>
<p>Hun stod ved Vinduet og kikked over Halvgardinet, da de gik forbi i Solskinnet; Mor Kristiansen smilte og nikked ind til hende, og Edvard nikked og svingede med Flagget &#x2013; Nei! &#x2013; &#x2013; Hun bankede paa Ruden.</p>
<p>&#x00AB;Ja, vil Dere vente litegran, saa kommer jeg <pb n="105"/>med. Jeg kan gjerne gaa bar ossaa &#x2013; for den Sagens Skyld &#x2013; det kan v&#x00E6;re akkurat det samme &#x2013; men kom ind og vent saal&#x00E6;nge da. Hat har jeg jo &#x2013; saa blir det da ikke rent Fabrikjente heller.&#x00BB;</p>
<p>En halv Time efter gik de indover sammen. I Brogaden var det fuldt af Folk, som str&#x00F8;mmed ind mod Byen.</p>
<p>&#x00AB;Skal vi gaa indom Oline?&#x00BB; spurgte Mor Kristiansen.</p>
<p>&#x00AB;Ja v&#x00E6;rsgo &#x2013; men saa gaar ikke jeg med.&#x00BB;</p>
<p>Solen skinte. De gule Sporvognene ramlede utover og indover Brogaden med smaa brogede Flag f&#x00E6;stet foran og bag paa Taget. De, som gik indover, var fulde af pyntede Folk. Folkene paa Gaden var ogsaa pyntede &#x2013; Mandfolkene i sorte Kl&#x00E6;r og Konerne i brungule franske Sjaler, Smaapigerne i hvide Str&#x00F8;mper og Mamelukker og Gutterne med Flag. Endel Smaapiger havde ossaa Flag &#x2013; og med allesammen bar det indover mod Storgaden. Fra Smalgangen og op fra Elvegaden og R&#x00F8;dfyldgaden og fra Portene kom de ud i Brogaden der foran dem, og levende Smaaflag hoppede bortover hist og her overalt ligesom i forskjellige Aldere, store og smaa, <pb n="106"/>akkurat som Flag, som var Barn naa, men ogsaa engang skulde bli store og voxne.</p>
<p>De gik over Broen. Paa Lilletorvet sat Kagekonerne i en R&#x00E6;kke med Flag paa sine Kageborde og hadde ossaa Flag at s&#x00E6;lge og var omringet af Smaagutter med Smaaflag og tjente gode Penger, mens For&#x00E6;ldrene vented. Foran, for Enden af Gaden, laa Tugthuset, og der bortover var der tykt med Folk og Flag. &#x2013; Med en Gang blev der en M&#x00E6;ngde Flag efter hverandre.</p>
<p>&#x00AB;Det er en Skole,&#x00BB; sa&#x0027; Edvard. Ja, det var en stor Skole, en lang, lang R&#x00E6;kke af Flag og allerforrest en Fane.</p>
<p>Mor Kristiansen, Tina og Edvard dreiede rundt Hj&#x00F8;rnet af Storgaden og gik bortover mod Ankertorvet. Den violette Fanen med Guldfigur og Guldbogstaver paa vifted hid og did foran dem bortover Gaden, og ute i Gaden marcherte de alvorlige Gutter og Flag &#x2013; og naar de saa sig tilbage, rak det helt hen til L&#x00F8;veapotheket. Saa kom en ny Fane svingendes ind i Gaden med Musik, og da den f&#x00F8;rste Skolen h&#x00F8;rte det, saa spilte den op &#x00AB;S&#x00F8;nner af Norge&#x00BB;, og Edvard begyndte at marchere i Takt.</p>
<p>De var kommet til Gasv&#x00E6;rket, og det bar ind i den lille Stumpen af Hausmansgaden; Kirken <pb n="107"/>laa foran dem; Klokken var alt 10 Minutter paa 9.</p>
<p>&#x00AB;Hurra&#x2013;a&#x2013;a&#x2013;h!&#x00BB;</p>
<p>De svingede ind paa Ankertorvet og Kristiansens med i Takt.</p>
<p>Hurra&#x2013;a&#x2013;a&#x2013;h! svarte det udover Pladsen. Den var allerede fuld. Fontainen midt paa voxte op af bare Flag. R&#x00F8;dt, blaat og hvidt &#x2013; r&#x00F8;dt, blaat og hvidt overalt &#x2013; og r&#x00F8;dt, blaat og hvidt kom det i lang, t&#x00E6;tpakket, broget spillende R&#x00E6;kke over Ankerbroen &#x2013; &#x00AB;Hurra&#x2013;a&#x2013;h!&#x00BB; Den Pladsen, som ikke Gutterne stod paa, var optat af voxne og af For&#x00E6;ldre, som holdt sig der, hvor Gutterne deres var.</p>
<p>En ny Skole svinged ind fra Torvegaden med &#x00AB;Ja, vi elsker dette Landet&#x00BB;.</p>
<p>&#x00AB;Mor, la&#x0027; vors komme hen der, hvor Skoleskibet staar da.&#x00BB;</p>
<p>&#x00AB;Ja, aa vil du der da?&#x00BB;</p>
<p>&#x00AB;Jeg vil bare bort at se paa dem, det er da altid Morro, naar jeg har v&#x00E6;rt Elev sj&#x00E6;l &#x2013; ossaa vil jeg se, hvem det er, som b&#x00E6;rer Fanen; jeg undres, om det ikke er han Fredrik Grepa &#x2013; for han var den st&#x00E6;rkeste. Nei, se paa den pene Fanen, som kommer der, det maa v&#x00E6;re en fin Skole det &#x2013; dom snakker om han Albert &#x2013; men <pb n="108"/>det er ikkenoe det &#x2013; han? Aa langtifra, han er jo rent raatten, han, imod han Fredrik &#x2013; ser du dem ingenstand da, Mor? N&#x00F8;it dig, f&#x00F8;r dem gaar.&#x00BB;</p>
<p>&#x00AB;Nei&#x00BB;, sa&#x0027; Mor Kristiansen og h&#x00E6;ved sig paa T&#x00E6;erne, men der var bare Floshatter og Parasoller og Flag, som st&#x00E6;ngte Udsigten strax.</p>
<p>&#x00AB;Kj&#x00E6;re, kan du ikke finde dem da? Dem har endda et sv&#x00E6;rt norst Flag; det er det, dem har, det kan da vel ikke v&#x00E6;re noe vanskeligt at se det vel?&#x00BB; Og han fors&#x00F8;gte at finde et Kighul under Armene paa de foran.</p>
<p>&#x00AB;Hurra&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;h!&#x00BB;</p>
<p>&#x00AB;La&#x0027; vors gaa l&#x00E6;nger frem da, Mor, for Skoleskibet skal staa f&#x00F8;rst &#x2013; dem gaar altid f&#x00F8;rst, akkerat som S&#x00F8;m&#x00E6;ndene i det store Toget, for S&#x00F8;mandsstanden er vor f&#x00F8;rste Stand, vet du vel.&#x00BB;</p>
<p>Mor Kristiansen trykte lempelig en Mand til Side, som stod foran hende, og drog Edvard efter. Albertine kom saavidt ossaa med.</p>
<p>&#x00AB;Omforlaels.&#x00BB;</p>
<p>&#x00AB;Nei, Dere maa ikke klemme Dere frem slig &#x2013; det gaar slettes ikke an&#x00BB;, sa&#x0027; Albertine og holdt Edvard igjen i Skuldren &#x2013; &#x00AB;det gaar slettes ikke an &#x2013;.&#x00BB; Men Mor Kristiansen seg videre. &#x00AB;Omforlaels Di.&#x00BB;</p>
<p>&#x00AB;Her er det, her er det&#x00BB;, sa Edvard, da han <pb n="109"/>saa noen blaa Uldtr&#x00F8;ier og hvide Buxer og Skotterluer med Guldbogstaver paa, &#x00AB;men vi maa lidt l&#x00E6;ngere frem endda. &#x2013; Ja, det er han Fredrik, som b&#x00E6;rer Fanen &#x2013; var det ikke det, jeg sa? Ja, han er grepa st&#x00E6;rk han, det er sikkert.&#x00BB;</p>
<p>Edvard klemte sig lidt ind i et Geled.</p>
<p>&#x00AB;Aa er det, du vil her du da, Landkrabben&#x00BB;, sa&#x0027; en liten firskaaren Gut med Opn&#x00E6;se og Skotteluen, hvorpaa stod &#x00AB;Skoleskibet Kristiania&#x00BB; i Guldbogstaver, sv&#x00E6;rt paa Snei. &#x00AB;Landkrabber har vi ikke noe Brug for her&#x00BB;, og han puffed til Edvard, som rettede sig op indi sine altfor store Kl&#x00E6;er. &#x2013; &#x00AB;Landkrabbe? Kaller du? Jeg er ikke noen Landkrabbe for dig.&#x00BB; Men han fik et Puf til.</p>
<p>Mor Kristiansen drog i ham. Albertine bad ham komme.</p>
<p>&#x00AB;<emph>Puffer</emph> du ossaa? Det er bedst, du passer dig, ellers skal jeg gi&#x0027; dig en paa Tosken, saa du skal sv&#x00E6;lje Blod og T&#x00E6;nder som Vasvilling i 14 Daer etter&#x00BB;, svarte Edvard og satte op en liden gjennemsigtig N&#x00E6;ve med et blaat Anker paa.</p>
<p>&#x00AB;Nei, jamen mener jeg ikke, det er han Edvard Letvindten da!&#x00BB; ropte det et Sted inde i Geledet. &#x00AB;Neimen om jeg hadde kjendt dig igjen &#x2013; jeg trudde du var dau alt, jeg &#x2013;&#x00BB;</p>
<p>&#x00AB;Er du bra igjen naa da?&#x00BB;</p>
<p><pb n="110"/>&#x00AB;Har du hat T&#x00E6;ringen?&#x00BB;</p>
<p>&#x00AB;Dom sa&#x0027;, du ikke <emph>kunde</emph> bli&#x0027; bra igjen.&#x00BB;</p>
<p>&#x00AB;Kom og v&#x00E6;r med her da vel, Letvindten!&#x00BB;</p>
<p>Mor Kristiansen maatte slippe Taget; han stod smilende med sit Flag midt inde i R&#x00E6;kken.</p>
<p>Hvor de andre var brune ved Siden af ham!</p>
<p>Hurra&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;ah!</p>
<p>&#x00AB;Naa gaar de &#x2013; naa gaar de &#x2013; bare han taaler det &#x2013;.&#x00BB;</p>
<p>Musiken, som stod foran Skoleskibets Fane, spilte op &#x00AB;Ja vi elsker&#x00BB; og marcherte ind i Torvegaden.</p>
<p>&#x00AB;Langsomt i T&#x00EA;ten, langsomt i T&#x00EA;ten!&#x00BB;</p>
<p>&#x00BB;Hurra&#x2013;a&#x2013;ah!&#x00BB; &#x00AB;Bare han taaler det.&#x00BB;</p>
<p>&#x00AB;Aa Herregud aa vakkert! &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa nei, se alle Barna da! &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa nei, aa nei, saa vakkert!&#x00BB; &#x2013;</p>
<p>Koner og Madamer gik paa Fortouget; noen var kl&#x00F8;vet op paa Trapperne og noen stod inde og stak Hoderne ut af Vinduerne.</p>
<p>&#x00BB;Hurra&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;ha&#x2013;ah!&#x00BB;</p>
<p>Hurraerne arbeidede sig hurtig fremover Torvegaden og randt tilbage til Ankertorvet, hvor de fleste endnu stod.</p>
<p>&#x00AB;Ser du &#x0027;en naa, ser du &#x0027;en naa, Tina?&#x00BB;</p>
<p>&#x00AB;Ja da &#x2013; jeg ser &#x0027;en &#x2013;&#x00BB;</p>
<p><pb n="111"/>&#x00AB;Aahenne &#x2013; aahenne? &#x2013; ja der ja &#x2013; Gud, aa blek han er mot de andre og liten &#x2013; Herregud naa smiler &#x0027;en, naa roper &#x0027;en Hurra &#x2013; jo da, han maa bli bra igjen &#x2013; uf, det er da f&#x00E6;lt saan Tr&#x00E6;ngsel da! Aa trur du det er, det b&#x00E6;r hen, Tina?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; jeg ved ikke jeg, Mor?&#x00BB;</p>
<p>Det blev trangere og trangere med Folk, som fulgte med, og som blev staaende og se, og som de maatte klemme sig igjennem, og Mor Kristiansen havde vondt for at f&#x00F8;lge med. I Theatergaden blev han borte for hende.</p>
<p>&#x00AB;Aa er &#x0027;en henne naa? Aa er &#x0027;en henne naa, Tina? &#x2013; Fly fremover, saa skal jeg se bakom &#x2013; kanskje han er gaat ut &#x2013; kanskje han ikke aarked mere.&#x00BB;</p>
<p>&#x00AB;Aa nei da, Mor da! &#x2013; Vi faar da se efter &#x0027;en der, hvor han var f&#x00F8;r; dem er lidt fremmenfor os naa &#x2013; han gaar nok der.&#x00BB;</p>
<p>&#x00AB;Hurra&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;!&#x00BB;</p>
<p>&#x00AB;Nei, aa s&#x00F8;te de Barna er da! &#x2013; Aa Herregud, aa Herregud,&#x00BB; l&#x00F8;d det ved Siden af og &#x00AB;Nei, aa deilig Veir da &#x2013; det var da rigtig godt, at det blev saant vakkert Veir &#x2013; ikke sandt?&#x00BB;</p>
<p>&#x00AB;Jo.&#x00BB;</p>
<p><pb n="112"/>&#x00AB;For det hadde v&#x00E6;rt sv&#x00E6;rt kjedeligt, om det hadde regnet idag.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; Regn er saa kjedelig saa.&#x00BB;</p>
<p>&#x00AB;&#x2013;a&#x2013;a&#x2013;a&#x2013;ah!&#x00BB;</p>
<p>&#x00AB;Nei, Goddag, Goddag, er Dere ossaa ute at gaa paa 17de Mai &#x2013; da &#x2013; det er deilig Veir &#x2013;&#x00BB;</p>
<p>&#x00AB;Ja, det er det rigtig ossaa &#x2013; det.&#x00BB;</p>
<p>&#x00AB;Jo, jeg maatte da ut og se paa Guttetoget lel &#x2013; ossaa var det saa pent Veir saa.&#x00BB;</p>
<p>&#x00AB;Du Tina?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Aa er det for noe, dem speller naa?&#x00BB;</p>
<p>&#x00AB;Det er &#x00AB;Norges bedste&#x00BB;.&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; naa &#x2013; ser du &#x0027;en Edvard naa &#x2013;?&#x00BB;</p>
<p>&#x00AB;Ja da, Mor!&#x00BB;</p>
<p>&#x00AB;Aa er &#x0027;en henne?&#x00BB;</p>
<p>&#x00AB;Han er her lidte granne bakenfor, der som han har v&#x00E6;rt hele Tiden.&#x00BB;</p>
<p>&#x00AB;Aa der, naa!&#x00BB;</p>
<p>&#x00AB;Se der er en, som er orntlig fuld.&#x00BB;</p>
<p>&#x00AB;Det var tidlig paa Daen.&#x00BB;</p>
<p>&#x00AB;Det er en Student &#x2013; der er &#x00E9;n tel.&#x00BB;</p>
<p>&#x00AB;T&#x00E6;nke sig &#x2013; bedre Mands Barn &#x2013;&#x00BB;</p>
<p>&#x00AB;Aa pyt san &#x2013; det er syttende Mai.&#x00BB;</p>
<p>Edvard marcherte fast mellem de andre med Flagget sit &#x2013; &#x00D8;inene straaled &#x2013; Kinderne var r&#x00F8;e.</p>
<p><pb n="113"/>&#x00AB;Ser du &#x2013; ser du, Tina &#x2013; han ser alt mye bedre ut naa &#x2013; han blir nok bra, bare Varmen kommer i Veiret.&#x00BB;</p>
<p>De snakked og lo uafbrudt rundt omkring. &#x00AB;Aa nei &#x2013; aa nei &#x2013; se paa alle Barna da!&#x00BB; &#x2013; &#x00AB;Aa nei, aa vakkert dette er da, Di!&#x00BB; &#x2013; &#x00AB;Aa er dette for en Skole da, Di?&#x00BB; &#x2013; &#x00AB;Aa nei, aa l&#x00E6;nge det er, siden jeg har set Dere da, Di!&#x00BB; &#x2013; &#x00BB;Det var bra, det blei saa pent Veir, Di.&#x00BB; &#x2013; &#x00AB;Ser du &#x0027;en naa, Tina &#x2013; ja der er &#x0027;en.&#x00BB;</p>
<p>&#x00AB;Hurra&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;ah!&#x00BB;</p>
<p>&#x00AB;Herregud, han roper med, saa godt han kan han, Stakkar. &#x2013; Nei se paa den fine Hatten, som gaar der foran dei, du Tina, &#x2013; Jeg mener, det er &#x00E6;gte Fj&#x00E6;r, jeg.&#x00BB;</p>
<p>&#x00AB;Ja vist er det &#x00E6;gte.&#x00BB;</p>
<p>&#x00AB;Det er da f&#x00E6;lt, saa dem spjaaker sig ut ossaa naa da.&#x00BB;</p>
<p>&#x00AB;Der er en fin Dame det, Mor!&#x00BB;</p>
<p>&#x00AB;Aa er det <emph>det</emph> naa &#x2013; aa er det, vi skal hen naa da, Tina? &#x2013; Jeg mener det b&#x00E6;r op i Parken, jeg &#x2013;.&#x00BB;</p>
<p>&#x00AB;Ja vi skal rundt Slottet; deroppe blir det naa lidt bedre Plads, har jeg t&#x00E6;nkt.&#x00BB;</p>
<p>&#x00AB;Hurra&#x2013;ah&#x2013;for Kongen i da&#x2013;Hurra&#x2013;a&#x2013;ah &#x2013; for Kal &#x2013; Johan &#x2013; Hurra&#x2013;a&#x2013;ah!&#x00BB;</p>
<p><pb n="114"/>&#x00AB;Naa trur jeg, dom speller &#x00AB;S&#x00F8;nner af Norge&#x00BB; igjen&#x00BB;, sa&#x0027; Albertine og saa udover. Jamen var det deiligt Veir, ja det var sikkert det &#x2013; og saa vakker som Byen var idag! Hun trodde ikke hun hadde set det saa vakkert &#x2013; med alle Flaggene og alle de smaa lysegr&#x00F8;nne Blaer paa Tr&#x00E6;erne og Kal Johan &#x2013; ret nedover med mange Flag oppe paa Husene og mange, som stod ret ut, og ganske svart af Folk &#x2013; og Akershus &#x2013; og Fjorden. Jamen var det deiligt, hu&#x0027; var kommet med lel &#x2013; endda det var naa f&#x00E6;lt leit med den gamle, f&#x00E6;le Vinterkjolen hendes, som hu&#x0027; skulde gaa bar i, ossaa alle de andre, som hadde saanne nye Vaarkaaper &#x2013; hun var ligesom et rent Udskud hun, men det fik naa v&#x00E6;re det samme &#x2013; 17de Mai var en Dag for sig sj&#x00E6;l. &#x2013; Hurra! &#x2013; hadde hun n&#x00E6;r ropt ut i Luften.</p>
<p>Det hadde nu v&#x00E6;rt idiotisk domt af hende ossaa det da &#x2013; at hun ikke hadde sydd den Vaarkaapen. Men hun hadde jo trod, hun aldrig skulde faa Morro af at gaa ut mere &#x2013; Gud, aa dom hun var! &#x2013; 17de Mai, Hurrah!</p>
<p>&#x00AB;Hurra&#x2013;a&#x2013;ah!&#x00BB; &#x2013; gik det bagover hele Toget og videre bagover rundt Slottet og kom frem paa den andre Siden, hvor de str&#x00F8;mmede opover, og <pb n="115"/>da begyndte de f&#x00F8;rste paanyt igjen &#x2013; og saaledes gik det uafladelig &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Aa er &#x0027;en henne naa, aa er &#x0027;en henne naa?&#x00BB; ropte Mor Kristiansen i Klemme i Tr&#x00E6;ngslen ved Posthushj&#x00F8;rnet. &#x2013; &#x00AB;Aa Gud b&#x00E6;re mig!&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; vi skal finde&#x0027;n strax &#x2013; la mig s&#x00E6;tte T&#x00F8;rkl&#x00E6;e lidt likere paa Hodet dit bare.&#x00BB;</p>
<p>Medens de f&#x00F8;rtes videre af Trykket rundt Hj&#x00F8;rnet, fik Albertine rettet paa T&#x00F8;rkl&#x00E6;e og puttet ind nogle tynde, graa Haartjafser, som havde revet sig l&#x00F8;s.</p>
<p>&#x00AB;Du er saa svet ossaa saa, Mor &#x2013; kom, ska&#x0027; jeg t&#x00F8;rke af dig.&#x00BB;</p>
<p>&#x00AB;Jeg tror, han er etter os naa &#x2013;.&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; ja, vi finder &#x0027;en nok, har jeg t&#x00E6;nkt.&#x00BB;</p>
<p>De var kommet ned paa F&#x00E6;stningen.</p>
<p>&#x00AB;Se, der er Fanen til Skoleskibet, ser du &#x2013; Flagget lige under Talestolen, la vors se til at komme dit, for der staar &#x0027;en jo.&#x00BB; &#x2013; &#x00AB;Ja la&#x0027; vors det &#x2013; la&#x0027; vors det.&#x00BB;</p>
<p>&#x00AB;Aa omforlaels, Di.&#x00BB;</p>
<p>&#x00AB;Ser du &#x0027;en naa?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; da &#x2013; her er &#x0027;en.&#x00BB; &#x2013; &#x00AB;Ja &#x2013; der er &#x0027;en jo. Saa ja &#x2013; ja faar jeg laane Lommet&#x00F8;rkl&#x00E6;&#x0027; dit da, Tina, aa t&#x00F8;rke a&#x0027; mig Svetten med. Huf, det er da f&#x00E6;lt saa varmt ossaa &#x2013; Sola skinner <pb n="116"/>alt temmelig bra, hu!&#x00BB; &#x00AB;Ja &#x2013; men det er da deiligt &#x2013; det er deiligt Veir idag lel.&#x00BB; &#x2013; &#x00AB;Ja &#x2013; det er deiligt &#x2013; ja, det er det rigtig. &#x2013; Se, aa bra&#x0027; Edvard ser ut, ja det var det, jeg sa&#x0027;, jeg &#x2013; naar bare Varmen kom i Veiret, sa&#x0027; jeg &#x2013; der &#x2013;.&#x00BB;</p>
<p>&#x00AB;Hurra&#x2013;a&#x2013;a&#x2013;ah!&#x00BB; Fanfare.</p>
<p>&#x00AB;Se der er han, som skal holde Talen. Gud, aa fin! &#x2013; hvidt Slips aa hvite Hansker &#x2013; det er vel en orntlig Student,&#x00BB; sa&#x0027; Mor Kristiansen.</p>
<p>Fanfare, Studenten tog Duskeluen af, Solen skinte paa hans ungdommelige Hode. Bagom var den blaa Luft.</p>
<p>Endelig blev der Stilhed. Han begyndte.</p>
<p>&#x00AB;Gutter! I har jo alle med Stolthed og Begeistring l&#x00E6;st vor gamle Kongesaga. Harald Haarfager, Olaf Trygvason, Sverre og Haakon har spredt Glans over vort Lands Historie og v&#x00E6;rget om gamle Norges Frihed.</p>
<p>Og Norge var &#x00E6;ret og frygtet, men fordi Bror vendte Sv&#x00E6;rdet mod Bror og Norge blev plettet af sine egne B&#x00F8;rns Blod, ramtes vort Land af den st&#x00F8;rste Ulykke, det misted sin Frihed, og i firehundrede lange Aar maatte vore F&#x00E6;dre lyde en fremmed Magts Bud.</p>
<p>Det var Norges Nat, men Gudskelov, en ny Dag oprandt. I 1814 reiste Norge sig efter den <pb n="117"/>lange Nat &#x2013; og det med slig Kraft, at alle Baand og L&#x00E6;nker brast og det stod der st&#x00E6;rkt og frit. Og med vore Oldefor&#x00E6;ldre begynder en ny og herlig Saga for Norge. Den 17de Mai 1814 er Sagaens f&#x00F8;rste M&#x00E6;rkedag, og vor Far og Bedstefar har f&#x00F8;iet flere til. Og naar du nu idag staar her og jubler dit Hurra &#x2013; da lover du med det samme, at ogsaa du, naar du blir Mand, vil v&#x00E6;rge om vort gamle, kj&#x00E6;re Norges Frihed og &#x00C6;re.</p>
<p>Og Flagget, som du svinger i din Haand, er Frihedstegnet. Den Dag, du mister det, mister Norge sin Frihed.</p>
<p>Saa hold det da fast, at Norge ikke maa miste sit dyreste Eie, men staa frit og fast som sine egne Fjeld! Leve Norge!&#x00BB;</p>
<p>&#x00AB;Hurra&#x2013;Hurra&#x2013;a&#x2013;h! Hurra, Hurra&#x2013;a&#x2013;a &#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;a&#x2013;h!&#x00BB; Fanfare.</p>
<p>&#x00AB;Ja &#x2013; naa kan du gjerne flire naa, men ikke under Talen, skj&#x00F8;nner du vel &#x2013;&#x00BB; sa&#x0027; Mor Kristiansen &#x2013; hun lo selv.</p>
<p>Enkelte Hurraer hist og her udover Pladsen.</p>
<p>&#x00AB;Aa pyt san, det gjorde ikke noe, det er 17de Mai idag, har jeg t&#x00E6;nkt.&#x00BB;</p>
<p>De voxne og Smaapigerne br&#x00F8;d ind imellem Flaggene &#x2013; de brogede Fl&#x00E6;kkerne saaes ikke <pb n="118"/>l&#x00E6;nger i lange Slangebugtninger, men blev saad udover det hele.</p>
<p>&#x00AB;Naa faar vi se til at faa fat i han Edvard. &#x2013; Nei, vent lidt, der er en tel.&#x00BB;</p>
<p>En &#x00E6;ldre Mand tog af sig en blank Floshat oppe paa Talerstolen &#x2013; han var skaldet &#x2013; og bev&#x00E6;gede L&#x00E6;berne og slog ud med Haanden og gabte sv&#x00E6;rt tilslut og reiste sig paa T&#x00E6;erne og rakte Floshatten mot Himlen &#x2013; Hurra&#x2013;a&#x2013;h! Fanfare.</p>
<p>&#x00AB;Aa var det, han sa&#x0027; for noe?&#x00BB; spurgte Mor Kristiansen. &#x00AB;Aa var det for &#x2013;?&#x00BB; &#x00AB;Det var for Hendrik Wergeland. Jeg h&#x00F8;rte han sa&#x0027; tilslut &#x2013; &#x00AB;l&#x00E6;nge leve Hendrik Wergelands Minde!&#x00BB; sa&#x0027; en ved Siden af. &#x2013; &#x00AB;Neimen naa faar vi passe paa, at &#x0027;n Edvard ikke blir borte for vors igjen&#x00BB;, sa&#x0027; Albertine.</p>
<p>&#x00AB;Der er &#x0027;n.&#x00BB;</p>
<p>Der var blit st&#x00F8;rre og st&#x00F8;rre Aabninger i M&#x00E6;ngden; den blev staaende igjen hist og her i Pytter med r&#x00F8;e og blaa Fl&#x00E6;kker paa.</p>
<p>&#x00AB;Ja, ja, det var <emph>den</emph> Morroa &#x2013; det var en nydelig Tale, &#x2013; ja, naa faar vi vel rusle hjem igjen naa da.&#x00BB;</p>
<p>&#x00AB;Neidda Mor &#x2013; vi gaar ikke hjem med det samre, Mor,&#x00BB; sa&#x0027; Edvard &#x2013; hans &#x00D8;ine tindrede, <pb n="119"/>og han var st&#x00E6;rkt r&#x00F8;d i Kinderne &#x2013; jeg skal ta&#x0027; i et Glas &#x00D8;l jeg, om Dere vil, det er jo 17de Mai, eller kanske Dere vil heller ha&#x0027; Brus?&#x00BB; &#x2013; Han stak N&#x00E6;ven i den h&#x00F8;ire Lommen.</p>
<p>De lo, men &#x2013; jo, de sa&#x0027; tak, og de vilde helst ha&#x0027; &#x00D8;l &#x2013; det skulde v&#x00E6;re sv&#x00E6;rt bra&#x0027; aa faa sig et Glas &#x00D8;l. Albertine syntes, at de burde gaa op i Pavillonen, for der var det finest og penest, og der var Morro at sidde og se paa Folk &#x2013; og hun syntes, at de burde ta&#x0027; Kirkegaden og Kal Johan.</p>
<p>Men gid &#x2013; bare hun hadde havt den nye Vaarkaapen sin, hvor idiotisk dumt, at hun ikke hadde gjort f&#x00E6;rdig den, hu&#x0027; vidste jo aldeles, aassen den skulde v&#x00E6;re &#x2013; bare fordi hu&#x0027; hadde v&#x00E6;rt lei sig sj&#x00E6;l &#x2013; ja naa kunde hu&#x0027; ha&#x0027; det saa godt naa, det var rigtig tilpas til hende ossaa, naa kunde hu&#x0027; gaa i den gamle graa Vinterkjolen sin naa &#x2013; uden L&#x00F8;itnant og Pliss&#x00E9; eller noenting &#x2013; og alle de andre da, som hadde fiffet sig op med nyt til 17de Mai &#x2013; bare ikke hun, aa &#x2013; ja &#x2013; det fik v&#x00E6;re det samme, hu&#x0027; fik faa Lov til at morre sig paa 17de Mai lel, og hun skulde love, at hun skulde bli fin til Pinsen, ja <emph>da</emph> skulde hu&#x0027; da ialfald ha&#x0027; f&#x00E6;rdig en, som var <emph>orntlig</emph> pen. Der var Ingebret. Gud &#x2013; der sat jo Helgesen og Smith jo &#x2013; og drak. &#x2013; De begynder <pb n="120"/>nok tidlig &#x2013; aa ja, det er jo 17de Mai. &#x2013; Naa hadde de vel holdt op at hilse paa <emph>hende</emph>, forhaabentlig. &#x2013; Hun skulde ialfald ikke hilse igjen. &#x2013; Nei &#x2013; jamen! Hun b&#x00F8;iede Hodet og hilste igjen. &#x2013; Aa gid &#x2013; bare hun hadde hat den nye Vaarkaapen sin! &#x2013; Ja &#x2013; ja &#x2013; de skulde faa se &#x2013; til Pinsen. Naa hadde nok Helgesen faat splinternye Buxer igjen &#x2013; de var brune stribede, saavidt hun havde kunnet se i Farten.</p>
<p>Ja &#x2013; det var virkelig sandt det. som Jossa sa&#x0027;, at de hadde pene Kl&#x00E6;er &#x2013; is&#x00E6;r Helgesen &#x2013; det var vist den fineste Herren i Byen. Det var godt, ikke Gamla saa, at hun hilste, det havde vel blit slig Graving og Sp&#x00F8;ring.</p>
<p>&#x00AB;Du, Mor &#x2013; L&#x00E6;reren lovte mig, at jeg skulde faa Plads paa Skoleskibet igjen til Hosten, for jeg sa&#x0027;, at da var jeg bra igjen&#x00BB;, sa&#x0027; Edvard.</p>
<p>&#x00AB;Ja &#x2013; du er vist mye bedre idag, Gutten min &#x2013; ja, det er det, som er bedre end al Doktorering, naar atte Varmen kommer i Veiret.&#x00BB;</p>
<p>&#x00AB;Pyt san, ja jeg er mye bedre &#x2013; jeg skrek Hurra mye h&#x00F8;iere end de andre, det sa&#x0027; dem sj&#x00E6;l.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; jeg h&#x00F8;rte det, du gjorde det, Gutten min.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; jeg gjorde det.&#x00BB;</p>
<p>&#x00AB;Du Mor &#x2013; det var to Gutter af Borgerskolen, <pb n="121"/>som skulde ha&#x0027; Juling baketter af Fredrik &#x2013; han lovte dem det, for det dem gik med rent Flag &#x2013; han kunde ikke idag, for det han bar Fanen, men han lovte dem til n&#x00E6;ste Gang, han traf dem, aa Gud, aa dem faar! Synes du ikke, dem har indelig godt af det?&#x00BB;</p>
<p>Jo, Mor Kristiansen syntes ogsaa det.</p>
<p>De var kommet op paa Bakken ved Bergwitz, Slottet laa foran dem paa den andre Bakken ligeoverfor. Fra alle Husene hang der Flag.</p>
<p>&#x00AB;Er du tr&#x00E6;t naa, Edvard? Jeg synes, du drar dig saa &#x2013; det er jo rimeligt ossaa, du, som ikke er vant til at v&#x00E6;re ute. &#x2013; Kom, skal jeg leie dig!&#x00BB;</p>
<p>&#x00AB;Aa langtifra &#x2013; tr&#x00E6;t jeg? Neidda!&#x00BB; og han svingede sit Flag.</p>
<p>De var kommet op til Pavillonen &#x2013; der var fuldt af Folk utenfor allerede. Edvard fandt et Bord alligevel, i det samme noen reiste sig.</p>
<p>&#x00AB;Ja, naa faar Dere ha&#x0027; v&#x00E6;rsgo &#x2013; og sitte ner. Aa Di, aa vil Di &#x2013; faa hit en Flaske bajerst &#x00D8;l da Di og tre Glasser.&#x00BB;</p>
<p>Endelig kom det.</p>
<p>&#x00AB;Aa mye?&#x00BB; han holdt sin lille gjennemsigtige N&#x00E6;ve med det blaa Ankeret paa knyttet.</p>
<p><pb n="122"/>&#x00AB;40 &#x00F8;re.&#x00BB;</p>
<p>Han aabnede N&#x00E6;ven og slap en 50-&#x00D8;ring paa Brettet. Opvarteren vilde gi&#x0027; ham 10 &#x00F8;re tilbage, men han lagde sig bagover og sa: &#x00AB;Nei &#x2013; v&#x00E6;rsgo &#x2013; det kan Dere faa sj&#x00E6;l, det, som blir igjen! &#x2013; Det var f&#x00E6;lt mye, men det er ikke 17de Mai mere end en Gang om Aaret, har jeg t&#x00E6;nkt&#x00BB;, sa&#x0027; han, tog Flasken og t&#x00F8;rked af Aabningen med det indre af Haanden &#x2013; slog saa en rask Skv&#x00E6;t i sit eget Glas, derpaa de andres skummende fuldt og endelig igjen til sig selv.</p>
<p>&#x00AB;Det er deiligt Veir&#x00BB;, sa&#x0027; Mor Kristiansen.</p>
<p>De sat en Stund. &#x00AB;Ja, naa faar Dere ha&#x0027; v&#x00E6;rsgo&#x00BB;, sa&#x0027; Edvard og tog sit Glas &#x2013; han hostede &#x2013; &#x00AB;V&#x00E6;rsgo &#x2013;!&#x00BB;</p>
<p>De tog n&#x00F8;lende sine Glasser.</p>
<p>&#x00AB;Ja &#x2013; v&#x00E6;rsgo da vel!&#x00BB;</p>
<p>&#x00AB;Skaal da, Mor! Skaal da, Tina!&#x00BB;</p>
<p>&#x00AB;Skaal da, Edvard!&#x00BB;</p>
<p>&#x00AB;Skaal for 17de Mai!&#x00BB;</p>
<p>&#x00AB;Skaal!&#x00BB;</p>
<p>&#x00AB;Ja, naa faar Dere v&#x00E6;rsgo drekke ut, for der er igjen en liten Skv&#x00E6;t her &#x2013; der gaar fire Glasser paa en Flaske bajerst &#x00F8;l. V&#x00E6;rsgo!&#x00BB;</p>
<p>&#x00AB;Skaal for 17de Mai &#x2013; Skaal!&#x00BB; De drak. <pb n="123"/>Han tog Flasken og delte ligelig det sidste, som var igjen.</p>
<p>&#x00AB;Nei, aa deiligt Veir det blei da!&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; det er altid&#x00BB; &#x2013; han fik et Hosteanfald &#x2013; &#x00AB;det er altid pent Veir paa 17de Mai.&#x00BB;</p>
<p>Han hadde tat op Lommetorkl&#x00E6;e sit og holdt det for Munden; da han tog det v&#x00E6;k, var der lidt Blod paa det; han saa fort paa de andre, Gamla hadde ikke set det, men Albertine &#x2013; han smilte til hende og rysted paa Hodet. &#x2013; &#x00AB;Pyt san!&#x00BB; sa&#x0027; han og stak Lommet&#x00F8;rkl&#x00E6;et i Lommen.</p>
<p>De sat en Stund.</p>
<p>&#x00AB;Jeg synes, du er lidt bleg, Edvard naa kan det v&#x00E6;re nok for idag, t&#x00E6;nker jeg. Du er vel lidt tr&#x00E6;t vel &#x2013; en anden Dag kan du v&#x00E6;re l&#x00E6;nger ute. Naa t&#x00E6;nker jeg, vi gaar hjem. Varmen er ikke kommet rigtig orntlig i Veiret endda, ser du.&#x00BB;</p>
<p>&#x00BB;Kom, skal jeg leie dig.&#x00BB;</p>
<p>Der var kommet mange flere fine ut nu, og der var fuldt paa Karl Johans Gade af lyse, vaarpyntede Folk i Solen under de store Flag. De gik sagte nedover &#x2013; Mor Kristiansen holdt ham under Armen. Albertine gik paa den andre Siden.</p>
<p>&#x00AB;Nei, aa deiligt Veir det er da!&#x00BB; sa&#x0027; Edvard.</p>
<p><pb n="124"/>De kom tilsidst til Storthingsbygningen. &#x2013; Neimen, &#x2013; var det ikke Jossa? Gud! saa fin!</p>
<p>&#x00AB;Goddag, Goddag, det var godt, jeg traf dig, jeg ved ikke, hvad du syns! Maa jeg by dig den Kaapen, Mor &#x2013; den er ikke daarlig, har jeg t&#x00E6;nkt &#x2013; og Hatten? Modelhat fra Paris &#x2013; er det ikke deiligt Veir? Nei, er du ute da, Edvard? Vil du v&#x00E6;re Kj&#x00E6;resten min? Idag skal vi holde <emph>orntlig</emph> G&#x00F8;i! Kom naa, Tina &#x2013; du <emph>vil</emph> da vel ikke gaa hjem endda? Er du <emph>g&#x00E6;len?</emph>&#x00BB;</p>
<p>Nei &#x2013; hun kunde gjerne gaa lidt til.</p>
<p>&#x00AB;Du kan da vel vite, du maa se Fanetoget Klokka fire &#x2013; og v&#x00E6;ra med paa Folkefesten i Kveld.&#x00BB;</p>
<p>Ja &#x2013; hun vilde se paa Fanetoget, men hun vilde ikke gaa paa Folkefesten.</p>
<p>Hun blev staaende lidt, da de hadde sagt adj&#x00F8; &#x2013; det var i Grunden noksaa pent alligevel det Sjalet til Gamla &#x2013; det kom frem flere Ganger igjen &#x2013; indimellem Folk. Det saa n&#x00E6;sten ut, som de to Ryggene gik og st&#x00F8;ttet sig til hverandre begge to, for at de ikke skulde falde. Der kom de frem igjen. Naa blev de borte &#x2013; naa kom de frem igjen. Jossa snakked uafladelig og dro&#x0027; i hende. Edvard saa ut, som om der var T&#x00E6;ring i Kl&#x00E6;erne. Flagget hang slapt ned fra <pb n="125"/>den foldede Skuldren, som st&#x00F8;ttede sig til Mor Kristiansens skj&#x00E6;ve, b&#x00F8;iede Ryg. Hun burde vist ha&#x0027; gaat med dem alligevel. Edvard saa saa gruelig daarlig ut. Naa var de blet rent borte.</p>
<p>Jossa hadde snakket i et Kj&#x00F8;r. &#x2013; &#x00AB;Er jeg ikke fin?&#x00BB;</p>
<p>&#x00AB;Du Jossa &#x2013; aa har du faat alle disse fine Kl&#x00E6;erne fra da? &#x2013; Du skulde ikke tat knaldgr&#x00F8;nt Silkefor i Hatten &#x2013; det er ikke pent sammen med den gule Pandeluggen din, ossaa skulde du klippe den litegranne &#x2013; det ser ut, som du ingen &#x00D8;ier har &#x2013; smaa var de f&#x00F8;r, men naa er dem rent borte &#x2013; ossaa blaa Handsker, er du g&#x00E6;len? &#x2013; men aa har du faat Penger fra til alt dette herre?&#x00BB;</p>
<p>&#x00AB;Jeg er forlovet med en fin Herre, og han har kl&#x00E6;d mig op &#x2013; ossaa har&#x0027;n git mig 20 Kroner til Morro idag &#x2013; jeg vet ikke, hvad du syns &#x2013; skal vi kj&#x00F8;re paa L&#x00E0;gers-&#x00F8;en? Eller hvad skal vi gj&#x00F8;re for noe &#x2013; vi blir i Byen aa spiser Middag naturligvis.&#x00BB;</p>
<p>&#x00AB;Hvad er det for en fin Herre da, Jossa?&#x00BB;</p>
<p>&#x00AB;Det er en Grosserer &#x2013; jeg har ikke Lov at si&#x0027;, hvad han hetter &#x2013; han er ikke saa sv&#x00E6;rt ung netop &#x2013; men f&#x00E6;lande hyggelig &#x2013;&#x00BB;</p>
<p>&#x00AB;Jossa! Jossa!&#x00BB;</p>
<figure rend="asterisk"/>
<p><pb n="126"/>&#x00AB;Tina &#x2013; faar jeg pressentere for dig Kand. Helgesen og Stud. Smith,&#x00BB; sa&#x0027; Jossa aldeles r&#x00F8;d i Hodet af Dansen om Aftenen paa Folkefesten; Haarluggen var ganske hvid imod den m&#x00F8;rke, spr&#x00E6;ngte Hud med Sveddraaberne paa, som hun uafladelig t&#x00F8;rkede bort.</p>
<p>Albertine bukkede, de to Herrer gjorde hver alvorlig en stiv Kompliment og lettede paa Hatterne. Helgesen spurgte, om hun vilde danse med ham &#x2013;.</p>
<p>&#x00AB;Jada &#x2013;.&#x00BB;</p>
<p>Et &#x00D8;ieblik efter var de gjennem Ringen og inde i St&#x00F8;vskyen. Gud, hvor fast og godt han holdt hende &#x2013; han <emph>kunde</emph> danse Polka han &#x2013; ossaa hadde han noe fint lugtendes paa sig, som slog imod hende, hver Gang hun kom n&#x00E6;r ind paa ham &#x2013;. &#x00AB;Gud, ikke saa l&#x00E6;nge bagl&#x00E6;ngs &#x2013; jeg blir rent hug&#x00E6;len&#x00BB; &#x2013; det var gr&#x00E6;sselig leit, at hun ikke havde Handsker paa &#x2013; aa, hvor det var deiligt &#x2013; aa, hvor det var Morro! Han danset saa godt og st&#x00F8;t og rolig og pent &#x2013; ja, han kunde danse han, det var sikkert. &#x2013; Saa &#x2013; naa vilde &#x0027;n vist holde op &#x2013; nei jamen dro &#x0027;n ikke paa igjen da. &#x2013; Au &#x2013; ha &#x2013; ha &#x2013; det var en orntlig Puf! De blev kastet bort i Ringen. &#x2013; <pb n="127"/>Han bukked og gav hende sin Arm &#x2013; f&#x00F8;rte hende ud af Ringen: &#x00AB;Vil De na&#x0027; Brus eller &#x00D8;l?&#x00BB;</p>
<p>&#x00AB;Tak, &#x00F8;l!&#x00BB;</p>
<p>&#x00AB;Ja, det skulde rigtig bli&#x0027; godt aa faa sig et Glas &#x00D8;l lel &#x2013; puh!&#x00BB;</p>
<p>&#x00AB;Tak!&#x00BB;</p>
<p>&#x00AB;Et Glas &#x00D8;l til?&#x00BB;</p>
<p>&#x00AB;Nei Tak, ikke mere &#x2013; aa ja kanskje et da bare &#x2013; Skaal!&#x00BB;</p>
<p>Aa var det blit a&#x0027; Jossa da mon? &#x2013; Hun syntes, hun hadde set den gule Pandedotten hendes fyge og daske til alle Kanter derinde i Dansen &#x2013; &#x00AB;der kommer dem.&#x00BB;</p>
<p>Jossa og Smith borede sig ud af Ringen; han holdt hende om Livet endda, og hun hadde Armen sin paa hans Ryg; med venstre Haand holdt hun en liden vaad Klump af et Lommet&#x00F8;rkl&#x00E6;, som hun uafladelig for op i Ansigtet med. Al Kr&#x00F8;llen var gaat af Pandeluggen, og den hang i lange, gulsorte Traaer nedover de smaa &#x00D8;inene, som glimtede frem bagom.</p>
<p>&#x00AB;Puh! Er det ikke Morro, Tina? &#x2013; Naa vil jeg danse med Helgesen. saa kan du danse med Smith engang &#x2013; aa &#x2013; han danser vel yndig &#x2013; aassen er det gaat med L&#x00F8;itnanten min? &#x2013; Drekker Dere &#x00D8;l, Dere? &#x2013; Skj&#x00E6;nk mig et <pb n="128"/>Glas da vel &#x2013; Tak &#x2013; kom naa Helgesenfar &#x2013; naa skal du danse med mig, Gutten min. &#x2013; Vi har drukket Dus vi, skj&#x00F8;nner du, Tina. Kom naa!&#x00BB; &#x2013;</p>
<p>&#x00AB;Nei&#x00BB;, sa&#x0027; Helgesen, &#x00AB;nu vil jeg ikke danse mere. &#x2013; Skal vi spasere lidt bort paa Volden, Fr&#x00F8;ken Kristiansen?&#x00BB; &#x2013;</p>
<p>&#x00BB;Nei h&#x00F8;r paa den!&#x00BB; ropte Jossa, &#x2013; &#x00AB;noen kalder det spasere forresten &#x2013;. Ja jo, kom da Smith, du er ikke saa fin paa det du.&#x00BB;</p>
<p>Paa den ene Siden, langt borte h&#x00F8;rte de Duren af Dansen og Musiken bag de store Bygningerne &#x2013; paa den andre Siden laa Skibene langt nede med de sorte Masterne og R&#x00E6;erne paa Kryds og Tvers op over de m&#x00F8;rke Aaserne bagom, med Lygten &#x00F8;verst oppe og med gr&#x00F8;nne og gule og r&#x00F8;de Lys nede, som speilte sig i det sorte, stille Vandet &#x2013; ret ned.</p>
<p>&#x00AB;Skal vi s&#x00E6;tte os her?&#x00BB;</p>
<p>Han holdt Armen om hendes Liv ligesom i Dansen og sat n&#x00E6;r indpaa hende; hun kjendte den fine Lugten igjen &#x2013; sad og saa udover Volden paa alle Speilingerne og Skibene paa Hoved&#x00F8;en.</p>
<p>Musiken h&#x00F8;rtes fjernt, en Gang imellem kom <pb n="129"/>et Par langsomt hviskende forbi dem i den halvlyse Nat og s&#x00F8;gte en B&#x00E6;nk.</p>
<p>&#x00AB;Naa tror jeg, d&#x00F8;m speller Reil&#x00E6;nder,&#x00BB; sa hun sagte.</p>
<p>&#x00AB;Ja &#x2013; skal vi gaa hen igjen aa danse?&#x00BB;</p>
<p>&#x00BB;Nei &#x2013;!&#x00BB;</p>
<p>Der var gaat en Stund, og de havde siddet og smaasnakket. Det var, ligesom de hadde kjendt hverandre l&#x00E6;nge. Han hadde fortalt hende, at han hadde lagt M&#x00E6;rke til hende fra Grand, og at hun var den allervakreste Pige i Kristiania &#x2013; ja ikke alene det, men vakrere end alle Damerne tilsammen, og han havde spurgt hende, om hun ikke havde en S&#x00F8;ster. Neidda &#x2013; hun hadde ingen S&#x00F8;ster, bare en Bror, som var syg. Og han havde talt saa pent og fornuftig med hende, &#x2013; sagt, at hun maatte v&#x00E6;re fornuftig og forsigtig og ikke gj&#x00F8;re som alle de andre, som det gik saa galt med &#x2013; for det var sv&#x00E6;rt farligt med hende det, at hun var saa vakker &#x2013; hun burde forlove sig og gifte sig &#x2013; det kunde ikke v&#x00E6;re noe vanskeligt for hende at faa en bra Mand, som var lidt velstaaende. Ja, saa vakker, som hun var, saa kunde det da let h&#x00E6;nde det, at hun kunde bli gift op i de h&#x00F8;iere Samfundslag, sa han, det kom bare an <pb n="130"/>paa at ikke v&#x00E6;re dom og kaste sig v&#x00E6;k naa. Hun burde naa slettes ikke gaa med Jossa saa mye &#x2013; for Jossa hadde ikke noe godt Rygte, og det skadede hende sv&#x00E6;rt, det vidste han, at hun gik saa meget med hende. Han tog Armen lidt t&#x00E6;ttere om hendes Liv.</p>
<p>&#x00AB;Hvad er det for noe godt Lugtenes, Dere har paa Dere?&#x00BB; spurgte hun; &#x00AB;det er vist forf&#x00E6;rdelig fint &#x2013; jeg har aldrig kjendt den Lugten f&#x00F8;r.&#x00BB;</p>
<p>Han sa&#x0027;, at det hedte Eau de Lubin.</p>
<p>Et Dampskib kom glidenes sagte, sagte frem fra F&#x00E6;stningsbryggen med et stort gr&#x00F8;nt Lys paa Siden og ligesom en stor Stjerne oppe i Masten.</p>
<p>&#x00BB;Ja &#x2013; hun hadde nok ossaa trod det, at Jossa var sv&#x00E6;rt letsindig, men hun trodde, det var ikke noe v&#x00E6;rre.&#x00BB;</p>
<p>Jo &#x2013; hun burde slet ikke gaa sammen med Jossa &#x2013; for det vilde nok ikke vare l&#x00E6;nge, f&#x00F8;r Jossa fik Indkaldelse &#x2013; sa&#x0027; han.</p>
<p>&#x00AB;Nei &#x2013; er det muligt?&#x00BB; Nei, da vilde hun rigtignok ikke gaa med hende. Dampbaaden gled udover.</p>
<p>&#x00AB;Den gaar den indre Leden&#x00BB;. sa&#x0027; han.</p>
<p>&#x00AB;Ja, den gj&#x00F8;r nok det.&#x00BB;</p>
<p>Nei &#x2013; se! Der steg op en Raket fra Dampskibet i den halvlyse Nat og fulgtes af mange flere.</p>
<p><pb n="131"/>&#x00AB;Ja, de gaar nemlig altid der, disse store &#x2013; nei, jeg skal si&#x0027; Dem en Ting, jeg siger Dem altsaa alt dette om Jossa, fordi jeg virkelig har f&#x00F8;lt saan sv&#x00E6;r Interesse for Dem, jeg, Fr&#x00F8;ken &#x2013; fra den f&#x00F8;rste Gangen &#x2013; saa har jeg t&#x00E6;nkt, at det vilde v&#x00E6;re leit, om disse Fyrene, som flyer omkring og forf&#x00F8;rer unge Piger, skulde faa fat i Dem og &#x00F8;del&#x00E6;gge Dem, for jeg skj&#x00F8;nte nok det, at det ikke vilde vare l&#x00E6;nge, f&#x00F8;r de fors&#x00F8;gte, saa vakker, som De var &#x2013; &#x00BB;</p>
<p>&#x00AB;Faar jeg Lov til at sp&#x00F8;rge Dere om en Tingen?&#x00BB; sa&#x0027; hun. &#x00AB;Var det for det, Jossa var saan, som Dere sier, at Dere ikke vilde danse med hende f&#x00F8;r?&#x00BB;</p>
<p>&#x00AB;Javist, jeg vil nok ikke danse med Jossa &#x2013; saa Folk ser paa det.&#x00BB;</p>
<p>De sad stille en Stund &#x2013; Musiken stansede bag Husene &#x2013; der kom flere og flere Par &#x2013; det var en Pause.</p>
<p>&#x00AB;T&#x00E6;nk &#x2013; at Dere er saan&#x00BB;, sa&#x0027; hun endelig, &#x00BB;det havde jeg da slet ikke trod.&#x00BB;</p>
<p>&#x00AB;Hvordan saan?&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; jeg trodde, at Dere var saan som andre Herrer &#x2013; jeg &#x2013; som er efter Pigerne bestandig og gj&#x00F8;r dem ul&#x00F8;kkelige &#x2013; ialfald de fine Herrerne med Floshatter og pene Kl&#x00E6;er, som gaar <pb n="132"/>saan paa Kal Johan &#x2013; for de er de v&#x00E6;rste, og Dere er den, som er penest og finest kl&#x00E6;d af dem allesammen.&#x00BB;</p>
<p>&#x00AB;Saa t&#x00E6;nkte De, jeg var v&#x00E6;rst ossaa&#x00BB; &#x2013; han lo. &#x00AB;Aa &#x2013; ja &#x2013; jeg har nok v&#x00E6;rt med lidt &#x2013; jeg er ikke f&#x00F8;dt igaar heller &#x2013; naturligvis &#x2013; kanskje jeg havde tat det paa en anden Maade ossaa, hvis jeg ikke hadde likt Dem saa sv&#x00E6;rt godt; men jeg synes altsaa, De er altfor god til at gaa denne almindelige Veien &#x2013; jeg vil Dem vel &#x2013; husk paa det &#x2013; jeg vil gjerne, at vi skal v&#x00E6;re gode Venner, og husk paa det &#x2013; hvis De skulde komme i noenslags Uleilighed noengang, saa kom til mig, og hvis jeg kan hj&#x00E6;lpe Dem paa noen S&#x00E6;t eller Vis enten med Raad eller Daad, saa skal jeg sv&#x00E6;rt gjerne gj&#x00F8;re det. Vil De det?&#x00BB; Han holdt hende fast ind til sig.</p>
<p>De begyndte paa en Polka. Lidt efter lidt forsvandt de halvt forviskede Par, som gik frem og tilbage foran dem; &#x2013; bare Skildvagten blev staaende igjen ved Kanonerne med Hoved&#x00F8;en bag sig.</p>
<p>&#x00AB;Ja tak&#x00BB;, hviskede hun og l&#x00E6;nede Hodet til hans Skulder. Hun lugtede den fine Lugten &#x2013; Aadelybeng hadde han kaldt det &#x2013; hun blev saa rar og &#x00F8;r i Hovedet af den, syntes hun.</p>
<p><pb n="133"/>&#x00AB;Nu er det vist nemlig bedst, De gaar hjem&#x00BB;, sa&#x0027; han &#x2013; &#x00AB;jeg skal f&#x00F8;lge Dem &#x2013; hvor bor De henne?&#x00BB;</p>
<p>&#x00AB;Norbygaden No. 7. &#x2013; Jamen vi maa finde Jossa!&#x00BB;</p>
<p>&#x00AB;Har De glemt det alt da &#x2013; at De nemlig slet ikke maa v&#x00E6;re sammen med Jossa? Desuden er det umuligt at finde hende derinde naa mellem alle de Menneskene. Kom, lad os gaa &#x2013; tag mig under Armen &#x2013; nei, ikke saa l&#x00F8;st &#x2013; De er nok ikke flink til at holde under Armen &#x2013; det maa De f&#x00F8;rst l&#x00E6;re &#x2013; De maa nemlig v&#x00E6;re meget, meget tungere paa den. De maa l&#x00E6;ne Dem &#x2013; saa&#x0027;n ja &#x2013; nu gaar det an &#x2013; saa&#x0027;n, at Deres Skulder st&#x00F8;der mod min &#x2013; saa&#x0027;n ja.&#x00BB;</p>
<figure rend="asterisk"/>
<p>&#x00AB;Her maa vi stanse&#x00BB;, sa&#x0027; Albertine paa Hj&#x00F8;rnet af Lakkegaden og Norbygaden. &#x00AB;Gud, det er Lys i Vinduerne endda &#x2013; Gamla sidder oppe &#x2013; her maa De ikke f&#x00F8;lge mig l&#x00E6;nger.&#x00BB;</p>
<p>&#x00AB;Vil De tr&#x00E6;ffe mig igjen en anden Dag, naar jeg skriver til Dem?&#x00BB; spurgte han. &#x00AB;Jeg maa da nemlig snakke mere med Dem &#x2013; is&#x00E6;r naar jeg altsaa skal ha&#x0027; et &#x00F8;ie med Dem.&#x00BB;</p>
<p>&#x00AB;Ja, jeg vil gjerne tr&#x00E6;ffe Dere &#x2013; det er ligesom jeg hadde kjendt Dere saa sv&#x00E6;rt l&#x00E6;nge.&#x00BB;</p>
<p><pb n="134"/>&#x00AB;Ossaa skal jeg si&#x0027; Dem en Ting, Albertine &#x2013; De skal ikke si&#x0027; &#x00AB;Dere&#x00BB; &#x2013; De skal si&#x0027; De og Dem &#x2013; De er nemlig altfor pen og fin til at snakke saa&#x0027;n.&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; Gud &#x2013; jeg vil saa f&#x00E6;lt gjerne l&#x00E6;re aa snakke fint saa. Tak skal &#x2013; De &#x2013; ha &#x2013;. Bare si&#x0027; mig mere saa&#x0027;nt, saa er &#x2013; De &#x2013; snil.&#x00BB;</p>
<p>Han trykkede hende ind til sig.</p>
<p>&#x00AB;Hvad var det, De sa&#x0027; det hed &#x2013; det Lugtenes, &#x2013; <emph>De</emph> &#x2013; har?&#x00BB;</p>
<p>&#x00AB;Eau de Lubin &#x2013;&#x00BB;</p>
<p>Han b&#x00F8;iede sig ned og kyssede hende &#x2013;.</p>
<p>&#x00AB; Godnat.&#x00BB;</p>
<p>&#x00AB; Godnat&#x00BB; &#x2013;.</p>
<p>Hun blev staaende tilbage i en Duft af Eau de Lubin &#x2013; med halvaabne, forundrede L&#x00E6;ber. Hans Skridt tabte sig nedover Lakkegaden.</p>
<p>Hun blev staaende lidt. Himlen var fuld af Stjerner.</p>
<p>Saa gik hun sagte ind.</p>
<p>Gamla sat paa Stolen ved Ovnen i 17-Maistasen sin. Hun saa op. Hun havde graadt. Albertine gik henover til hende.</p>
<p>&#x00AB;Jeg blev l&#x00E6;nge ute.&#x00BB;</p>
<figure rend="asterisk"/>
<p><pb n="135"/>Det var 8 Dage senere. Klokken slog et h&#x00E6;st Slag bag den blaamalte V&#x00E6;ggen.</p>
<p>Vaarkaaben var f&#x00E6;rdig. Men nu var den blet til en liden kort Sommerkufte. Bitte, bitte smaa sorte Ruder over den lysegraa Bund &#x2013; en liden Brystlomme paa venstre Side og en liden m&#x00F8;rkegr&#x00F8;n Silkelap op af den som Lommet&#x00F8;rkl&#x00E6;.</p>
<p>Den havde allerede v&#x00E6;ret f&#x00E6;rdig i flere Dage, og hun havde gaat paa Karl Johan med den hver Dag ved Musiken og m&#x00F8;dt ham, som havde sine brunstribede &#x0027;Buxer paa og havde v&#x00E6;rt sv&#x00E6;rt elegant og havde hilst dybt paa hende, selv en Dag, han gik sammen med den pene Frk. M&#x00F8;ller, men da havde han ikke hilst saa dybt som ellers. Albertine havde faat 3 Brever fra ham &#x2013; til Frk. Albertine Kristiansen, Norbygaden No. 7 &#x2013; og hun kunde dem udenad; f&#x00F8;rst havde han skrevet &#x00AB;kj&#x00E6;re Frk. Albertine&#x00BB; og bedt hende m&#x00F8;de ham om Aftenen nede paa F&#x00E6;stningen, og da hadde han kysset hende igjen &#x2013; to Ganger &#x2013; en Gang paa F&#x00E6;stningen og en Gang nede i B&#x00F8;rshaven, da han fulgte hende hjem, og Dagen efter hadde han skrevet &#x00AB;kj&#x00E6;re Albertine, vil <emph>Du</emph> m&#x00F8;de mig?&#x00BB; og da havde han kysset hende vist fem Gange &#x2013; og han havde <pb n="136"/>talt pent og fornuftig med hende og bedt hende v&#x00E6;re forsigtig &#x2013; rigtig forsigtig.</p>
<p>Han advarede hende bestandig. Hun syntes, han maatte v&#x00E6;re den snilleste Herre i Verden, som han var den peneste og den fineste. &#x2013; Men der var en Ting, som hun undrede sig over og havde syntes ikke var rigtig. Naar han var saa gr&#x00E6;sselig fin forresten og havde saan Smag, hvorfor havde han da fillede St&#x00F8;vler og skj&#x00E6;ve H&#x00E6;ler? Hun havde set det, naar han slog Benene Over Kors, naar de sad paa B&#x00E6;nken nede paa F&#x00E6;stningsvolden. Hun havde altid syntes, at det var det simpleste af alt det at ikke v&#x00E6;re pen paa Bena &#x2013; for det var ligesom man trodde, at det var vanskeligere for Folk at se det der, og hun havde t&#x00E6;nkt sv&#x00E6;rt meget paa det for hun t&#x00E6;nkte bestandig paa den f&#x00F8;rste Aftenen dernede paa 17de Mai og paa hvert Ord, som han havde sagt. &#x00AB;Dere&#x00BB; havde hun kommet til at si et Par Gange &#x2013; men hun havde grebet sig i det &#x2013; aldrig til ham &#x2013; naturligvis &#x2013; det havde v&#x00E6;rt til Olsa, da hun havde v&#x00E6;rt inde paa Geburtsdagskaffi. Nei, naar hun var sammen med ham saa kunde hun ikke si Dere; det var ligesom hun ogsaa blev finere bare af at <pb n="137"/>v&#x00E6;re sammen med ham, og hun l&#x00E6;rte altid noe nyt.</p>
<p>En Aften havde de v&#x00E6;ret paa Victoriatheatret, og da havde han sagt til hende, at hun ikke maatte spise med Kniven, men med Gaflen &#x2013; ja naturligvis! og hun kunde heller ikke forstaa, at hun havde kunnet gj&#x00F8;re noget sligt &#x2013; for nu skj&#x00F8;nte hun, at det var sv&#x00E6;rt simpelt, og hun syntes, det var stygt, naar hun saa Gamla om Middagen ta&#x0027; og kj&#x00F8;re Kniven helt til Skaftet ind i Kj&#x00E6;ften, og Oline gjorde det ossaa &#x2013; en Dag hun var i Norbygaden &#x2013; det var rart forresten, saamange fine Herrer som hun havde v&#x00E6;ret sammen med i sin Tid. Ja &#x2013; hun vilde gjerne l&#x00E6;re en Masse saane Ting, og hun l&#x00E6;rte noe nyt hver Gang, og han sa&#x0027;, at hun var sv&#x00E6;rt l&#x00E6;renem af sig, og om noen Tid kunde hun bli ligesaa go&#x0027; som noen fin Dame i Byen &#x2013; for det var nu mange af dem ogsaa, som ikke var saa fine, som de saa ut til.</p>
<p>Men idag vilde hun si&#x0027; til ham, at hun syntes, det var rigtig rart, han gik med de fillete Saalerne og de skj&#x00E6;ve H&#x00E6;lerne, for <emph>det</emph> var nu slet ikke fint, og naar han var saa fin forresten saa, &#x2013; hun havde holdt paa at sp&#x00F8;rge ham sidst, om det kanskje <pb n="138"/>var moderne, men hun havde ikke turdet; men nu kjendte hun ham meget bedre. &#x2013;</p>
<p>Klokken slog bag V&#x00E6;ggen. &#x2013;</p>
<p>1&#x2013;2&#x2013;3&#x2013;4&#x2013;5&#x2013;. Naa! &#x2013; om 2&#x00BD; Time!</p>
<p>Hun t&#x00E6;nkte forresten mye mindre paa St&#x00F8;vlerne hans nu paa det sidste end i Begyndelsen &#x2013; det var ligsom det ikke gjorde noe videre nu mere &#x2013; det var ligesom det blev mye mindre simpelt nu, bare fordi det var ham, som gjorde det. I aften vilde hun ogsaa si&#x0027;, at hun havde l&#x00F8;iet for ham, og at hun virkelig var S&#x00F8;ster til Oline Kristiansen &#x2013; for hun vilde ikke lyve for ham, ialfald ikke saamye &#x2013; hun vilde slet ikke lyve for ham; lidt efter lidt vilde hun fort&#x00E6;lle ham alting &#x2013; alting &#x2013; kanskje hun engang kunde komme til at kjende ham saa godt, at hun kunde sp&#x00F8;rge ham ut om det med Oline, og hvordan det forholdt sig med alt det derre &#x2013; for han var saa klog og hadde Greie paa alting i Verden, og hun generte sig mindre for ham end selv for Jossa. &#x2013; Jossa vilde hun aldrig mer v&#x00E6;re sammens med, endda hun syntes det var leit, for hun var nu gla&#x0027; i Jossa lel. &#x2013; Jossa var bare letsindig &#x2013; stakkar &#x2013; men hun havde sagt det lige til hende, hvorfor hun<note type="footnote"><hi rend="italic">rettet fra:</hi> kun</note> ikke <emph>kunde</emph> v&#x00E6;re sammen med hende, og Jossa hadde skj&#x00F8;nt, at det <pb n="139"/>var rigtigt, og bare bedt, om hun kunde faa Lov at komme hjem til hende, selv om Albertine ikke vilde gaa med hende paa Gaden.</p>
<p>Forresten saa t&#x00E6;nkte hun nu slettes ikke mere saa mye paa alt dette med Oline, som hun hadde gjort f&#x00F8;r. &#x2013; Hun bare t&#x00E6;nkte paa alt det, han havde sagt, og aassen han saa ut, og det som han havde l&#x00E6;rt hende, og &#x00F8;vede sig i det, mens hun sat og sydde.</p>
<p>Han vilde, hun skulde l&#x00E6;re Skr&#x00E6;dders&#x00F8;m, hadde han sagt, og han vilde se, om han ikke skulde finde noen Udvei til det &#x2013; eller noe andet, som hun kunde tjene flere Penger ved, saa hun kunde v&#x00E6;re uafh&#x00E6;ngig, hadde han sagt. Han var saa forf&#x00E6;rdelig snil, for jo mere hun kunde, des bedre havde hun for at staa imot alle Farerne med, og des lettere hadde hun for at bli godt gift. Hun havde da aldrig trod, at der fandtes fine Herrer, som var saa snille og skikkelige.</p>
<p>Nei, naa maatte hun rigtig sy paa Kraft, saa hun kunde bli f&#x00E6;rdig med dette Filleskj&#x00F8;rtet, saa hun ikke skulde komme for sent. &#x2013; Forresten var det ikke det, som var vanskeligst, men hun maatte altid str&#x00E6;ve sv&#x00E6;rt for ikke at komme for tidlig, for det vidste hun ikke var <pb n="140"/>fint; det var altid Herren, som skulde v&#x00E6;re f&#x00F8;rst paa Fl&#x00E6;kken.</p>
<p>Ja &#x2013; han var en god Ven at ha&#x0027;, og hun vilde &#x00F8;nske, at han maatte faa det rigtig godt i Verden. Men Frk. M&#x00F8;ller kunde hun ikke rigtig li &#x2013; ja hun var jo fin og rik nok &#x2013; ikke for det &#x2013; men hun syntes slet ikke, at hun var god nok til ham. Og saa forf&#x00E6;rdelig pen var hun da slettes ikke &#x2013; det var bare fordi S&#x00F8;steren var saa styg, det, at de kaldte hende for den pene Frk. M&#x00F8;ller, og saa syntes hun slettes ikke, at hun hadde rigtig god Smag &#x2013; nei, det syntes hun slettes ikke &#x2013; nei, hun maatte rigtig undskylde, men hun kunde aldeles ikke faa det ind i sit Hode, at den sv&#x00E6;re Hatten bag i Nakken var noe pen &#x2013; hun saa rigtignok temmelig jaalete ut, og hun var slet ikke god nok til ham &#x2013; han, som var den fineste og peneste Herren i Byen at se til.</p>
<p>Og saa snil atpaa &#x2013; t&#x00E6;nk, at han t&#x00E6;nkte saa mye paa at faa hende godt gift! Aa, gid hun havde v&#x00E6;rt en fin og rik Dame af bedre Folk som Frk. M&#x00F8;ller &#x2013; kanskje han da hadde blet forlibt i hende og hadde giftet sjg med hende &#x2013; da skulde hun nok ikke r&#x00F8;mme Brudenatten <pb n="141"/>lel &#x2013; nei, ham var hun ikke bange for. Klokken slog et Slag. Naa var den &#x00BD;6.</p>
<p>&#x00AB;Gud &#x2013; aa langsomt Tia gaar, naar&#x0027;n venter!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Hun var nok lidt for tidlig ute alligevel, saa hun paa Uhret paa vor Frelser &#x2013; hun kunde gaa nedom Bryggen og se lidt paa Dampskibene. Endelig kom Viserne paa Tolduhret henimod 7 &#x2013; naar hun nu gik langsomt, saa kom hun 5 Minuter forsent, og det var passe. Bare han var kommet! Hun skraadde over Grev Wedels Plads og gik forbi Arsenalet bortunder de gamle Tr&#x00E6;erne, som stod der med Stammen paa skraa til forskjellige Kanter med friskt gr&#x00F8;nt L&#x00F8;v. Idag vilde hun si Du til ham &#x2013; pr&#x00F8;ve, om hun kunde. Hun havde Hjerteklap. &#x2013; Hun saa de brunstribede Buxerne hans og Flossen bag Tr&#x00E6;stammerne.</p>
<p>De satte sig paa B&#x00E6;nken.</p>
<p>R&#x00F8;de B&#x00F8;ier vuggede sagte op og ned i de sidste Smaad&#x00F8;nninger efter den d&#x00F8;ende Solgangsvind og Dampskibsb&#x00F8;lgerne efter en liden Ormsundsbaad. &#x2013; En Lystkutter med slappe Seil blev drevet ind mod Baadforeningen af &#x00E9;n sv&#x00E6;r, tung, plaskende Aare.</p>
<p><pb n="142"/>Han saa paa sit Uhr. &#x2013; &#x00AB;Du Albertine &#x2013; idag kan jeg ikke v&#x00E6;re her l&#x00E6;nge, men jeg har altsaa noe sv&#x00E6;rt alvorligt, som jeg maa tale med dig om idag. Huf &#x2013; der kommer noen.&#x00BB;</p>
<p>Der n&#x00E6;rmet sig faste smaa Skridt borte i Alleen. De sat stille. Albertine saa op, i det samme han gik forbi &#x2013; hun skvat &#x2013; det var Fuldm&#x00E6;gtigen, han hilste paa Helgesen. Han gik altsaa efter hende &#x2013; kanskje kun ikke havde Lov til at sitte her, men nei &#x2013; hun lod strax som ingenting, kanskje Helgesen kunde tro, at hun havde havt noe med Politiet at gjore. &#x2013; &#x00AB;Hvem var det?&#x00BB; spurgte hun.</p>
<p>&#x00AB;Politifuldm&#x00E6;gtig Winther.&#x00BB; &#x2013;</p>
<p>&#x00AB;Aa &#x2013; naa!&#x00BB;</p>
<p>&#x00AB;Jeg har noe alvorligt at snakke med Dig om&#x00BB; &#x2013; han saa paa sit Uhr, &#x00AB;og jeg har liden Tid. Jeg skal si&#x0027; Dig noe, Albertine &#x2013; jeg har t&#x00E6;nkt paa det l&#x00E6;nge, men jeg har ikke kommet mig til at si&#x0027; det &#x2013; men nu skal Du h&#x00F8;re, for nu gaar det ikke an l&#x00E6;nger. Det gaar ikke an mere, at jeg tr&#x00E6;ffer Dig &#x2013; det &#x2013; det er ikke godt &#x2013; hvad jeg vilde si &#x2013; jeg tror, at vi maa holde op &#x2013; for nemlig senere, saa er det altsaa meget vanskeligere &#x2013; medens nu &#x2013; nu kan det altsaa vel arrangeres endda. &#x2013; Tingen er &#x2013; jeg m&#x00E6;rker altsaa det, at jeg er ikke mere saameget <pb n="143"/>Herre over mig selv, som jeg trodde, jeg var ligeoverfor Dig &#x2013; og jeg synes, jeg m&#x00E6;rker, at Du heller ikke stiller Dig kold ligeoverfor mig &#x2013; nemlig &#x2013; ogsaa er det altsaa Folkesnak da ser Du &#x2013; Folk har begyndt at snakke, og jeg faar h&#x00F8;re mangt og meget, og Du har heller ikke godt af det, som sies om Dig. &#x2013; Tror Du ikke det selv, at det er det rigtigste det, som jeg sier?&#x00BB;</p>
<p>Hun saa ned paa en sv&#x00E6;r r&#x00F8;d B&#x00F8;ie med mange sv&#x00E6;re Touger og Kj&#x00E6;ttinger i &#x2013; midt paa Havnen.</p>
<p>&#x00AB;Tror Du ikke det&#x00BB;, spurgte han og drog hende indtil sig &#x2013; &#x00AB;at det er bedst?&#x00BB;</p>
<p>&#x00AB;Jo &#x2013; kanskje&#x00BB;, svarte hun sagte.</p>
<p>&#x00AB;Men vi &#x2013; vil vedbli at v&#x00E6;re goe Venner &#x2013; ikke sandt &#x2013; jeg vidste nok, at Du var en fornuftig Pige, som altsaa vilde ta&#x0027; en slig Ting fornuftig. &#x2013; Nei &#x2013; nei &#x2013; det er bedst at slutte, mens Legen er god &#x2013; og jeg vil ikke v&#x00E6;re saan en, som gaar hen og forf&#x00F8;rer &#x2013; en h&#x00E6;derlig Mand holder nemlig op i Tide, og det skj&#x00F8;nner Du vel, at skulde vi holde ved slig, saa kunde det jo altsaa sluttet med det, at vi var blet rent gla i hverandre, og det vilde jo nemlig ikke v&#x00E6;ret heldigt da, ser Du &#x2013; hverken for Dig eller mig, og det vilde jo ogsaa v&#x00E6;rt sv&#x00E6;rt stygt <pb n="144"/>af mig, som netop skulde passe paa Dig, det var jo altsaa det, jeg vilde, og ikkenoe andet. Synes Du ikke &#x2013; er du ikke enig med mig, Tina?&#x00BB;</p>
<p>Jo &#x2013; hun skj&#x00F8;nte sig jo rigtignok ikke saa godt paa alt sligt, men hun trodde, det var rigtigt fordi han sa&#x0027; det. Han var sv&#x00E6;rt snil og forf&#x00E6;rdelig skikkelig og vilde hendes bedste, og det skulde hun altid sie, om hun h&#x00F8;rte, at noen talte vont om ham.</p>
<p>En efter en kom Taarerne langsomt frem &#x2013; en efter en drypped de ned paa hendes handskel&#x00F8;se store Haand.</p>
<p>Hun vendte Hodet halvt bort.</p>
<p>&#x00AB;Neimen graater Du da, Albertine?&#x00BB; Han lo og klappede hende paa Kindet. &#x00AB;V&#x00E6;r nu fornuftig&#x00BB; &#x2013; der h&#x00F8;rtes noen Skridt, han tog Armen v&#x00E6;k fra hendes Liv.</p>
<p>Men saa blev de borte igjen, og han drog hende igjen t&#x00E6;t ind til sig.</p>
<p>&#x00AB;Saa siger jeg da &#x00AB;Du&#x00BB; til Dig for sidste Gang iaften, Albertine, men husk paa alt, hvad jeg har sagt Dig, og hvis Du nogensinde skulde beh&#x00F8;ve noenslags Hj&#x00E6;lp eller noenslags Raad, saa maa Du altsaa komme til mig. Vil Du love mig det &#x2013; Albertine &#x2013;?&#x00BB;</p>
<p>&#x2013; Jo hun lovte det &#x2013; hun f&#x00F8;lte igjen en <pb n="145"/>Taare paa Haanden sin og t&#x00F8;rkede den af paa Kuften.</p>
<p>&#x00AB;Neimen graater Du da Albertine &#x2013; Du som er saa fornuftig?&#x00BB;</p>
<p>&#x00AB;Aa ja, det er bare noe T&#x00F8;is af mig&#x00BB;, svarte hun og tog op Lommet&#x00F8;rkl&#x00E6; sit.</p>
<p>Han slog Benene overkors.</p>
<p>Han havde nye spidse St&#x00F8;vler paa &#x2013; aa, hvor fine og spidse. &#x2013;</p>
<p>&#x00AB;Sig mig en Ting da, Helgesen, er det fordi &#x2013; at Di &#x2013;&#x00BB;, nei hun kunde ikke faa sagt &#x00AB;Du&#x00BB; &#x2013; &#x00AB;skal forlove Dem med den pene Fr&#x00F8;ken M&#x00F8;ller &#x2013; at vi &#x2013;?&#x00BB;</p>
<p>Han saa paa hende og smilte lidt. &#x00AB;Hvordan kommer Du paa det? &#x2013; Ja &#x2013; hvem ved &#x2013; det er ikke umuligt &#x2013; men det maa Du ikke snakke til noen om.&#x00BB;</p>
<p>Nei, hun skulde ikke det.</p>
<p>&#x00AB;Ja, nu er det vel bedst, vi gaar, da&#x2013;&#x00BB; han saa paa sit Uhr. &#x2013; &#x00AB;Jeg skal noensteder hen iaften. &#x2013; Og jeg skulde jo f&#x00F8;lge Dig hjem &#x2013;.&#x00BB;</p>
<p>&#x00AB;Nei, det beh&#x00F8;ves slet ikke&#x00BB;, sa&#x0027; hun &#x2013; &#x00AB;det er saa lyst, og jeg vil gjerne sitte lidt, saa hvis Di har Hastv&#x00E6;rk saa &#x2013; &#x2013;.&#x00BB;</p>
<p>&#x00AB;Ja, ja &#x2013; adj&#x00F8; da Albertine &#x2013; saa tr&#x00E6;ffes vi ikke mer &#x2013; vil Du gi mig en Kys?&#x00BB;</p>

<p><pb n="146"/>&#x00AB;Ja.&#x00BB; &#x2013;</p>
<p>Hun f&#x00F8;lte Lugten af Eau de Lubin omkring sig igjen. &#x2013;</p>
<p>Saan havde han aldrig kysset hende &#x2013; og hun klyngede sig til ham og kyssede ham igjen mange Gange og l&#x00E6;nge for hver Gang.</p>
<p>&#x00AB;Ja adj&#x00F8; da, Albertine&#x00BB;, han saa paa sit Uhr.</p>
<p>&#x00AB;Adj&#x00F8;&#x00BB;, kunde hun neppe faa sagt &#x2013; hun satte sig ned &#x2013; saan havde han aldrig kysset hende.</p>
<p>Hun saa de rette, elegante Benene med de brune og hvide Striberne nedover, som fulgte Formen, gaa bortover All&#x00E9;en og komme frem og bli borte og den rette slanke Ryggen og Floshatten.</p>
<figure rend="asterisk"/>
<p>Nei, aldrig f&#x00F8;r havde han kysset hende slig. &#x2013; Hun var jo blet rent hug&#x00E6;len &#x2013; og med en Gang kom Taarerne igjen, ikke en efter en, men mange paa en Gang, og hele Havnen dansede for hendes &#x00D8;ine, og Lysene fra Lanternerne fl&#x00F8;i ud i lange, lange skiftende Straaler &#x2013; saa kunde det jo ogsaa sluttet med, at vi var blet rent gla&#x0027; i hverandre, havde han sagt &#x2013; ja det var vist sandt &#x2013; han var saa snil og fornuftig.</p>
<p>Mon det var for Fr&#x00F8;ken M&#x00F8;llers Skyld, at han havde kj&#x00F8;bt sig de nye St&#x00F8;vlerne? &#x2013; Hun <pb n="147"/>kom da altsaa aldrig til at si&#x0027; Du til ham. &#x2013; Med engang kom Graaten, og hun vred sig hulkende og hviskede: &#x00AB;Gu&#x0027; b&#x00E6;re mig, Gu b&#x00E6;re mig!&#x00BB;</p>
<figure rend="asterisk"/>
<p>Hun havde siddet der l&#x00E6;nge og husket om igjen alt det, som han havde sagt &#x2013; og nu kunde hun det udenad, og Ordene kom af sig selv paa Tungen &#x2013; atter og atter.</p>
<p>Hun h&#x00F8;rte Skridt &#x2013; kanskje han kom tilbage igjen og sa&#x0027;, at det var ikke sandt, det var bare noe T&#x00F8;is alligevel men det var jo ikke noe T&#x00F8;is heller. &#x2013; Han havde jo Ret &#x2013; og det var jo forf&#x00E6;rdelig snilt af ham, saan som han hadde v&#x00E6;ret imot hende, og dette her var jo aldeles rigtigt ogsaa &#x2013; for det kunde jo godt sluttet med det, at hun var blet orntlig orntlig gla&#x0027; i ham, og da kunde det ha kommet til at gaa galt med hende, hun havde kunnet blet Oline No 2, for det skj&#x00F8;nte hun, og det havde hun da skj&#x00F8;nt idag altfor godt det, at hun havde vondt for at si&#x0027; nei til noenting, som han vilde, hun <emph>kunde</emph> ikke &#x2013; langtifra &#x2013; ja havde det blet ved slig, saa havde hun vel blet den, som havde villet sj&#x00E6;l, &#x2013; t&#x00E6;nkte hun. Derfor var det godt, som det var.</p>
<p>Huf!</p>
<p><pb n="148"/>Skridtene var blet borte, men der kom noen igjen, aa gid, aa gid!</p>
<p>Hun kunde ikke se derbort &#x2013; hun vidste akkurat, hvorledes det vilde se ud, hvis det var ham, bag Tr&#x00E6;erne &#x2013; naturligvis var det ham, det <emph>maatte</emph> jo v&#x00E6;re ham, han, som var saa snil, han kunde da ikke ville gj&#x00F8;re hende noe saa vondt, som at det ikke var ham &#x2013; det var ham. Nei det vilde v&#x00E6;re altfor morsomt. &#x2013; Hun saa bort.</p>
<p>Du store Gud &#x2013; det var Fuldm&#x00E6;gtigen. &#x2013; Om han havde set hende kysse Helgesen &#x2013; kanskje hun ikke havde Lov at sidde her! &#x2013;</p>
<p>T&#x00E6;nk, om han tog hende ind paa Stationen med det samme. &#x2013;</p>
<p>Du store Gud &#x2013; aa ja forresten, det kunde naa v&#x00E6;re det samme alting i Verden naa &#x2013; han havde ikke Uniform paa. &#x2013; Skulde hun r&#x00F8;mme, endda var det Tid &#x2013; det var da sv&#x00E6;rt, saa hjulbent, som han var da! &#x2013; endda var det Tid, du store Gud! &#x2013; Ja, han saa paa hende. &#x2013; Aa ja, det kunde naa v&#x00E6;re akkurat &#x2013; akkurat &#x2013; akkurat det samme med alting &#x2013; og hun h&#x00F8;rte ligesom ind i &#x00F8;ret Helgesens Stemme, som sagde: &#x2013; &#x00AB;Det vilde jo altsaa v&#x00E6;re sv&#x00E6;rt stygt af mig, som skulde passe paa Dig.&#x00BB; &#x2013; Han stod foran hende. Hun var saa bange, hun var saa rolig.</p>
<p><pb n="149"/>&#x00AB;Godaften, Albertine! Sv&#x00E6;rt, saa sent Du er ute da. &#x2013; Hvem er det, Du sidder og venter paa? &#x2013; Jeg m&#x00F8;dte Helgesen oppe i Gaden.&#x00BB;</p>
<p>Saa havde han set, at hun havde kysset ham herute &#x2013; ossaa skulde hun vel paa Stationen. &#x2013; Aa ja &#x2013; det kunde v&#x00E6;re det samme med altingen. &#x2013; Han t&#x00E6;nkte vel, hun var Helgesens Holddame.</p>
<p>&#x00AB;Hvilken Helgesen?&#x00BB; spurgte hun og saa op, men strax ned igjen.</p>
<p>&#x00AB;Sludder&#x00BB;, sa&#x0027; han og lo.</p>
<p>&#x00AB;Ved Du ikke det, at det ikke er bra at v&#x00E6;re ute saa sent? Klokken er strax 12, den. Det er nok bedst, jeg faar tale med Dig lidt.&#x00BB;</p>
<p>Tale med hende?</p>
<p>&#x00AB;Gaa hjem naa og l&#x00E6;g Dig, ossaa kom op til mig imorgen Aften Kl. 8. Toldbodgaden 5, 3dje Etage. Hvordan lever Oline?&#x00BB; Hun reiste sig fort og gik bortover All&#x00E9;en. &#x2013;</p>
<p>Aa ja, naa kunde det v&#x00E6;re det samme.</p>
<p>Toldbodgaden 5, 3dje Etage. &#x2013;</p>
<p>Hun havde ikke sovet hele Natten, og hele n&#x00E6;ste Dag sad hun uden at sy ved Symaskinen med noe stort, vondt, m&#x00F8;rkt, foran sig, som hun gruede sig for &#x2013; til Aftenen. Ja, hun havde jo vidst, at det maatte komme engang, at det vilde komme engang, og nu var det kommet &#x2013; <pb n="150"/>aa ja, det kunde jo v&#x00E6;re det samme &#x2013; og hele Tiden h&#x00F8;rte hun den silende Tagrenden utenfor, og Regnen spyttede paa Ruden i store Klyser, efter som Vindst&#x00F8;dene kom.</p>
<p>Gamla hadde holdt Leven ossaa, fordi hun kom saa sent hjem.</p>
<p>&#x2013; Naa saa hun, aa det bar hen med hende, havde hun sagt.</p>
<p>Aa ja, det kunde v&#x00E6;re det samme ossaa.</p>
<p>Huf, naar hun bare vidste, aassen hun skulde slippe!</p>
<p>&#x2013; Toldbodgaden 5 &#x2013; 3dje Etage. &#x2013; Hun fik endda v&#x00E6;re gla&#x0027;, det ikke var paa Stationen, hun skulde. &#x2013; Kanskje han bet&#x00E6;nkte sig. &#x2013; Da Konstabelen gik forbi blev hun r&#x00E6;d, for hun kjendte ham ikke strax for alle de graa Regndraaberne, som var paa Ruden, og som kom igjen uafladelig.</p>
<p>Gamla saa paa hende af og til hele Dagen og begyndte at ville fort&#x00E6;lle hende noe morsomt om Olsa og lod, som hun var forn&#x00F8;iet, men hun skj&#x00F8;nte godt det var bare fordi hun var r&#x00E6;d &#x2013; skulde hun si altingen til hende og be hende f&#x00F8;lge med sig? &#x2013; Hun syntes hun, saa hende ta&#x0027; frem det franske Sjalet sit af Skuffen &#x2013; nei <pb n="151"/>det vilde hun ikke se &#x2013; det blev vel kanskje bare med en Advarsel. &#x2013;</p>
<p>Hun vilde &#x00F8;nske, det var den Tiden alt &#x2013; men alligevel var hun r&#x00E6;d, da det blev Middag &#x2013; for da var det med en Gang blet mye n&#x00E6;rmere.</p>
<p>Skulde hun gaa bort til Oline og sp&#x00F8;rge hende til Raads om, hvad hun skulde gj&#x00F8;re?</p>
<p>Gamla saa, at hun ikke spiste noe, endda det var &#x00C6;rter, som var det bedste, hun vidste. &#x2013; &#x00AB;Og ikke heller til Morgens spiste Du jo. Aa er det, som feiler Dig, Jente?&#x00BB; Om en Stund sa&#x0027; Gamla igjen: &#x00AB;Paa n&#x00E6;ste Torsdag kommer Far.&#x00BB;</p>
<p>Hun svarte ikke.</p>
<p>&#x00AB;Jeg haaber, da Edvard lever til han kommer.&#x00BB;</p>
<p>Hun svarte ikke.</p>
<p>Kl. 5 tog hun paa sig og gik. Hun kunde ikke sidde rolig l&#x00E6;nger.</p>
<p>&#x00AB;Jeg gaar bort for at se til Edvard&#x00BB;, sa&#x0027; hun.</p>
<p>Udenfor Oline gik hun l&#x00E6;nge op og ned &#x2013; engang var hun helt oppe ved Entr&#x00E9;ed&#x00F8;ren &#x2013; og l&#x00E6;ste Visitkortet. &#x2013; Nei &#x2013; nei. &#x2013;</p>
<p>Skulde hun snakke til Helgesen &#x2013; han kjendte jo Winther? &#x2013; Nei det var for sent. &#x2013;</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">VII. Toldbodgaden 5 <hi rend="raised">III</hi>.</ref></head>
<p><pb n="152"/>Endelig havde hun ringet for at faa en Ende paa det &#x2013; hun var saa tr&#x00E6;t og elendig og udgraadt og &#x00F8;m under Fodsaalerne af at gaa op og ned paa Karl Johan.</p>
<p>Han lukkede selv op &#x2013; paa en af Knaggerne hang Uniformshuen hans, og hun gik forbi, ind i Stuen.</p>
<p>En st&#x00E6;rk Duft af Eau de Lubin opfyldte hele V&#x00E6;relset. Midt paa Gulvet stod et Bord med fint, tykt Bordt&#x00E6;ppe paa og Vin og Kage og Mandler og Rosiner. Han skulde nok ha&#x0027; Selskab.</p>
<p>&#x00AB;Tag af dig T&#x00F8;iet da, Albertine.&#x00BB;</p>
<p>Tilvenstre var en D&#x00F8;r med gr&#x00F8;nne Porti&#x00E8;rer foran, og et r&#x00F8;dt Skj&#x00E6;r kom gjennem dem.</p>
<p>&#x00BB;Jeg synes, Du ser daarlig ut.&#x00BB;</p>
<p><pb n="153"/>Hun satte sig paa Kanten af en L&#x00E6;nestol &#x2013; han skj&#x00E6;nked af en Karaffel &#x2013; der hang en liden S&#x00F8;lvplade i en Kj&#x00E6;de om Halsen paa Karaflen, som det stod &#x00AB;Sherrry&#x00BB; paa &#x2013; hun saa igjen paa Bordt&#x00E6;ppet, ja, det var tykt og loddent og fint med r&#x00F8;e Blomster og gulbrun Bord. Gid hun turde ta&#x0027; i det? Hun havde aldrig v&#x00E6;ret i saa fint et V&#x00E6;relse. &#x2013; Bagom havde hun F&#x00F8;lelsen af noe vondt, som voxte langsomt og sikkert op &#x2013; som en murrende Frygt.</p>
<p>Han lagde Mandler og Rosiner paa en Tallerken og begyndte selv at kn&#x00E6;kke Mandler og snakkede, mens han smasked paa Mandlerne, men hun h&#x00F8;rte ikke stort, for hun ventede paa, hvad der skulde komme. &#x2013;</p>
<p>&#x00AB;Det er stygt Veir idag&#x00BB;, sa&#x0027; han. &#x00AB;Det er n&#x00E6;sten, som det skulde v&#x00E6;re H&#x00F8;sten.&#x00BB; &#x2013;</p>
<p>&#x00AB; Ja. &#x00BB;</p>
<p>&#x00AB;Du Albertine&#x00BB;, sa&#x0027; han, &#x00AB;det var egentlig det, som jeg vilde si&#x0027; Dig, at Du burde ikke gaa saamye sammen med Jossa. &#x2013; Jossa har havt Indkaldelse &#x2013; hun m&#x00F8;ter efter Tilsigelse &#x2013;.&#x00BB;</p>
<p>Var det ikke andet han vilde hende?</p>
<p>&#x00AB;Ja&#x00BB; &#x2013; sa&#x0027; hun fort &#x2013; &#x00AB;ikke sandt &#x2013; det maa jeg slet ikke &#x2013; Jossa er ikke skikkelig, hun har v&#x00E6;rt tilsnakket af Politiet, men jeg <pb n="154"/>har ikke v&#x00E6;rt sammen med Jossa paa mindst to Maaneder, jeg. Kunde ikke falde mig ind at v&#x00E6;re sammens med Jossa, jeg sa&#x0027; det lige til hende i hendes aabne Ansigt &#x2013; Du <emph>er</emph> ikke skikkelig Jossa, sa&#x0027; jeg, Du er det ikke, og Du maa rigtig undskylde, men det er ligesaagodt, jeg siger dig det med engang, sa&#x0027; jeg, atte jeg kan ikke v&#x00E6;re sammens med Dig, sa&#x0027; jeg &#x2013; og neidda &#x2013; det kunde ikke falde mig ind i Dr&#x00F8;mme at v&#x00E6;re sammens med Jossa, hverken at gaa paa Gaden med hende eller ellers, og ikke med Valeria Eriksen heller, for hun er naa vist mye v&#x00E6;rre endda end som Jossa, hun er rent off&#x00E9;ntlig.&#x00BB; &#x2013;</p>
<p>&#x00AB;Ja &#x2013; Valeria hun er jo ottedags, hun. Hun har v&#x00E6;rt paa Syghuset &#x2013; paa Fila &#x2013;.&#x00BB;</p>
<p>&#x00AB;Har hun &#x2013; ja det kunde jeg t&#x00E6;nke, det skulde gaa den Veien med hende &#x2013; nei, jeg holder mig altfor god til at v&#x00E6;re sammen med slige &#x2013; hun havde engang sat ut om mig, at jeg var indlagt! Ja &#x2013; ja &#x2013; det var rigtig tilpas til Valeria, hun, som har sat ut det om mig. Synes De vel, at Valeria er det mindste pen?&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; nei &#x2013;.&#x00BB;</p>
<p>&#x00AB;Ogsaa har hun saan frygtelig daarlig Smag <pb n="155"/>&#x2013; og kl&#x00E6;r sig saa stygt &#x2013; saa &#x2013;.&#x00BB; Hun snakkede ivrig.</p>
<p>Winther skj&#x00E6;nkede et Glas af Karaflen og la&#x0027; Mandler og Rosiner til hende.</p>
<p>Det var deiligt at faa Vin, og hun blev lidt modigere, men forf&#x00E6;rdelig s&#x00F8;vnig &#x2013; og hun tog et Glas til for at bli&#x0027; rigtig vaagen.</p>
<p>&#x00AB;S&#x00E6;t Dig lidt bedre op i Stolen Du, Albertine&#x00BB;, sa&#x0027; han.</p>
<p>Han havde siddet og kn&#x00E6;kket Mandler en Stund. Nu saa han op fra sin Tallerken.</p>
<p>&#x2013; &#x2013; &#x2013; Hun var sovnet ind &#x2013; Hodet laa til Siden, Kinden bleg imod den m&#x00F8;rkegr&#x00F8;nne Fl&#x00F8;iel under det varme Overlys fra H&#x00E6;ngelampen. En stor Muskel, som straktes, h&#x00E6;vede sig kraftig paa Rundingen af Halsen, og bredt og ungdommeligt l&#x00F8;ftede Brystet sig regelm&#x00E6;ssig under den t&#x00E6;tsluttende, snorebroderede Jerseytr&#x00F8;ie. &#x2013; Hun var sunket bagover &#x2013; dybt ind i den bl&#x00F8;de, m&#x00F8;rkegr&#x00F8;nne Fl&#x00F8;iel.</p>
<p>Han blev siddende og se.</p>
<p>Lige og smal som linjeret, gik Skilningen lysende midt henover den fine Hovedform, gjennem det m&#x00F8;rke Haaret.</p>
<p>&#x00AB;Hun har jo et deiligt Haar!&#x00BB;</p>
<p>Pandeluggen havde delt sig lidt &#x2013; en Trekant <pb n="156"/>af Panden skinte frem &#x2013; han reiste sig forsigtig og delte det endda lidt mere.</p>
<p>Under &#x00D8;ienbrynene faldt der dybe Skygger, og derudaf rundede de lukkede &#x00D8;ielaag sig frem, sluttende fast til &#x00D8;iet og med et tr&#x00E6;t, lidende, blaaligt Emailleskj&#x00E6;r over.</p>
<p>&#x00AB;&#x2013; &#x2013; &#x2013; lange &#x00D8;ienhaar!&#x00BB;</p>
<p>Han satte sig igjen.</p>
<p>Efter som Kindets blege, ovale Linje gled forsvindende nedover mod Halsen, tabte det varme gule Lys sig uden nogen Gr&#x00E6;nse i Skyggen nedenfor &#x00F8;ret og kom saa for sidste Gang igjen paa Halsens strakte Muskel. Saa seirede Skyggen og blandede sig i um&#x00E6;rkelige Overgange med den bundl&#x00F8;se, m&#x00F8;rke Afgrund i Fl&#x00F8;ilen.</p>
<p>Han vilde &#x00F8;nske, at han var Maler, eller at han havde en Maler her. &#x2013; Hvor hun var vakker &#x2013; formelig en Skj&#x00F8;nhed &#x2013; ja han vilde slet ikke vige tilbage forat bruge Ordet Skj&#x00F8;nhed!</p>
<p>&#x00AB;Skuldrene lidt for brede.&#x00BB;</p>
<p>Men det gjorde ingenting, syntes han &#x2013; og Haanden lidt for stor, men Partiet over Knogerne meget fint alligevel. Helgesen var en stor, stor Tosk, hvis det var sandt, hvad han havde fortalt ham, at han ikke havde r&#x00F8;rt hende, en stor, stor Tosk.</p>
<p><pb n="157"/>Han b&#x00F8;iede sig frem og saa rigtig n&#x00F8;ie. Skulde N&#x00E6;sen v&#x00E6;re lidt for spids &#x2013; nei &#x2013; Helgesen var en stor Tosk.</p>
<p>&#x00AB;Vakrere end Oline.&#x00BB;</p>
<p>Han reiste sig forsigtig og gik ind bag Porti&#x00E8;rerne i det r&#x00F8;dlige Skj&#x00E6;r og rumsterede forsigtig med noget derinde.</p>
<p>Han var kommen ind igjen og satte sig igjen til at se og mumlede:</p>
<p>&#x00AB;&#x2013; En stor Tosk.&#x00BB;</p>
<p>Han havde siddet l&#x00E6;nge &#x2013; tilsidst tog han og kn&#x00E6;kkede en Mandel. Hun slog &#x00D8;inene op, saa sig forundret om og reiste sig hurtig og forlegen i Stolen.</p>
<p>&#x00AB;Gud &#x2013; det er vist sent &#x2013; nu maa jeg gaa &#x2013; undskyld &#x2013; jeg var saa f&#x00E6;lt tr&#x00E6;t, jeg har ikke sovet i Nat.&#x00BB;</p>
<p>&#x00AB;Sid lidt og tag Dig et Glas Vin f&#x00F8;rst, Du ser saa daarlig ud.&#x00BB;</p>
<p>Hun blev rar i Hovedet af Vinen og likesom likeglad. Winter skj&#x00E6;nkede i et Glas til af Karaflen og gav sig til at kn&#x00E6;kke Mandler. Hun drak. Med en Gang blev hun bange &#x2013; hun kunde vist komme til at gj&#x00F8;re noe, som var rigtig galt, og det var ligesom Vrangen var vendt ut paa alting, og Vrangen var rigtigere end Retten &#x2013; <pb n="158"/>hun reiste sig og bad, om hun kunde faa Lov aa gaa. Hun bad, som man ber en L&#x00E6;rer &#x2013; det var noe ved ham, ligesom om han var en rigtig streng L&#x00E6;rer.</p>
<p>&#x00AB;Kan jeg faa Lov aa gaa naa&#x2013;?&#x00BB; Men det var, som om hun bad om noe galt, og hun n&#x00E6;sten skammede sig for at gj&#x00F8;re det &#x2013; og hun vidste, mens hun bad, at hun ikke vilde faa Lov.</p>
<p>Hun saa hans kortklipte, m&#x00F8;rke Isse, b&#x00F8;iet over Mandelen, de korte, hvide H&#x00E6;nder, som plukkede det lyser&#x00F8;de Skallet forsigtig af.</p>
<p>&#x00AB;Nei&#x00BB;, sa han, &#x00AB;s&#x00E6;t Dig ned igjen. Det er ikke v&#x00E6;rdt, at Du gaar naa, for saa kommer Du paa Stationen.&#x00BB; &#x2013; Han saa paa sit Uhr. &#x2013; &#x00AB;Nei &#x2013; det er ikke v&#x00E6;rdt &#x2013; det er slet ikke v&#x00E6;rdt &#x2013; nei, for da kan det h&#x00E6;nde, Du blir tat paa Stationen. &#x2013; S&#x00E6;t Dig ned.&#x00BB; &#x2013; Han tog Karaflen og fyldte hendes Glas.</p>
<p>Hun vilde ikke bli der &#x2013; hun skulde nok klare sig for at komme paa Stationen, men det var vel bedst, hun satte sig ned f&#x00F8;rst, siden han sa&#x0027; det. Hun satte sig og drak lidt Sherry.</p>
<p>Med en Gang kom hun til at huske paa igaaraftes igjen &#x2013; og hun blev saa tr&#x00E6;t med en Gang, saa gr&#x00E6;sselig tr&#x00E6;t af at t&#x00E6;nke paa det.</p>
<p>Han lagde et Par Mandelkjerner hen til hende. <pb n="159"/>&#x00AB;Spis dem Du, Albertine &#x2013; de er gode &#x2013; meget gode &#x2013; meget gode Mandler.&#x00BB; Hun spiste en &#x2013; det var, ligesom hun ikke turde spise mer. &#x00AB;Drik Sherry!&#x00BB;</p>
<p>Nei, nu vilde hun gaa &#x2013; nu vilde hun reise sig og sp&#x00F8;rge, om hun fik Lov at gaa.</p>
<p>&#x00AB;Kan jeg faa Lov til at gaa?&#x00BB; Hun havde reist sig &#x2013; det var jo en ren sort Pelshue, han havde paa Hodet &#x2013; med noen graa Haar indimellem.</p>
<p>&#x00AB;S&#x00E6;t Dig ned&#x00BB;, sa&#x0027; han uten at se op.</p>
<p>Ja &#x2013; nei &#x2013; hun vilde naa gaa, det var sikkert, men hun kunde jo ligesaagodt vente lidt til da, siden han sa&#x0027; det, og hun satte sig ned. &#x2013;</p>
<p>Han kn&#x00E6;kkede Mandler, og hun satte sig til at se paa det fine gr&#x00F8;nne, lodne Bordt&#x00E6;ppe med de r&#x00F8;e Roserne i og den gulbrune Borden omkring &#x2013; det var, ligesom hun allerede kjendte det sv&#x00E6;rt godt &#x2013; mon hvad det kunde koste? &#x2013; Nu vilde hun gaa.</p>
<p>&#x00AB;Drik &#x2013; drik Sherry &#x2013; Skaal &#x2013; drik, sier jeg &#x2013; Du ser daarlig ut. Det er bedst, Du gaar ind og hviler Dig lidt paa Sengen derinde. Og han pegte med en Vending af Hodet mod Porti&#x00E8;rerne. Det var m&#x00F8;rkt med et r&#x00F8;dligt Skj&#x00E6;r bag dem.</p>
<p><pb n="160"/>Hun reiste sig langsomt. &#x2013; Gud, saa tr&#x00E6;t hun var &#x2013; og rar i Hodet. &#x2013; Hun blev forundret over at h&#x00F8;re sig selv si&#x0027;, da hun stod paa T&#x00E6;rskelen:</p>
<p>&#x00AB;Ja, men jeg tar ikke af mig Kl&#x00E6;erne.&#x00BB;</p>
<p>&#x00AB;Jo!&#x00BB; svarte han uten at se op &#x2013; &#x00AB;det er det bedste, at Du tar af dig Kl&#x00E6;erne. &#x2013; Ja, det er det bedste.&#x00BB;</p>
<p>V&#x00E6;ggene var m&#x00F8;rke, og der laa et r&#x00F8;dligt Halvlys utover fra en Maaneskinslampe. V&#x00E6;relset var skj&#x00E6;vt &#x2013; V&#x00E6;ggen til h&#x00F8;ire var meget mindre end den til venstre &#x2013; det syntes hun, var rart. Sengen stod paa den skraa V&#x00E6;ggen lige mod D&#x00F8;ren. Hun havde godt vidst, at den stod slig og var af Mahogni. Hun h&#x00F8;rte, at han reiste sig derinde. Han slap f&#x00F8;rst den ene Porti&#x00E8;ren ned og saa den andre. Der blev igjen en lang, lysende Stribe i Midten. Der var Gulvt&#x00E6;ppe paa Gulvet.</p>
<p>Hun kl&#x00E6;dte sig af, det var, ligesom det skulde saa v&#x00E6;re &#x2013; og hun la Str&#x00F8;mperne sine under de andre Kl&#x00E6;erne, for hun husked paa, at der var Huller i dem.</p>
<p>Hun var gr&#x00E6;sselig tr&#x00E6;t. Mon hvad han brugte alle de Flaskerne til? Aa, det var vist <pb n="161"/>Aadelybeng &#x2013; hun var for tr&#x00E6;t til at gaa bort og se. &#x2013;</p>
<p>Hun steg op i Sengen og lagde sig dybt ned &#x2013; og gyngede op igjen. Jassaa naa &#x2013; saa det var det, de kaldte for Springfjermadrasser. Saan havde hun aldrig hvilt, det var deiligt at ligge der, og Hodet sank lidt efter lidt ned i den bl&#x00F8;de Puden &#x2013; i Begyndelsen var det, som det ikke rigtig turde. Gud, hvor grov og graa S&#x00E6;rken hendes var mod alt det fine hvide!</p>
<p>Med engang blev den lysegule Striben mellem Porti&#x00E8;rerne borte, og der kom noen ind. En kom hen og klappede hende paa Hodet og kyssede hende paa Panden. Eau de Lubin! Der var noen, som kl&#x00E6;dde af sig &#x2013; f&#x00F8;rst dunkede en St&#x00F8;vle bl&#x00F8;dt mod Gulvt&#x00E6;ppet ossaa om lidt en til. Hun h&#x00F8;rte et Uhr bli&#x0027; trukket op, og saa blev det h&#x00E6;ngt op paa V&#x00E6;ggen over Sengen.</p>
<p>Hun fik et Kys paa Panden, og hun b&#x00F8;iede Hodet bagover for bedre at kjende den fine Lugten &#x2013; og saa fik hun et langt paa Munden &#x2013; et langt og saa flere bagefter og saa endda flere.</p>
<p>Hvad var det, hvad var det, hvor var hun? Hun f&#x00F8;lte en knugende V&#x00E6;gt paa Brystet, saa hun var n&#x00E6;r ved at kv&#x00E6;les. Der var noget, som gjorde forf&#x00E6;rdelig ondt. Et Skrig &#x2013; &#x2013; &#x2013; <pb n="162"/>&#x2013; &#x2013; det var hendes, og lysvaagen og &#x00E6;dru og angst til D&#x00F8;den forstod hun med en Gang alt og klorte og slog og krafsede og skreg. &#x2013;</p>
<p>&#x00AB;Hysch, hold Kj&#x00E6;ft&#x00BB;, sa&#x0027; en forpustet Stemme lige i hendes &#x00D8;re &#x2013; det blev en lang Kamp som for Livet, men to Arme af Jern holdt hende fast, og hun lukkede &#x00D8;inene.</p>
<p>Om en Stund tr&#x00E6;ngte et flakrende Skin ind under &#x00D8;ielaagene. En Fyrstikke blev t&#x00E6;ndt, og hun saa Winther staa foran den store Vaskevandsbollen med et Stearinlys ved Siden af sig.&#x2013; Hodet med den sorte, kortklipte Nakke var b&#x00F8;iet forover, og nedenfor den gulgraa J&#x00E6;ger-Skjorte stak de to stygge, lodne, hjulbente Ben. &#x2013; Gud hvor hun hadede ham!</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">VIII. Edvard.</ref></head>
<p><pb n="163"/>Gamlen var kommet hjem fra Ishavet Torsdagen efter og havde drukket sig fuld hver Dag og v&#x00E6;rt rasende sint over Vaarkaapen og Hatten og alting, men is&#x00E6;r over Jersey-Livet og Snorebroderierne paa det. Han truede hende med Prygl, naar hun havde v&#x00E6;rt sent ude om Aftningen, og en Dag, da hun trods hans Forbud tog Jersey-Livet paa, reiste han sig op fra Bordet, hvor han sad med Br&#x00E6;ndevinsflasken, og gav hende en ordentlig Dreis paa &#x00D8;ret.</p>
<p>Da gik hun ud og ledte en hel Eftermiddag efter Helgesen for at sp&#x00F8;rge ham, hvad hun skulde gj&#x00F8;re. Hjem vilde hun ikke komme igjen, og om Natten blev hun da hos Winther, som tilbod sig at holde hende og leie to pene V&#x00E6;relser til hende. <pb n="164"/>Nei, <emph>det</emph> vilde hun ikke, men leiede selv et V&#x00E6;relse i Dronningens Gade.</p>
<p>Det var midt i Juli, og forf&#x00E6;rdelig varmt. Hun havde skoftet den Dagen &#x2013; hun havde v&#x00E6;rt i Selskab hos Winther sammen med flere andre om Natten og havde ikke Lyst til at arbeide.</p>
<p>Forf&#x00E6;rdelig varmt var det og ikke mer end 5 &#x00E0; 6 Mennesker, som drev op og ned, mens den faste Klump af Arbeidere og Folk fra Landet stod rundt Musikpavillonen. Ja, nu kunde hun dem udenad de Menneskene og hver Ting, de havde paa sig &#x2013; mindst 10 Gange havde hun m&#x00F8;dt dem, medens de langsomt drev forbi hverandre i St&#x00F8;vet. Paa B&#x00E6;nkene sad nogle gamle Herrer og Barnepiger, som langsomt skj&#x00F8;v Barnevognene frem og tilbage. Forfriskende kj&#x00F8;rte en gr&#x00F8;n Spr&#x00F8;itevogn opover, men Vandet fra den fordampede strax igjen. &#x2013; Karl Johan var udd&#x00F8;d under den matblaa Himmel.</p>
<p>Mon ikke Helgesen skulde komme med sin Kj&#x00E6;reste alligevel? Hun havde endnu ikke set dem sammen, og det havde hun da Lyst til &#x2013; mon de gik under Armen eller ikke?</p>
<p>Musiken derinde trak Pausen ud saa langt som muligt, endelig begyndte den igjen &#x2013; det var en af Teilmanns Festmarcher.</p>
<p><pb n="165"/>Albertine drev op og ned med en stor lysegul Parasol og hvide Halvhandsker af Traad i lyser&#x00F8;d Sirtses Sommerkjole.</p>
<p>Hun var ikke fuldt saa bleg og saa lidt friskere ud.</p>
<p>Men det var kjedeligt at gaa alene, og hun l&#x00E6;ngtes n&#x00E6;sten efter Jossa. Bare det var blet Aften, saa kunde hun gaa paa Tivoli. Jo, nu vidste hun, hvad hun vilde gj&#x00F8;re &#x2013; hun vilde gaa ut og se til Edvard &#x2013; det maatte vel v&#x00E6;re daarlig med ham nu; allerede for en Maaneds Tid siden havde de sagt, at han kunde ikke leve i 8 Dage.</p>
<p>Spise? Nei, hun vilde ikke spise f&#x00F8;rst &#x2013; det var for varmt og for kjedeligt, naar hun var alene.</p>
<p>Ja, hun kunde jo gjerne h&#x00F8;re et Numer til alligevel for den Sagens Skyld. Og hun drev op og ned.</p>
<p>Mon de gik under Armen sammen? &#x2013; Ja da havde han vel altids l&#x00E6;rt hende til at gaa orntlig under Armen &#x2013; han var jo saa flink til det, han. &#x2013; &#x00AB;Du maa ligge lidt tungere paa og st&#x00F8;tte dig med Skuldren mod min&#x00BB;, h&#x00F8;rte hun ham si&#x0027;. Men det skulde jo forresten ikke v&#x00E6;re fint for Forlovede at gaa Arm i Arm mere og da <pb n="166"/>gjorde de vel ikke det paa Gaden. Mon han havde l&#x00E6;rt hende at kl&#x00E6;de sig bedre? &#x2013; For mye Smag havde hun da ikke havt f&#x00F8;r, nei, det var vist.</p>
<p>Det var slut med det Numeret ogsaa, og hun saa op; der var flere Bikjer end Folk paa Gaden. Nei, hun vilde ikke ta&#x0027; Sporvogn &#x2013; hun havde bare 80 &#x00D8;re, og da vilde hun heller bruge dem til at kj&#x00F8;be noen Druer til Edvard hos Magnus, hvor de laa i Vinduet og fristede tv&#x00E6;rs over Gaden.</p>
<p>Fra Magnus gik hun langsomt udover, slentrende afsted under den stegende Sol.</p>
<p>Det havde i Grunden v&#x00E6;rt Morro der hos Winther igaaraftes &#x2013; men havde ikke hun v&#x00E6;rt der, saa havde det da vist kommet til at bli mye v&#x00E6;rre Leven. Hun likte ikke, at de vilde s&#x00E6;tte Stua paa Taget bestandig &#x2013; hun skj&#x00F8;nte ikke, hvad Morro der kunde v&#x00E6;re i det; hun skj&#x00F8;nte ikke, offer de ikke kunde sitte og b&#x00E6;re sig orntlig og pent. Hun maatte rigtig le forresten, naar hun t&#x00E6;nkte paa, hvor g&#x00E6;len Winther havde v&#x00E6;rt &#x2013; han havde jo n&#x00E6;sten kr&#x00F8;bet bortover Gulvet, for at hun skulde bli der, og hun havde ikke strax sagt nei, for hun syntes, det var Morro at se ham b&#x00E6;re sig slig, han, som hun havde v&#x00E6;rt saa <pb n="167"/>livande r&#x00E6;d for &#x2013; nei, hun maatte rigtig le af sig sj&#x00E6;l, naar hun t&#x00E6;nkte paa, hvor r&#x00E6;d hun havde v&#x00E6;rt Politiet bestandig f&#x00F8;r. Pyt san! &#x2013; Det eneste skulde da v&#x00E6;re Doktoren deroppe og det, som Jossa havde fortalt. &#x2013; Huf!</p>
<p>Hun havde naa v&#x00E6;rt sv&#x00E6;rt dom i altingen hun &#x2013; men naa var hun ikke saa dom l&#x00E6;ngere; en som bare var lidt fornuftig, kunde greie alle Mandfolk og faa dem til, hvad det skulde v&#x00E6;re, bare lidt fornuftig og lidt pen &#x2013; og det var hun, ja det var hun nemlig &#x2013; naa vidste hun det. Vel havde hun vidst, aassen hun saa ut i Ansigtet f&#x00F8;r ogsaa, men naa vidste hun, <emph>hvor</emph> pen hun var. Nei, hun skulde nok greie sig. &#x2013; Frk. M&#x00F8;ller? Pen hun? Nei, det kunde ikke nytte hende at komme her, ossaa t&#x00E6;nke sig, at hun skulde ha&#x0027; ham, at han skulde kysse hende &#x2013; ja, hun vidste akkurat, hvorledes &#x2013; kanske han ikke kyssede hende slig forresten, for han brydde sig naa ikke mere om hende end Katta &#x2013; Huf! Aaja &#x2013; det ragede jo ikke hende.</p>
<p>Den pene Frk. M&#x00F8;ller &#x2013; aa jo tak! Hun saa til Siden. Nei, der var ingen Vinduer her i denne fille Brogaden til at speile sig i &#x2013; bare simple Butiker.</p>
<p>Her ude gik det godt an at gaa og spise <pb n="168"/>Druer, og hun tog Posen op og spiste hele Tiden. En Sporvogn ramlede forbi i Varmen &#x2013; det var domt, hun ikke havde gjemt 15 &#x00D8;re. Aa ja &#x2013; naa var det ikke langt igjen &#x2013; Smalgangen &#x2013; Lakkegaden &#x2013; skulde hun gaa op og se til Gamla &#x2013; og gi&#x0027; hende noen Druer? Det var jo l&#x00E6;nge siden naa, hun havde set hende &#x2013; de kjedede sig vist bra om Dagen, Gamlen og hun deroppe i Varmen naa, uden hende &#x2013; ja, naa kunde de ha&#x0027; det saa godt &#x2013; naa &#x2013; naa var hun sin egen Herre, naa vilde hun pr&#x00F8;ve <emph>det</emph> engang &#x2013; man skal pr&#x00F8;ve alting i Verden.</p>
<p>Eller skulde hun gaa opom Oline og hilse paa hende for en Gangs Skyld? Det var domt at v&#x00E6;re Uvenner med sin egen S&#x00F8;ster, og Oline var jo noksaa snil &#x2013; det var domt at ta&#x0027; saa tungt paa alting. Herregud &#x2013; man maa v&#x00E6;re i godt Hum&#x00F8;r og la&#x0027; Homla suse og Ballongen gaa! Hun tog en Drue og nynnede: &#x00AB;Gine, min deilige M&#x00F8; &#x2013; Er Du med paa den?&#x00BB;</p>
<p>Hun lukkede Posen fort igjen og rettede sig lidt op &#x2013; der kom en fin, flot Herre ret foran hende, den eneste, hun havde m&#x00F8;dt paa hele Veien. Han gik langsomt, da de n&#x00E6;rmede sig hverandre; saa hende bestemt ind i &#x00D8;inene, mens han gik forbi. Rolig saa hun paa ham <pb n="169"/>igjen &#x2013; for hun var ikke mere saa sjenert som f&#x00F8;r. Han stansede, hun h&#x00F8;rte det. &#x2013; Nei, min Herre, hvis De tror, jeg snur mig om, saa tar De feil, De maa rigtig undskylde &#x2013; men <emph>det</emph> holder jeg mig for god til &#x2013; kunde ikke falde mig ind i Dr&#x00F8;mme, har jeg t&#x00E6;nkt. At snu sig om paa Gaten efter en Herre er det simpleste, som fins. &#x2013; &#x00AB;Gine min deilige M&#x00F8; &#x2013; Er Du med?&#x00BB; Hun var kommet til Sygehusporten og stansede og ringede paa og stod og ventede. Mon han stod der endda?</p>
<p>Ja &#x2013; for nu var det en anden Sag, nu kunde hun gjerne snu sig, nu faldt det mere af sig selv. Jo, der stod han, ikke langt borte, og saa efter hende. Hun <emph>maatte</emph> smile lite Granne, idet hun gik ind af Porten. &#x2013; Pyt san &#x2013; han lettede lidt paa Floshatten. Aa ja &#x2013; &#x00AB;er Du med paa den?&#x00BB;</p>
<p>Hun havde spurgt Portneren bare ligsom for at si&#x0027; noe, aassen det stod til med &#x0027;n Edvard, og han havde svart, at det var godt, hun kom naa, for han havde nok ikke mange Timerne igjen, og han havde spurgt sv&#x00E6;rt efter hende. Hun blev staaende lidt f&#x00F8;rst, som om hun ikke forstod det, saa satte hun paa Sprang bort til Trappen, som gik op udenpaa Huset, gik fort <pb n="170"/>opover den og saa langsommere bortover Svalgangen forbi alle D&#x00F8;rene og langsommere og langsommere, efter som hun n&#x00E6;rmede sig til den, som hun vidste, at han laa indenfor.</p>
<p>Og hun, som havde v&#x00E6;rt ude og drukket Sjampanje og holdt Leven i Nat! Men var det ikke underligt, at hun netop skulde komme til at gaa herut idag &#x2013; netop idag? &#x2013;</p>
<p>Hun lukkede D&#x00F8;ren forsigtig op &#x2013; T&#x00E6;ringslugten str&#x00F8;mmede hende im&#x00F8;de. &#x2013; Og hun kjendte det lave, gammeldagse, panelte, lyser&#x00F8;de V&#x00E6;relse &#x2013; det viftede lidt i Gardinet af Tr&#x00E6;kken, da hun aabnede D&#x00F8;ren &#x2013; for Vinduet stod oppe og hun saa den matblaa, varme, disede Himmel derude. &#x2013; I sin gr&#x00F8;nmalede Hospitalsseng laa Edvard med Ansigtet mod hende og Hodet i Armen paa Mor Kristiansen, som sat ved Siden af.</p>
<p>Albertine havde tat af sig Hatten og Handskerne og stillet Parasollen ved Foden af Sengen og afl&#x00F8;st Mor Kristiansen i at holde Edvards Hode paa sin Arm. Hun skulde hjem og se til Gamlen.</p>
<p>&#x00AB;Er det ikke nydeligt Veir ute i Dag, Tina?&#x00BB;</p>
<p>&#x00AB;Aa, det er saa altfor varmt saa.&#x00BB;</p>
<p>&#x00AB;Er det ikke bra det da, Jente, at det er varmt &#x2013; jeg fryser jeg&#x00BB;, sa&#x0027; Edvard med svag, <pb n="171"/>h&#x00E6;s Stemme, og hun maatte b&#x00F8;ie sig ned for at h&#x00F8;re den &#x2013; han vendte Hodet sit fra hende mod V&#x00E6;ggen.</p>
<p>&#x00AB;Vil Du ha&#x0027; en Drue, Edvard?&#x00BB;</p>
<p>&#x00AB;Nei tak.&#x00BB;</p>
<p>Hun tog og snudde Hodet hans mod sit Bryst. Der laa det med sit m&#x00F8;rke Haar og blegt, fast mod den fyldige, bl&#x00F8;de Runding under den lyser&#x00F8;de Sirts &#x2013; og hun saa nedover det lille Ansigtet, som var blet endnu meget mindre &#x2013; over det bustede Haar og den faste, hv&#x00E6;lvede lille bleggr&#x00F8;nne Panden med denne store Sveddraabe paa og paa de lange, m&#x00F8;rke &#x00D8;ienhaarene, som lignede hendes, og paa de r&#x00F8;de, faste T&#x00E6;ringsfl&#x00E6;kkerne nedenunder og N&#x00E6;sespidsen, som var blet ganske ganske smal og skarp, og saa Brystet med den kr&#x00F8;llede, grove Skjorten, som laa rent indenfor Skuldrene, men som en Gang imellem l&#x00F8;ftede sig tungt i et langt, langt Pust og kom op i Solskinnet og faldt ind tilbage i Skyggen, saa de samme Folderne kom igjen, og paa de smale smaa Fingrene og det store blaa Ankeret paa den h&#x00F8;ire Haanden, som laa slap og ur&#x00F8;rlig og allerede d&#x00F8;d ovenpaa Hospitalssalmebogen paa Uldt&#x00E6;ppet.</p>
<p>En Sporvogn kom skurrende forbi udenfor. <pb n="172"/>&#x00AB;Den gaar indover&#x00BB;, sa&#x0027; Edvard. &#x00AB;Nei, aa fin Du er da, Tina &#x2013; naa &#x2013; jeg saa det nok, da Du kom ind &#x2013; orntlig som en fin Dame. &#x2013;</p>
<p>&#x00AB;Offer snur Du Hodet dit mod V&#x00E6;ggen da, Edvard?&#x00BB;</p>
<p>&#x00AB;Jo &#x2013; det skal jeg si&#x0027; Dig, Tina&#x00BB; &#x2013; svarte han ivrig indimod V&#x00E6;ggen. Madam Larsen her, hu&#x0027; har fortalt mig saa mye rart i disse N&#x00E6;tterne, da jeg ikke kunde sove &#x2013; denne Asmast&#x00E6;ringen, som jeg har, det er ikke andet end Smaadyr det, skj&#x00F8;nner Du &#x2013; frygtelig smaa da, skj&#x00F8;nner Du vel &#x2013; ja, de er saa smaa, saa smaa, som de kan bli&#x0027; &#x2013; dem er det, sier a&#x0027;, som sidder indi Brystet mit og spiser op mig &#x2013; hu&#x0027; har h&#x00F8;rt det af Doktoren, saa det maa da v&#x00E6;re sandt &#x2013; dem heder endda Basiller &#x2013; ja Basiller heder dem &#x2013; dem har ossaa et Navn til, som er sv&#x00E6;rt langt.&#x00BB; Han hostede, hun st&#x00F8;ttede ham lidt op &#x2013; han vendte atter Hodet sit mod V&#x00E6;ggen. &#x00AB;Dem har et Navn til, som er sv&#x00E6;rt langt, men det er saa vanskeligt, og dem sidder altsaa derinde da, skj&#x00F8;nner Du, og for hver Gang, jeg puster ud, saa flyer det ud med Pusten mindst et Par Hundre da, skj&#x00F8;nner Du, ossaa flyer dom indi Dig, ossaa faar Du Asmast&#x00E6;ringen Du ossaa da, skj&#x00F8;nner Du.&#x00BB; Og han vedblev at holde Hodet mod V&#x00E6;ggen, <pb n="173"/>saa hun bare saa det bustede Haaret paa Armen ved Siden af sit lyser&#x00F8;de Bryst.</p>
<p>En blegfed Gangkone kom ind og hviskede &#x2013; saa gik hun ud igjen, og Tr&#x00E6;kken fyldte Gardinet et &#x00D8;ieblik som et Seil.</p>
<p>En Sporvogn igjen.</p>
<p>&#x00AB;Den gik udover&#x00BB;, hviskede Edvard imod V&#x00E6;ggen.</p>
<p>Han havde ligget l&#x00E6;nge stille &#x2013; en Gang imellem h&#x00F8;rte hun et tungt Pust. &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; Det var blet Aften. Mor Kristiansen var kommet igjen, og Gamlen var med &#x2013; han hilste ikke paa Albertine og var lidt fuld, saa hun kjendte, det lugtede Br&#x00E6;ndevin a&#x0027;en, da han var borte ved Sengen. &#x2013;</p>
<p>Saa satte han sig l&#x00E6;ngst bort igjen, ved Siden af D&#x00F8;ren.</p>
<p>Edvard drog et dybt Suk, og fik en hul Hoste bagefter. Det var blet meget mere Sol i V&#x00E6;relset &#x2013; Aftensol.</p>
<p>&#x00AB;Har Oline v&#x00E6;rt her?&#x00BB; spurgte Gamla.</p>
<p>&#x00AB;Nei!&#x00BB;</p>
<p>Sent paa Aftenen vinkede Albertine til Gamla og Kristiansen. De kom stille hen og stod l&#x00E6;nge ur&#x00F8;rlige. Men tilsidst gjorde det ondt i Albertines Arm, som var sovnet ind, og hun lagde ham <pb n="174"/>ned i Puden. Saa foldede Mor Kristiansen H&#x00E6;nderne hans over Salmebogen og trykkede &#x00D8;inene igjen. D&#x00F8;ren gik op &#x2013; Gangkonen kom ind &#x2013; Gardinet viftede langt indover Gulvet i Tr&#x00E6;kken.</p>
<figure rend="asterisk"/>
<p>&#x00AB;Jo &#x2013; her staar det: Bekjendtgj&#x00F8;relser &#x2013; D&#x00F8;dsfald &#x2013; det staar allerf&#x00F8;rst af altsammen.&#x00BB; &#x2013;</p>
<quote>
<p>&#x00AB;At vor elskede S&#x00F8;n Edvard gik hjem til sin Gud i Troen paa sin Frelser efter l&#x00E6;ngere Tids Sygelighed Tirsdagen den 15de Juli om Aftenen, bekjendtgj&#x00F8;res herved for frav&#x00E6;rende Sl&#x00E6;gt og Venner.
<lb/>Maren Kristiansen.
<lb/>Olaves Kristiansen, Maskinist.</p>
<p>Meddelelsen bedes modtaget kun paa denne Maade&#x00BB;.</p>
</quote>
<p>&#x2013; Albertine havde staat og l&#x00E6;st det op af &#x00AB;Dagen&#x00BB;, l&#x00E6;net mod det sorte Kistelaaget, som stod henne ved V&#x00E6;ggen, og i Kisten midt i Stuen laa Edvard fin og pyntet, med det m&#x00F8;rke Haaret skilt paa Siden, &#x00D8;inene igjen, en m&#x00F8;rkegr&#x00F8;n Myrtekrans midt paa Brystet, sv&#x00E6;vende paa Folderne af den rene Skjorten, og de blege H&#x00E6;nder stivt foldet over den sorte Salmebogen med Guldkorset skinnende frem under Fingrene. Lidt <pb n="175"/>ovenfor Tommelfingeren paa den h&#x00F8;ire Haand tegnede sig bestemt et stort blaat Anker. Baade Albertine, Oline og Gamla var kl&#x00E6;dt i sort.</p>
<p>Oline la&#x0027; Kammen fra sig ved Siden af Myrtekransen og kom hen til Albertine. &#x2013; &#x00AB;Faar jeg se da &#x2013; staar det der?&#x00BB;</p>
<p>&#x00AB;Ja &#x2013; her staar det.&#x00BB;</p>
<p>Hun l&#x00E6;ste det op igjen halvh&#x00F8;it, mens hun b&#x00F8;iede sig hen til Albertine, som ikke vilde slippe Avisen.</p>
<p>&#x00AB;Det h&#x00F8;res sv&#x00E6;rt fint ud, har jeg t&#x00E6;nkt &#x2013; ikke sandt?&#x00BB; sa&#x0027; Albertine.</p>
<p>&#x00AB;Jo da &#x2013; det er vist &#x2013; hvad er det for noen andre, som er d&#x00F8;d, da &#x2013;? Nei, Mor &#x2013; naa gj&#x00F8;r Du g&#x00E6;li &#x2013;.&#x00BB;</p>
<p>Albertine blev staaende derhenne &#x2013; sortkl&#x00E6;dt &#x2013; og l&#x00E6;ste op igjen og op igjen: &#x00AB;Meddelelsen bedes modtaget kun paa denne Maade.&#x00BB; &#x2013; Hun slap Avisen ned og saa frem i den n&#x00F8;gne Ligstuen med de ujevne, kalkede V&#x00E6;ggene.</p>
<p>Naar <emph>han</emph> l&#x00E6;ser det, saa kommer han til at t&#x00E6;nke paa mig igjen, selv om han har glemt mig rent &#x2013; aa nei, det har han vist ikke forresten. Men kanskje han ikke fik se det engang. &#x2013; Gid &#x2013; gid hun havde aventeret det i et af de fine Blaene ossaa! &#x2013;</p>
<p><pb n="176"/>Huf!</p>
<p>Var det virkelig ikke mere end en Maaned siden &#x2013; hun syntes, det maatte v&#x00E6;re gaat mindst ti Aar, &#x2013; aa &#x2013; ja der var naa h&#x00E6;ndt mye rart i Mellemtia. &#x2013; Og det var forf&#x00E6;rdelig l&#x00E6;nge siden det Kysset, han ga&#x0027; hende, med det samme han gik.</p>
<p>Ja, der var h&#x00E6;ndt mye i Mellemtia. Huf &#x2013; det var endda godt, han ikke vidste <emph>det</emph> &#x2013; og <emph>det</emph> skulde han aldrig, aldrig i Livet faa vite. &#x2013; Og nu skulde det v&#x00E6;re Slut ogsaa, havde hun t&#x00E6;nkt &#x2013; naa vilde hun fl&#x00F8;tte hjem til Gamla, ellers blev hun saa alene naa, og da vilde hun sidde hjemme bestandig og sy &#x2013; for hun var lei af de Herrerne og al den Morroa deres, som inga Morro var; bare leit og stygt. Hun var vist skabt anderledes end andre Mennesker. &#x2013; Ja, der var h&#x00E6;ndt mye &#x2013; naa, saa farligt var det naa ikke forresten, to &#x2013; tre N&#x00E6;tter, som hun ikke havde v&#x00E6;ret hjemme. &#x2013; Hvad var det mod Valeria og Jossa og de andre &#x2013;? Ingenting at snakke om; det var bare dumt af hende, og nu skulde det aldrig ske mere, havde hun t&#x00E6;nkt. &#x2013;</p>
<p>Gid hun laa der i Stedet for Edvard, ja det vilde hun gjerne!</p>
<p>Mor Kristiansen klemte Edvards H&#x00E6;nder lidt <pb n="177"/>bedre sammen, glattede lidt paa det glatte Haaret og pillede lidt ved de smaa m&#x00F8;rkegr&#x00F8;nne Bladene i Myrtekransen.</p>
<p>&#x00AB;Ja, naa er&#x0027;n saa pen saa, naa er&#x0027;n saa pen saa &#x2013; la&#x0027; vors naa gaa hjem&#x00BB;, sa&#x0027; Oline.</p>
<p>&#x00AB;Far sa&#x0027;, han vilde komme og se paa&#x0027;n&#x00BB;, sa&#x0027; Mor Kristiansen &#x2013; &#x00AB;jeg t&#x00E6;nker, jeg blir sittendes saa l&#x00E6;nge her; det er naa altid lidt at pusle med.&#x00BB; &#x2013; Hun gik hen og puffede lidt paa det ene Hj&#x00F8;rne af Puden.</p>
<p>&#x00AB;Ja, ja, saa gaar vi&#x00BB;, sa&#x0027; Oline; &#x00BB;kommer Du hjem snart, saa skal vi ha&#x0027; Kaffin f&#x00E6;rdig til Dig &#x2013; god og varm. &#x2013; Ja &#x2013; naa er&#x0027;n saa pen saa &#x2013; jeg tror aldrig, jeg har set noen v&#x00E6;re saa pen paa Ligstraa, jeg.&#x00BB; &#x2013;</p>
<p>&#x00AB;Nei ikke jeg heller&#x00BB;, sa&#x0027; Albertine.</p>
<p>Portneren lukkede dem ut af Hospitalsporten, og de stod derudenfor i Brogaden i den stegende Sol og i St&#x00F8;vet, som strax lagde sig paa dem og deres sorte Kl&#x00E6;er.</p>
<p>&#x00AB;Du Albertine, jeg tror, jeg vil kj&#x00F8;be mig saan en pen sort Silkefischy fra Paris &#x2013; Du vet, hvad jeg mener &#x2013; den kan jeg bruke siden ossaa, naar Sorgen er over. Gamla faar ta og farve sort det gamle Sjalet sit, saa blir det vist nok saa pent &#x2013; men hvad skal Du gj&#x00F8;re, <pb n="178"/>Tina &#x2013; Du kan da ikke gaa med disse svarte Fillerne &#x2013; ossaa har Du jo laant det meste &#x2013; og Sorg maa Du jo ha&#x0027;. Jeg skal si&#x0027; Dig en Tingen jeg, Tina. &#x2013; Du er rigtig orntlig dom, hvis Du ikke lar en af de Herrerne, som Du kjender, gi&#x0027; Dig til For&#x00E6;ringspresent &#x2013; sort Parasol og sorte Handsker ialfald&#x00BB;. &#x2013;</p>
<p>&#x00AB;Jeg har ikke noe med de Herrerne at gj&#x00F8;re jeg jo &#x2013; jeg bare kjender dem.&#x00BB; &#x2013;</p>
<p>Oline smilte &#x2013; &#x00AB;Gud, aa dom Du er, Tina!&#x00BB;</p>
<p>De gik nedover i Varmen og ved Hjortapotheket m&#x00F8;dte de Gamlen, som fik Taarer i de fordrukne &#x00D8;inene, da han h&#x00F8;rte, at Edvard var saa pen paa Ligstraa, og sjanglede fra dem udover.</p>
<p>&#x00AB;Denne sorte Jerseyen med Snorbroderierne er jo noksaa pen &#x2013;.&#x00BB;</p>
<p>&#x00AB;Aa &#x2013; ja.&#x00BB;</p>
<p>&#x2013; &#x2013; Silkefischy &#x2013; sort Silkeparasol &#x2013; lange sorte Handsker og langt, langt Sl&#x00F8;r &#x2013; ja, naar hun bare vidste, hvorledes hun skulde si&#x0027; det, saa &#x2013; det maatte v&#x00E6;re Winther &#x2013; men det var saa leit &#x2013; kunde hun bare faa sagt det, saa vilde hun gjerne ta&#x0027; imot det, ossaa vilde hun gaa paa Karl Johan og m&#x00F8;de Helgesen. Sort kl&#x00E6;dte hende pent &#x2013; der var ingenting, som kl&#x00E6;dte hende <pb n="179"/>saa godt som sort, havde hun t&#x00E6;nkt, men det var, vanskeligt at faa bedt Winther om det &#x2013; hun, som altid havde v&#x00E6;rt saa hoven &#x2013; ossaa vilde han naturligvis da, at hun skulde bli hos ham, og det vilde hun ikke gjerne &#x2013; nei, hun vilde det n&#x00F8;dig. &#x2013; Hun fik se, kanskje hun fik lidt mere Mod paa det, naar de havde drukket Kaffin, og saa kunde hun gaa op til ham i Eftermiddag og kunde endda faa ialfald Sl&#x00F8;r og Handsker. &#x2013;</p>
<figure rend="asterisk"/>
<p>Det var Dagen efter &#x2013; Edvard var i Jorden &#x2013; de havde spist Middag hos Kristiansens, og Oline og hendes Mand og lille Tulla og Olsa og Mad. Hansen havde siddet og drukket Punch utover Eftermiddagen. &#x2013; Albertine reiste sig og tog sine nye Handsker og Parasollen og Sl&#x00F8;ret paa Hatten.</p>
<p>&#x00AB;Aa skal du hen da, Tina?&#x00BB;</p>
<p>&#x00AB;Jeg vil bare gaa en Tur. &#x2013; Jeg er rent fuld af al denna Kalponsen.&#x00BB;</p>
<p>Hun gik fort indover mod Byen &#x2013; hvorfor vidste hun egentlig ikke selv &#x2013; lidt &#x00F8;r i Hodet var hun af Ponsen forresten, ossaa var hun med en Gang blet saa gr&#x00E6;sselig bedr&#x00F8;vet <pb n="180"/>over alting &#x2013; og kom til at huske paa alting. &#x2013; T&#x00E6;nk, om han vidste noet om <emph>det</emph>! &#x2013; Huf! &#x2013;</p>
<p>&#x00AB;Gud, hvor jeg flyer!&#x00BB;</p>
<p>Hvad var det, hun skyndte sig saa for? &#x2013; Aa jo, det var vel det, at hun t&#x00E6;nkte, hun skulde tr&#x00E6;ffe Helgesen, og hun <emph>maatte</emph> snakke med ham nu &#x2013; eller hun <emph>maatte</emph> se ham.</p>
<p>Det var blit sent &#x2013; hun havde gaaet op og ned og op og ned mange, mange Gange paa Karl Johan, men han var ikke kommet, og nu var hun ligesom mod sin Vilje kommet ned paa F&#x00E6;stningen og sad paa den samme B&#x00E6;nken. Et sv&#x00E6;rt Dampskib kom ind den indre Led, og uafladelig l&#x00F8;b de smaa Fjordbaadene omkring. Punchen steg mere og mere til Hodet. &#x2013; Hun flyttede sig paa B&#x00E6;nken og stampede i Jorden. &#x2013; Han havde gaat fra hende for <emph>hendes</emph> Skyld. &#x2013; Nu var det blet saa alligevel, som han havde v&#x00E6;ret bange for &#x2013; hun var ikke skikkelig &#x2013; nei, det var hun jo ikke mere &#x2013; endda hun n&#x00F8;dig vilde, saa var det blet saa &#x2013; og da kunde det jo ligesaagodt v&#x00E6;rt han som en anden. &#x2013; Ja, naar det var ham, saa havde hun ikke saameget imod det. &#x2013; Gid han kom, ham vilde hun gjerne folge hjem med &#x2013; alt det vonde, som var h&#x00E6;ndt hende, skulde bli&#x0027; borte som en Dr&#x00F8;m. &#x2013; <pb n="181"/>Fredrik &#x2013; Fredrik, Vennen min, kom til mig &#x2013; jeg skal kysse Dig og v&#x00E6;re gla&#x0027; i Dig &#x2013; det graater indi mig efter Dig, og der er altid en tom Plads ved Siden af mig, fordi Du ikke er der &#x2013; Fredrik kom! &#x2013; Det var jo for sent jo &#x2013; jeg var jo alt gla i Dig jo, Gutten min &#x2013; saa kom da &#x2013; kom, f&#x00F8;r det er forsent &#x2013; f&#x00F8;r de andre har &#x00F8;delagt mig &#x2013; saa Du ikke vil mere! &#x2013; Du skal faa mig og Du beh&#x00F8;ver ikke at gi&#x0027; mig noen Penger, og der er ingen, som beh&#x00F8;ver at vite det &#x2013; men skynd Dig, skynd Dig Fredrik &#x2013; for jeg skj&#x00F8;nner, at jeg blir mindre og mindre skikkelig for hver Dag! &#x2013; Endda bryr jeg mig bare om Dig, men jeg kommer vel der, de andre er, engang jeg ossaa. Hvorfor tog Du mig ikke den Gangen? &#x2013; Og jeg har v&#x00E6;ret utro mod Dig, Gutten min &#x2013; men det fort&#x00E6;ller jeg Dig ikke &#x2013; jo engang, naar Du er blet kjed af mig og vil gaa fra mig!</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="9">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">IX. Fredriksborg.</ref></head>
<p><pb n="182"/>Det var Eftermiddag.</p>
<p>&#x00AB;Den, som havde hat en Cigaret&#x00BB;, mumlede Albertine hen for sig. Hun sad ved Vinduet i No. 7 i Norbygaden, hvor hun var flyttet ud igjen. Hun havde syntes, at Gamla var for alene, og naa var ogsaa Gamlen reist til Ishavet igjen, men rigtignok havde hun da maattet stampe Silkefichyen sin og Silkeparasollen og Hatten sin igjen for at kj&#x00F8;be Br&#x00E6;ndevin og andet Udstyr til ham, ellers havde han ikke villet reise, saa der sad hun nu igjen fast som f&#x00F8;r og havde ikke v&#x00E6;ret ude af D&#x00F8;ren paa 14 Dage.</p>
<p>Det havde begyndt at m&#x00F8;rknes lidt igjen om Eftermiddagene og at h&#x00F8;stes.</p>
<p>Det var en S&#x00F8;ndag i August &#x2013; langt ude i August &#x2013; en Eftermiddag. Albertine sad der &#x2013; <pb n="183"/>sortkl&#x00E6;dt &#x2013; tilbagel&#x00E6;net i den knirkende Kurvstolen ved Vinduet, og igjennem det faldt et varmt Aftenskj&#x00E6;r, som farvede Halvgardinet r&#x00F8;dligt og slog en gr&#x00E6;sgr&#x00F8;n lysende skj&#x00E6;v Firkant paa den blaa V&#x00E6;ggen. En anden lysende, firkantet Solskinsfl&#x00E6;k laa og strakte sig fladt ned paa Gulvet, forbundet med det andre Vinduet ved en skinnende, b&#x00F8;lgende, skraa St&#x00F8;vkolonne, og det gamle, mugne V&#x00E6;relse var fyldt med et varmt, rigt Skj&#x00E6;r af Solen. Og paa Edvards Plads henne ved Ovnen sad en sortkl&#x00E6;dt til &#x2013; det var Mor Kristiansen, med de gamle, visne H&#x00E6;nder i det sorte Skj&#x00F8;d.</p>
<p>L&#x00E6;nge havde de siddet slig uden at tale sammen, helt siden Middag, da Solen faldt hvid og kraftig ret ind &#x2013; bare engang imellem en Knirking i Kurvstolen, naar Albertine r&#x00F8;rte paa sig.</p>
<p>Og Solen havde dalet, og det var blet lidt m&#x00F8;rkere og Skinnet derinde mere og mere gyldent, mere og mere r&#x00F8;dligt.</p>
<p>&#x00AB;En Cigaret! Den, som havde en!&#x00BB;</p>
<p>Hun sad urolig &#x2013; Stolen var ligesom for trang til hende, den passede ikke og hun kunde ikke finde en Stilling, som var god.</p>
<p>Hun havde en v&#x00E6;mmelig F&#x00F8;lelse, der hun sad, af, at Verden og Livet gik fra hende, og <pb n="184"/>at det blev H&#x00F8;st og Vinter, uden at hun havde faat se paa Sommeren engang &#x2013; en F&#x00F8;lelse af, at hun var forf&#x00E6;rdelig dom, som sad her. Fordi, om hun ikke kunde faa det akkurat slig, som hun vilde, derfor var der da ingen Mening i at ikke ta&#x0027; den Morroa, som var. &#x2013; Nu havde hun pr&#x00F8;vet nok at sidde inde og grublisere, men hun t&#x00E6;nkte lige meget paa ham for det og l&#x00E6;ngtede lige meget for det &#x2013; ja kanskje det bare blev v&#x00E6;rre. Nei, nu vilde hun fors&#x00F8;ge det andre &#x2013; kanskje hun da glemte fortere &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Et Glas Sjampanje og en Cigaret &#x2013; <emph>Duke of Durham!</emph>&#x00BB; Og hun lagde sig tilbage, og ligesom bl&#x00E6;ste ud den lange, blaa R&#x00F8;g &#x2013;</p>
<p>&#x00AB;Puh!&#x00BB;</p>
<p>Ja, hun <emph>maatte</emph> ha&#x0027; det &#x2013; og det <emph>maatte</emph> v&#x00E6;re idag &#x2013; nu strax &#x2013; det var rart forresten, aldrig f&#x00F8;r havde hun brydd sig hverken om Sjampanje eller Cigaretter, men nu med en Gang &#x2013; da hun kom til at huske paa, hvordan det smagte, nu <emph>maatte</emph> hun ha&#x0027; det, og <emph>idag</emph> maatte det v&#x00E6;re. Hun kunde jo laane Olines Hat.</p>
<p>&#x00AB;Puh&#x2013;uh!&#x00BB;</p>
<p>Hun balancerte Stolen bagover og saa nedover sig selv; det h&#x00F8;ie, fyldige Bryst havde aldrig v&#x00E6;ret saa tungt b&#x00F8;lgende under den <pb n="185"/>stramme Jersey &#x2013; og hun var voxet lidt mere og var blet lidt slankere og l&#x00E6;ngere i Livet og f&#x00F8;lte sig med engang ung og levende.</p>
<p>Jo da, nu <emph>maatte</emph> hun ud lidt igjen og drikke Sjampanje og r&#x00F8;ge Cigaretter &#x2013; f&#x00F8;r havde hun v&#x00E6;rt lei over det, for det var saa dyrt, og Herrerne havde kanskje ikke Raad til&#x0027; det &#x2013; pyt san &#x2013; netop derfor havde de godt af det, de Toskene, som saa saa domme ut, naar de var n&#x00F8;dt til at hilse paa hende Dagen efter paa Karl Johan, de, som havde kr&#x00F8;bet paa Gulvet for hende Aftenen i Forveien bare for et eneste Kys, mens hun sparkede til dem og drak Sjampanjen, som de ikke havde Raad til at rive i, og lod dem sidde og fort&#x00E6;lle hende, at hun var det vakreste, de vidste, og at hun var en Isdronning og havde Fiskeblod i sine Aarer og ikke havde noget Hjerte &#x2013; nei, det var vist sandt nok, hun havde vist ikke noe sligt. &#x2013; Men nu f&#x00F8;rst skj&#x00F8;nte hun, at det kunde v&#x00E6;re Leven det aa la&#x0027; en af dem for&#x00E6;re sig pene Kl&#x00E6;r og Handsker i massevis, saa han blev rent Fant, og saa ta&#x0027; en anden &#x2013; for man var da ikke pen for ingenting. Ikke noe Hjerte &#x2013; nei, hun havde nok ikke mye af det Slaget.</p>
<p>Hun reiste sig og gik hen foran det gamle Speilet over Bordet mellem Vinduerne, holdt Armene <pb n="186"/>i Veiret, l&#x00E6;nede sig lidt bagover og snudde sig rundt.</p>
<p>&#x00AB;Pen Figur har jeg ossaa &#x2013; mye penere end f&#x00F8;r. Syns du ikke det, Gamla?&#x00BB;</p>
<figure rend="asterisk"/>
<p>Det var senere &#x2013; Solen var helt nede &#x2013; en deilig, duftfyldt, fuldmoden Sommeraften, lige paa Gr&#x00E6;nsen af det septemberklare og gule. Alle Haverne paa Ladegaards&#x00F8;en paa begge Sider af Langviksbugten stode fulde af Roser, og der var en tung Rigdom af Vegetation opover Fjeldkanten, hvoraf Fredriksborgs Tr&#x00E6;taarn voxte op med sine Skydehuller, mens Dansemusik og h&#x00F8;ie Stemmer l&#x00F8;d udover i den lune Kv&#x00E6;ld.</p>
<p>&#x00AB;Carl&#x00BB; havde netop utaalmodig l&#x00E6;nset sig for en Masse, som str&#x00F8;mmede indover Bryggen, tr&#x00E6;ngte sig ved Porten inderst inde, hvor de skulde levere Billetten, og skyndte sig opover Bakken, til Fredriksborg &#x2013; derop til Dansemusiken og Levenet, og pustende og ivrig svingede den fort ud igjen for at gj&#x00F8;re Plads for &#x00AB;Eugen&#x00BB;, som kom fuldlastet ind i Langviksbugten derude med sagtnet Fart.</p>
<p>I lyse, grelle Sommerkostumer stolprede Jossa og Valeria mellem de andre sminkede og <pb n="187"/>brusende Piger opover paa sine h&#x00F8;ie H&#x00E6;ler; men med engang kneb Valeria Jossa haardt i Armen og pegte opover.</p>
<p>&#x00BB;Nei, naa mener jeg!&#x00BB;</p>
<p>&#x00AB;Var det ikke hun, som var saa hoven og ikke vilde gaa paa Saler og skj&#x00E6;ldte os ud, fordi vi gik der &#x2013; og naa kommer a&#x0027; sj&#x00E6;l paa Fredriksborg &#x2013; aajo, jeg takker!&#x00BB;</p>
<p>&#x00AB;Aldrig gaar Albertine derind&#x00BB;, hviskede Jossa igjen, &#x00AB;hun gaar forbi, det kan du bande paa &#x2013; hun gaar bare en Tur.&#x00BB;</p>
<p>&#x00AB;Ja, naa faar vi se da. Hu&#x0027; har ikke Handsker, Mor.&#x00BB;</p>
<p>&#x00AB;Nei &#x2013; og den pene Parasollen er borte ossaa!&#x00BB;</p>
<p>&#x00BB;Hun er da pen &#x2013; nydelig Figur&#x00BB;, sa&#x0027; Jossa.</p>
<p>&#x00AB;Aa, jeg synes naa, hun har taft sig.&#x00BB;</p>
<p>&#x00AB;Holder a&#x0027; sig ikke mere med Winther naa da? Hun gj&#x00F8;r vel ikke det da. &#x2013; Ja, hun er da pen &#x2013; hun er nydelig, Albertine, men altfor hoven.&#x00BB;</p>
<p>&#x00AB;Ser du&#x00BB;, sa&#x0027; Valeria og gav Jossa et Puf i Siden, mens de arbeidede sig op ad det &#x00F8;verste af Bakken, usikkert paa sine h&#x00F8;ie H&#x00E6;ler.</p>
<p>&#x00AB;Det var som bare Faen!&#x00BB; svarte Jossa, &#x00AB;men det skal jeg da bande paa, at ikke s&#x00E6;tter hun sin Fod i Salen, kjender jeg Albertine ret.&#x00BB;</p>
<p><pb n="188"/>&#x00AB;Gj&#x00F8;r a&#x0027; ikke det naa &#x2013; gj&#x00F8;r a&#x0027; ikke det naa? Vil du se naa da? Ja, hvad sier du naa?&#x00BB;</p>
<p>&#x00AB;Det var som Faen!&#x00BB; sa&#x0027; Jossa.</p>
<p>Foran det lille firkantede sorte Hullet stod den sortkl&#x00E6;dte Albertine og ventede, til de andre, som klemte sig om Lugen, havde faaet Billetter, mens Valsen og Trampingen h&#x00F8;rtes ud af et skr&#x00F8;beligt, sv&#x00E6;rt, graat Skur uden Vinduer og syntes at maatte spr&#x00E6;nge de tynde Bordv&#x00E6;ggene; l&#x00E6;ngere nede laa smaa gr&#x00F8;nne Lysthuser mellem Tr&#x00E6;erne nedover mod Langviksbugten, og gjennem de &#x00F8;verste Grenene skimtedes Akershus og Piperviken og Petersborgs Taarne og Bj&#x00F8;rviken med Lystkuttere, som laa og speilte sine hvide Seil ret ned i Stilla.</p>
<p>&#x00AB;Goddag, Albertine!&#x00BB; sa&#x0027; Jossa raskt, idet hun gik forbi.</p>
<p>&#x00AB;Nei Goddag, Jossa!&#x00BB; svarte Albertine og nikkede &#x2013; det saa ut, som hun vilde ha&#x0027; snakket til hende, men saa fik hun se Valeria og vendte sin sorte, ranke Ryg til dem.</p>
<p>Inde i de gr&#x00F8;nne Sprinkellysthusene sad Folk med Armene om Halsen paa hverandre og &#x00D8;lflasker paa Bordet foran &#x2013; ude paa Pladsen spadserede Endel varme og r&#x00F8;de i Ansigtet af Dansen frem og tilbage Arm i Arm, og Opvarterne traskede <pb n="189"/>forbi dem med klingrende, brune &#x00D8;lflasker paa tynde, slidte Br&#x00E6;tter og skidne Haandkl&#x00E6;r over Armen.</p>
<p>Det saa jo ut til at v&#x00E6;re Morro her. Gid hun traf noen, hun kjendte &#x2013; det var kjedeligt at gaa alene &#x2013; &#x00E6;rgerligt, at hun skulde v&#x00E6;re Uvenner med Jossa og Valeria; men helst vilde hun tr&#x00E6;ffe en Herre, hun kjendte, saa havde hun da ossaa en at danse med &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>Hun havde gaat og set sig omkring overalt. Flere fine Herrer havde stanset og stirret paa hende, mens hun var gaat rolig forbi. De maatte nu ikke tro, at hun kr&#x00F8;ssede dem heller.</p>
<p>Pausen var forbi &#x2013; nu spilte de op med en Reil&#x00E6;nder. &#x2013; &#x00AB;For f&#x00F8;rr ossaa firs ossaa jeg vi er Folk&#x00BB; o. s. v. &#x2013; hun nynnede med. &#x2013; Nei! Hun maatte danse, og hun vilde danse.</p>
<p>Og Folk str&#x00F8;mmede frem fra Lysthusene og op fra Haven og ind og op af den graa, umalte Trappen, hvor der stod to Konstabler ved D&#x00F8;ren, som maalte hende opm&#x00E6;rksomt fra Isse til Fod og hviskede sammen, mens hun rolig saa paa dem igjen. &#x00AB;Ja her er jeg &#x2013; tag mig, om Dere kan&#x00BB; &#x2013; var det, som hun vilde si. Og hun maatte le, naar hun t&#x00E6;nkte paa, hvor r&#x00E6;d hun havde v&#x00E6;rt Politiet engang, og hun lo, mens hun blev baaret ind af <pb n="190"/>Tr&#x00E6;ngselen og neppe fik leveret sin Billet &#x2013; ind i den st&#x00F8;vfyldte, gyngende Sal.</p>
<p>Og indenfor der, lige ved D&#x00F8;ren, stod Winther i Uniform &#x2013; men trodsig og fast saa hun ham lige ind i &#x00D8;inene og hilste. &#x00AB;Tag mig, om Du kan.&#x00BB; &#x2013; Han hilste ikke igjen.</p>
<p>Og hun gik videre hen mod Ringen, over hvilken hun saa de hoppende Hoder i Reil&#x00E6;nderen og f&#x00F8;lte Winthers &#x00D8;ine f&#x00F8;lge hende nedover Rygraden.</p>
<p>&#x00AB;For jeg ossaa f&#x00F8;rr ossaa firs, vi er <pb n="191"/>Folk&#x00BB; &#x2013; hun nynnede saa smaat med &#x2013; er det da ingen her, som jeg kan danse med? &#x2013; Skulde hun gaa hen og sp&#x00F8;rge Winther, om han vilde &#x2013; bare for at &#x00E6;rte ham? &#x2013; Gud, nei, han vilde bli for sint &#x2013; det turde hun alligevel ikke.</p>
<p>Men ved Siden af hende stod en ganske liden ung Herre med h&#x00F8;i, blank Flos paa det blonde Haar og h&#x00F8;i Snip om sin tynde lille Hals som en rigtig Engelskmand &#x2013; &#x00E6;ngstelig og nysgjerrig saa han paa den hvirvlende Dansen foran sig og slugte alt med sultne &#x00D8;ine. Hun huskede godt, hun havde set ham paa Karl Johan gaa op og ned med de fineste Damerne, og Albertine n&#x00E6;rmede sig til ham, smilte og nynnede: &#x00AB;For f&#x00F8;rr ossaa firs ossaa jeg, vi er Folk &#x2013;&#x00BB; &#x2013; Han saa paa hende med sine Melke&#x00F8;ine og trykkede sig forlegent smaaleende lidt tilbage. &#x2013; &#x00AB;Kom naa da!&#x00BB; sa&#x0027; hun. Han saa igjen paa hende &#x2013; paa hendes sorte, ranke, fyldige Figur og sorte Sl&#x00F8;r og friske Smil i det blege Ansigt. &#x2013; &#x00AB;Skal vi ta&#x0027; en Sving?&#x00BB; sa&#x0027; hun.</p>
<p>&#x00AB;Ja!&#x00BB; n&#x00E6;sten ropte han ud ligesom taknemlig og bukkede for hende med et Danseskolebuk, f&#x00F8;r han klodset f&#x00F8;rte hende ind gjennem Tr&#x00E6;ngselen, hvorefter begge forsvandt derinde i St&#x00F8;vhvirvlerne &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;For f&#x00F8;rr ossaa firs ossaa jeg, vi er Folk &#x2013;&#x00AB;</p>
<figure rend="asterisk"/>
<p>Tirsdag Morgen regnte det. &#x2013; Albertine var netop kommet hjem. &#x2013; Mor Kristiansen var ute i Bryggerhuset og vaskede.</p>
<p>Stakkars Gamla &#x2013; hun havde nok tat sig f&#x00E6;lt n&#x00E6;r af det &#x2013; hun havde graadt og set saa paa hende hele Tiden &#x2013; to hele N&#x00E6;tter borte. &#x2013; Stakkars Gamla &#x2013; ja, det var stygt &#x2013; men hun trodde nok, at hun selv havde det endda vondere indi sig selv end Gamla, selv om Gamla graat saa bestandig. &#x2013; Hun &#x2013; nei <emph>hun</emph> kunde ikke graate mere hun &#x2013; men vondt havde hun det lel. &#x2013;</p>
<p>Aa ja &#x2013; det havde v&#x00E6;ret leit for Gamla &#x2013; men det gik vel over med Tiden, for hun trode ikke, <pb n="192"/>hun vilde gaa ut mere naa paa en lang Stund ialfald &#x2013; det havde ikke v&#x00E6;rt noe Morro. &#x2013;</p>
<p>Hun tog langsomt og trevent Varekassen af Maskinen, drog ud Skuffen tog Oljebeholderen og begyndte at dryppe med den hist og her i Krogene af Maskinen.</p>
<p>Hun lagde Oljekanden fra sig og famlede efter noen Sneller ned i Skuffen, men hun lod dem ligge, lagde sig tilbage og saa ret frem for sig.</p>
<p>Regnen begyndte at bli t&#x00E6;ttere &#x2013; en rigtig &#x00D8;sregn.</p>
<p>&#x00AB;Saa faar vi H&#x00F8;sten igjen, ossaa er det Vinteren igjen og saa Vaaren &#x2013; den samme Lexa op igjen, har jeg t&#x00E6;nkt.&#x00BB;</p>
<p>&#x00AB;Det er sandt, jeg stappede jo noen Cigaretter i Lommen &#x2013; <emph>Duke of Durham</emph> &#x2013; Gamla er ude, hun vilde vel faa Slag paa Stedet, om hun saa det, at jeg r&#x00F8;gte, men hun faar naa forresten v&#x00E6;nne sig til det. Hun havde reist sig, fundet en Fyrstikbundt og t&#x00E6;ndt &#x2013; og sat sig igjen &#x2013; Puh!</p>
<p>Det &#x00F8;sregnte, og det var ikke let at se gjennem Ruden, men var det ikke En &#x2013; som kom over Gaden og saa paa Nummeret. &#x00AB;Nei naa kan Di tro.&#x00BB; &#x2013; Han gik ind &#x2013; han havde ikke r&#x00F8;e Knebeler forresten &#x2013; hun havde reist sig <pb n="193"/>uvilkaarligt ligesom for at st&#x00E6;nge D&#x00F8;ren. &#x2013; Han gik forbi gjennem Porten helt ind i Gaarden.</p>
<p>&#x00AB;Aa ja Politiet &#x2013; pyt san &#x2013; det var i gamle Daer det, en var r&#x00E6;d for det &#x2013;&#x00BB;</p>
<p>Hun skvat op &#x2013; det havde banket to haarde Bank paa D&#x00F8;ren &#x2013; den aabnede sig &#x2013; Konstabelen!</p>
<p>&#x00AB;Naa, er De der &#x2013; det er Dem, jeg s&#x00F8;ger efter&#x00BB;, sa&#x0027; han.</p>
<p>&#x00AB;Mig? &#x2013; Hvad vil Dere med mig?&#x00BB; &#x2013; Hun holdt Cigaretten inde i den hule Haanden, for at han ikke skulde se den.</p>
<p>&#x00AB;Jeg h&#x00F8;rte efter Dem f&#x00F8;rst inde i Gaarden &#x2013; jeg trodde, det var der, De boede, jeg&#x00BB;, sa&#x0027; han noksaa venlig.</p>
<p>Albertine syntes, hun saa Olsa og Mor Hansen og alle Kj&#x00E6;rringerne staa og stikke Hoderne sine sammen ved Posten derute, og hun h&#x00F8;rte, aassen Ungeflokken voxte udenfor D&#x00F8;ren.</p>
<p>&#x00AB;Efter mig? Men hvad er det, Dere vil mig da?&#x00BB;</p>
<p>&#x00AB;Indkaldt.&#x00BB;</p>
<p>&#x00AB;Indkaldt, jeg? Det drar ut, har jeg t&#x00E6;nkt!&#x00BB; Hun var ligbleg, men rynkede &#x00D8;ienbrynene i Sinne.</p>
<p>&#x00AB;Aa nei, jeg gaar nok ikke feil &#x2013; Albertine <pb n="194"/>Kristiansen, v&#x00E6;rsgo &#x2013; imorgen Kl. 10.&#x00BB; Han rakte hende en blaa Seddel.</p>
<p>Hun tog imod med venstre Haand &#x2013; i h&#x00F8;ire holdt hun Cigaretten, som begyndte at br&#x00E6;nde hende. &#x2013; Han gik &#x2013; alle Ungeansigterne viste sig i D&#x00F8;raabningen &#x2013; saa var de v&#x00E6;k. Hun klemte paa D&#x00F8;ren og laaste den af og slap den slukkede Cigaret ned og l&#x00E6;ste under Politiseglet:</p>
<p>Kristiania Politi &#x2013; den 30/8 1880. &#x2013; De indkaldes herved af Kristiania Politi til at m&#x00F8;de Onsdagen den 31te August 1880 Kl. 10 Form. paa <emph>Hovedstationen i M&#x00F8;llergaden</emph> hos <emph>Politifuldm&#x00E6;gtigen</emph>.
<lb/>E. Winther.
<lb/>NB. Denne Indkaldelse bringes med til M&#x00F8;det.</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="10">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">X. Stationen.</ref></head>
<p><pb n="195"/>Det var n&#x00E6;ste Morgen, Klokken havde slaat 9 derinde. Albertine stod og flettede Haaret sit. &#x2013; Naar hun kom derop, saa vilde hun gaa op Hovedtrappen &#x2013; ikke ind af Glasd&#x00F8;ren.</p>
<p>Skulde hun si&#x0027; det til Gamla og faa hende med? &#x2013; Nei &#x2013; hun slap vel bare med en Advarsel, og da kunde det v&#x00E6;re det samme. Hun havde sagt, at det var Jossa, Konstabelen havde spurgt efter Adressen paa &#x2013; for Olsa havde naturligvis &#x00F8;ieblikkelig fortalt til Gamla, at han havde v&#x00E6;rt der. Om Gamla troede det, det vidste hun jo ikke, men hun havde nu slet ikke Lyst at snakke om det. Aa nei, hun skulde nok greie sig sj&#x00E6;l. &#x2013;</p>
<p>Kanskje hun burde havt Haaret op alligevel? &#x2013; Aa nei &#x2013;. Skulde hun gaa ned og laane Olines Hat? Huf, nei &#x2013; hun vilde ikke ha&#x0027; den Sp&#x00F8;rgingen <pb n="196"/>hendes. &#x2013; Hun kunde gjerne gaa med T&#x00F8;rkl&#x00E6;&#x0027; idag, det kunde s&#x0027;gu v&#x00E6;re akkurat det samme.</p>
<p>I Lakkegaden stod flere Koner og Piger i en Port og lo og snakkede. &#x2013; &#x00BB;Goddag Albertine!&#x00BB; ropte de, hun nikkede igjen og skyndte sig ud i Brogaden. &#x2013; Sporvognene gik som ellers, gule og ramlendes, og glinsede og speilte sig der nede i S&#x00F8;len. &#x2013; Udover Elvegaden, ned imod Bryggen, laa en graa, vaad Himmel, og noen m&#x00F8;rkere og noen hvidere Skytotter kom fort op. R&#x00F8;gen fra Skorstene og fra de sv&#x00E6;re Piperne paa Nylands V&#x00E6;rksted fl&#x00F8;i i smaa Filler bortover, det peb, der kom et Tog, den hvide R&#x00F8;gen for tilbage &#x2013; indover mod Stationen.</p>
<p>&#x2013; &#x2013; Hun var kommet til Hj&#x00F8;rnet ved Gunerius Pettersen &#x2013; Klokken manglede 10 Minutter paa 10 paa Vor Frelsers Kirke. &#x2013; Skulde hun gaa Youngsgaden? &#x2013; Nei, da kom hun lige paa Glasd&#x00F8;ren og &#x2013; nei, hun vilde heller gaa Pl&#x00F8;ens Gade. &#x2013; Endelig var hun kommet ud paa Youngstorvet &#x2013; der var fuldt af Trafik; og hun saa den store Buen over Trappen deroppe, som hun skulde op af. &#x2013; Klokken manglede bare 5 Minuter; det gj&#x00F8;s i hende, og hun gik op af Bakken.</p>
<p>Der var ingen, som saa paa hende, og hun <pb n="197"/>skraadde modig over Gaden, blev staaende nederst ved Trappen, ligesom hun t&#x00E6;nkte sig om eller ventede paa noen, saa snudde hun og gik nonchalant opover de brede Granittrin under den buede Hv&#x00E6;lving.</p>
<p>&#x2013; &#x00AB;Jeg skulde tale med Politifuldm&#x00E6;gtig Winther&#x00BB;, sa&#x0027; hun til Konstabelen ved D&#x00F8;ren.</p>
<p>Det var, som den store Forhallen med det sorte Stengulvet og den vaade, kolde Lugten derinde lagde sig for Brystet. &#x2013; Gjennem en halvaaben D&#x00F8;r saa hun noen Overkonstabler med brede Guldrender paa Uniformen sidde og le og snakke sammen og r&#x00F8;ge Tobak.</p>
<p>&#x00AB;V&#x00E6;rsgo&#x00BB;, sa&#x0027; Konstabelen og pegte indover en lang, m&#x00F8;rk Gang.</p>
<p>&#x2013; &#x2013; &#x2013; Hun var endelig blet f&#x00F8;rt ind og saa hans sorte, kortklipte Isse b&#x00F8;iet over en Protokol bag en f&#x00E6;ngselsgul Skranke.</p>
<p>&#x00AB;Albertine Kristiansen&#x00BB;, meldte Konstabelen og gik ud.</p>
<p>Winther saa flygtig fra Siden paa hende, reiste sig og gik frem og tilbage med H&#x00E6;nderne i Lommen.</p>
<p>&#x00AB;Albertine Kristiansen&#x00BB;, sa&#x0027; han, &#x00AB;hvad er det egentlig, De lever af &#x2013; bor hos Deres For&#x00E6;ldre, kan jeg t&#x00E6;nke? &#x2013; Ja, det er vel bare saa <pb n="198"/>af og til, efter hvad jeg h&#x00F8;rer. &#x2013; De, Albertine Kristiansen &#x2013; De &#x2013; De er inde paa et farligt Skraaplan. &#x2013; Her foreligger flere Meldinger, jeg siger ikke, hvem det er fra, det er fra noen Veninder af Dem, &#x2013; det er daarlige Veninder, De har. &#x2013; De har omgaaes meget med Jossa Evensen f&#x00F8;r, og nu har De begyndt igjen, siges der &#x2013; der foreligger som sagt flere Klager. &#x2013; Her er en fra en af Byens bedste Familier. En ung S&#x00F8;n af Huset har v&#x00E6;ret borte i flere N&#x00E6;tter, og han har v&#x00E6;rt sammen med Dem. Der blir vel intet andet for end at lade Dem unders&#x00F8;ge af L&#x00E6;gen. &#x2013; Naa, hvorfor svarer De ingenting? Man pleier da ialfald be&#x0027; om at slippe og love at forbedre sig &#x2013; i saa Fald kunde jeg jo tage under Overveielse &#x2013;. De er, om jeg saa maatte udtrykke mig, inde paa en meget farlig Vei &#x2013; en ung Pige, som ikke lever skikkelig, bringer en forf&#x00E6;rdelig Ulykke over sig selv og over sin Familie. &#x2013; Hvorfor svarer De ikke? &#x2013; Ler De? De vil nok snart faa noet at le af! &#x2013; Jeg t&#x00E6;nker, det er bedst, de kommer ind til L&#x00E6;gen. &#x2013; Hvad siger De om det?&#x00BB;</p>
<p>Hun var bleg og lo. Hun h&#x00F8;rte nok, han talte om L&#x00E6;gen, men &#x2013; vilde han lade, som han aldrig havde set hende f&#x00F8;r &#x2013; <emph>han</emph>?. Hun <pb n="199"/>syntes, hun saa ham staa foran Vaskevandsbollen igjen. &#x2013;</p>
<p>Han bed sig i L&#x00E6;ben.</p>
<p>&#x00AB;Jeg havde t&#x00E6;nkt at lade Dem gaa gjennem denne D&#x00F8;ren&#x00BB;, han pegte paa en D&#x00F8;r til Venstre, &#x00AB;saa var det ingen som saa Dem.&#x00BB;</p>
<p>Hun lo h&#x00F8;it. &#x00AB;Er vi blet Dis naa da, Emil?&#x00BB;</p>
<p>Han gik fort hen og rev D&#x00F8;ren op.</p>
<p>&#x00AB;Fredriksen!&#x00BB;</p>
<p>Konstabelen kom ind.</p>
<p>&#x00AB;F&#x00F8;r hende ind til L&#x00E6;gen!&#x00BB;</p>
<p>Albertine lo. &#x00AB;Du Emil, Du har glemt en Natskjorte og et Par T&#x00F8;fler hos mig &#x2013; vil Du ikke komme og hente dem?&#x00BB;</p>
<p>&#x00AB;Tag Dem iagt De&#x00BB;, sa&#x0027; han koldt. &#x00AB;Holder De paa l&#x00E6;ngere med denne Maaden at snakke paa her, saa gaar det Dem endnu v&#x00E6;rre.&#x00BB;</p>
<p>&#x00AB;Mangelsgaard vel&#x00BB;, sa&#x0027; hun og lo.</p>
<p>Winther vinkede til Konstabelen, han tog hende fast i Armen og ledte hende ud.</p>
<p>Da med engang skj&#x00F8;nte hun det rigtig. &#x00AB;Doktoren! Nei &#x2013; nei &#x2013; nei&#x00BB;, hviskede hun til Konstabelen, &#x00AB;jeg vil ikke, jeg vil ikke &#x2013; lad mig gaa, jeg skal v&#x00E6;re skikkelig, jeg skal aldrig gaa ut mere, aa la mig gaa! Lad mig faa tale med Fuldm&#x00E6;gtigen igjen!&#x00BB;</p>
<p><pb n="200"/>&#x00AB;Kom her&#x00BB;, sa&#x0027; han.</p>
<p>Det duftede st&#x00E6;rkt af Moskus i det V&#x00E6;relse, han f&#x00F8;rte hende ind i, og raslede i Silke og Stiveskj&#x00F8;rter. Tilvenstre var en D&#x00F8;r, hvorfra der kom en ud med sv&#x00E6;r Hat, knappende sine Handsker og saa paa hende og m&#x00F8;nstrede hende fra Top til Taa og smilte kjendt. Huf da! Og hun trak sig tilbage for alle disse sminkede &#x00D8;ine og klemte sig ind til Konstabelen.</p>
<p>&#x00AB;,Kom naa!&#x00BB; sa Konstabelen.</p>
<p>De saa paa hende allesammen og smaasmilte.</p>
<p>Konstabelen lukkede op D&#x00F8;ren, og glad over at slippe at bli set l&#x00E6;nger paa af alle disse sminkede, fr&#x00E6;kke Vikat&#x00F8;serne skyndte hun sig over T&#x00E6;rskelen og gjorde et Par forte Skridt ind paa Gulvet i det giftiggr&#x00F8;nne V&#x00E6;relset med de fengselsgule Tr&#x00E6;panelinger og f&#x00E6;ngselsgule Tr&#x00E6;m&#x00F8;bler paa det graa Gulv.</p>
<p>Men pludselig stansede hun braat op. &#x2013; Veiret gik fra hende, og hun snappede efter Aande, mens Kn&#x00E6;erne skjalv imod hverandre.</p>
<p>Der, lige imod hende, paa den anden Side af det store, f&#x00E6;ngselsgule Bordet midt i V&#x00E6;relset &#x2013; der stod den jo &#x2013; Stolen &#x2013; den forf&#x00E6;rdelige Stol, hendes evige Skr&#x00E6;k, hendes uafladelige Angst, men som hun havde glemt igjen en Stund derute <pb n="201"/>under de off&#x00E9;ntlige Fruentimmernes fr&#x00E6;kke &#x00D8;ine. Der stod den, h&#x00F8;i og f&#x00E6;l, mindst en Meter h&#x00F8;iere end Bordet, med en halvrund Indskj&#x00E6;ring i det brunslidte, l&#x00E6;derbetrukne S&#x00E6;de og en lav, skraa Ryg, der stod den, visende sin uhyggelige Profil, og foran den lille Trappen, som f&#x00F8;rte op til S&#x00E6;det stod en ung Herre, som hun ofte havde set ved Musiken paa Karl Johan &#x2013; med sort liden Knebel og m&#x00F8;rke &#x00D8;ine og rettede paa sin Lorgnet, mens han ventede paa hende.</p>
<p>Blodet bankede i Tindingerne, Kn&#x00E6;erne skjalv imod hverandre, og hun snappede tungt efter Veiret.</p>
<p>Umuligt, umuligt, hun maatte synke i Jorden af Skam. &#x2013; Aldrig stige op paa det forf&#x00E6;rdelige f&#x00E6;ngselsgule Stilladset ... bare hun havde kunnet synke ret ned i Jorden!</p>
<p>Men med en befalende Gestus pegte han derhen, den &#x00E6;ldre, lyse, skj&#x00E6;gl&#x00F8;se Herre, som stod derborte ved den f&#x00E6;ngselsgule Vasken mellem Vinduerne og t&#x00F8;rrede H&#x00E6;nderne paa det hvide Haandkl&#x00E6;. &#x2013; Han pegte derhen med den hvide, halvvaade Haanden saa befalende, at hun gik, syntes ikke, hun kunde, men gik alligevel bortover det graa Gulvet langs det store, gule Bordet.</p>
<p>Foran Stolen, ved Trappen stansede hun <pb n="202"/>med nedslagne &#x00D8;ielaag og &#x00D8;inene f&#x00E6;stet i Gulvet, og den unge Herren med den sorte Knebelen, som hun kjendte fra Musiken, rettede igjen paa Lorgnetten og sa&#x0027; ganske ligegyldig &#x2013;:</p>
<p>&#x00AB;V&#x00E6;rsgo, s&#x00E6;t Dem op!&#x00BB;</p>
<p>Hun saa op paa ham med store, forvildede &#x00D8;ine, som om hun ikke forstod.</p>
<p>Men han r&#x00F8;rte ikke en Muskel i Ansigtet, bare pegte paa den lille Trappen og sa&#x0027; &#x2013;:</p>
<p>&#x00AB;Vil De gaa op af de Trinene der og s&#x00E6;tte Dem paa det S&#x00E6;det der&#x00BB; &#x2013; og med et lidet Smeld lod han Haanden faldt flad ned paa L&#x00E6;derbetr&#x00E6;kket.</p>
<p>Hun blev staaende endnu et Sekund, saa greb Hj&#x00E6;lpel&#x00F8;sheden hende helt, og igjen gik Benene mekanisk afsted og bar hende opover Trinene.</p>
<p>Men kommen op paa det &#x00F8;verste Trinet vendte hun sig lynsnart om, og idet hun dumpede ned i S&#x00E6;det med Kn&#x00E6;erne presset t&#x00E6;t imod hverandre, greb hun med begge H&#x00E6;nder om dem og glattede Kjolen godt ned om L&#x00E6;gger og Ankler og blev saa siddende der med &#x00E9;n Haand paa hvert Kn&#x00E6;, b&#x00F8;iet lidt forover og stirrede deroppe fra sit oph&#x00F8;iede S&#x00E6;de forvildet ned paa Assistenten <pb n="203"/>og paa Doktoren og paa Doktoren og paa Assistenten.</p>
<p>Men ingen af dem saa paa hende. Doktoren h&#x00E6;ngte rolig det hvide Haandkl&#x00E6; fra sig paa den f&#x00E6;ngselsgule Paneling og satte sig hen ved det store gule Bordet foran Protokollen &#x2013; og Assistenten saa ikke h&#x00F8;iere op end til Stolens S&#x00E6;de og sa&#x0027; rolig bel&#x00E6;rende:</p>
<p>&#x00AB;Du maa s&#x00E6;tte dig helt ind i S&#x00E6;det og l&#x00E6;ne dig tilbage mod Ryggen.&#x00BB;</p>
<p>Hun saa sig hj&#x00E6;lpelost om, og Sveden sprang kold frem paa Tindingerne, men saa pludselig flyttede hun sig helt ind i S&#x00E6;det og faldt med Haandbagen over &#x00D8;inene og en eneste t&#x00F8;r Hulk tilbage mod Stolens st&#x00E6;rkt bagoverb&#x00F8;iede Ryg, mens hun uvilkaarlig uden at vide det pressede Kn&#x00E6;erne haardt imod hverandre som i bevidst Angst for det, der nu skulde ske.</p>
<p>Og mens hun laa der med Haanden for &#x00D8;inene, tilbagel&#x00E6;net oppe i den h&#x00F8;ie Stolen, med L&#x00E6;ggerne og F&#x00F8;dderne h&#x00E6;ngende ned fra Kanten af S&#x00E6;det, n&#x00E6;sten bevidstl&#x00F8;s af Skam, f&#x00F8;lte hun Kl&#x00E6;erne bli br&#x00E6;ttet op om Hofterne og lagt henover Brystet. Og det blev koldt omkring de sammenpressede Kn&#x00E6;r, og paa hvert af dem la&#x0027; der sig <pb n="204"/>en varm Haand, som tog Tag og vilde bryde dem fra hverandre.</p>
<p>Hun bed T&#x00E6;nderne sammen og stred imod alt det, hun aarkede, men de to H&#x00E6;nder blev for st&#x00E6;rke &#x2013; da pludselig Doktoren for op og stampede i Gulvet og skreg med brutal Stemme:</p>
<p>&#x00AB;Nei, ikke noe Sludder! Hun skal v&#x00E6;rsgo selv ta&#x0027; Kn&#x00E6;erne fra hverandre!&#x00BB; Og vendt mod hende:</p>
<p>&#x00AB;Tror Du, det er for Morro Skyld, vi staar her da, T&#x00F8;s? V&#x00E6;rsgo &#x2013; Kn&#x00E6;erne fra hverandre!&#x00BB;</p>
<p>Assistenten havde sluppet &#x2013; men hun r&#x00F8;rte sig ikke, bare bed i Fortvilelse T&#x00E6;nder og Kn&#x00E6;r endnu fastere sammen end f&#x00F8;r og pressede Haandbagen ind mod &#x00D8;inene saa haardt, at hun saa Stjerner.</p>
<p>&#x00BB;Naa&#x00BB;, skreg den brutale Stemmen, denne Gang lige henne ved hende, og det stampede igjen i Gulvet &#x2013; &#x00AB;blir det til noe? eller skal jeg ....&#x00BB;</p>
<p>Og greben af R&#x00E6;dsel f&#x00F8;lte hun de skj&#x00E6;lvende Kn&#x00E6;r rent mekanisk gaa fra hverandre, og hun syntes, hun maatte d&#x00F8; af Skam, og alt gik rundt for hende, og det sortnede for &#x00D8;inene, og hun trodde, hun skulde besvime.</p>
<p>Saa pludselig f&#x00F8;lte hun Instrumentet mod sit blottede Legeme, og hun skvat til, men blev saa liggende der i dyb R&#x00E6;dsel uden at turde r&#x00F8;re <pb n="205"/>en Muskel og med en rent unaturlig klar Bevidsthed.</p>
<p>..... Du store Gud &#x2013; hun laa her altsaa virkelig nu, det var hende, hende selv, som laa her i denne forsm&#x00E6;delige Stolen med Kl&#x00E6;erne opover Brystet, og han, den unge Herren, med Knebelsbarter og Lorgnetten, som hun kjendte fra Musiken, han stod virkelig der foran hende og unders&#x00F8;gte hende med Sprinkelhornet &#x2013; ut&#x00E6;nkeligt, som det var, saa var det dog sandt &#x2013; og endda var hun ikke d&#x00F8;d af Skam .....</p>
<p>Hun laa der en Stund forbauset med Haandbagen for &#x00D8;inene og saa sig selv i Tankerne ligge der i den forsm&#x00E6;delige Stilling foran den unge Herren &#x2013;! Og hun levede virkelig &#x2013; var slet ikke d&#x00F8;d af Skam &#x2013; forunderligt!</p>
<p>Og hun gl&#x00F8;ttede lidt op under Haandbagen og fik se det &#x00F8;verste af den hvide Panden hans med det sorte velkj&#x00E6;mmede Haar, skilt i Midten, mod Vindusruden &#x2013; og hun f&#x00F8;lte Sprinkelhornet bev&#x00E6;ge sig ... utroligt!</p>
<p>Og han trak Hodet lidt tilbage og la&#x0027; det lidt paa Skakke for at se bedre, og hun saa med Forbauselse paa dette rolige, forretningsm&#x00E6;ssige Ansigt &#x2013; &#x2013; som om ingenting var paaf&#x00E6;rde! Men saa blev hun ganske rolig og begyndte at t&#x00E6;nke.</p>
<p><pb n="206"/>...... Nei, men der var jo heller ikke noe paaf&#x00E6;rde for ham. Naar han var f&#x00E6;rdig med <emph>hende</emph>, skulde han jo unders&#x00F8;ge den n&#x00E6;ste, en af de andre derude, og saa en til, en efter en, allesammen. Og imorgen ligedan og igaar &#x2013; og hun huskede pludselig paa, hvor slidt det var, dette brune L&#x00E6;derbetr&#x00E6;kket &#x2013; &#x2013; &#x2013; her havde jo Oline ligget og alle hendes Veninder fra den Tiden &#x2013; og her havde jo Jossa ligget og Valeria &#x2013; allesammen de, hun kjendte, saa havde de jo maattet op i denne Stolen &#x2013; og nu hun ossaa. Og i Grunden var det jo ikke saa farligt heller &#x2013; nu var hun jo ganske rolig &#x2013; det var Skr&#x00E6;kken, som var det v&#x00E6;rste &#x2013; pyt san!</p>
<p>Oline havde saam&#x00E6;n Ret &#x2013; hun havde v&#x00E6;rt dum. T&#x00E6;nke sig alt det Sludderet, hun havde siddet og t&#x00E6;nkt paa hjemme ved Vinduet foran Maskinen! &#x2013; Stygt! stygt! stygt! &#x2013; det var i Grunden alt, hun havde t&#x00E6;nkt &#x2013; havde aldrig vovet at t&#x00E6;nke sig det slig, som det var, det stygge! Naar alt kom til alt, saa var det bare Sludder med dette stygge &#x2013; og hun havde n&#x00E6;r begyndt at le ved Tanken paa, at hun ikke havde kunnet forstaa, at Gamla havde kunnet gj&#x00F8;re noget saa stygt med&#x0027;n Far.</p>
<p>Men pludselig blev Sprinkelhornet tat bort, <pb n="207"/>og hun h&#x00F8;rte Assistenten si&#x0027;: &#x00AB;Nei &#x2013; ingenting&#x00BB;, og f&#x00F8;lte, at han br&#x00E6;ttede Kl&#x00E6;erne nedover Hofterne igjen.</p>
<p>Hun blev liggende med Haanden for &#x00D8;inene.</p>
<p>&#x00AB;Ja nu er det forbi&#x00BB;, sa&#x0027; han, &#x00AB;nu kan Du gaa ned igjen.&#x00BB;</p>
<p>Hun tog Haanden fra &#x00D8;inene, reiste sig lidt forvirret og steg ned. Og nu, da hun ikke l&#x00E6;nger var n&#x00F8;gen, nu kom Skammen igjen, og hun blev r&#x00F8;d som dryppende Blod. Men ingen af dem la&#x0027; M&#x00E6;rke til det engang. Doktoren derhenne ved Bordet saa ikke op, bare bladede i Protokollen, og Assistenten bare sa&#x0027; &#x00AB;V&#x00E6;rsgo &#x2013; nu er det ikke mer&#x00BB; i den ligegyldigste Tone af Verden og fulgte hende hen til D&#x00F8;ren og ropte: &#x00AB;den n&#x00E6;ste&#x00BB; saa snart hun var kommet over T&#x00E6;rsklen.</p>
<p>Og f&#x00F8;r hun kom derud, havde hun alt faat den blege, fine Olivenfarven sin igjen &#x2013; og freidig, som om ingenting var, m&#x00F8;nstrede hun nu, da hun gik igjennem Ventev&#x00E6;relset, disse offentlige Fruentimmer, som havde genert hende saa, da hun gik ind, deres Ansigter, deres Kl&#x00E6;er, deres Hatter.</p>
<p>&#x00AB;Hu&#x0027; har vist sleppi Visitation, hu&#x0027;&#x00BB;, sa&#x0027; en af dem lidt forundret.</p>
<p>&#x00AB;Hu&#x0027; har vel det da&#x00BB;, sa&#x0027; et Par andre.</p>
<figure rend="shortHorizRule"/>
</div>

<div type="chapter" n="11">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">XI.</ref></head>
<p><pb n="209"/>Midt paa Natten i koldt, stjerneklart Veir og klart tindrende Maaneskin paa de snelagte Gader vandrede Helgesen og Smith og et Par andre unge Herrer, som kom fra Bal, afsted opover Bakkegaden fra Vestsiden.</p>
<p>De skulde bare ha&#x0027; sig en liden Svip indom i Vika, f&#x00F8;r de gik hjem.</p>
<p>Napoleons Slot havde de passeret og havde heller ikke tat ned Skolegaden, men slentrede muntre og skravlende afsted opover Bakken med sine sorte Skygger paa den hvide Sne, som knirkede under deres F&#x00F8;dder.</p>
<p>Oppe paa Toppen af Bakken stansede de. For over paa Hj&#x00F8;rnet af Vinkelgaden, oppe paa den lille Stentrappen derover, der var D&#x00F8;ren slaat op paa vid V&#x00E6;g, og midt i Lampetyset, som str&#x00F8;mmede ud paa Gaden og kl&#x00F8;vede Skyggen langs Husv&#x00E6;ggen for saa at forsvinde i det st&#x00E6;rke <pb n="210"/>Maaneskin udenfor, der stod en stor Pige og ropte dem an. St&#x00E6;rke Hofter under et kort r&#x00F8;dt Uldskj&#x00F8;rt med hvide Str&#x00F8;mper under, en sv&#x00E6;r Barm under den blegr&#x00F8;de Nattr&#x00F8;ie og et stort sort Haar uordentlig h&#x00E6;ngende nedover Skuldre og Hals.</p>
<p>&#x00AB;Kom ind til mig da, Gutter!&#x00BB; ropte hun med h&#x00F8;i Stemme. &#x00AB;En efter en &#x2013; allesammen! Dere skal faa det gratis! Kom &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;!&#x00BB;</p>
<p>Pigerne i de omkring liggende Husene kom ud paa Gaden og lo af hende.</p>
<p>&#x00AB;Men er du reint g&#x00E6;len da, Albertine&#x00BB;, sa&#x0027; en af dem, &#x00AB;eller aa er det, som gaar af dig?&#x00BB;</p>
<p>&#x00AB;D&#x00F8;d og Pine&#x00BB;, hviskede Helgesen til de andre, &#x00AB;det er jo Albertine! Nei, det er for v&#x00E6;mmeligt. &#x2013; Kom, lad os gaa!&#x00BB;</p>
<p>&#x00AB;Aa, jeg er saa kaat, Jente, saa du veit d&#x0027;ikke&#x00BB;, svarte Albertine og vendte sig igjen mod de unge Herrerne.</p>
<p>&#x00AB;Kom ind til mig, Gutter!&#x00BB; ropte hun igjen. &#x00AB;Kom ind til mig! &#x2013; &#x00E9;n for &#x00E9;n ... allesammen ... Dere skal ikke betale ... kom &#x2013; &#x2013; &#x2013;!&#x00BB;</p>
<p>Men ingen af dem fik Lyst. Hun saa brillant ud, der hun stod oppe paa Trappen, midt i D&#x00F8;raabningen, i Lampelyset, som str&#x00F8;mmede ud <pb n="211"/>igjennem den aabne D&#x00F8;ren; men ingen af dem fik Lyst paa hende &#x2013; de gik videre.</p>
<p>Og som de skled paa Sneen ned af den bratte Bakken forbi Dueslaget til Mellemgaten, h&#x00F8;rte de hende jamre sig for de andre Jenterne deroppe:</p>
<p>&#x00AB;J&#x00F8;sses! J&#x00F8;sses!&#x00BB; skreg hun, &#x00AB;skal jeg da v&#x00E6;re Hore og endda ikke &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;? J&#x00F8;sses! J&#x00F8;sses! &#x2013; &#x2013; &#x2013;&#x00BB;</p>
<p>Saa var de om Hj&#x00F8;rnet af Mellemgaden og kunde ikke h&#x00F8;re mer.</p>
<figure rend="shortHorizRule"/>
<figure><graphic url="Albertine_212.jpg"/></figure>
</div>
</body>
</text>
</TEI>
