<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Kjaer_DetLykkeligeValg">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2016
<lb/>Nils Kj&#x00E6;r: <hi rend="italic">Det lykkelige valg</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger 3. utgave, 1931 (Oslo, Gyldendal). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-297-1 (digital, bokselskap.no), 978-82-8319-298-8 (epub), 978-82-8319-299-5 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Kjaer_DetLykkeligeValg_digibok_2006081500046.epub (fra Nasjonalbiblioteket 2016)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-03-23">Ført inn korrekturrettelser (HO). Lagt inn ISBN. Entiteter, kodekontroll og validering.</change>
<change xml:id="ENW" who="ENW" when="2016-01-12">XML-koding. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Kjaer_DetLykkeligeValg_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Nils Kj&#x00E6;r</docAuthor></byline>
<docTitle>
<titlePart type="main">Det lykkelige valg</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>2016</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="tittelblad1931.jpg"/></figure></p>
</div>
</front>
<body>
<div type="chapter" subtype="dedication">
<p rend="center">Til<lb/>JOHANNE DYBWAD</p>
</div>
<div type="chapter" subtype="castlist">
<castList>
<head>PERSONER</head>
<castItem><role>CELIUS,</role> <roleDesc>k&#x00E6;mner og stortingsmand.</roleDesc></castItem>
<castItem><role>FRU LAVINIA CELIUS.</role></castItem>
<castItem><role>ANTON,</role> <roleDesc>spejder.</roleDesc></castItem>
<castItem><role>PAULINE.</role></castItem>
<castItem><role>Doktor ONS&#x00D8;.</role></castItem>
<castItem><role>Pastor FELTMAN.</role></castItem>
<castItem><role>AUGUSTA SPERLING.</role></castItem>
<castItem><role>Adjunkt PAALSBO.</role></castItem>
<castItem><role>Fru MAJA PAALSBO.</role></castItem>
<castItem><role>Skomager FINGALSEN.</role></castItem>
<castItem><role>&#x00D8;JVIND HOLT.</role></castItem>
<castItem><role>JULIUS SOMMERBLOM.</role></castItem>
<castItem><role>PETR&#x00C6;A SOMMERBLOM.</role></castItem>
<castItem><role>TIMANSEN.</role></castItem>
<castItem><role>Doktor HEGRE.</role></castItem>
<castItem><role>BRODER SOLL&#x00D8;S.</role></castItem>
<castItem><role>Statsraad BARKELAND.</role></castItem>
<castItem><role>En pige, arbejdere og arbejdersker, sangere etc.</role></castItem>
</castList>
<p>Handlingen foregaar i l&#x00F8;bet af et par septemberdage i en liten norsk kystby.</p>
</div>
<div type="chapter" subtype="act" n="1">
<head type="main">F&#x00D8;RSTE AKT</head>
<stage>Forstue til festivitets- og afholdslokale sambygget med byens bad.</stage>
<stage>Gjennem fondv&#x00E6;ggen af glas og med stor aaben d&#x00F8;r noget tilh&#x00F8;jre er udsigt til strand– og fjordparti tildels h&#x00E6;mmet af enkelte store h&#x00F8;stflammede l&#x00F8;vtr&#x00E6;r paa terrassen og i parkanl&#x00E6;gget.</stage>
<stage>Paa v&#x00E6;ggen tilvenstre fl&#x00F8;jd&#x00F8;r ind til den store festivitetssal. Lignende d&#x00F8;r ind til den varme afdeling af badet ligeoverfor paa den modsatte v&#x00E6;g, og paa samme mindre d&#x00F8;r merket <hi rend="italic">privat</hi>.</stage>
<stage>I hj&#x00F8;rnet tilvenstre mod glasv&#x00E6;ggen buffet. Midt i rummet stort ovalt bord med aviser og et par store gr&#x00F8;nne planter. Rundt om bordet bekvemme r&#x00F8;rstole. Knagr&#x00E6;kke til garderobe l&#x00E6;ngst fremme tilvenstre, og rundt om paa v&#x00E6;ggene togtabeller, prospekter og fotografier i ramme.</stage>
<stage>Det er formiddag og solskin.</stage>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(kommer udenfra)</stage>. Nej her finds han ikke. <stage>(Lytter.)</stage></p>
<p>Han er vel inde i privaten. <stage>(Banker og lytter, aabner d&#x00F8;ren.)</stage> Nei sidder du der ganske alene i rullestolen din, du lille Matilde. Er papa gaat fra dig? Han kommer nok igjen, skal du se. Og mama ogsaa? Ja, der har vi det. Venter du ikke paa dem? Har du det morsomt alligevel? Du er snil og taalmodig, er du. Ja jeg skal se at finde papa jeg. <stage>(Ons&#x00F8; er kommen ind fra h&#x00F8;jre. Det er en meget korpulent herre i lys sommerdres og med panamahat.)</stage></p>
</sp>
<sp>
<speaker><pb n="10"/>ONS&#x00D8;</speaker>
<p><stage>(slaar Paalsbo paa skulderen)</stage>. Goddag, Paalsbo.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej se, er De paa disse kanter igjen, doktor. Mangfoldigen velkommen igjen. De har ikke minket.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>En minker ikke af god mad og god vin, og det gj&#x00F8;r ikke Lumbago&#x0027;n heller.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej, der har vi det.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Og nu blir det ilde at v&#x00E6;re syg her i byen, for nu rejser min dygtige vikar.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Hvem af dem, mener De?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Hegre naturligvis.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Ja naturligvis &#x2013; doktor Hegre. Jeg t&#x00E6;nkte paa den andre, jeg.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Hvad for en anden?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Broder Soll&#x00F8;s. Det nye vindunderet til skomager Fingalsen.</p>
<p><pb n="11"/>Han helbreder med haandspaal&#x00E6;ggelse. Og det smerter mig, men jeg tror nok han gaar af med den meste s&#x00F8;gningen.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Er det en kvaksalver, saa skal jeg haandspaal&#x00E6;gge ham.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej, han er n&#x00E6;rmest tungetaler.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Bi lidt, jeg skal raspe tungen paa ham.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Vi har nemlig en bes&#x00F8;gelsestid nu igjen og her staar vi n&#x00E6;sten paa hellig grund. Det er derinde i festiviteten m&#x00F8;derne holdes om kveldene, og skomager Fingalsen er naturligvis hovedtaleren.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jeg kl&#x00F8;r i fingrene hvergang jeg har v&#x00E6;ret ude og rejst og kommer igjen og ser alle de smaasyndige kranglevorne ansigterne.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Men bev&#x00E6;gelsen ser De er baade religi&#x00F8;s og politisk, saa nu sp&#x00F8;ger det for Celius. Dennegang vil det knibe om han kan faa med sig alle de smaa i samfundet.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Aa Celius forstaar at dreje kappen efter vinden. Det sp&#x00F8;ger aldrig for ham.</p>
</sp>
<sp>
<speaker><pb n="12"/>PAALSBO.</speaker>
<p>Ja der har vi det. Han talte gjerne i tunger, om demokratiet kom og forlangte det af ham.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Men jeg skulde videre. Jeg gaar om og leder efter vikaren min.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Han spaserer flittig med de unge damerne. Ja jeg skulde pr&#x00F8;ve sj&#x00F8;en for sidste gang iaar. Om hjertet mit taaler det.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Gj&#x00F8;r som jeg og n&#x00F8;j Dem med gytjen. <stage>(De er kommen ud paa terrassen og gaar hilsende hver sin vej.)</stage></p>
<p><stage>(D&#x00F8;ren tilvenstre gaar op.)</stage></p>
</sp>
<sp>
<speaker>&#x00D8;JVIND HOLT</speaker>
<p><stage>(snakker med h&#x00F8;j stemme ind til den store sal)</stage>. Ja, saa gaar jeg.</p>
<p>Jo herfra virker dekorationen kanske bedre, men lad de flagene tilvenstre h&#x00E6;nge lidt rigere i folderne. Har De ikke nogen pompespiker at n&#x00E6;ste dem op med? Saa ja, det blev lidt bedre. Men den kransen om regjeringsgruppen er for f&#x00E6;l. Hvad sir De? Det er sligt ekko derinde, jeg kan ikke h&#x00F8;re. Kunde De ikke faa fat i en barlindkrans? Barlind. Den der ser saa vissen og graaskidden ud. Er det laurb&#x00E6;rblader? I alverden, hvor har De faat den fra? Fra ansjosfabriken. Jagu er De opfindsom. Men lad ikke den r&#x00F8;de flagduken h&#x00E6;nge over katedret. Det <pb n="13"/>minder om kiste og begravelse ombord, og desuden saa &#x00F8;del&#x00E6;gger det virkningen af flagdekorationen bagenfor. Katedret er gulskjoldet og bl&#x00E6;kflekket, sir De &#x2013; <stage>(d&#x00E6;mper stemmen eftersom den person han taler med kommer n&#x00E6;rmere)</stage>.</p>
<p>Ja, det er nok saa, men find heller et gr&#x00F8;nt kl&#x00E6;de. Det maa da finds. Flaa i n&#x00F8;dsfald af kl&#x00E6;det paa den kaserte biljarden.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p>(<hi rend="italic">ind fra salen, i sort alpacca og gummisko</hi>). Ja det var rent forel&#x00F8;big, dette arrangementet, ser De, kandidat Holt. Katedret maatte d&#x00E6;kkes, det var hovedsagen. Vi har laant det paa styrmandsskolen, og det var ikke ganske fritt for &#x2026; lumre tegninger.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Hufamej. Og her ved d&#x00F8;ren faar De stille en mand til at passe paa, at det ikke blir for mye traak ud og ind fra badet. Paa indsiden, skj&#x00F8;nner De &#x2013; inde i salen.</p>
<p>Ja v&#x00E6;r nu lidt forsigtig, Sommerblom. Det sir jeg i alskens venskabelighed.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(tripper)</stage>. Forsigtig, kandidat. Skam forlade mig, det er jo det jeg er.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Ja, De ved hvad jeg mener. Jeg er ikke saa n&#x00F8;je paa det. Det ved De. Men der vanker folk her som har sure &#x00F8;jne paa hver finger. Jeg n&#x00E6;vner ikke andre end Fingalsen <pb n="14"/>og Soll&#x00F8;s. Hold Dem i skindet, og husk at det er et t&#x00F8;rt bad.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Stol paa mig, kandidat. Det skal holdes t&#x00F8;rt fra min side.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Kj&#x00E6;re Dem, jeg forstaar jo godt, De er i en vanskelig stilling. Saa kommer den ene og saa den anden, som De n&#x00F8;dig vil si nej til. De er nu ogsaa venner med alverden. Men det er altsaa folkets vilje, Sommerblom. Lad det styrke Dem.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jeg forsikrer Dem paa &#x00E6;re og samvittighed &#x2013;</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Ingen un&#x00F8;dige forsikringer. Nu lukker jo snart badet desuden. Ja jeg gl&#x00E6;der mig til idag. Statsraad Barkeland har jeg bare h&#x00F8;rt en eneste gang f&#x00F8;r.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ak, hvilken taler kan slaa vor egen Celius.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Nej Celius er taler &#x2013; det har De ret i. <stage>(En ung pige er kommen fra parken op paa terrassen.)</stage></p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Se der kommer en ung dame, som nok venter paa kandidaten.</p>
</sp>
<sp>
<speaker><pb n="15"/>HOLT</speaker>
<p><stage>(vender sig raskt)</stage>. Nej, er det Dem, fr&#x00F8;ken Celius. <stage>(Sommerblom ind privatd&#x00F8;ren.)</stage></p>
<p>Vidste du jeg var her, Pauline?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Langt ifra. Jeg skulde bare ned og bade. Men vil du t&#x00E6;nke dig, der kom en mand imod mig i parken, som vist maa v&#x00E6;re gal.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Hvad er det du sir. L&#x00F8;b han efter dig?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Nej tvertimod. Han gjemte sig bag et tr&#x00E6;. Det var det som var det ford&#x00E6;gtige. Jeg t&#x00E6;nkte, at han vilde l&#x00E6;gge sig paa lur til overfald. Og saa l&#x00F8;b jeg herop. Kan du se hvor hjertet mit banker.</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(omfavner hende)</stage>. Jeg kan ialfald kjende det.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Er du gal. Her midt i &#x2013;</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Midt i afholdsforeningen.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men det v&#x00E6;rste var det &#x2013;</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Hvad da?</p>
</sp>
<sp>
<speaker><pb n="16"/>PAULINE.</speaker>
<p>At han havde et uldt&#x00E6;ppe om sig.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Det var da godt han ikke var spil naken. Kanske det var doktor Hegre. Han plejer jo at ta solbad.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Du da med din doktor Hegre. Det var forresten latterlig, at jeg blev r&#x00E6;d.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Du ser ikke ud til at v&#x00E6;re r&#x00E6;d af dig.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Kan du vide det. Jeg er aldeles ikke saa modig som mama ialfald. Du ved vel, at mama har arrestert en russisk matros, som gik berserkgang. Det vil si, hun holdt ham egenh&#x00E6;ndig, til politiet kom og arresterte ham.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>D&#x00F8;d og pine. Nej jeg er glad du ikke har saa stort mod. Men det er vel derfor hun er saa popul&#x00E6;r.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Ja, hun er elsket og beundret. Jeg tror neppe papa vilde bli valgt til alting, hvis det ikke var for hendes skyld. Men jeg vilde n&#x00F8;dig ligne hende.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Nej du har ogsaa nok med at ligne dig selv.</p>
</sp>
<sp>
<speaker><pb n="17"/>PAULINE.</speaker>
<p>Kan du vide det. Det er det rare ved dig, at du synes alt og alle er netop som du &#x00F8;nsker.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Jeg er dum jeg med andre ord.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Nej men paastaalig. Og du vil faa nok af skuffelser.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Kanske en dunk i hodet af og til eller en st&#x00F8;d i hjertekulen &#x2013; men skuffelser! Aldrig i verden. Skuffelser &#x2013; det minder om harsk smag i munden.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p><stage>(ind med en liden tingest i haanden, vender sig i d&#x00F8;ren)</stage>.</p>
<p>Nej da, lille Matilde. Hun skal bare faa se paa den. Du skal faa den igjen strax.</p>
<p>Se her, fr&#x00F8;ken Celius. De maa beundre vort nye husdyr. Hvad gir De mig for den?</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Det er jo en skildpadde.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p><stage>(r&#x00F8;rer forsigtig ved den)</stage>. Er den levende?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ja vist lever den. I bedste velgaaende, paa et lidet gr&#x00F8;nt persilleblad om dagen. Men De kan tro hun er glad i den. Hun slipper den n&#x00E6;sten ikke ud af h&#x00E6;nderne nat eller dag.</p>
</sp>
<sp>
<speaker><pb n="18"/>PAULINE.</speaker>
<p>Faar jeg lov at hilse paa Matilde?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ja vil De? Det vil gl&#x00E6;de hende. Hun faar lov at komme herned paa badet hver dag, naar det er pent vejr. For hjemme i Kleva er det ikke sol. <stage>(Pauline ind privatd&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Kan hun enda ikke staa paa benene?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>N&#x00E6;sten ikke. Men vi lever i haabet, kandidat.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Det er frygtelig. Jeg begriber ikke, at De holder det ud.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Kj&#x00E6;re, hun er Guds hvideste engel. Og faar vi raad til at rejse til Kristiania med hende, til de store l&#x00E6;gerne derinde &#x2013; &#x2013; &#x2013; Men det har lange udsigter.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Hvor gammel er hun nu?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Lidt over tretten aar. Det begyndte med en snev af den engelske sygen. Men alt vilde v&#x00E6;re godt efter omst&#x00E6;ndighederne, bare barnet slap at bli overanstrengt.</p>
</sp>
<sp>
<speaker><pb n="19"/>HOLT.</speaker>
<p>De er da vel aldrig saa ufornuftig, at De forlanger noget arbejde af hende?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Nej jeg. Men ser De, der er jo en hel m&#x00E6;ngde damer her i byen, som skam forlade mig ikke har videre andet at bestille end velgj&#x00F8;renhed. Og nu har de bestemt i en komite med fr&#x00F8;ken Sperling i spidsen, at hun skal gj&#x00F8;res istand til at tjene sit eget br&#x00F8;d &#x2013; med kurvfletning. Og saa vil de desuden, at hun skal berede sig til konfirmation. Og paa den anden side driver skomager Fingalsen paa med, at hun skal kureres med b&#x00F8;nner og besv&#x00E6;rgelser af broder Soll&#x00F8;s. Og det sir jeg nej til, enda de har faat Petr&#x00E6;a med paa det. For jeg er i liv og d&#x00F8;d rationalist.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Men hvad sir presten?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Pastor Feltman er en elskelig mand. Han under os bare godt, og Matilde og han er perlevenner. Men hvad hj&#x00E6;lper det, naar barnet skal tr&#x00E6;kkes frem i forgrunden og med vold og magt behandles som en programsag.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Og Deres kone er enig?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Petr&#x00E6;a h&#x00E6;lder til Soll&#x00F8;s. Det er min store sorg det, kandidat Holt.</p>
</sp>
<sp>
<speaker><pb n="20"/>PAULINE</speaker>
<p><stage>(ind)</stage>. Aa Gud, hvor s&#x00F8;d og taalmodig Deres datter er, Sommerblom. Hun sidder og steller med den lille skildpadden og er stolt over at den kjender hende. Bare naar <hi rend="italic">hun</hi> holder den, vaager den hodet frem af huset sit, sir hun. Faar jeg lov at komme ned til hende i eftermiddag? For idag v&#x00E9;d jeg vi har no godt. Vi skal nemlig ha frokost for statsraad Barkeland, naar m&#x00F8;det her er over.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Tak, fr&#x00F8;ken Celius. En fars inderlige tak</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Kan De ikke gaa denne veien, fr&#x00F8;ken Pauline, og se paa resultatet af Sommerbloms og mine anstrengelser. <stage>(Slaar op fl&#x00F8;jd&#x00F8;ren tilvenstre. De nikker til Sommerblom, som bukker og glider ind privatd&#x00F8;ren.)</stage></p>
<p><stage>(En skikkelse indhyllet i et hvidt uldt&#x00E6;ppe ses glide frem om en tr&#x00E6;stamme i parken og gjemmer sig bag en n&#x00E6;rmere. I n&#x00E6;ste &#x00F8;ieblik gjentar den man&#x00F8;vren, og kommen helt op paa terrassen stikker den et r&#x00F8;dt ansigt og et skaldet hode frem om den lukkede halvd&#x00F8;r i glasv&#x00E6;ggen. Det er adjunkt Paalsbo.)</stage></p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Sommerblom. Pst. Sommerblom. Sommerblom. Sommer-blom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(ind)</stage>. Javel. <stage>(Faar &#x00F8;ie paa ham, overrasket.)</stage> Nej, nu har jeg skam forlade mig &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker><pb n="21"/>PAALSBO.</speaker>
<p>Lang ud et par selters.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Selters ja &#x2013; selters. <stage>(Om bag disken.)</stage> Kommer De ikke ind, hr. adjunkt?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Kan jeg gaa ind. Jeg staar jo i vaad badedragt for fan. Jeg skj&#x00E6;lver. Skynd Dem; jeg har alt m&#x00F8;dt folk i parken.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ja, det er ogsaa h&#x00F8;jst uforsigtig af Dem. T&#x00E6;nk bare paa, at alle Deres elever er spejdere.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Javist. Der har vi det. Det er en dejlig opfindelse. Og en halv haarvand. Tre nul.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Det er desv&#x00E6;rre totalt umulig. Hvorfor kom De ikke for en halv time siden?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg var her for fan. Men De var v&#x00E6;k. Timansen &#x2013; aa den Timansen &#x2013; blev rasende, fordi jeg ikke havde noget med. Mens jeg var i vandet, tog han alle kl&#x00E6;rne mine ind til sig og sl&#x00E6;ngte til mig dette uldt&#x00E6;ppet. Og svor paa at jeg ikke faar dem igjen uden <hi rend="italic">den</hi> l&#x00F8;sesum. Det er en betingelse sine qua non. <stage>(H&#x00E6;st.)</stage> Kom med haarvandet.</p>
</sp>
<sp>
<speaker><pb n="22"/>SOMMERBLOM.</speaker>
<p>De har jo et svagt hjerte, adjunkt Paalsbo. Saa det vilde bli for tungt ansvar for mig. Men hvordan skal De gjemme det? <stage>(Tar en flaske.)</stage></p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Det blir min sag. Jeg har en folderig toga. <stage>(I dette &#x00F8;jeblik er d&#x00F8;ren til salen sagte gaat op, og et ansigt viser sig.)</stage></p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(vifter fra sig med begge h&#x00E6;nder, indtr&#x00E6;ngende hviskende):</stage> Skomager Fingalsen. <stage>(Adjunktens skikkelse fjerner sig i lange sprang.)</stage></p>
<p><stage>(Fingalsen glir stille ind. Sommerblom, som om han ikke har observeret ham, m&#x00F8;nstrer bordet og disken, men kan ikke faa skjult flasken.)</stage></p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Det er ganske pyntelig. Det er pr&#x00E6;get af orden og gode seder. Men planterne er kanske ikke paa sin plads. Viftepalmer er heller ikke efter min smag. <stage>(Flytter den hen paa disken.)</stage> De passer ikke for en national anledning. De har ikke dette uudsigelige ved sig som vore egne naaletr&#x00E6;r. Nej som vore egne f&#x00E6;drelandskj&#x00E6;rlige naaletr&#x00E6;r. <stage>(D&#x00E6;mpet og inderlig.)</stage> Selv om jeg kunde &#x2013; f&#x00F8;lge fuglens baner &#x2013; vilde jeg blunde &#x2013; dog bag tyste graner. Men indtrykket vilde kanske l&#x00F8;ftes af en arokaria &#x2013; &#x2013; <stage>(flytter ogsaa den hen til viftepalmen. Nu er flasken d&#x00E6;kket.)</stage> Det er ogsaa en gran, men af en mere for&#x00E6;dlet, <pb n="23"/>melankoli. Velplejet, men en gran alligevel. Vilde jeg blunde &#x2026; vilde jeg blunde.</p>
</sp>
<sp>
<speaker>FINGALSEN</speaker>
<p><stage>(r&#x00F8;mmer sig harskt og grundig)</stage>. De gaar saan og pusler og nynner alene for Dem selv De, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Nej se Fingalsen. Goddag. Hjertens goddag. Ja jeg gaar her og lytter til b&#x00F8;lgeklukket fra stranden. Nu er det h&#x00F8;st, Fingalsen. Jeg trodde ellers byens spidser var paa stationen og tog imod ministeren.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg h&#x00F8;rer egentlig ikke til spidserne. Jeg er og blir en simpel mand.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Det er De, Fingalsen. Men det kommer ikke i betragtning i vor oplyste tid. Demokratiet kjender ikke persons anseelse, som Celius sa i sin store tale.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Ja Celius er en folkelig mand. Jeg ved ikke hvor vi skulde hen, hvis vi ikke havde Celius.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Han er en pryd for stedet, det skal v&#x00E6;re vist. En slig taler, De &#x2013; en saa h&#x00F8;jtflydende og samtidig saa grundig taler. Og som regel bogstavelig uden papirer. Jeg ser ham bestandig for mig saan &#x2013; &#x2013; med venstre haand <pb n="24"/>paa hoften, i syttendemajstilling, skuende ud over naturen og folkelivet, og naar han saa begynder: Norske kvinder og m&#x00E6;nd &#x2013; saa er det, ja saa er det lydl&#x00F8;st. Et foredrag uden plet og lyde. Har De, Fingalsen, h&#x00F8;rt Celius i stortinget?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Ja. Han fylder vist efter menneskelige maal sin plads.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Om han fylder! Tror De, Fingalsen, paa en forudbestemmelse?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg tror paa Herren jeg, Sommerblom, og holder mig til hannem.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Den mand er undfanget og f&#x00F8;dt til stortingsmand. Han er sendt ind i denne verden med paakl&#x00E6;bet adresse: Til stortinget. N&#x00E6;ringskomit&#x00E9; nr. 1. Og om det ut&#x00E6;nkelige og umulige skulde ske, at han br&#x00F8;d ud derfra og s&#x00F8;gte tilflugt og hvile i privatlivet, saa maatte hundrede h&#x00E6;nder staa parat til at gribe ham og sl&#x00E6;be ham ind i stortinget igjen. <stage>(Tripper i sin iver i gummiskoene.)</stage> Ja skam forlade mig &#x2013; &#x2013; undskyld, jeg mente: Punktum. Dixi.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er vist ingen fare for, at Celius skulde n&#x00E6;gte at modta valg. De har da ikke h&#x00F8;rt nogen rygter om det, Sommerblom?</p>
</sp>
<sp>
<speaker><pb n="25"/>SOMMERBLOM.</speaker>
<p>Nej. Det vilde da ogsaa v&#x00E6;re &#x2013;</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>&#x2013; et altfor f&#x00F8;lelig tab ja. Enda det er jo saa, at alle kan erstattes, for ingen er fuldkommen. Jeg har heller ikke h&#x00F8;rt noget andet end rent l&#x00F8;se forlydender. Det heder sig, at han har bet&#x00E6;nkeligheder ved det nye programmet. Og programmet, det blir mere og mere demokratisk for hvert valg det, Sommerblom. De skal bli kj&#x00F8;rt stramt storf&#x00F8;lkene tilslut.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Men Celius er da vel endelig demokraten over alle demokrater.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg ved ikke om han er det kristelig talt. Han har ikke den rette ydmyghed, og han holder vin i sit hus. Naa, hvordan gaar det ellers med forretningen?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Det er jo byens forretning, og forholdsvis &#x2013; &#x2013; jo tak forholdsvis. Bes&#x00F8;get har rigtignok tat af i sommer.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er besynderlig. Sj&#x00F8;en er da lige frisk og gytjen lige stram. Men saa har De Deres egen lille forretning ved siden. Gaar det bagover med den ogsaa?</p>
</sp>
<sp>
<speaker><pb n="26"/>SOMMERBLOM.</speaker>
<p>Parfymer og essenser er jo luxusartikler. Og naar der ikke er mange fremmede &#x2013;</p>
</sp>
<sp>
<speaker>FINGALSEN</speaker>
<p><stage>(n&#x00E6;rmere disken)</stage>. Det var nogen sjeldne planter. Hvad var det De kaldte den der?</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(trippende)</stage>. Dens botaniske navn er egentlig viftepalme. Den h&#x00F8;rer hjemme i Marokko og Venezu &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Og den der?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>&#x2013; zuela.</p>
</sp>
<sp>
<speaker>FINGALSEN</speaker>
<p><stage>(med et d&#x00E6;monisk smil)</stage>. Nej jeg mente den der. <stage>(Tar frem flasken mellem blomsterpotterne og holder den ud fra sig.)</stage></p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Det er et nyt haarvand.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er vist sterkt det haarvandet. <stage>(Doktor Ons&#x00F8; udenfra fulgt i h&#x00E6;lene af en spinkel og bleg herre &#x2013; doktor Hegre.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(ser sp&#x00F8;rgende fra Sommerblom til Fingalsen med flasken. Han opfatter situationen, snapper flasken og r&#x00E6;kker Fingalsen <pb n="27"/>sin panamahat.)</stage> Saa, mand min, der kan vi byttelaane en stund. Jeg kunde ikke begribe, hvor jeg havde gjort af det fine berlinerhaarvandet mit, og saa finder jeg det igjen midt imellem fingrene paa en vildfremmed mand. <stage>(Han siger tungt ned i en stol ved midtbordet og t&#x00F8;rker sig med en avis i ansigtet. Peger paa Fingalsen.)</stage> Er det den nye bademand?</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(befriet og ivrig)</stage>. Maa jeg pr&#x00E6;sentere Fingalsen af bystyret &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Saa er det bedst jeg faar igjen hatten min, tak. Jeg syntes De saa ud som en bademand eller en garderobeholder. Ja, saa er det ikke Dem som kommer til at gnu mig. Der opstaar ingen friktion mellem mig og bystyret. Haha.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Doktoren har faret saa l&#x00E6;nge udenlands, at han ikke kjender sine egne bysb&#x00F8;rn.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jo, jeg kjender dem altfor godt. Hvad er det jeg h&#x00F8;rer? At landstrygere og tungetalere gaar mig i n&#x00E6;ringen i mit eget distrikt.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Vi har med herrens hj&#x00E6;lp fri religions&#x00F8;velse.</p>
</sp>
<sp>
<speaker><pb n="28"/>ONS&#x00D8;.</speaker>
<p>H&#x00F8;r her, Hegre. Han kalder det religion at klusse med en svulfinger til det blir py&#x00E6;mi &#x2026; som jeg h&#x00F8;rer det er gaat med den pigen i Donkebek.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Ja, siden det ikke er videnskab, kan det muligens kaldes religion.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Skal ikke doktoren paa stationen og ta imod statsraad Barkeland?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Er De gal?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Nej naturligvis, for herrerne er en minister ingen st&#x00F8;rre sev&#x00E6;rdighed.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>De tar fejl. Men vi beser aldrig vore egne sev&#x00E6;rdigheder. Ministeriet, stortinget, nationen tillands og -vands &#x2013; jo gudbevars, vi burde ha vor opmerksomhed henvendt paa altsammen. Men vi har ingen alvorlig livsanskuelse.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Sig jeg. Tag ikke mig med, er du snil.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Du har lovet at holde mig med daarlig selskab en dag eller to.</p>
</sp>
<sp>
<speaker><pb n="29"/>HEGRE.</speaker>
<p>Du maa ikke indbilde dig, det er for din skyld jeg blir.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nej, jeg er ikke forf&#x00E6;ngelig. Det er vel en dame. &#x2013; &#x2013; H&#x00F8;r De, min gode skomager Fingalsen. Hele denne badeindretningen sorterer jo under bystyret?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er et kommunalt bad.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Tror De ikke, det er derfor det er saa udspekulert hyggelig her? Har De nogengang erfaret, at nogen er kommen igjen, som engang har v&#x00E6;ret her?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er ikke alle gjester, som er os lige velkommen.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja, hvis det er driftsprincipet, saa b&#x00F8;jer jeg mig. Men betro mig en ting til, siden jeg har Dem her. <stage>(Med haanden for munden.)</stage> Stemmer De paa Celius?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det kan jeg ikke udtale mig om.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(fremdeles med haanden for munden)</stage>. Han er nyhedning &#x2013; en af de allerv&#x00E6;rste. Jeg er bare barnet.</p>
</sp>
<sp>
<speaker><pb n="30"/>FINGALSEN.</speaker>
<p>Celius f&#x00F8;ler sig nok selvskreven. Men det er bedst jeg gaar. <stage>(Han gaar.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Haha.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Slig kan du v&#x00E6;re mod dem bare fordi du har penger. Det imponerer mig ikke.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nej, ikke mig selv heller, sandt at si. Det er ikke st&#x00F8;rre stasen ved mig end ved de andre.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Maa jeg inderlig og dybtf&#x00F8;lt faa lov at takke Dem, doktor Ons&#x00F8;.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(uforstaaende)</stage>. Hvad er det De mener, mand?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>De frelste mig i en snever vending. Den flasken kunde blit en pind til min ligkiste.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det gj&#x00F8;r den nok alligevel. Den og alle de andre.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Netop idag kan man ikke v&#x00E6;re for forsigtig. Det er jo en extraordin&#x00E6;r tilstelning.</p>
</sp>
<sp>
<speaker><pb n="31"/>HEGRE</speaker>
<p><stage>(arrig)</stage>. Ja hvad skal det v&#x00E6;re til at holde politiske sludderm&#x00F8;der her ved badet? Det skulde vi anst&#x00E6;ndige mennesker helst ha for os selv.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Aa lad dem bare diskutere sig fra dynen over i halmen.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(oplagt)</stage>. Det er netop min mening ogsaa.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>De beh&#x00F8;ver ikke at ha nogen mening, bare De har no kold selters.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Ja <hi rend="italic">jeg</hi> maa ha en pjolter.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>&#x00D8;jeblikkelig. <stage>(Det gl&#x00F8;tter paa privatd&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker>KVINDESTEMME.</speaker>
<p>Julius.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Der har vi fruen. Ja, Petr&#x00E6;a, et &#x00F8;ieblik.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Er der nogen pene damer i vandet idag?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>S&#x00E6;songen er ugjenkaldelig forbi, hr. doktor. Der er v&#x00E6;sentlig bare indf&#x00F8;dte igjen, og for herrerne &#x2013;</p>
</sp>
<sp>
<speaker><pb n="32"/>KVINDESTEMME.</speaker>
<p>Der er bud fra Celius.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>&#x00D8;jeblikkelig, Petr&#x00E6;a.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jeg bad om selters.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>&#x00D8;jeblikkelig, hr. doktor.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>De indf&#x00F8;dte er gode nok.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Naturligvis, de har ogsaa sin charme, men de savner alligevel dette uudsigelige &#x2013; verdensdamepr&#x00E6;get.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Aa, ved De hvad. En dame som fru Celius &#x2026; Og Pauline er henrivende.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ja fru Celius er noget extraordin&#x00E6;rt. Noget udenfor det sedvanlige. Noget af en fremtoning. Kanske lidt ex &#x2013;</p>
</sp>
<sp>
<speaker>KVINDESTEMME.</speaker>
<p>Julius.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>&#x2013; travagant.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Er det ikke fanden til mand.</p>
</sp>
<sp>
<speaker><pb n="33"/>SOMMERBLOM.</speaker>
<p>Jeg kommer jo lidt i ber&#x00F8;ring med byens dameverden som parfym&#x00F8;r.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>De vil da ikke indbilde mig, at damerne ogsaa bruger haarvand?</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(trippende)</stage>. Nej skam forlade mig. Tvert derimod. Det er jo udelukkende en herreartikkel. <stage>(Det smelder i privatd&#x00F8;ren.)</stage> Et &#x00F8;jeblik, mine herrer. Her er jeg, Petr&#x00E6;a.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(t&#x00F8;rker sig i ansigtet med en ny avis)</stage>. Puh. Fyh!</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Hvad er der i veien?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jeg er daarlig af daarlig snak. Kan du ikke begribe, at du ikke maa r&#x00F8;re ved et sligt menneske, ellers saa skvalper snakket ud af ham.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Forskjellen paa os er bare, at jeg gudskelov har nogen interesser i behold endnu.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Du regner ikke forskjellen i indsigt, livskundskab og v&#x00E6;gt.</p>
</sp>
<sp>
<speaker><pb n="34"/>HEGRE.</speaker>
<p>Du indr&#x00F8;mmer selv, at du ikke ejer nogen livsanskuelse.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja. Og det sir jeg, fordi jeg er m&#x00E6;ttet med livskundskab. De to ting er det nemlig umulig at forene. For jo mere kundskaben &#x00F8;ger, desto usikrere blir anskuelsen. Kan du ikke skj&#x00F8;nne det? Det er aldeles som med en krop &#x2013; med min ialfald: jo mere den tiltar i volumen, des mere udviskes dens plastiske og letfattelige linjer. Jeg indsaa meningen med mine ben for tyve aar siden, da der var harmoni i muskelspillet. Nu indser jeg ikke engang meningen med mit liv. <stage>(Puster tungt.)</stage> Det er fedmens melankoli.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Det er egentlig bare et storartet udtryk for at du er kronisk forspist.</p>
<p>Men se, der kommer fru Celius. Havde hun enda havt lille Pauline med sig. <stage>(En dame kommer frem af parken.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Hun gaar forbi.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Nej, hun gj&#x00F8;r ikke.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(frem i d&#x00F8;ren, vifter med hatten)</stage>. Goddag, fru Celius. Hvorhen paa morgenfriske sko?</p>
</sp>
<sp>
<speaker><pb n="35"/>FRU LAVINIA</speaker>
<p><stage>(fyldig, elegant dame paa omtrent firti aar)</stage>. Nej, har vi Dem nu hjemme igjen, doktor. De har holdt Dem uforandret, men ikke til Deres fordel. Ikke en eneste tomme tyndere.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja der kan De se virkningen af Franzensbad. Men dv&#x00E6;l ikke ved mit saarbare omfang.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Goddag, doktor Hegre. At han er kommen betyr vel, at vi mister Dem.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Det blir vist ikke st&#x00F8;rre savnet, frue. Jeg har ikke forstaat at gj&#x00F8;re mig popul&#x00E6;r her i byen.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det er ialfald heldig for mig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Saan som vinden blaaser er vist udsigterne til popularitet lige ringe for dere begge. Men det er jo heller ingen af dere som er politikere, og da spiller det ikke nogen rolle.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Celius blir naturligvis valgt med glans dennegang ogsaa?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det beror paa hvorlangt han kan str&#x00E6;kke sig.</p>
</sp>
<sp>
<speaker><pb n="36"/>ONS&#x00D8;</speaker>
<p><stage>(overbevist)</stage>. Da blir han valgt.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(ler)</stage>. Vi skal ha politisk frokost idag &#x2026; efter statsraad Barkelands tale. Og for f&#x00F8;rste gang skal vi ha skomager Fingalsen i vort hus. Det tyder paa at vi str&#x00E6;kker os, ikke sandt?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Fy fanden. Og det sir De ganske rolig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad skal jeg si. De ved jeg har ganske gammeldags forestillinger om en hustrus pligter.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Mens Celius har v&#x00E6;ret radikal banebryder for kvindesaken. Ja han kan takke sin gode skj&#x00E6;bne. Han har faat det bedre end han fortjente.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det har saam&#x00E6;nd alle &#x00E6;gtem&#x00E6;nd. Desto ufatteligere er dere forh&#x00E6;rdede peppersvender.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Vi beh&#x00F8;ver ikke at paal&#x00E6;gge os nogen samfundsinteresser.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Det kan vi godt ha alligevel.</p>
</sp>
<sp>
<speaker><pb n="37"/>FRU LAVINIA.</speaker>
<p>Og jeg v&#x00E6;dder, doktor Ons&#x00F8;, at jeg endnu idag skal faa interessert Dem for politik.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Mig. Aldrig i livet, &#x00E6;rede veninde. Der er bare et avsnit av vort kj&#x00E6;re f&#x00E6;drelands historie jeg elsker og beundrer. Det er de fire hundrede aar, da vi ikke eide politik &#x2026; de fire hundrede livsalige, graneskogstause aar.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Det regner vi anst&#x00E6;ndige mennesker for et m&#x00F8;rkt blad i historien.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nei et hvitt blad. Hvad sier jeg! Fire hundrede blanke indholdsl&#x00F8;se blade. En hvit strand, hvor oceanets b&#x00F8;lgelek har vasket ut menneskenes spor og skrift i sand.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Og alligevel staar jeg ved mit v&#x00E6;ddemaal. Inden aften skal De v&#x00E6;re i fyr og flamme oppe i valgkampen &#x2013; i en merkelig tyst valgkamp.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Hvad skal v&#x00E6;ddemaalet gj&#x00E6;lde?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Byen er jo t&#x00F8;r &#x2013;</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Saa der kan ikke bli tale om andet end champagne.</p>
</sp>
<sp>
<speaker><pb n="38"/>FRU LAVINIA.</speaker>
<p>Lad gaa en kurv.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Enhver anden kvinde vilde sagt en flaske. Aa, det er dejlig at v&#x00E6;re hjemme igjen. H&#x00F8;rer du, Hegre &#x2013;</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Top!</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Imidlertid kommer jeg til at leve i en sp&#x00E6;nding som vil avmagre mig. Naar i eftermiddag blir jeg politiker?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>De kan ringe mig op, naar De antar frokosten er over. Desv&#x00E6;rre kan jeg ikke indbyde dere, mine herrer, saa gjerne jeg vilde byttet bort Fingalsen med nogen mennesker utenfor programmet.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Ja, vi burde egentlig drikke paa en lykkelig utgang av v&#x00E6;ddemaalet.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Her findes bare alkoholfattig &#x00F8;l, far.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Ja, der har vi demokratiet Deres, frue. Slikt &#x00F8;l vander vi anst&#x00E6;ndige mennesker blomsterne med.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>De maa ikke angripe mig. Jeg har virkelig ikke noget ansvar.</p>
</sp>
<sp>
<speaker><pb n="39"/>HEGRE.</speaker>
<p>Ja, men nu damerne er kommet til magten, var det deres pligt at s&#x00E6;tte slike individer som denne hr. Fingalsen utenfor.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det blev vel f&#x00F8;rst rigtig galt om kvinderne dannet sit eget parti. Oprigtig talt vet jeg heller ikke, hvordan det skulde gaa for sig. Vi gifte burde jo ha de samme interesser som vore m&#x00E6;nd, og altsaa blir der i bedste tilf&#x00E6;lde de samme grupper og gr&#x00E6;nser som f&#x00F8;r.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Jeg vet ikke bedre raad for os anst&#x00E6;ndige mennesker end at vi utvandrer.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>I Amerika tr&#x00E6;ffer du ti Fingalser for en her, ven min.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Ja, saa til Sydhavet. Til en ensom koral&#x00F8; med et ensomt br&#x00F8;dfrugttr&#x00E6;.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Omkranset av en ensom vinranke. Haha. <stage>(En dame kommer frem paa terrassen.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja jeg maa hjem og forberede festen. Ring mig altsaa op, Ons&#x00F8;.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Hils speidergutten.</p>
</sp>
<sp>
<speaker><pb n="40"/>FRU LAVINIA.</speaker>
<p>Ja De kan tro han stunder efter Dem.</p>
</sp>
<sp>
<speaker>FRU MAJA PAALSBO.</speaker>
<p>Har du set min mand, Lavinia?</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(hastig forbi hende)</stage>. Nei du, og jeg har ikke tid til at se efter ham.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Kom ind, fru Paalsbo.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Nei, er De der igjen, doktor. (til Hegre). Og De, hr. doktor. Har dere set min mand? Jeg tror Paalsbo ikke er rigtig vel bevaret. Han er ikke paa stationen, og der er nu hele byen samlet med Celius i spidsen naturligvis. Hvor er ikke han i spidsen? Og saa mangler Paalsbo. Jeg har v&#x00E6;ret nede ved sv&#x00F8;mmebadet og ropt over til herresiden, og som jeg roper faar jeg svar av den frygtelige Timansen &#x2013; Gud hvor skal vi ende henne, naar socialisterne faar magt og har en slik f&#x00F8;rer? Og vet dere hvad han forlanger av mig? At jeg skal rende &#x2013; han sa udtrykkelig rende &#x2013; herop efter haarvand til ham. Som om hans ugjennemtr&#x00E6;ngelige buskadser kunde soigneres med haarvand. Haarvand og selters. Kan man t&#x00E6;nke sig en slig sammens&#x00E6;tning? Og paa min indignation svarer han: jo Paalsbo &#x2013; Paalsbo blev sist set i selskab med en blaahaj. Han sir ikke engang haj simpelthen, det uhyre, <pb n="41"/>men han specialiserer og sir i selskab med en blaahaj. Og mine nerver, som er i den vildeste uorden &#x2013; ja s&#x00E6;t dere selv ind i min stilling. Og nu er statsraad Barkeland her om mindre end en halv time og ingen til at ta imot ham &#x2013; jo naturligvis alle tar imod ham undtagen Paalsbo. Og det gaar da ved Gud ikke an. Og dette foredraget som jeg har dr&#x00F8;mt om paa forhaand og gl&#x00E6;det mig til, for det er da et led i det moderne kj&#x00E6;mpearbejde som udfoldes for at holde os iaande aandelig.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(t&#x00F8;rker sig med en avis i ansigtet)</stage>. Hvad var det De sa, fru Paalsbo?</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>For Guds skyld, ikke omigjen. Ikke omigjen. Jeg skal finde Deres mand for Dem, frue. V&#x00E6;r rolig, jeg skal ordne det. <stage>(Styrter ud.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Haha.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Hvor nerv&#x00F8;s den mand er. Jo, jeg skal si Dem, det kunde ligne Paalsbo at stikke sig bort. Grundfejlen ved Paalsbo er nemlig den, at han er ganske blottet for &#x00E6;rgjerrighed. Han mangler ikke energi til en viss grad, men &#x00E6;gjerrighed &#x2013;! Jeg har aldrig kunnet formaa ham til at optr&#x00E6;de offentlig, det er med n&#x00F8;d og neppe jeg faar ham med i de aller uomgj&#x00E6;ngeligst n&#x00F8;dvendige komit&#x00E9;er, og De vet hvor let man glemmes, hvis man f&#x00F8;rst begynder <pb n="42"/>at holde sig selv udenfor. Ja forsaavidt misunder jeg Lavinia, enda det er min og manges mening, at Celius ikke engang er halvparten saa begavet som Paalsbo &#x2013; &#x2013; men &#x2013; <stage>(peger ned i parken)</stage>. Der er jo Paalsbo. Paalsbo, vil du se om du kan faa benene med dig.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Her er jeg, Maja, ven min. <stage>(S&#x00E6;tter sig ved bordet.)</stage></p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Men Gud, hvad er det du t&#x00E6;nker paa? Om ti minutter har vi toget med statsraad Barkeland, og du vil da vel ikke jeg skal staa der og repr&#x00E6;sentere mutters alene.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg skj&#x00E6;lver. Du kjender hjertet mit. Gaa lidt i forvejen, Maja, ven min, saa ikke de andre blir utaalmodige. Det er dig de venter paa. Det blir en uforglemmelig modtagelse. Handelsstandens sangere m&#x00F8;der frem under fane.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Ja, saa glemmer du dig ikke, Paalsbo. De, doktor, svarer mig for, at Paalsbo ikke glemmer sig.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(styrter ind)</stage>. Selters ja &#x2013; et &#x00F8;jeblik.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Hvordan har Matilde det, Sommerblom? Gj&#x00F8;r hun <pb n="43"/>fremskridt i kurvfletning? Det er en stor tanke, Sommerblom. Glem ikke, at det er en stor tanke.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(ud i salen)</stage>. Nejvist. Joda. Et &#x00F8;jeblik.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Har du t&#x00E6;nkt paa middagen?</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>For et sp&#x00F8;rsmaal nu, Paalsbo. Vi skal da ikke spise paa over en time.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg t&#x00E6;nkte doktoren kanske vilde spise med os. Hvad skal vi ha da, Maja, ven min?</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Kulhydrater.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(ilsomt)</stage>. Nej tak, nej tak. En anden dag.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Linsekoteletter og rhabarbragr&#x00F8;d.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Rhabarbrakoteletter. Det havde vi igaar ogsaa. Ja det er ikke nogen bebrejdelse, Maja, ven min.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Igaar. Hvem t&#x00E6;nker saa langt som til igaar! Vi er <pb n="44"/>da med i bev&#x00E6;gelsen for en enklere og naturligere levevis. Det er naturligvis doktor Ons&#x00F8; ogsaa. Hvem skulde her gaa i spidsen, om ikke l&#x00E6;gerne.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jeg er temmelig ubev&#x00E6;gelig af mig.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Paalsbo og jeg er med i alle bev&#x00E6;gelser. Alle uden undtagelse. Det er da det som gj&#x00F8;r livet saa indholdsrigt og saa &#x2013; saa bev&#x00E6;get. Det er som dagene glir mellem vore travle fingre saa spillende og spr&#x00E6;llende som &#x2026; som</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Aalunger.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Som aalunger ja. Det er et fortr&#x00E6;ffelig billede, Paalsbo. Hj&#x00E6;lp mig at gjemme det. Men nu maa jeg afsted. Kom saa, Paalsbo.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg kommer jo efter. Gaa du, Maja, ven min.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Ja, men saa glem dig ikke. Du ved selv, Paalsbo, hvor forf&#x00E6;rdelig distr&#x00E6; du er. Det er sandt, vi skal jo til Celius til frokost. Glem ikke det ialfald. Afsted.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Saa slipper De kulhydraterne. <stage>(Lidet ophold.)</stage> Hun er bestandig lige interessert, Deres kone.</p>
</sp>
<sp>
<speaker><pb n="45"/>PAALSBO</speaker>
<p><stage>(klukler)</stage>. Hun er enestaaende. Aldeles enestaaende. <stage>(Pludselig alvorlig.)</stage> Men det er synd paa hende. Spildte kr&#x00E6;fter.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Fejlen er kanske, at dere ingen b&#x00F8;rn har.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>For sent gift. Der har vi det. Men for en fantasi og for en aktivitet. Kom ikke der. <stage>(Peger paa flasken.)</stage> Tre nul.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p><stage>(nikker)</stage>.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Godt merke. Extra godt merke. To nul har for sterk r&#x00F8;gsmag.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Der kommer Hegre med Timansen.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nu maa vi ha selters. Sommerblom. Sommerblom.</p>
</sp>
<sp>
<speaker>HEGRE</speaker>
<p><stage>(udenfra)</stage>. Ja nu maa jeg altsaa ha en pjolter. Vi faar pr&#x00F8;ve at faa ordnet <hi rend="italic">det</hi>.</p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(med sort busket haar og skj&#x00E6;g)</stage>. Goddag, Ons&#x00F8;. <stage>(Til Paalsbo idet han l&#x00F8;fter paa flasken.)</stage> Naa, du har ialfald gjort nogen indledende skridt.</p>
</sp>
<sp>
<speaker><pb n="46"/>SOMMERBLOM</speaker>
<p><stage>(ind fra salen)</stage>.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Det nytter ikke. Han bare forsvinder igjen.</p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(griber Sommerblom i nakken)</stage>. Skaf selters.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Aldeles for sent, mine herrer. Nu har vi publikum om et &#x00F8;jeblik.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Bryd dig ikke. Fingalsen skjente netop afsted til stationen, og den forbandede broder Soll&#x00F8;s sidder vel hjemme hos din kone. Pas paa Petr&#x00E6;a.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ja, paa Deres ansvar, mine herrer. <stage>(S&#x00E6;tter frem sifon og glas og tripper urolig ud paa terrassen.)</stage></p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(forsyner sig f&#x00F8;rst. Til Ons&#x00F8;.)</stage> Ved De, at Paalsbo har faat en ny tillidspost? Han er blit sekret&#x00E6;r i K. F. M. M. U. &#x2013; Kvindernes forening til modarbejdelse af m&#x00E6;nds udeliv. Hans kone er naturligvis formand. Skaal for foreningens trivsel, Paalsbo.</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(byder Ons&#x00F8;)</stage>.</p>
</sp>
<sp>
<speaker><pb n="47"/>ONS&#x00D8;.</speaker>
<p>Nej bare ren selters for mig. Jeg har nok med etiketten paa det andre. Jeg er ingen skolegut &#x2026; jeg har ingen moro af fusk l&#x00E6;nger.</p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(tar flasken)</stage>. De tar fejl, om De tror dette er for skolegutter. Pour les cheveux, staar det &#x2013; pour les cheveux grisonnants. Det betyr for graanede syndere det, far min.</p>
</sp>
<sp>
<speaker>HEGRE.</speaker>
<p>Aldenstund jeg lever i et forhyklet samfund, saa ordner jeg mig derefter. Der er ikke noget at gj&#x00F8;re ved <hi rend="italic">det</hi>.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jo jeg har h&#x00F8;rt en nyhed idag &#x2026; jeg har h&#x00F8;rt, at jeg skal bli politiker inden sol gaar ned. Og det jeg vilde gj&#x00F8;re, om jeg drev politik, det var modstand. Hvad sir De, Timansen?</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Det fik bli mod Celius. Men det nytter ikke. Det nytter ikke. Han staar med opbundne l&#x00E6;nder parat til at lystre det minste vink af Fingalsen.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Men Deres arbejdersker?</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>De har gudhj&#x00E6;lpemig begyndt at flokke sig om broder Soll&#x00F8;s &#x2013; &#x2013; det er en nydelig historie. Jeg kjender ikke ansjosjenterne mine igjen.</p>
</sp>
<sp>
<speaker><pb n="48"/>PAALSBO.</speaker>
<p>Og den gamle garde blir siddende hjemme som sedvanlig.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Desuden skal De huske paa, at Celius ejer den eneste avisen i byen. Og den har i det siste indeholdt nogen social-radikale artikler af Holt. Han str&#x00E6;kker sig langt, Celius, og til alle kanter. Og idag bev&#x00E6;bner han sig med statsraad Barkeland.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja mig kan det v&#x00E6;re det samme. Men jeg kunde unde Celius en god skuffelse.</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(klukler)</stage>. Han under vist ikke Dem godt heller, doktor Ons&#x00F8;.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nej det kan saam&#x00E6;nd godt v&#x00E6;re.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Saa er De langt paa vej til at bli politiker. For politik er bare udslag af gjensidig nag.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Fy gudbevaremig. Saa er jeg glad jeg kan holde mig unna.</p>
</sp>
<sp>
<speaker>HEGRE</speaker>
<p><stage>(til Ons&#x00F8;)</stage>. Jeg skal si dig, han kan ikke fordra mig heller. For jeg gjorde engang temmelig sterk kur til hans kone. <pb n="49"/>Inde i Kristiania. Jeg kan nu engang ikke la v&#x00E6;re, naar jeg tr&#x00E6;ffer en vakker dame.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Saa lad v&#x00E6;re at snakke om det ialfald.</p>
</sp>
<sp>
<speaker>HEGRE</speaker>
<p><stage>(ilter)</stage>. Hvad angaar det dig!</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nej netop fordi det ikke angaar mig. <stage>(Patriotisk musik i det fjerne.)</stage></p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(forstyrret ind)</stage>. Publikum kommer, mine herrer. Statsraaden og Celius i spidsen. Lad mig fjerne alle spor.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Tag det med ro, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jeg ejer skam forlade mig ingen ro.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Vi blir vel siddende.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej v&#x00E6;k med glassene.</p>
</sp>
<stage>Herrene ud paa terrassen. Sommerblom rydder ilf&#x00E6;rdig. I dette &#x00F8;jeblik kommer Fingalsen stille ind fra salen. Idet han passerer bordet, stikker han til sig flasken &#x2026; og gaar <pb n="50"/>ud paa terrassen til de andre. Sommerblom tilbage fra disken leder som forstyrret efter den.</stage>
<stage>Patriotisk musik bruser.</stage>
<stage>M&#x00E6;ngden flokker sig i parken og paa terrassen. Sangere med hvide huer, kvinder etc. Celius f&#x00F8;rer statsraad Barkeland forbi de hilsende herrer ind. Fingalsen slutter sig til dem.</stage>
<stage>Patriotisk musik forstummer.</stage>
<sp>
<speaker>CELIUS.</speaker>
<p><stage>(vender sig mod m&#x00E6;ngden)</stage>. Publikum tar hovedindgangen til venstre. Dette, hr. statsraad, er byens afholdslokale, og derinde har vi festivitetssalen. Ja badet holder vi paa at lukke for iaar. Maa jeg forestille skomager Fingalsen, vor udmerkede meningsf&#x00E6;lle og medlem af bystyret. <stage>(Statsraaden og Fingalsen trykker hverandres h&#x00E6;nder.)</stage> Det jeg har frygtet for var et lunkent valg. Men jeg maa si, at statsraadens tilsynekomst og begejstringen paa stationen har beroliget mig. Og den kvindelige befolknings livlige deltagelse har git mig haab om at byen iovermorgen vil opleve en virkelig familjevalgdag. Ja nu har vist forsamlingen b&#x00E6;nket sig. &#x00D8;nsker statsraaden en liden forfriskning f&#x00F8;r vi begynder. Efter talen haaber jeg statsraaden vil delta i en liden enkel frokost hos mig.</p>
</sp>
<sp>
<speaker>STATSRAAD BARKELAND.</speaker>
<p>Tak, eit glas saft og vatn.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Et glas saft &#x2013; bringeb&#x00E6;rsaft og vand til statsraaden.</p>
</sp>
<sp>
<speaker><pb n="51"/>SOMMERBLOM</speaker>
<p><stage>(bukkende og trippende)</stage>. Desv&#x00E6;rre &#x2013; &#x2013; desv&#x00E6;rre. Det finds ikke. Vi har bare &#x2013; selters.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p><stage>(sagte)</stage>. Og haarvand.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha.</p>
</sp>
<sp>
<speaker>STATSRAAD BARKELAND.</speaker>
<p>Tak. Eg trenger ingenting.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Vi kommer denne vei ind i salen. <stage>(Aabner d&#x00F8;ren. Brusende bifald. D&#x00F8;ren lukkes efter dem.)</stage></p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(lyttende ved d&#x00F8;ren)</stage>. Norske kvinder og m&#x00E6;nd. Det er Celius. Aa for en mand. For en mand.</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(kommer springende ind udenfra)</stage>. Er de begyndt? Nej, De maa passe d&#x00F8;ren paa indsiden, saa det ikke blir no traakk. <stage>(Aabner d&#x00F8;ren lydl&#x00F8;st. Begge ind.)</stage></p>
<p><stage>(En mand ind fra terrassen, ser sig om til alle kanter og nikker med et bifaldende smil. Han er sortkl&#x00E6;dt med harmonikafolder i buxerne og bev&#x00E6;ger sig med smaa subbende skridt. Da han forsigtig vil aabne d&#x00F8;ren til salen, holdes den igjen indenfra, og i gl&#x00F8;tten hvisker Sommerbloms stemme hidsig: her slipper ingen ind. Manden nikker og lukker &#x00F8;jnene.)</stage></p>
</sp>
<sp>
<speaker><pb n="52"/>PETR&#x00C6;A</speaker>
<p><stage>(bleg ung kvinde med sort glatstr&#x00F8;get haar ind fra privat)</stage>.</p>
<p>Er det dig, Soll&#x00F8;s &#x2013;</p>
</sp>
<sp>
<speaker>SOLL&#x00D8;S.</speaker>
<p>E du aleine, Petr&#x00E6;a?</p>
</sp>
<sp>
<speaker>PETR&#x00C6;A.</speaker>
<p>Ja jeg har trillet hjem Matilde. Skal du ind og h&#x00F8;re paa dem?</p>
</sp>
<sp>
<speaker>SOLL&#x00D8;S.</speaker>
<p>De e&#x0027;kje no te h&#x00F8;re paa. De er forf&#x00E6;ngeliheid og aandsadspredelse. De skal ikje bli sten tilbage paa sten av de <hi rend="italic">dei</hi> segjer, Petr&#x00E6;a.</p>
</sp>
<sp>
<speaker>PETR&#x00C6;A.</speaker>
<p>Er det sandt, Soll&#x00F8;s. Men det er jo statsraaden sjel som holder tale &#x2013;</p>
</sp>
<sp>
<speaker>SOLL&#x00D8;S.</speaker>
<p>E kjenner han fra H&#x00F8;jvaag. Han blir kje statsraad i det nye Jerusalem, kan du tru.</p>
</sp>
<sp>
<speaker>PETR&#x00C6;A.</speaker>
<p>Det er forf&#x00E6;rdelig.</p>
</sp>
<sp>
<speaker>SOLL&#x00D8;S.</speaker>
<p>V&#x00E6;r grej, Petr&#x00E6;a, saa gaar me ind i privaten.</p>
</sp>
<sp>
<speaker>PETR&#x00C6;A.</speaker>
<p>Det gaar aldrig an. T&#x00E6;nk om nogen kom. T&#x00E6;nk om Fingalsen.</p>
</sp>
<sp>
<speaker><pb n="53"/>SOLL&#x00D8;S.</speaker>
<p>Fingalsen er ein stor hykler.</p>
</sp>
<sp>
<speaker>PETR&#x00C6;A.</speaker>
<p>Men Julius &#x2013;</p>
</sp>
<sp>
<speaker>SOLL&#x00D8;S.</speaker>
<p>Du tar &#x0027;kje &#x00E6;ngste deg. Han Sommerblom staar og passer paa d&#x00F8;ra.</p>
</sp>
<stage>T&#x00E6;ppe.</stage>
</div>
<div type="chapter" subtype="act" n="2">
<head type="main">ANDEN AKT</head>
<stage>Havestue hos Celius.</stage>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Slaa op vinduerne derinde ogsaa, barn, og luft ud politiken.</p>
</sp>
<sp>
<speaker>PAULINE</speaker>
<p><stage>(ind fra spisestuen)</stage>. Aa Gud hvor morsomt det var.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Var det morsomt?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Ja eller interessant. Is&#x00E6;r papa.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det var vist ufrivillig. Din far har ikke v&#x00E6;ret interessant i de nitten aar jeg har kjendt ham.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men la du merke til fr&#x00F8;ken Sperling? Saa du hvordan hendes &#x00F8;jne hang ved hans l&#x00E6;ber? Jeg begriber dig ikke, jeg mama, som ikke er jalu.</p>
</sp>
<sp>
<speaker><pb n="55"/>FRU LAVINIA.</speaker>
<p>Vil de to programmerne endelig smelte sammen saa gjerne for mig. Det er dem vel undt.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men tror du ikke det er <hi rend="italic">det</hi>, at hun forstaar ham?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Skulde det v&#x00E6;re nogen sag. Jeg forstaar ham saa inderlig godt jeg ogsaa. Han er temmelig gjennemsigtig.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men hun deler hans interesser, mener jeg &#x2013; og det har vist aldrig du gjort.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Dette h&#x00F8;res ud som en bebrejdelse. Vi kan ikke dele interesser, vi ikke har f&#x00E6;lles, barnet mit, og nu har vi engang hver vore. Jeg har dere f&#x00F8;rst og fremst, dig og Anton, og han har sit offentlige liv.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Ja det maa vel v&#x00E6;re saa. Men du kunde da v&#x00E6;re lidt &#x00E6;rgjerrig paa hans vegne.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>For det f&#x00F8;rste bes&#x00F8;rger han <hi rend="italic">det</hi> selv, og for det andet har jeg t&#x00E6;nkt saa smaat paa at bli lidt &#x00E6;rgjerrig for mit eget vedkommende.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Hvad mener du?</p>
</sp>
<sp>
<speaker><pb n="56"/>FRU LAVINIA.</speaker>
<p>Aa det er bare en flyveid&#x00E9;. Det er ialfald ikke noget at snakke om endnu.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men du undervurderer papa. Han er da h&#x00F8;it anset. Og saa har han da kj&#x00E6;mpet hele sit liv for kivndernes frigj&#x00F8;relse.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er jeg kanske for frigjort til at v&#x00E6;re ham videre taknemlig for. Men lad ialfald ikke os to komme ind paa politik. Si mig heller: hvad var der i vejen idag mellem dig og &#x00D8;jvind Holt? Dere snakked ikke sammen ved bordet, og manden saa ganske ulykkelig ud.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Aa han er saa altfor, altfor i al ting. Alt er saa fastslaat for ham. Jeg is&#x00E6;r. Og det er jeg ikke bestandig oplagt til.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg skal si dig &#x00E9;n ting. V&#x00E6;r glad, at han er som han er. Han er en mand i stort og smaat. Men indlad dig ikke paa noget, som bare er t&#x00F8;v, gaa ikke de dumme spaserturene med doktor Hegre &#x2026; selv om du synes han er morsom. Han er forresten for gammel til at v&#x00E6;re morsom. Han gjorde kur til mig og hele min generation sist i forrige aarhundrede.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Aa Gud, det er da for komisk.</p>
</sp>
<sp>
<speaker><pb n="57"/>FRU LAVINIA.</speaker>
<p>Ja, jeg har ikke noget imod at gj&#x00F8;re ham komisk for dig. Det faar heller gaa lidt ud over mig selv.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Er det ikke merkelig, at papa ikke har anelse om at der er noget usedvanlig mellem mig og &#x00D8;jvind Holt?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, hvad ser og h&#x00F8;rer vel han &#x2026; Men det er ogsaa best at la ham ha ro til valget er over.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(stormer ind fra haven i speideruniform)</stage>. Hurra, nu gik toget med middagskannibalen.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad er det du sir, gut?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Slig kalder Timansen ham. Og Timansen er socialist.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Det er godt papa ikke h&#x00F8;rer dig.</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Far var den siste som klemte ham i n&#x00E6;ven. Han staar vist enda paa perrongen og bukker og vifter med flossen. Det var ogsaa en at gj&#x00F8;re stas paa. Er det no mad igjen?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Politiske frokoster er bare for stemmeberettigede. Men gaa ud i kj&#x00F8;kkenet til Alette, saa faar du se.</p>
</sp>
<sp>
<speaker><pb n="58"/>ANTON.</speaker>
<p>Har Pauline kanske stemmeret?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hun er kvinde. Det faar du b&#x00F8;je dig for.</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Du skal se om jeg b&#x00F8;jer mig. Naar jeg faar magten, skal ialfald Pauline og veninderne hendes be om godt vejr.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Nej, hvad gir du mig for dutten.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(mod hende med knytn&#x00E6;ver og flammende &#x00F8;jne)</stage>.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Saa gut, marsj ut. <stage>(Anton ud.)</stage></p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Mama, du er meningsl&#x00F8;st svag for den gutten.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Synes du? Ja jeg er kanske det. Jeg l&#x00E6;gger ialfald ikke an paa at kue instinkterne i ham.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Det er uskikkeligheden hans og uforskammetheden som du kalder med et forskj&#x00F8;nnende navn. Jeg synes heller de instinkterne skulde plukkes ud af ham.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Overlad du hans opdragelse til mig.</p>
</sp>
<sp>
<speaker><pb n="59"/>ANTON</speaker>
<p><stage>(ind med munden fuld af mad og et stykke blodig steg i haanden. Klapper sig paa jakkelommen.)</stage> Kan du gj&#x00E6;tte hvad jeg har her, Pauline?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>&#x00C6;sj. Fy. Det er vist en rotte. <stage>(Rygger bag moderen og samler skj&#x00F8;rterne.)</stage> Vil du t&#x00E6;nke dig, mama &#x2013; igaar sl&#x00E6;ngte han en halvd&#x00F8;d rotte lige i synet paa Alette. Er det ogsaa et instikt?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>«Og i nat saa jeg igjen hans sterke gjennemtr&#x00E6;ngende &#x00D8;jne. &#x00D8;. sir de er stikkende &#x2013;»</p>
</sp>
<sp>
<speaker>PAULINE</speaker>
<p><stage>(kaster sig med et hvinende skrig over ham)</stage>. Din tyv! Din v&#x00E6;mmelige, ufordragelige spiongut. Slip. Vil du slippe.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Anton.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(r&#x00E6;kker Pauline bogen)</stage>.</p>
</sp>
<sp>
<speaker>PAULINE</speaker>
<p><stage>(styrter hulkende ud)</stage>.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nu Anton, er du forn&#x00F8;jd med dig selv?</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(svarer ikke)</stage>.</p>
</sp>
<sp>
<speaker><pb n="60"/>FRU LAVINIA.</speaker>
<p>Siden du tier, gaar jeg ud fra, at du ikke samtykker. Jeg er ogsaa meget skamfuld paa dine vegne. Du kan gaa. <stage>(Celius i det samme ind. Ser sp&#x00F8;rgende, f&#x00F8;rst paa gutten, saa paa sin kone.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Har knegten v&#x00E6;ret ops&#x00E6;tsig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Brug ialfald ikke det ordet. Nej, det var ingenting.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg synes han ser saa skyldbevidst ud. Hvad er det du tygger paa, gut?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Mad.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Skal du staa og mumse og tygge, naar din far snakker til dig?</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(sv&#x00E6;lger)</stage>.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Var du med blandt de unge banditterne, som holdt kattekoncert i tr&#x00E6;topperne, da statsraadens tog skulde gaa?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Nej, jeg kommer lige fra badehuset.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Lad mig kjende. Du lyver. Du er ganske t&#x00F8;r i luggen.</p>
<p><pb n="61"/>Det forekom mig til min beskj&#x00E6;mmelse, at jeg drog kjendsel paa den brune buxerumpen din.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Du er jo saa n&#x00E6;rsynt, Celius.</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Det er vel andre end jeg som har spejderbuxer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det var en skandale. Det var ikke &#x00F8;renslyd at faa. De overd&#x00F8;ved lokomotivfl&#x00F8;jterne. Jeg f&#x00F8;lte det som en stor lettelse, da toget endelig gik. <stage>(Til Anton.)</stage> Men sagen skal bli unders&#x00F8;gt. Gaa med dig, og l&#x00E6;s lexerne dine. Det er sandt: spring f&#x00F8;rst ud i haven og tag ned flaget. <stage>(Anton ud.)</stage> &#x2013; Du er meningsl&#x00F8;st svag for den gutten.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Saa h&#x00F8;rer jeg. Men han maa da faa lov at r&#x00F8;re sig, stakkar.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad er det for snak. Han kan da vel r&#x00F8;re sig uden at gj&#x00F8;re ugagn eller yppe slagsmaal. Jeg har selv v&#x00E6;ret gut.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Har du virkelig, Celius? Jeg trodde egentlig aldrig dere ledende m&#x00E6;nd havde v&#x00E6;ret gutter. <stage>(Ler.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er en absurd id&#x00E9;. Hvad er det du ler af?</p>
</sp>
<sp>
<speaker><pb n="62"/>FRU LAVINIA.</speaker>
<p>Jeg kan vanskelig t&#x00E6;nke mig dig som leder af et ordentlig slagsmaal.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej gudbevaremigvel. Skal det ogsaa v&#x00E6;re en forklejnelse?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Opgj&#x00F8;rene skedde vel i parlamentariske former i dine guttedage.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Du er fremdeles sp&#x00F8;gefuld. Du behaged at sp&#x00F8;ge med vor gjest ogsaa.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg underholdt ham saa godt jeg kunde. Det gik forresten lidt traatt.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Barkeland s&#x00E6;tter ikke pris paa sp&#x00F8;g. Den var ogsaa h&#x00F8;jst paafaldende. Han var her i en alvorlig mission.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja han skulde jo st&#x00F8;tte de vaklende. Men herregud, mens manden spiste, beh&#x00F8;vde han da ikke at st&#x00F8;tte de vaklende.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Frokosten var i flere henseender et taktisk fejlgreb. Der sad f. ex. Fingalsen og r&#x00F8;rte ikke sit vinglas. Det burde vi bet&#x00E6;nkt.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Haha. Ja vil du tro, han spytted ud en mundfuld kaviar <pb n="63"/>i sit lommet&#x00F8;rkl&#x00E6;. Regner du det for en streg i din politiske regning?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Fingalsen har magt. Det har vi faat f&#x00F8;le i bystyret. Og det er og blir et taktisk misgreb, at vi i en t&#x00F8;r by trakterer med r&#x00F8;dvin til frokost.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men h&#x00E6;dersgjesten drak da vin.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>I festiviteten forlangte han bringeb&#x00E6;rsaft. For&#x00F8;vrig drikker en statsraad vin, saal&#x00E6;nge der ikke er statsforbud. Han gj&#x00F8;r det saa–at–si i kraft af den bestaaende orden. Men ideelt set er Barkeland t&#x00F8;r. Og han var ikke forn&#x00F8;jd.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvoraf slutter du det?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Af tre ting: for det f&#x00F8;rste pirked han sig i t&#x00E6;nderne, hvilket vi i stortinget opfatter som et ubedragelig kjendetegn paa, at han er i daarlig lune. For det andet sad han n&#x00E6;sten i et kvarter f&#x00F8;r opbruddet med uret i haanden.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja, men det gj&#x00F8;r han jo ved historiske anledninger.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Og for det tredje gled han i samtalens l&#x00F8;b ud af landsmaalet.</p>
</sp>
<sp>
<speaker><pb n="64"/>FRU LAVINIA.</speaker>
<p>T&#x00E6;nk, jeg syntes han holdt sig lige lodden i munden hele tiden.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(ind med en bog)</stage>. Mama, vil du hj&#x00E6;lpe mig med gloserne?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Kan du ikke hj&#x00E6;lpe dig selv, gut? Er det fransk?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Nej, det er landsmaal. Det er saa vrient.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>For no snak. Der har vi f&#x00F8;lgerne af den unationale agitation, som drives helt ned blandt skoleungdommen &#x2013; og alt vr&#x00E6;ngeriet og taabeligheden i hjemmene. Skj&#x00F8;nner du ikke norsk, din l&#x00F8;mmel? Hvaha.</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Jeg skj&#x00F8;nner norsk.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, hvad er det saa du vil? Gaa op og l&#x00E6;s lexerne dine.</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Det er bare nogen gloser &#x2013;</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det heder ikke gloser, naar du snakker om dit eget sprog. Her faar vore b&#x00F8;rn adgang til at l&#x00E6;re sit f&#x00E6;drene sprog purt og rent, og saa kommer de og knyr.</p>
</sp>
<sp>
<speaker><pb n="65"/>FRU LAVINIA.</speaker>
<p>Det er enda godt du ikke kalder det modersmaal. Vis mig de gloserne du, gutten min.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, st&#x00F8;t ham bare i dovenskaben.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p><stage>(med bogen)</stage>. Jeg maa bekjende, at heller ikke jeg forstaar et muk af det hele. Og jeg som netop har siddet tilbords med Barkeland.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det skal du gjerne faa mig til at tro. Det er dit sindelag vi ser frugterne af. <stage>(Til Anton.)</stage> L&#x00E6;s op det du ikke skj&#x00F8;nner.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(fra bladet)</stage>. No det lagar seg &#x2013; og bragar liv &#x2013; i tjodskaps streng.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>H&#x00F8;jt og tydelig.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(l&#x00E6;ser om igjen)</stage>.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Du udtaler det pr&#x00E6;cis som kileskrift. R&#x00E6;k mig bogen. <stage>(Ser paa skriftstykket. Pudser lorgnetten og gransker det paany.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg er sp&#x00E6;ndt paa tydningen.</p>
</sp>
<sp>
<speaker><pb n="66"/>CELIUS.</speaker>
<p>Det er poesi. <stage>(Til Anton.)</stage> Du skj&#x00F8;nner da vel for fan, at dette er poesi. Hvaha.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja, men overs&#x00E6;t. Overs&#x00E6;t.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Gutten har jo ingen fornemmelse af, at det er vakkert. Pomp&#x00F8;st. <stage>(Sm&#x00E6;kker bogen igjen og sl&#x00E6;nger den til Anton.)</stage> Hvad staar du og venter paa? Pak dig ud. <stage>(Anton ud.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Der kan du se.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja, jeg kan se. Og det kan gutten ogsaa.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>At en ikke engang i sit hjem skal v&#x00E6;re forskaanet for modstand og fortr&#x00E6;deligheder. Som om jeg ikke havde nok af det i det offentlige liv?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad er det egentlig du beklager dig over? Er det over din kone eller over dine to vellykkede b&#x00F8;rn? Du b&#x00F8;r forklare dig n&#x00E6;rmere.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det jeg arbejder for, det jeg holder for mine livssager, <pb n="67"/>skulde da vel f&#x00F8;rst og fremst her i mit hjem m&#x00F8;de interesse og forstaaelse. Men fraregnet Pauline &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Du glemmer at det ogsaa har v&#x00E6;ret en af dine livssager at tr&#x00E6;kke os kvinder ind i det offentlige liv. Jeg har aldrig indset nytten ved det, jeg har ganske andre anskuelser, men jeg maa da faa lov at h&#x00E6;vde dem? Kom endelig ikke i strid med dine egne principer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg kan ikke opfatte min egen kone som min politiske modstander.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>T&#x00E6;nk dig engang ind i den situation at jeg stilled mig til valg.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det vilde v&#x00E6;re naturstridig. Din plads er i hjemmet.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det var dine gamle modstanderes mest forhaanede argument.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det blir ialfald ikke tale om nogen kvindelig repr&#x00E6;sentant fra denne byen i min levetid. I principet har jeg selvf&#x00F8;lgelig minst af alle noget imod det, men kravet vil ikke melde sig i en overskuelig fremtid.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg trodde fr&#x00F8;ken Sperling var udset til varamand.</p>
</sp>
<sp>
<speaker><pb n="68"/>CELIUS.</speaker>
<p>Det var paa tale. Og det vilde un&#x00E6;gtelig tat sig godt ud. Men fr&#x00F8;ken Sperling faar resignere. Vi maa r&#x00E6;kke en haand til de troende. Det blir Fingalsen.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Fingalsen og atter Fingalsen. Men hvordan skal jeg forstaa det? Du har da bestandig v&#x00E6;ret imod det sneversyn og den anmassende aandsfattigdom hos de menneskene. Du har da bestandig efter fattig lejlighed v&#x00E6;ret et verdens barn.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>I politiken, min ven, er det desv&#x00E6;rre ikke den snorrette linje som f&#x00F8;rer til maalet.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men du kan da ikke svigte din overbevisning for at bli valgt?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg svigter ikke min overbevisning. Hvem har sagt noget sligt sludder? Jeg bare, om du vil, ops&#x00E6;tter min overbevisning. Jeg lar min overbevisning tr&#x00E6;de lidt i baggrunden, indtil der atter blir brug for den.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Du snakker prisv&#x00E6;rdig aabent. Har Fingalsen og de troende greje paa, at det er dit standpunkt?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Fingalsen er &#x2013; ja lad mig ikke bruge et odi&#x00F8;st udtryk <pb n="69"/>som fanatiker. Men han lever ialfald i en snever id&#x00E9;kreds. Med ham nytter det ikke at diskutere den politiske taktik. Desto uheldigere er det, at vi begik den fejl ved frokosten.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvorfor bad du ham da?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Han var ikke til at undgaa. Men desuden er der en ting til, og det er dig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Mig?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, det er dig, Lavinia. De lag af befolkningen, som har Fingalsen til tillidsmand &#x2013; de troende altsaa, de tror ikke paa vor demokratiske oprigtighed. De er skeptiske. For dem er og blir vi overklasse. Og det skulde ikke du understrege.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad er det du mener?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg beh&#x00F8;ver ikke at gaa l&#x00E6;nger end til den kjolen, du har paa dig. Den slutter glat og trangt om dine former. Den virker udfordrende.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Den har da vel aldrig udfordret Fingalsens slette lidenskaber?</p>
</sp>
<sp>
<speaker><pb n="70"/>CELIUS.</speaker>
<p>Jeg vil minde dig om, at du har en voxen datter.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Forhaabentlig beh&#x00F8;ver ingen af os at kl&#x00E6; sig i s&#x00E6;k og aske for at faa dig valgt.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er vor demokratiske pligt at mildne og udjevne klasseforskjellen. Og den pligten paal&#x00E6;gger ogsaa dig visse ofre.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg synes det er stort offer nok at sidde tilbords med en kavaler som Fingalsen. Jeg spurte til og med efter hans kone.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Fingalsen er enkemand.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Naaja. Fr&#x00F8;ken Sperling har ialfald et oprigtig demokratisk sindelag. Og hun er da slet og ret nok.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Du kan ikke taale hende. Hun er i mine &#x00F8;jne en meget fremragende kvinde.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er hun i mine ikke mindre. Ser du de graa silkevanterne &#x2013; nej der paa stolen ved pianoet. De betyr at hun kommer igjen. Hun har lagt dem fra sig i tankel&#x00F8;shed eller begejstring.</p>
</sp>
<sp>
<speaker><pb n="71"/>CELIUS</speaker>
<p><stage>(ser paa sit ur)</stage>. Jeg skal forresten i et m&#x00F8;de.</p>
</sp>
<sp>
<speaker>PIGEN</speaker>
<p><stage>(ind)</stage>. Telefon til fruen.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvem er det nu da?</p>
</sp>
<sp>
<speaker>PIGEN.</speaker>
<p>Ved&#x0027;ke. Det var en herrestemme.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hejsan. <stage>(Hun f&#x00F8;lger efter pigen ind i spisestuen. Celius vil benytte anledningen og gaa, men l&#x00F8;ber lige mod fr&#x00F8;ken Augusta Sperling i haved&#x00F8;ren.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej er det Dem, fr&#x00F8;ken Sperling. Jeg stod just paa farten. Kom ind. Kom ind.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Jeg kommer bare for at hente vanterne mine. <stage>(Ser sig om i stuen, tar begge hans h&#x00E6;nder.)</stage> Jeg maatte hid og takke Dem for atter en dag &#x2013; atter en dejlig dag.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja det var hyggelig, ikke sandt? Men jeg er lidt &#x00E6;ngstelig for Barkeland. Han var ikke rigtig i sit es.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Barkeland er ikke anderledes, forsikrer jeg Dem. Paa bunden er han saa elskelig, men hvor han kan v&#x00E6;re ru paa <pb n="72"/>overflaten. Han har en idyl i sig, men den er ligesom overgrodd. Han er saa var, saa var. Aa, om Barkeland engang vilde aabne sin egentlige natur.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De ser altid tversigjennem til det menskelige, fr&#x00F8;ken Sperling. Det er det store ved Dem.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Det er vist det barnlige jeg ser ved m&#x00E6;ndene. Ved dere store h&#x00F8;jtidelige m&#x00E6;nd. Det som tr&#x00E6;nger hj&#x00E6;lp og &#x00F8;mhed. Men det er kanske en svaghed hos mig?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De ejer et fond af idealisme, og det er ingen svaghed. Tvertimod. Og vi som b&#x00E6;rer dagens byrde i det offentlige liv, tr&#x00E6;nger ogsaa lidt paaskj&#x00F8;nnelse engang imellem.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Og &#x00F8;mhed, Celius.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg ved, at der ikke egentlig er noget begejstrende ved min personlighed.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Nej, men kj&#x00E6;re Celius &#x2013;</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Forstaa mig ret: jeg mener for den store hob.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Det skulde da v&#x00E6;re, at en k&#x00E6;mner mellem skatteyderne &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker><pb n="73"/>CELIUS.</speaker>
<p>Men jeg tror jeg er den eneste, om jeg saa maa si, f&#x00F8;dte politiker i denne by.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>En af de faa i landet, kj&#x00E6;re Celius. I samtiden.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Mange vilde si, at De overvurderer mig, som det kan h&#x00E6;nde vaabenbr&#x00F8;dre imellem &#x2013; ja jeg mener ikke, at jeg nogengang skulde komme til at overvurdere Dem, kj&#x00E6;re fr&#x00F8;ken Sperling. Jeg er lykkelig ved bare tiln&#x00E6;rmelsesvis at skatte Dem for, hvad De har udrettet og hvad De er i Dem selv og for mig f&#x00F8;rst og fremst. Kort sagt: det er mulig, at De ikke overvurderer mig. Lad det staa hen. Det kan h&#x00E6;nde, at jeg er en af de faa f&#x00F8;dte politikere i samtiden. Men hvad saa?</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(uvis)</stage>. Ja &#x2026; ja hvad saa &#x2013; &#x2013;?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, hvad saa, fr&#x00F8;ken Sperling? <stage>(Pause.)</stage> Var det formeget forlangt, at byen gav et synlig udtryk for sin paaskj&#x00F8;nnelse?</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(lettet)</stage>. Nej, det ved Gud. Men det er da sikkert ogsaa paa tale.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Har De noget bestemt at holde Dem til? Har sagen v&#x00E6;ret dr&#x00F8;ftet?</p>
</sp>
<sp>
<speaker><pb n="74"/>AUGUSTA.</speaker>
<p>Nej &#x2013; ja det vil si: bare rent forel&#x00F8;big.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Der ligger jo et slags vink i det samtr&#x00E6;ffet af dage.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(tier uforstaaende)</stage>.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(utaalmodig)</stage>. Har De glemt, at valgdagen falder paa min f&#x00F8;dselsdag, fr&#x00F8;ken Sperling?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja hvor har jeg mine tanker henne? Den femtende september. Det er alt iovermorgen. Saa blir borgergaven f&#x00F8;rst og fremst et godt valg.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det vilde v&#x00E6;re en taktisk fejl at ops&#x00E6;tte alt til over valget. Da er det hele jo afgjort, og den moralske virkning paa gemytterne vilde bli virkningsl&#x00F8;s &#x2026; ja forstaa mig ret &#x2026; den opstemmende appel i en umiddelbar hyldning vilde ikke komme valget tilgode.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Der kan De se hvor kort vi andre t&#x00E6;nker. I dette har De jo indlysende ret.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nu kjender De mig saa godt, fr&#x00F8;ken Sperling &#x2026; De er kanske det eneste menneske, som kjender mig saa tilbunds, <pb n="75"/>at De ikke opfatter dette som nogen personlig forf&#x00E6;ngelighed.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Kj&#x00E6;re Celius, beh&#x00F8;ver jeg at forsikre &#x2013;?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nei nej. Det hele er for mig bare et taktisk sp&#x00F8;rsmaal. Arrangementet overlader jeg helt og holdent til Dem og mine andre gode venner. Det vigtigste er, at det f&#x00F8;jer sig saa-at-si af sig selv og faar et pr&#x00E6;g af ligefrem, uskr&#x00F8;mtet hjertelighed.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Gik det an, at vi indleded dagen med koralmusik fra kirketaarnet?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De sir noget. Men mon det ikke vilde st&#x00F8;de enkelte? Og desuden staar pastor Feltman mig saa fjernt. Nej &#x2013; alt vel overvejet, sl&#x00F8;jfer vi koralerne. Men et digt derimod i «Fremtidsvennen» foruden &#x00D8;jvind Holts artikel.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja, et digt. Det fik bli af Sommerblom. For han har virkelig en aare.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Han har en festlig aare, men den fik selvf&#x00F8;lgelig rinde anonymt. Han er ikke det heldigste nummer i det borgerlige liv. Men han kan anslaa stemningen. Ja, dette h&#x00F8;res jo formelig ud, som om jeg bestiller udmerkelser <pb n="76"/>for mig selv. Det er en absurd tanke. Og saa som det vilde ligne mig. Hvaha &#x2026;</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p><stage>(i samme tone)</stage>. Ja akkurat.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja ikke sandt. <stage>(De ler begge hjertelig.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Her er det muntert. Goddag igjen, fr&#x00F8;ken Sperling. Jeg kan hilse Dem fra Deres f&#x00E6;tter. Jeg kommer netop fra en telefonsamtale med ham.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De <hi rend="italic">skal</hi> vist ikke hilse mig, fru Celius.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad kan egentlig du og doktor Ons&#x00F8; ha at telefonere om?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Vi er meningsf&#x00E6;ller ligesom fr&#x00F8;ken Sperling og du.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Meningsf&#x00E6;lle af en mand som aldrig har ejd en alvorlig mening.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Desto bedre gaar vi i takt. Han ringte forresten op for at h&#x00F8;re om du var hjemme.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Han vilde da vel ikke hid i frokosten?</p>
</sp>
<sp>
<speaker><pb n="77"/>FRU LAVINIA.</speaker>
<p>Det vilde moret ham at tr&#x00E6;ffe Barkeland, sa han.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg indbyder ikke en mand, for hvem intet er hellig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det sa jeg ogsaa til ham. Jeg sa, jeg antog du var bange for hans sarkasmer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg er ikke bange for ham eller nogen. Men jeg v&#x00E6;lger selv mine gjester.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja jeg vilde ikke valgt Fingalsen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg har ingenting at tale med doktor Ons&#x00F8; om. Han er mig et usympatisk menneske, det har jeg aldrig lagt skjul paa og agter heller ikke at gj&#x00F8;re det. Man kan respektere &#x00E6;rlige og overbeviste modstandere &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Du tar fejl. Ons&#x00F8; opfatter sig ikke som din modstander.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(h&#x00F8;rer ikke)</stage>. &#x2013; men disse saakaldte aandsaristokrater med deres falske overlegenhed, deres gj&#x00F8;n og billige vid, dem foragter jeg.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De har heller ingen indflydelse, gudskelov.</p>
</sp>
<sp>
<speaker><pb n="78"/>CELIUS.</speaker>
<p>Nej, ialfald ikke i Stortinget. Det har De ret i, fr&#x00F8;ken Sperling, og det gj&#x00F8;r Dem dobbelt &#x00E6;re, at De bed&#x00F8;mmer den mand frit og uhildet af sl&#x00E6;gtskabshensyn. <stage>(Det ringer.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Kan du aldrig glemme, at han har kaldt dig triple sec? <stage>(Det banker.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Kom ind, doktor.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Doktor. Ja hvis De t&#x00E6;nker paa mig som sj&#x00E6;lel&#x00E6;ge, maa jeg takke for titelen. <stage>(Han hilser rundt.)</stage> Jeg bestemte mig til at gaa herindom i formiddag, for det saa saa festlig ud her. Men jeg blev opholdt paa kontoret, og nu ser jeg flaget er str&#x00F8;get.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(lidt forlegen)</stage>. Det var hejst til &#x00E6;re for statsraad Barkeland.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Det var h&#x00F8;jst paafaldende. Er han d&#x00F8;d?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Nej, men pastor &#x2026; Han holdt jo foredrag i festiviteten i formiddag.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Det er meget mulig. Det har jeg ikke h&#x00F8;rt noget om.</p>
</sp>
<sp>
<speaker><pb n="79"/>FRU LAVINIA.</speaker>
<p>De lever i Deres egen verden, pastor Feltman.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Det gj&#x00F8;r jeg nok ogsaa, og det er vistnok altfor mange ting i vor f&#x00E6;lles verden jeg ikke har greje paa. Jeg er saa upraktisk. Saa paafaldende upraktisk.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Pastoren har sit embede, og det kr&#x00E6;ver sin mand.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Tal ikke om det. Det har bare v&#x00E6;ret en forn&#x00F8;jelse. Man har kappes om at lette mig arbejdet. Det er gaat en stor flok fra mig til Fingalsen, is&#x00E6;r siden han har forenet sig med denne broder Soll&#x00F8;s.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Er det ikke egentlig trist, at saamange falder fra?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Nej, hvor vil De hen, fr&#x00F8;ken? Det vilde v&#x00E6;re et tegn paa aandelig ligegyldighed, om alle lod sig n&#x00F8;je med min forkyndelse.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Med al Deres beskedenhed s&#x00E6;tter De heller ikke os, Deres trofaste tilh&#x00F8;rere, videre h&#x00F8;jt, hr. pastor.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(ler med)</stage>. Ja, se der forl&#x00F8;b jeg mig. Det er h&#x00F8;jst paafaldende. Men jeg kom for at fort&#x00E6;lle, at jeg kommer <pb n="80"/>til at rejse. Jeg er udn&#x00E6;vnt til f&#x00E6;ngselsprest i Kristiania.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Til f&#x00E6;ngselsprest. Gratulerer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg h&#x00F8;rte om udn&#x00E6;vnelsen af statsraad Barkeland. Ja. Jah!</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men jeg vidste ikke engang, at De s&#x00F8;gte Dem bort.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Har jeg glemt at fort&#x00E6;lle det &#x2026; Jo paa mange opfordringer.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Fra Fingalsen formodentlig.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Ja, vist ogsaa fra Fingalsen. Han vil ha en prest af sin egen aandsretning.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(til Celius)</stage>. Og du har vel benyttet din indflydelse hos regjeringen?</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(undvigende)</stage>. Det faar v&#x00E6;re som det vil med den religi&#x00F8;se splittelse, saasandt vi bare har et sterkt ledende fremskridtsparti. Og ingen kan n&#x00E6;gte, at de pietistiske retninger er udpr&#x00E6;get demokratiske.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Det er de vist. Men det er uv&#x00E6;sentlig.</p>
</sp>
<sp>
<speaker><pb n="81"/>CELIUS.</speaker>
<p>Kalder De det uv&#x00E6;sentlig?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Ja. Det vedkommer ikke sagen. Jeg kalder det ogsaa uv&#x00E6;sentlig om pr&#x00E6;dikanten er lys eller m&#x00F8;rk. Ikke sandt, frue?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jo, hvis han ellers er en indtagende mand.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(ler med)</stage>. Og demokratisk eller ikke-demokratisk, det er en bestemmelse, som ikke ber&#x00F8;rer det religi&#x00F8;se.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nu har jeg h&#x00F8;rt det ogsaa. Men selve kristendommen er da demokratisk, mand.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Nej, ligesaalidt som den er blond eller brunet. Jeg henvender mig ikke til Demos, naar jeg vil tale til menneskenes sj&#x00E6;le. <stage>(Stille begejstret.)</stage> Jeg henvender mig til konger. Konger i landflygtighed.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Herefter blir det vel til kongerne paa tugthuset.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg begriber ikke et kv&#x00E6;k.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, det er rimelig.</p>
</sp>
<sp>
<speaker><pb n="82"/>PASTOR FELTMAN</speaker>
<p><stage>(samtidig)</stage>. Det er h&#x00F8;jst paafaldende. Se nu havde jeg forleden bes&#x00F8;g paa kontoret af broder Soll&#x00F8;s. Han er vistnok paa sin maade et godt og oprigtig menneske. Men han behandled mig meget ukj&#x00E6;rlig. Han examinerte mig i b&#x00F8;rnel&#x00E6;rdom og opfordred mig ikke desto mindre truende til det jeg vil kalde kj&#x00E6;tteri. Han forlangte at jeg ved nadveren skal bruge bringeb&#x00E6;rsaft og vand.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, det gjorde vel samme tjenesten. Og om nu demokratiet stilled et sligt krav til presterne?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg ved ikke om Soll&#x00F8;s repr&#x00E6;senterer demokratiet i dette stykke. Men jeg sa, at om hans underkastelse som afholdsmand kom i konflikt med hans frihed som kristen, fik han selv v&#x00E6;lge.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Og hvad svarte han paa det?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Han udtalte, at der fandtes kar til &#x00E6;re og andre til van&#x00E6;re. Er det ikke h&#x00F8;jst &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, kj&#x00E6;re pastor, det er ikke det minste paafaldende. Men derimod er det paafaldende, at min mand kan trives i saa daarlig politisk selskab.</p>
</sp>
<sp>
<speaker><pb n="83"/>CELIUS.</speaker>
<p>I politiken v&#x00E6;lger man ikke sit selskab.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men det skulde man gj&#x00F8;re. For at undgaa urenslighed.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Saa kunde ingenting bli gjennemf&#x00F8;rt. Man beh&#x00F8;ver vel ikke at ha de samme idealer for at kunne enes om de samme praktiske reformer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Meget rigtig, fr&#x00F8;ken Sperling. Der udtrykte De netop min tanke.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Aa &#x2013; er du f&#x00F8;rst i selskab med slige kanutter som Fingalsen og Soll&#x00F8;s, saa skyller du nok ogsaa ned baade bringeb&#x00E6;rsaften og de andre idealerne.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg f&#x00F8;lger desv&#x00E6;rre ikke med og er et rent barn i politik, men saavidt jeg har forstaat, kj&#x00E6;re frue, saa har dog Deres mand stor fortjeneste af kvindernes frigj&#x00F8;relse. Og nu naar kvinderne har adgang til det offentlige liv &#x2013;</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>&#x2013; hvilket formodentlig ikke passer i pastorens og Pauli kram &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>&#x2013; saa har de jo en stor opgave netop i den retning fruen antydede. Kvinderne har friskere instinkter, de <pb n="84"/>slaar kraftigere ud i mishag, de er dristigere og varmere, naar noget begejstrer dem, og for hver gang de har uret, har de tusen gange ret.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Jeg noterer pastorens ul&#x00E6;gelige brud med Paulus.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Ja &#x2026; hvor vilde jeg egentlig hen. Jo &#x2013; hvorfor stiller ikke De Dem til valg, frue?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg. Aa pastor, De er ubetalelig.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Pastoren har ret. Han er et barn i politik.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Men hvad skulde der v&#x00E6;re ivejen! Paa Deres verk, hr. Celius, maatte det jo s&#x00E6;tte kronen, om Deres frue blev valgt.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(t&#x00F8;rt)</stage>. Synes De det?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Ja, for det er da for de virkelige, nulevende, bestaaende kvinder De har arbejdet.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Kvinderne. Hm. Der er kvinder og kvinder.</p>
</sp>
<sp>
<speaker><pb n="85"/>AUGUSTA.</speaker>
<p>Var pastoren gift, vilde han formodentlig puffe sin kone op paa pr&#x00E6;kestolen. Det vilde ogsaa v&#x00E6;re at s&#x00E6;tte kronen paa verket.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Mit embede er mig personlig betrod, saa det blir en anden sag. En stortingsmand kan heller ikke vilkaarlig sende en stedfortr&#x00E6;der. Men f&#x00F8;r valget staar jo alle frit.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Et ord i alvor, pastor Feltman. Er det som talsmand for nogen bestemt gruppe De nu lige f&#x00F8;r valget kommer med denne forbausende henstilling?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Dette ubegribelig naive forslag?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Eller er det helt paa egne vegne?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>For egen regning og risiko?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(betuttet)</stage>. Kj&#x00E6;re, jeg staar jo udenfor alle partigrupper, det er bare som beundrer af fruen at jeg udkaster &#x2013;</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Som beundrer af fruen &#x2013; naa!</p>
</sp>
<sp>
<speaker><pb n="86"/>FRU LAVINIA.</speaker>
<p>De beh&#x00F8;ver vist ikke at gjenta hvert ord, fr&#x00F8;ken Sperling.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(mere og mere forvirret)</stage>. Jeg forsikrer Dem, det var ganske uskyldig ment. Og jeg har desuden h&#x00F8;rt fra flere kanter, at man var misforn&#x00F8;jd med &#x2013; ja dette har jeg vist ikke lov til at bringe videre.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad var man misforn&#x00F8;jd med?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja, jeg maa ogsaa sp&#x00F8;rge, hvem var man misforn&#x00F8;jd med?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(desperat)</stage>. Med Celius.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Med mig?</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(himmelfalden)</stage>. Med Celius!</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(reiser sig)</stage>. Nej at jeg skulde komme med dette. Det er da h&#x00F8;jst &#x2013; <stage>(Trykket pause.)</stage></p>
</sp>
<sp>
<speaker>DOKTOR ONS&#x00D8;</speaker>
<p><stage>(ind fra haven)</stage>. Goddag, frue. Goddag, hr. Celius. Goddag, Feltman. Ej se, goddag, kusine.</p>
</sp>
<sp>
<speaker><pb n="87"/>FRU LAVINIA.</speaker>
<p>De kommer forl&#x00F8;sende, doktor.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det er min metier. Har pastoren v&#x00E6;ret uartig?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg ved ikke hvad De vil kalde det. Han vil ha mig til stortingsmand.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det var da endelig et fornuftig ord af kirken. Det vil jeg ogsaa &#x2013; ja selvf&#x00F8;lgelig saafremt vor pr&#x00F8;vede og fortjente repr&#x00E6;sentant endelig vil resignere &#x2013; som det jo ogsaa forlyder.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Forlyder det, at jeg? Er folk blit gale i siste &#x00F8;jeblik?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Er det tilladt at sp&#x00F8;rge hvor du har dine forlydender fra?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja hvad ved jeg. Jo vent lidt. Jeg h&#x00F8;rte at statsraad Barkelands mission her var mislykket. Celius var tr&#x00E6;t, hed det sig. Han tr&#x00E6;kker sig tilbage.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Dette er et komplot. Hvaha.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Et forargelig og skammelig komplot. Bare ikke v&#x00E6;lgerne forvirres.</p>
</sp>
<sp>
<speaker><pb n="88"/>ONS&#x00D8;</speaker>
<p><stage>(uskyldig)</stage>. Men De tr&#x00E6;kker Dem altsaa tilbage?</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(ude af sig selv)</stage>. Jeg tr&#x00E6;kker mig til helvede. Forstaar De mig nu?</p>
</sp>
<sp>
<speaker>PASTOREN</speaker>
<p><stage>(hopper paa stolen)</stage>.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(med et blik paa Feltman)</stage>. Man har forhaabentlig lov til at udtrykke sin indignation.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(konverserende)</stage>. Der er forresten noget uryddig ved partistillingen her i byen. Saa der kan jo let opstaa misforstaaelse. Der har vi denne skomager Fingalsen. Han geb&#x00E6;rder sig noksaa hemmelighedsfuldt. Gad vidst i hvilken valgskaal han til syvende og sist kaster &#x2013; jeg aner ikke hvormange kilogram troende.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Fingalsen var her til politisk frokost idag.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja, saa har man det vel paa det rene.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det var en taktisk n&#x00F8;dvendighed. Forresten faar man begynde at ta hensyn til den omst&#x00E6;ndighed, at demokratiet mere og mere kommer bort fra den fri tanke.</p>
</sp>
<sp>
<speaker><pb n="89"/>ONS&#x00D8;.</speaker>
<p>Og henimod typerne Fingalsen og Soll&#x00F8;s. Ja det har jeg observert.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg skylder egentlig ikke Dem nogen redegj&#x00F8;relse for partiets kurs. De staar udenfor ligesom pastoren, om end af andre grunde. De er reaktion&#x00E6;r af modsigelseslyst, og den slags mennesker maa ha noget at hakke paa, ellers vantrives de. Jeg har repr&#x00E6;sentert denne by i tolv aar, i fire valgperioder, og jeg har deltat i politiken siden min f&#x00F8;rste ungdom. Mine overbevisninger har i al denne tid gjennemgaat en udvikling som alt hvad der lever og gror, men i sin kjerne eller i sin &#x2013; sin struktur er de de samme. Jeg tror paa demokratiet.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>I Deres ungdom skal De ha trod paa friheden.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det kommer ud paa &#x00E9;t. Jeg kjender ialfald ingen anden vej til friheden end gjennem demokratiet. Og fremskridtet lar sig ikke hefte af mennesker, som bare &#x00F8;nsker friheder for sig selv.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nej, jeg har heller ikke t&#x00E6;nkt at hefte fremskridtet. Det kommer nok herrerne selv til at s&#x00F8;rge for. Tillader fruen, at jeg tar en cigaret?</p>
</sp>
<sp>
<speaker><pb n="90"/>FRU LAVINIA.</speaker>
<p>Ja, lad mig ogsaa faa en. <stage>(Han t&#x00E6;nder for hende.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(med etuiet)</stage>. Kusine?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Nej tak.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Tobak virker saa forsonende.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Min kusine og jeg er himmelvidt fra fredspipen. Og det er kjedelig, for jeg husker igrunden ikke, hvad vi er uvenner om. Mon det ikke var et agrarisk sp&#x00F8;rsmaal?</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(tier)</stage>.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Men dengang stortinget vedtog kvindestemmeretten, faldt der en sten fra mit hjerte.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(som har siddet hensunken i tanker)</stage>. Jovist, fr&#x00F8;ken Sperling har tusen gange ret. Hr. Celius udtrykte jo bare sin indignation.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvor steg egentlig De af, pastor Feltmann?</p>
</sp>
<sp>
<speaker><pb n="91"/>PASTOR FELTMAN.</speaker>
<p>Aa jeg. Jovist, jeg f&#x00F8;lger med. Der faldt en sten fra Deres hjerte, doktor? Det var h&#x00F8;jst paaf &#x2013; &#x2013; <stage>(Stanser forvirret)</stage>.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jo, for min kusine er ladt med samme spr&#x00E6;ngstof som suffragetterne. Og saa kom stortinget ganske stille og fjerned lunten.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Flab. <stage>(Pastor Feltman hopper paa stolen.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Der kan De se, Celius. Heller ikke jeg er blind for Deres politiske fortjenester.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Tak, det er mig komplet ligegyldig, doktor Ons&#x00F8;.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De ser saa forf&#x00E6;rdet ud, pastor Feltman. Er det fordi jeg sa flab, saa gjentar jeg det.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men jeg &#x00F8;nsker ikke alle ord anvendt i mit hus.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Fr&#x00F8;ken Sperling modtar ingen korrexer i mit hus.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Jeg s&#x00E6;tter min f&#x00E6;tter ud af betragtning. Ham har jeg tilladt mig at karakterisere. Men maa jeg sp&#x00F8;rge, om det <pb n="92"/>ikke er pastor Feltman som er den egentlige fredsforstyrrer?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg? Men beste fr&#x00F8;ken &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Pastoren har ikke opladt sin mund paa aldrig saal&#x00E6;nge.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>F&#x00F8;rst kommer han og disker op med nogen latterlige rygter om, at folk er misforn&#x00F8;jd med Celius &#x2013;</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Er det mulig, pastor? Med Celius?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg forsikrer, jeg kom ganske uskyldig &#x2013;</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Det var vel ogsaa ganske uskyldig, De latterliggjorde Soll&#x00F8;s, som af kristne og respektable motiver &#x00F8;nsked en reform af altervinen. Det var fremdeles ganske uskyldig at De hidsed op doktoren til at over&#x00F8;se mig med uforskammetheder.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nu, pastor, staar De fast ved, at kvinden har tusen gange ret?</p>
</sp>
<sp>
<speaker><pb n="93"/>PASTOR FELTMAN</speaker>
<p><stage>(ryster uforstaaende paa hodet)</stage>. De maa ha fattet et nag til mig, fr&#x00F8;ken, som jeg ikke kan forklare mig. Hvis det er min skyld, ber jeg om tilgivelse.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Kom ikke med forblommede insinuationer.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(plystrer og stirrer blankt ud i luften)</stage>.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(tilkaster ham et forbitret blik)</stage>.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg skulde forl&#x00E6;ngst v&#x00E6;ret i et m&#x00F8;de. Fr&#x00F8;ken Sperling, vi gaar samme vej. Ja, det er sandt. De kom jo for at tale med mig, doktor? Er det uops&#x00E6;ttelig? Hvaha.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(tr&#x00E6;kker et papir op af lommen)</stage>. Nej kj&#x00E6;re, det haster egentlig ikke. Det var forresten om De vilde s&#x00E6;tte Deres navn paa denne liste for nogen kroner. Saa vi kunde faa Matilde Sommerblom ind til Kristiania engang under kyndig behandling af specialister.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Liste. Nej. Lister er mig meget imod. Men jeg gj&#x00F8;r meget godt i stilhed.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Aa undskyld, saa er det jo rimelig, at jeg ikke ved det. <stage>(Putter listen i lommen.)</stage></p>
</sp>
<sp>
<speaker><pb n="94"/>CELIUS.</speaker>
<p>Farvel. <stage>(Ud med fr&#x00F8;ken Augusta. Pastoren blir siddende med s&#x00E6;nket hode og begge h&#x00E6;nder for &#x00F8;inene. Fru Lavinia og doktor Ons&#x00F8; ser paa hverandre og smiler.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Hvad skulde nu dette opgj&#x00F8;ret bety, pastor Feltman?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Opgj&#x00F8;r. Jeg forstaar ingenting. Men jeg er h&#x00F8;jst &#x2013; h&#x00F8;jst ulykkelig.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>En dame som kusinen tar da ikke slig paa vej for ingenting. T&#x00E6;nk Dem vel om.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Mine tanker staar stille. <stage>(Ser sp&#x00E6;ndt lyttende ud i luften.)</stage> De staar aldeles stille.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Har hun aldrig frid til Dem og faat nej?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Frid. En dame og en dame som fr&#x00F8;ken Sperling! Dette er en h&#x00F8;jst upassende sp&#x00F8;g.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Javist er det saa. Men jeg mente bare, at De kanske hadde svaret nej i pur overilelse.</p>
</sp>
<sp>
<speaker><pb n="95"/>FRU LAVINIA.</speaker>
<p>Hold nu op, doktor.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN</speaker>
<p><stage>(fremdeles grublende)</stage>. Og naar jeg ikke forstaar menneskene, saa er jeg jo igrunden overfl&#x00F8;dig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, hold nu op De ogsaa. Dette er ved gud ikke noget at ta tungt. De, pastor, forstaar akkurat hvad De har brug for at forstaa. <stage>(Sukker.)</stage> Gid De forstod lidt mere forresten. Men dermed basta. Kan De derimod si mig, hvad jeg skal stille op mod en slig umulighed som min mand, saa skal De ha tak.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Men kj&#x00E6;re frue, Deres mand! Deres mand er da vist en betydelig politiker.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja, det er han vist. Og om ikke betydelig, saa ialfald politiker. Sent og tidlig. S&#x00F8;ndag og hverdag. H&#x00F8;jt og lavt. Men det er ikke det jeg beklager mig over. Det har jeg faat v&#x00E6;nne mig til. Nej, det er ikke det. Men sagen er, at Celius er i bund og grund demoralisert.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det er han selvf&#x00F8;lgelig. Men gj&#x00F8;r det noget?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Kj&#x00E6;re frue. Som hustru &#x2013;</p>
</sp>
<sp>
<speaker><pb n="96"/>FRU LAVINIA</speaker>
<p><stage>(stanser ham med en blid men aff&#x00E6;rdigende gestus)</stage>. De aner ikke, hvor enig jeg er med Dem og skriften. Og kommer det an paa at b&#x00F8;je sig, saa b&#x00F8;jer jeg mig gjerne for en mand, men ikke for en social&#x00F8;konomisk tr&#x00E6;tavle. Ja jeg ved, at det burde jeg bet&#x00E6;nkt for tyve aar siden. Men der indtr&#x00E6;der af sig selv en periode i et sligt sl&#x00E6;gtskabsforhold som det mellem to gifte mennesker, da omsider vanen har, uf! ikke sl&#x00F8;vet, men h&#x00E6;rdet ens blik for hverandre, saa det er blit blankt og t&#x00F8;rt. Da gj&#x00E6;lder det, at magten og ledelsen selvsagt og uomstridt kommer i de rette h&#x00E6;nder.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>De er klar som krystal, kj&#x00E6;re veninde.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det haaber jeg. De husker altsaa, doktor Ons&#x00F8;, at jeg i formiddag lovte Dem, at De inden aften skal bli politiker? Det samme skal pastor Feltman. Vi tre som her sidder stifter en sammensv&#x00E6;rgelse.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Hvad gaar den ud paa?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>At skaffe mig endel stemmer nu ved valget. Ikke mange. Bare hundrede eller saa. Det vil gi Celius noget at t&#x00E6;nke paa.</p>
</sp>
<sp>
<speaker><pb n="97"/>ONS&#x00D8;.</speaker>
<p>Her har De mig. Jeg er alt politiker.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Og De, pastor Feltman.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Ja men kj&#x00E6;re frue. Dette er h&#x00F8;jst paafaldende. Jeg ved ikke om &#x2013;</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Snak om en ting. Som vordende f&#x00E6;ngselsprest har De Deres fulde frihed. Vi agiterer.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Men en prest &#x2013;</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>En doktor &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Og en kvinde.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja hvad mere beh&#x00F8;ves?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg er ganske overrumplet.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det er jeg ogsaa. Men plejer ikke sammensvorne gjerne at ha et tegn?</p>
</sp>
<sp>
<speaker><pb n="98"/>FRU LAVINIA.</speaker>
<p>Vi kjender hverandre godt nok.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Ja, for ellers vilde jeg foreslaat en solsikke i knaphullet.</p>
</sp>
<stage>T&#x00E6;ppe.</stage>
</div>
<div type="chapter" subtype="act" n="3">
<head type="main">TREDJE AKT</head>
<stage>Hos Celius. Kontoret.</stage>
<stage>Celius frem og tilbage vippende en pen mellem fingrene. Hen til en reol med tykke b&#x00F8;ger. Stortingstidende. Blader ivrig i en aargang, derpaa i den n&#x00E6;ste. L&#x00E6;ner sig over skrivebordet og skriver staaende nogen linjer. Trykker paa ringeknappen. Skriver atter. Pigen ind.</stage>
<sp>
<speaker>CELIUS.</speaker>
<p>Er min kone naturligvis ikke hjemme?</p>
</sp>
<sp>
<speaker>PIGEN.</speaker>
<p>Fruen gik ud for en time siden.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Bring mig et glas, et glas saft og vand. Vil De det? <stage>(Idet pigen gaar.)</stage> Og sig til kandidat Holt, at han kan komme ind. <stage>(Han skriver igjen.)</stage></p>
</sp>
<sp>
<speaker>&#x00D8;JVIND HOLT</speaker>
<p><stage>(kommer ind. Blir staaende)</stage>. Ja her er jeg. <stage>(Pigen ind med et glas paa en brikke. Celius nipper til glasset og forts&#x00E6;tter at skrive. Pigen ud.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>V&#x00E6;r saa god og s&#x00E6;t Dem, Holt. <stage>(Blir ved at skrive. Holt s&#x00E6;tter sig.)</stage></p>
</sp>
<sp>
<speaker><pb n="100"/>CELIUS.</speaker>
<p>De er en farlig mand.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Er jeg?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja De er ung. Og det er godt og vel. Jeg har selv v&#x00E6;ret ung og ustyrlig. Men magen til gr&#x00F8;nhed &#x2013;</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Er det artiklen idag De sigter til?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvorfor, hvorfor, unge menneske, raadf&#x00F8;rer De Dem ikke med mig, f&#x00F8;r De begaar dumheder? Jeg skulde gjerne gi tusen kroner for at den artiklen var uskreven eller ialfald utrykt.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Det var for at st&#x00F8;tte Dem, jeg skrev den.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men kj&#x00E6;re, begriber De da ikke, at den artiklen gj&#x00F8;r ubodelig skade. Og nu dagen f&#x00F8;r valget.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Jeg har god samvittighed. Det er et renslig valg jeg arbejder for. Det ved <hi rend="italic">De</hi> best.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja gudbevare mig for mine venner. Sig mig bare &#x00E9;n <pb n="101"/>ting. Har min kone &#x2013; hm &#x2013; nogensomhelst andel i den artiklen?</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(forundret)</stage>. Deres frue! Nej, hr. Celius, mine artikler skriver jeg selv. Men Deres frue likte den og takked mig for den, og det vented jeg ogsaa i al beskedenhed De skulde gjort.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg kan ikke godt takke Dem for at De pr&#x00F8;ver at vippe mig ud af spillet. Men jeg skal undskylde det, jeg skal glemme det, saafremt De nu hj&#x00E6;lper mig at reparere skaden saa godt det lar sig gj&#x00F8;re.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Er det noget bestemt udtryk De finder uheldig?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Artiklen er en taktisk fejl. Et uh&#x00F8;rt taktisk misgreb. Tonen i den maa jo skurre i &#x00F8;rene paa Fingalsen og hans venner. Forstaa mig ret: jeg er ikke glad i dem. Men puffer man dem fra sig, splitter man demokratiet <stage>(vrider h&#x00E6;nderne)</stage> og nu &#x2013; nu dagen f&#x00F8;r valget.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Men hele Deres fortid som politiker! De kan ikke ta imod nogen haandsr&#x00E6;kning af Fingalsen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er med stemmer som med penger, skal jeg si Dem.</p>
<p><pb n="102"/>De lugter ikke. Jeg er da vel endelig den samme mand, hvem der stemmer paa mig eller ikke stemmer paa mig?</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Nej. Det kan De ikke mene. Det maa De ikke mene.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg tror De har en skrue l&#x00F8;s. Som repr&#x00E6;sentant for byen har jeg ikke ansvar for alle mine v&#x00E6;lgeres anskuelser. Det skulde ogsaa bare mangle.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Nej, men som mand og borger skal De repr&#x00E6;sentere Dem selv. De skal staa i fuldt lys med alle Deres meninger, al Deres vilje, og gj&#x00F8;r De det, faar De ikke Fingalsen og Soll&#x00F8;s og hele det krapylet med Dem.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men saa blir jeg siddende hjemme. Hvaha. Saa blir jeg siddende.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Det tror jeg ikke. Men om saa var &#x2013;</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Om saa var, hvad saa? Hvad er det De mener?</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Ja, saa var vel ikke det den v&#x00E6;rste ulykken. Det vilde v&#x00E6;re et tab for byen, men De kom vel igjen.</p>
</sp>
<sp>
<speaker><pb n="103"/>CELIUS.</speaker>
<p>De snakker som De har vet til. Atter en dag er et valgsprog for dilettanter og amat&#x00F8;rer. Tas mandatet fra mig, er jeg bare en klokke som staar. Begriber De det? en klokke som staar. Si mig ikke imod. Jeg vil bli valgt.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Jeg sir Dem ikke imod.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Og her, se dette her &#x2013; <stage>(samler papirerne paa skrivebordet)</stage> &#x2013; dette skal De udstyre redaktionelt. Og De skal si, at den artiklen idag var indsendt, og at redaktionen tog den for at gi meningerne frit spillerum. V&#x00E6;lg selv ordene.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Det vil jeg ikke.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Jeg hverken kan eller vil.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Er det Dem som ejer «Fremtidsvennen»?</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Jeg er redakt&#x00F8;r. Og jeg tar Deres artikel ind, men uden kommentar og med Deres navn under.</p>
</sp>
<sp>
<speaker><pb n="104"/>CELIUS</speaker>
<p><stage>(behersket)</stage>. Skal vi v&#x00E6;re enige om begge to at ikke s&#x00E6;tte noget paa spidsen. De er redakt&#x00F8;r, det er sandt. Og De har ret til at vide, hvad De tar ind. Vil De ikke l&#x00F8;be gjennem inseratet. <stage>(Det banker.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Kom ind. <stage>(Til Holt.)</stage> De kan gaa ind i dagligstuen saa l&#x00E6;nge, saa har De fred til at t&#x00E6;nke. <stage>(Fingalsen ind. Holt ud den anden d&#x00F8;r.)</stage></p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg havde saa smaat haabet at tr&#x00E6;ffe Dem alene.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Bryd Dem ikke om Holt. Han blir derinde til vi har brug for ham. Jeg har en h&#x00F8;ne at plukke med ham.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er nok en stor begavelse.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Bevares, det er en flink ung mand. Men De og jeg ligger ikke paa kn&#x00E6; for begavelsen, Fingalsen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg m&#x00F8;dte en mand paa vejen hid, som kaldte den mesterlig den artiklen idag i «Fremtidsvennen». Og han forstaar sig nok paa det. Det var doktor Ons&#x00F8;.</p>
</sp>
<sp>
<speaker><pb n="105"/>CELIUS.</speaker>
<p>Ja Ons&#x00F8; synes rimeligvis den er god. Jeg trodde ellers ikke De og doktoren talte sammen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Han sa det heller ikke til mig. Han stod og talte med adjunkt Paalsbo, da jeg kom forbi. Kan De begribe Dem paa Celius? sa han. Han er dumdristig. Han lar sin svigers&#x00F8;n tone flag nu dagen foran valget!</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Sa han svigers&#x00F8;n? Hvaha. Svigers&#x00F8;n?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Saadan faldt ordene. Men jeg forstod jo ikke rigtig hvad han sigtede til.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(driver nerv&#x00F8;st et par slag op og ned paa gulvet)</stage>. Jeg er forvisset om, at De tror mig paa mit ord, naar jeg erkl&#x00E6;rer, at jeg hverken direkte eller indirekte har nogetsomhelst ansvar for den artiklen vi taler om, og hvis fremkomst vi begge beklager.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg beklager den ikke. Jeg har tvertimod havt baade forn&#x00F8;jelse og l&#x00E6;rdom af den. Slige artikler er just som en slags troldspejl. En ser sig selv i dem med andres &#x00F8;jne.</p>
</sp>
<sp>
<speaker><pb n="106"/>CELIUS.</speaker>
<p>Det er overlegent af Dem at ta et jyplingagtig overfald paa den maaden. Forresten skal jeg si Dem, at jeg netop har l&#x00E6;st den gode kandidat Holt texten, og i morgennummeret faar De al den oprejsning, De kan &#x00F8;nske Dem.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg et et fejlfuldt menneske. Jeg kr&#x00E6;ver nok ingen oprejsning. Det eneste jeg og mange med mig kunde &#x00F8;nske &#x2013; men det er kanske et oversp&#x00E6;ndt forlangende?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Og det var?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det var lidt delagtighed i ledelsen, ja det forstaar sig bare lidt adgang til bladet nu og da.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men saavidt jeg ved, er det ingen af dere som &#x2026; som egentlig kan skrive &#x2026; som plejer at skrive, mener jeg.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Vi har en meget brugbar pen i broder Soll&#x00F8;s.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej, beste Dem, Fingalsen, da tror jeg ikke De rigtig tar i betragtning, hvad der maa kr&#x00E6;ves af en bladmand selv her i provinsen. Soll&#x00F8;s. Hvaha. Soll&#x00F8;s. Ja misforstaa <pb n="107"/>mig endelig ikke. Han mener det godt, og det er en ildfuld mand, men har han egentlig anelse om at bogstavere et komma?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Herren vil oplyse ham om <hi rend="italic">det</hi> som om alt andet.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er stridt forlangt. Ja hvad skal jeg si. Vi faar t&#x00E6;nke paa det, Fingalsen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Vi vilde gjerne ha det afgjort.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De ved jeg eier ikke bladet alene. Det er et aktieselskab, og skal der foretas nogen forandring i redaktionen, er jeg n&#x00F8;dt til at sammenkalde direktionen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Men vi ved jo, hvor aktierne sidder.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja jeg lover Dem at t&#x00E6;nke n&#x00F8;je over det og bringe sagen frem. Jeg lover Dem mere. Jeg skal anbefale &#x2013; Soll&#x00F8;s.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Kan jeg opfatte det som et tilsagn?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De har mit ord, h&#x00F8;rer De.</p>
</sp>
<sp>
<speaker><pb n="108"/>FINGALSEN.</speaker>
<p>Saa sagen dermed er afgjort?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De er en vanskelig mand, Fingalsen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Vi er alle fejlfulde mennesker. Vi kunde kanske faa sat det op skriftlig i eftermiddag. Det gj&#x00E6;lder for os at binde Soll&#x00F8;s til stedet.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja som De vil, siden De ikke stoler paa mit ord.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg stoler nu is&#x00E6;r paa Herren jeg, Celius. Men saa var det en ting til, hvis De har tid til at h&#x00F8;re paa mig.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Bevares vel. Her sidder vi jo for at snakke sammen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Nu skal badet lukkes for iaar. Det har ikke netop v&#x00E6;ret nogen glimrende s&#x00E6;song som det kaldes.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej det har ikke. Vi gjorde et stort offer, da vi opgav udskj&#x00E6;nkningen. Vi faar finde os i tilbagegangen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det kan nok h&#x00E6;nde sig, det har v&#x00E6;ret tjent paa satan <pb n="109"/>der alligevel. Jeg har set lidt af hvert derborte, men jeg kan ha set fejl.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Sigter De til Sommerblom, og har De noget bestemt at holde Dem til, saa faar vi gi ham en kraftig advarsel.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det vil neppe monne. Og selv om badet nu lukkes, saa sidder han igjen i festiviteten.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja den pladsen vil De vel ikke ta ifra ham?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg vil bare ta fristelsen fra ham. Det er ikke godt at et menneske fristes.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Der sir De noget som mangt kunde indvendes mod. Vi kan nu engang ikke gj&#x00F8;re verden til en ufarlig tumleplads for umyndige. Den er fuld af fristelser og anst&#x00F8;dsstene, hvordan vi saa indretter den.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Her er der ikke tale om verden, men om vor egen by.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(utaalmodig)</stage>. Ja, men en viss frihed faar vi indr&#x00F8;mme <pb n="110"/>folk her ogsaa, ellers roder de sig ind i et vildnis af smugsynder.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jeg tar kanske fejl, men jeg trodde De af ganske hjerte var med os, da vi bestemte at st&#x00E6;nge d&#x00F8;ren for satan.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Saa store ting gj&#x00F8;r man ikke i et bystyre.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Enten jeg sir satan eller alkoholen kommer ut paa &#x00E9;t. De <hi rend="italic">var</hi> med, Celius, men har De forandret mening, saa har ikke vi stort mere at snakke om.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Beste Fingalsen, forstaa mig ret. Jeg var og er med. Jeg anser folke&#x00E6;drueligheden for en af demokratiets livssager &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Ja saa maa vi ogsaa rydde op i det De kaldte vildnisset af smugsynder. Vi faar stanse haarvandstrafiken til Sommerblom.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Er det ikke en farlig beskyldning De udslynger der, Fingalsen?</p>
</sp>
<sp>
<speaker>FINGALSEN</speaker>
<p><stage>(tr&#x00E6;kker op en flaske af lommen)</stage>. Jeg har skaffet mig en pr&#x00F8;ve.</p>
</sp>
<sp>
<speaker><pb n="111"/>CELIUS</speaker>
<p><stage>(ser modvillig paa flasken)</stage>. Pour les cheveux &#x2026; det er vist en slags parfyme.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Kanske De vil smage? For sagens skyld.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej fy da. Ja, forholder det sig som De tror, saa kan vi ikke beholde Sommerblom. Det gj&#x00F8;r mig ondt for manden. Han sidder der med den syge datteren.</p>
</sp>
<sp>
<speaker>FINGALSEN</speaker>
<p><stage>(stikker flasken til sig)</stage>. Datteren beh&#x00F8;vde ikke at v&#x00E6;re syg. Broder Soll&#x00F8;s kan helbrede hende, men Sommerblom forh&#x00E6;rder sig og vil ikke. Og pastor Feltman st&#x00F8;tter ham, foruden doktoren naturligvis.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja nu har De faat Deres vilje med Feltman. De blir kvit ham &#x2026; Hvad vil De saa mere?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det er b&#x00F8;nnens magt som helbreder. Herren er sterk i de svage.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jaja. Misforstaa mig ikke. Det kan meget vel t&#x00E6;nkes, at et mirakel &#x2026; ja kortsagt et mirakel &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Nu vil jo ikke vi i vor kreds v&#x00E6;re for hastige mod <pb n="112"/>Sommerblom. Men det maa v&#x00E6;re slut med forargelsen. Han maa gaa til bekjendelse og love bedring. Og som tegn paa hans anger vil vi bare forlange den ene tingen af ham, at han lar broder Soll&#x00F8;s kundgj&#x00F8;re Herrens herlighed ved at bede sammen med lille Matilde.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Har De foreslaat ham det?</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Nej, det havde vi t&#x00E6;nkt at be Dem om, Celius.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha. Mig. Er De ikke rigtig klok? Ja forstaa mig ret. Det er da en ting, som ikke angaar mig.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Jo netop Dem angaar det. De er formand i vergeraadet for fors&#x00F8;mte b&#x00F8;rn.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men Sommerbloms datter er ikke noget fors&#x00F8;mt barn. Han holder hende jo som en liden syg prinsesse.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det blir vergeraadets sag at afgj&#x00F8;re, hvem der skal kaldes fors&#x00F8;mt. Og med det i baghaanden som De nu ved om Sommerblom, kan De &#x00F8;ve et lemf&#x00E6;ldig, men tungt tryk paa ham.</p>
</sp>
<sp>
<speaker><pb n="113"/>CELIUS</speaker>
<p><stage>(reiser sig)</stage>. Nej h&#x00F8;r, nu driver De mig for vidt, min gode Fingalsen. Vi har sluttet et redelig valgforbund for at ikke demokratiet skal splitte sine stemmer. Og jeg har strakt mig &#x2013; strakt mig, men her sir jeg stop. Jeg er ingen jesuit. Jeg er ingen sj&#x00E6;lekr&#x00E6;nker. Opgir demokratiet friheden, saa opgir det sig selv da.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det der er slige ord som tar sig ud paa tryk det, og i taler. Jeg er ikke videre bel&#x00E6;st jeg. Jeg holder mig til skriften, og friheden staar det ikke no om der og ikke demokrati heller. Det staar bare, at vi skal gj&#x00F8;re det som er behagelig for Herren. Og det har vi allesammen frihed nok til.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(behersket)</stage>. Vi kommer aldrig til at se ens paa dette. Jeg kan heller ikke indse, at det er n&#x00F8;dvendig. Men &#x00E9;n ting vil jeg si Dem: havde ikke vi andre holdt de principer, De haaner, h&#x00F8;it og i &#x00E6;re, vilde aldrig dere smaafolk kommet til magten. Misbrug den ikke, sir jeg. Misbrug den ikke.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Ja, saa har vi vel ikke mere at forhandle om, vi da. <stage>(Vil til at gaa.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>H&#x00F8;r her, Fingalsen. De mener ikke, at jeg er nogen urimelig mand?</p>
<p>8</p>
</sp>
<sp>
<speaker><pb n="114"/>FINGALSEN.</speaker>
<p>Enhver er god for sig, og vi er alle fejlfulde mennesker.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Og til syvende og sist, i det store, kj&#x00E6;mper vi for den samme sag. Og da, mener jeg, faar vi lempe os lidt paa begge sider.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det var ogsaa det jeg vilde sagt. Og for os i vor kreds er det ikke nogen ringe sag. Br&#x00F8;drene og s&#x00F8;strene stunder efter et under.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men du store min. <hi rend="italic">Det</hi> er da en ting for sig. Og valget er en ting for sig.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Ja det vil vise sig.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men om jeg nu lover Dem at tale med Sommerblom. At forestille ham sagen.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Lemf&#x00E6;ldig og eftertrykkelig.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja i Guds &#x2013; ja sir jeg. Med alt &#x00F8;nskelig eftertryk. Er vi saa enige?</p>
</sp>
<sp>
<speaker><pb n="115"/>FINGALSEN</speaker>
<p><stage>(r&#x00E6;kker ham haanden)</stage>. Saa sender jeg Sommerblom op.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det haster vel ikke saa.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Han staar udenfor. Jeg sa, at De endelig maatte snakke med ham. Og han f&#x00F8;jde sig og blev med. Han t&#x00F8;ved noget om et digt.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Naaja, skal det saa v&#x00E6;re, saa lad ham komme.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Adj&#x00F8;, Celius. Saa haaber vi paa herren og et lykkelig valg.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(stirrer paa d&#x00F8;ren, som lukker sig, og derefter paa sin haand, som har ber&#x00F8;rt Fingalsens. Gaar hen til skrivebordet og h&#x00E6;lder saft og vand udover den og t&#x00F8;rker den omhyggelig med sit lommet&#x00F8;rkl&#x00E6;. Det banker)</stage>.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Kom ind.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(bukker)</stage>.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja nu er der igjen klage over Dem, Sommerblom. De <pb n="116"/>ved selv best hvad jeg sigter til. De kom jo hid i f&#x00F8;lge med klageren. <stage>(Sommerblom vil tale.)</stage> Nej, si ingenting til Deres forsvar. Saa l&#x00E6;nge der bare klages til mig, kan De enda v&#x00E6;re glad. Jeg er k&#x00E6;mner og ikke &#x00F8;vrighed. Men jeg sidder i bystyret &#x2013; og kort og godt. Nu faar De den siste mindelige advarsel fra mig, men dermed er De ikke f&#x00E6;rdig med Fingalsen. Han er fast bestemt paa at faa Dem v&#x00E6;k fra festiviteten, og saavidt jeg skj&#x00F8;nner, har De bare &#x00E9;t middel til at undgaa katastrofen.. nej afbryd mig ikke. Dette er mig for ubehagelig, lad mig nu bli f&#x00E6;rdig med Dem. De ved selv, at baade Deres kone og mange brave troende mennesker &#x00F8;nsker, at De skal la Soll&#x00F8;s fors&#x00F8;ge hvad b&#x00F8;n kan udrette for Deres syge datter. Hvad jeg tror eller ikke tror om en slig kur, kan v&#x00E6;re det samme. Det kan ogsaa v&#x00E6;re det samme, hvad De selv mener. De er vel ikke nogen autoritet. B&#x00F8;j Dem, Sommerblom, f&#x00F8;rst og fremst for Deres kone &#x2013;</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>For Petr&#x00E6;a. Aldrig.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>&#x2013; dern&#x00E6;st for opinionen. De har ingenting at tabe ved det. Tvertimod.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jeg har min overbevisning, hr. Celius.</p>
</sp>
<sp>
<speaker><pb n="117"/>CELIUS.</speaker>
<p>Det har jeg ogsaa. Men jeg er ikke halstarrig i smaating.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Ved <hi rend="italic">De</hi>, hvorfor jeg ikke taaler den manden i mit hus? Ved <hi rend="italic">De</hi>, hvad det vil si at ha en kone, som render paa opbyggelse? Ved <hi rend="italic">De</hi>, hvad det vil si at ha et barn, som er en kj&#x00E6;rere end alt?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men netop derfor skal De ikke la noget ufors&#x00F8;gt. Det er Deres simple pligt at pr&#x00F8;ve alt. Vi mennesker ved igrunden ingenting. Lad os ikke hovmode os. Gj&#x00F8;r det, Sommerblom. Pr&#x00F8;v det bare en eneste gang.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jeg skj&#x00F8;nner ikke egentlig, hr. Celius, hvorfor De er saa opsat paa det?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Mig kan det v&#x00E6;re det samme. Men kan det v&#x00E6;re det samme for Dem, enten De mister Deres lille stilling eller ej? Eller for Matilde?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>For Matilde gik jeg gjerne mellem ild og vand.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja der kan De se. De er en god far. Det har jeg bestandig sagt. Saa gudskelov, saa er vi enige. Nej <pb n="118"/>nej, sig ikke noget mere. Jeg er saa optat. De forstaar selv &#x2026; en offentlig mand &#x2013; <stage>(skyver ham lempelig ud.)</stage></p>
</sp>
<sp>
<speaker>PAULINE</speaker>
<p><stage>(ind fra dagligstuen)</stage>. Jeg maa forstyrre dig, papa.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(i godt hum&#x00F8;r)</stage>. Du forstyrrer mig slet ikke, Pauline. Slet ikke. Var det noget is&#x00E6;r?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Faar jeg lov at v&#x00E6;re med paa en liden sejltur?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Med hvem?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Med Holt vel.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha. T&#x00E6;nker Holt paa at sejle idag han? V&#x00EA;d han ikke hvad det er for en dag imorgen?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Jo, det er din f&#x00F8;dselsdag.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er min valgdag, og det er vigtigere.</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(i d&#x00F8;ren)</stage>. Jeg har avisen f&#x00E6;rdig, og Deres egen artikel kommer i spidsen, hvis De ikke bet&#x00E6;nker Dem og tar den tilbage.</p>
</sp>
<sp>
<speaker><pb n="119"/>CELIUS.</speaker>
<p><hi rend="italic">De</hi> burde bet&#x00E6;nke Dem. Det er magel&#x00F8;st, at De vaager at v&#x00E6;lte Dem i vejen for mig i siste &#x00F8;jeblik. Og hermed erkl&#x00E6;rer jeg kort og godt, at jeg ikke vil taale det.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Nej, men papa da.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad er det du vil? Du v&#x00EA;d ikke engang, hvad sagen dreier sig om.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Jo, &#x00D8;jvind har forklaret mig altsammen. Og han har da den soleklareste ret.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>&#x00D8;jvind! Er dere blit dus?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Kj&#x00E6;re, har du ikke skj&#x00F8;nt nogen ting? Jeg begriber, at jeg maa forsone dere.</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p>Det er et uheldig tidspunkt Pauline v&#x00E6;lger, men netop nu vilde hun. Og kanske imorgen, saa vil hun ikke igjen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Skal jeg forstaa dette saa, at dere to er forlovet. Hvaha.</p>
</sp>
<sp>
<speaker><pb n="120"/>PAULINE.</speaker>
<p>Ja naturligvis, papa. Se da ikke saa lynslagen ud. Gratuler os og si no pent.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(med m&#x00F8;je)</stage>. Jeg er trykkende taus.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(kommer ind. Staar med h&#x00E6;nderne i siden og ser fra den ene til den anden)</stage>. Ja, du er nok det. Du ser ud som en figur i et voxkabinet.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Du er indviet i sammensvergelsen, Lavinia.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, ikke i denne sammensvergelsen. De har ikke raadf&#x00F8;rt sig med mig heller. Man <hi rend="italic">gj&#x00F8;r</hi> jo ikke det l&#x00E6;nger.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(ser sig om, som om han savner noget. Drikker en slurk saft og vand)</stage>. Jeg har bare &#x00E9;n ting at si Dem, hr. Holt. De har hermed Deres opsigelse som redakt&#x00F8;r &#x2013; og nogen anden forbindelse mellem os har der ikke v&#x00E6;ret og vil der ikke kunne bli.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Tak, jeg er villig til at gaa.</p>
</sp>
<sp>
<speaker>PAULINE</speaker>
<p><stage>(kaster sig om halsen paa sin mor)</stage>.</p>
</sp>
<sp>
<speaker><pb n="121"/>FRU LAVINIA.</speaker>
<p>Ingen scener. Ingen taarer og ikkeno pjank. Her har jeg ordet.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Efter det som passerte mellem Celius og mig &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, ikke De heller. Her er det jeg som har ordet. Til dig, Pauline, vil jeg si, at jeg finder din opf&#x00F8;rsel barnagtig og tankel&#x00F8;s. Her kommer du vimsende ind til din far, som sidder til opover &#x00F8;rene i offentlig liv, og sir: Jeg er forlovet. V&#x00E6;rs-’god og gratuler. Hvad er det for en man&#x00E9;r? Er det et livsanliggende, du indvier dine for&#x00E6;ldre i, saa gj&#x00F8;r det da med &#x00E6;rb&#x00F8;dighed for dine egne f&#x00F8;lelser og din egen beslutning om du ikke har nogen &#x00E6;rb&#x00F8;dighed for os. Og af Dem, &#x00D8;jvind Holt, havde ogsaa baade min mand og jeg ventet noget andet. Som voxen og alvorlig mand faar De anholde hos os om vor datters haand og gj&#x00F8;re rede for Deres stilling og udsigter, f&#x00F8;r De kan vente, at vi skj&#x00E6;nker Deres og Paulines forelskelse en alvorlig tanke.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>De har ret, frue.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Vel talt, Lavinia.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men gud, mama, vi lever da ikke i vore bestefor&#x00E6;ldres <pb n="122"/>dage. Og papa, som i hele sit liv ikke har arbejdet for andet end kvindernes frigj&#x00F8;relse, han kan da umulig staa der og si vel talt.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hold du tankerne samlet om dig selv og dine anliggender og bryd dig ikke om kvinderne og deres frigj&#x00F8;relse og alskens tant og t&#x00F8;v.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Der maa jeg protestere, Lavinia. Der maa jeg h&#x00F8;jlydt protestere.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Protest&#x00E9;r i &#x00F8;st og vest.</p>
<p>Nej, barnet mit, bevar din sunde sans du ialfald. Fors&#x00F8;g du bare paa en ordentlig og retskaffen maade at holde, hvad du har lovet dig selv i dine beste stunder. Nogen anden frigj&#x00F8;relse kjender ikke jeg.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Jeg synes dette er forr&#x00E6;deri, jeg. Is&#x00E6;r af papa. Jeg synes han forn&#x00E6;gter hele sin fortid, jeg.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Naar det gj&#x00E6;lder kvinden, har jeg intet at bebrejde mig. Naar ingen sunde l&#x00E6;nger er st&#x00E6;ngt for hende, saa tilkommer &#x00E6;ren derfor ogsaa mig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(i lede og tr&#x00E6;thed)</stage>. Aa &#x2013; aa &#x2013; aa.</p>
</sp>
<sp>
<speaker><pb n="123"/>PAULINE.</speaker>
<p>Men saa maa <hi rend="italic">du</hi> ialfald staa paa min side da, papa.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg taler om kvinden. Ikke om dig. Jeg vil ha fred, sir jeg. Her staar jeg lige foran en afgj&#x00F8;relse af uoverskuelig r&#x00E6;kkevidde, og saa kommer man og belemrer mig med forlovelser og ovenikj&#x00F8;bet med Holt, med Holt, som vil foreskrive mig regler for min politiske taktik, og som &#x2026; som ligefrem gj&#x00F8;r mytteri, hvaha.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Jeg har sagt, at jeg er villig til at gaa. Og jeg kan l&#x00E6;gge til, at jeg helst vil gaa. Men derfor opgir jeg ikke Pauline. Og naar jeg anholder om hendes haand, fru Celius, og skal redegj&#x00F8;re for min stilling, saa er jeg altsaa afsat redakt&#x00F8;r.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, der har alt meldt sig en anden.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>T&#x00F8;r jeg sp&#x00F8;rge, hvem blir min efterf&#x00F8;lger?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja, det interesserer mig ogsaa.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det kan v&#x00E6;re det samme forel&#x00F8;big. Nej. Det beh&#x00F8;ver forresten ikke at skjules. Jeg er herre i mit eget blad. Det skal jeg vise dere. Det er Soll&#x00F8;s.</p>
</sp>
<sp>
<speaker><pb n="124"/>HOLT.</speaker>
<p>Broder Soll&#x00F8;s!</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>So–ho–l&#x00F8;s.</p>
</sp>
<stage>(Paalsbo og fru Maja. De forrige.)</stage>
<sp>
<speaker>FRU MAJA</speaker>
<p><stage>(foran Paalsbo ind)</stage>. Jeg sir det netop til Paalsbo, og jeg gjentar det for Dem, Celius. Der maa ikke v&#x00E6;re tvil om vore standpunkter. <hi rend="italic">Det</hi> maa v&#x00E6;re den uskrevne lov. Ingen kompromisser. Goddag, kj&#x00E6;re Lavinia, du ser saa tr&#x00E6;t ud. Jeg tror forresten at Soll&#x00F8;s er sanselig, men det er jo alle m&#x00E6;nd mere eller mindre, og det er ialfald en stor ting af Dem, Celius, at De ikke alene h&#x00E6;lder til spiritualismen, for det gj&#x00F8;r saa mange s&#x00F8;gende sj&#x00E6;le i vor tid, men at De resolut indtar et spiritualistisk standpunkt.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(til Paalsbo)</stage>. Vil De forklare, hvad Deres kone mener?</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Det kan jeg gj&#x00F8;re sjel. Jo det er alt ude over byen, at De har paalagt Sommerblom at paal&#x00E6;gge Soll&#x00F8;s&#x0027;s h&#x00E6;nder &#x2026; eller at det er Fingalsen, som har paalagt Dem at paal&#x00E6;gge Matilde at la sig paal&#x00E6;gge &#x2026; ja kortsagt bedenat og haandspaal&#x00E6;ggelser og tro. Det er som en ny morgenr&#x00F8;de. Jeg er ikke i tvil om, at det vil redde barnet, og selv om hun ikke blir frisk af det, hvilket <pb n="125"/>vilde v&#x00E6;re et stort under det ogsaa, saa er det ialfald bedre at sidde lam i tro end at r&#x00F8;re lemmerne i tvil. Si da noget, Paalsbo, og lad dig ikke aldeles overv&#x00E6;lde af taushed.</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(klukler)</stage>. Ja jeg maa gratulere Celius. Det var sandelig et mesterlig kup. Imorgen kommer hele hjorden til at flokkes om Dem.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>V&#x00E6;r ikke for sikker paa det, Paalsbo. Kanske nogen vil flokke sig om mig ogsaa?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg t&#x00E6;nkte nu n&#x00E6;rmest paa v&#x00E6;lgerflokken.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja lad os se, om ikke nogen stemmer paa mig. Jeg stiller mig ialfald.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Er du blit gal?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det vil vise sig. Jeg skal ialfald bevare fatningen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men dette er mytteri. Det er en sammensvergelse. Hvaha.</p>
</sp>
<sp>
<speaker><pb n="126"/>FRU LAVINIA.</speaker>
<p>Ja vi er tre sammensvorne. Og imorgen er vi kanske tre hundrede.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Jeg er med, Lavinia. Dette er jo som en ny fanfare i luften. Er det ikke som du profeterer, Paalsbo? Naar kvinderne f&#x00F8;rst aner sin magt og m&#x00F8;der mandsterke frem &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men mama, du vil da ikke paa stortinget?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg vil ialfald ikke sidde rolig og se paa at hvemsomhelst kommer der.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Kom, Paalsbo. Jeg maa ud i byen. Jeg maa gjennemgl&#x00F8;de byen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Vil De holde Dem i skindet, desperate kvindemenneske.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(stormer ind)</stage>. Hurra &#x2013; Soll&#x00F8;s er r&#x00F8;mt.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Er gutungen forrykt.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(andpusten).</stage> Soll&#x00F8;s er r&#x00F8;mt med Petr&#x00E6;a Sommerblom til det nye Jerusalem. <stage>(Alle staar maall&#x00F8;se.)</stage></p>
</sp>
<sp>
<speaker><pb n="127"/>FRU MAJA.</speaker>
<p>Var det ikke det som ante mig, at den mand var sanselig?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Ja saa vil jeg &#x00F8;nske Dem et lykkelig valg imorgen, Celius.</p>
</sp>
<stage>T&#x00E6;ppe.</stage>
</div>
<div type="chapter" subtype="act" n="4">
<head type="main">FJERDE AKT</head>
<stage>«Fremtidsvennen»s redaktionslokale.</stage>
<stage>Celius og fr&#x00F8;ken Augusta Sperling.</stage>
<stage>De er begge ledige. Celius driver fra vindu til vindu og ser ned paa gaden.</stage>
<sp>
<speaker>CELIUS.</speaker>
<p>Dette er en utaalelig dag, og aldrig tar den ende. Kan da ikke de menneskene komme til et forel&#x00F8;big resultat ialfald.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De vil ikke jeg skal gaa derhen, Celius?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej, bli her endelig. Gaa ikke fra mig.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Tak.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Vi har jo telefon. De maa da vel endelig varsle pressen. Og desuden lovte Paalsbo at holde mig underrettet.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Skal jeg ringe op og h&#x00F8;re?</p>
</sp>
<sp>
<speaker><pb n="129"/>CELIUS.</speaker>
<p>Nej, nej. Jeg taaler ikke den lyden. Det er med mig som med de kunstnere, som aldrig kommer over lampefeberen. Saan er det naar jeg tar ordet i tinget, og saan er det hver valgdag. Og t&#x00E6;nk da iaar. Iaar.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja, men iaar er der da <hi rend="italic">heller</hi> ingen tvil om udfaldet.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej, det er det vel ikke. <stage>(I opfarende angst.)</stage> Hvaha? Nej det er der gudskelov ikke. Men denne store valgdeltagelsen gj&#x00F8;r mig nerv&#x00F8;s. Hvad skal den v&#x00E6;re til? Hvorfor pokker kan ikke folk holde sig i skindet? Hvad skal kj&#x00E6;rringerne fra Donkebek og Kleva afsted og stemme for? Og Ons&#x00F8;. La De merke til, at han tropped op i spidsen for alle pigerne fra ansjosfabriken? Han har faat dem med. Han har betalt dem for det. Han undser sig ikke for at &#x00F8;ve valgtryk. Men vent. Vent. Jeg skal rense op.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De har ikke den fjerneste grund til &#x00E6;ngstelse. Tvertimod, det er Deres egne manende ord, som b&#x00E6;rer frugt. Det er en familjevalgdag vi oplever. Far og mor og ba &#x2013; far og mor tar hverandre haand i haand og gaar afsted og stemmer. Og de ved nok hvem de stemmer paa. De har den store varmende f&#x00E6;drelandsf&#x00F8;lelse.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(spekulativt med n&#x00E6;sen mellem to fingre)</stage>. Mon f&#x00E6;drelandsf&#x00F8;lelsen varmer ansjospigerne?</p>
</sp>
<sp>
<speaker><pb n="130"/>AUGUSTA</speaker>
<p><stage>(tillidsfuldt)</stage>. Aa de har sv&#x00E6;rmeriske gemytter. Det var jo derfor de tr&#x00E6;ngte sig om den frygtelige broder Soll&#x00F8;s. Jeg vil ikke tro, det var andet end naivt sv&#x00E6;rmeri.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Havde han bare ventet en dag, den banditen. For i manges &#x00F8;jne staar jeg idag kompromittert. Jeg har beskyttet ham. Har jeg ikke beskyttet ham?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Nej aldeles ikke. Det er der ingen udenfor Deres familje som vaager at si.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(bittert)</stage>. Min familje. Har jeg nogen familje l&#x00E6;nger? Nej, De har ret, kj&#x00E6;re Augusta. Jeg har god samvittighed med hensyn til broder Soll&#x00F8;s. Der falder ansvaret paa Fingalsen og hans venner. For mig var det en taktisk n&#x00F8;dvendighed at stille mig forstaaende, og noget mere har jeg ikke gjort. Jeg har bare stillet mig forstaaende.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Og lydh&#x00F8;r. Det ved Gud.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja lydh&#x00F8;r og forstaaende. <stage>(Ophold.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Var der ikke et rop fra gaden? H&#x00F8;rte ikke De &#x2013; <stage>(hen og aabner vinduet)</stage> &#x2013; et rop fra gaden? Nej, ikke en lyd.</p>
<p><pb n="131"/>Det er mist&#x00E6;nkelig stilt. <stage>(Lukker vinduet.)</stage> Som foran en storm. La De merke til at pastor Feltman ogsaa var ude og afgav stemme? Det har aldrig h&#x00E6;ndt f&#x00F8;r.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Han gik vel i &#x00F8;rsken, som han plejer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men han stemmer paa min kone. Han stemmer ub&#x00F8;nh&#x00F8;rlig paa min kone.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja, det tror jeg ogsaa. Men han er vist den eneste.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Selv &#x00E9;n er formeget. Der skal det spredes udover land og strand: dern&#x00E6;st havde fru Celius en stemme. Hvad skal nationen t&#x00E6;nke om mit familjeliv.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De er for nerv&#x00F8;s i dette &#x00F8;ieblik, kj&#x00E6;re ven.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, jeg er det.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Og De glemmer den lange r&#x00F8;de traad i Deres offentlige virke.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvilken traad?</p>
</sp>
<sp>
<speaker><pb n="132"/>AUGUSTA.</speaker>
<p>De har frigjort kvinden som politisk individ. Men som politisk individ er hun ikke hustru eller mor eller datter. Hun er bare sig selv. Det s&#x00E6;tter netop kronen paa Deres verk, at Deres hustru politisk er Deres modstander. Det indleder en ny &#x00E6;ra.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Mener De det? En ny &#x00E6;ra. Tak for at jeg har Dem idag, Augusta. <stage>(R&#x00E6;kker hende haanden.)</stage> Men s&#x00E6;t, at der var flere end Feltman. Ja der er jo flere. Hvor har vi tankerne vore henne? Der er jo Ons&#x00F8; &#x2026; Men Feltman, han har sikkert i al stilhed drevet husagitation. Ved De hvad jeg tror?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De hidser Dem op. De tror altfor meget. De ser sp&#x00F8;gelser.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg tror jeg har opdaget, at presten &#x2013; ja hvad skal jeg si? &#x2013; at han er indtat i min kone. Men han skal passe sig.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(bittert forundret)</stage>. Er De skinsyg, Celius?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Skinsyg? Jeg? Nej, Augusta.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Men selv om han var forelsket &#x2013; og prester er trolig til alt &#x2013; saa vilde han vel ikke netop ha hende til stortingsmand?</p>
</sp>
<sp>
<speaker><pb n="133"/>CELIUS.</speaker>
<p>Jasaa? Ikke det? Hvaha. <stage>(Grunder.)</stage> Nej, alt vel overvejet, har De kanske ret. Jeg t&#x00E6;nker ikke saa klart idag som jeg pleier. Jeg er lidt overanstrengt. Det r&#x00F8;jner <hi rend="italic">paa</hi>, et liv som mit.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Men naar denne dag er over, saa skal De hvile, Celius. Saa skal De love mig at hvile ud.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(rejser sig, med et langt aandedrag)</stage>. Jeg har ofte t&#x00E6;nkt, kj&#x00E6;re veninde, paa en gammel vismands ord. Hvad er det han heder? Nuja, jeg husker ikke netop, hvordan han udtrykker det, men hans mening er den: undvig h&#x00F8;jderne, lykken bor i dalene. Der er noget ved det ubemerkede liv som altid har draget mig.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Det kan jeg saa godt forstaa.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men det er aldrig blit mig forundt. Om det er min natur og begavelse bare eller omst&#x00E6;ndighederne og skj&#x00E6;bnen, som har fordret det: jeg er bestandig blit tvunget ind i fremskudte stillinger i kommunen og landet. Og dog &#x2013; dog, det kan jeg betro Dem &#x2013; det kan fare gjennem mig, det h&#x00E6;ndte saa sent som idag: kast byrden, tr&#x00E6;d ind i skyggen og und dig hvile.</p>
</sp>
<sp>
<speaker><pb n="134"/>AUGUSTA.</speaker>
<p>Det er en fristelse, De maa modstaa, kj&#x00E6;re Celius.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja jeg er jo lidt vant til at stirre paa ansvarets strenge h&#x00F8;je ansigt &#x2013; &#x2013; Men tro ikke, at det er fordi denne dag oprandt for mig som en skuffelse &#x2013; jo modsig mig ikke. Det var smukt af Dem at t&#x00E6;nke paa mig, kj&#x00E6;re Augusta, og Deres blomster er mig dyrebare, men <hi rend="italic">De</hi> var ogsaa den eneste.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja, det er ikke min skyld, Celius. Men alle syntes, at det var best at ops&#x00E6;tte komplimentationen til valgudfaldet forelaa. Og iaften vil hele byen staa illuminert. En m&#x00E6;gtig C af r&#x00F8;de gl&#x00F8;delamper vil i det afgj&#x00F8;rende &#x00F8;ieblik sprute frem af festivitetsfacaden.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg ejer ingen personlig forf&#x00E6;ngelighed, Augusta. Ellers vilde jeg ikke stanset Sommerbloms festdigt, for der var smukke ting i det.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Men der <hi rend="italic">var</hi> det ene fortvilede ordet..</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg husker ikke rigtig &#x2013; jeg l&#x00E6;ste det saa flygtig. <stage>(Roter i papirer og aviser.)</stage> Ligger det ikke her etsteds? <stage>(De leter begge.)</stage></p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Her er det.</p>
</sp>
<sp>
<speaker><pb n="135"/>CELIUS.</speaker>
<p>Der var en viss patos i f&#x00F8;rste strofe.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(l&#x00E6;ser)</stage>. Venner af fremtiden, fremad mod maalet, fjernt som i stjerneskrift endnu det staar.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De maa indr&#x00F8;mme: det er pomp&#x00F8;st.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(l&#x00E6;ser)</stage>. B&#x00E6;rende fanerne, svingende staalet, trygge i truende fylking vi gaar.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er poesi.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(l&#x00E6;ser)</stage>. F&#x00F8;reren taler, h&#x00F8;r ordene rumler, fylkingen lytter betaget og mumler: Celius.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(skj&#x00E6;rende)</stage>. Ja, er det ikke som selve sa &#x2013; hvaha. Rumler. Rumler. Det ene ordet vilde slagtet mig. At ikke det asen kunde fundet paa et andet ord.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Der findes ikke noget andet, som rimer paa mumler.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, saa fik han kassert det ogsaa. Mumler. Hvorfor mumler de? Det er n&#x00E6;sten som at si, at de skumler. Men <pb n="136"/>bare en slig ting viser, at vi maa ha et nyt sprog i landet. Et sprog uden tvetydigheder. <stage>(Telefonen kimer.)</stage></p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Vil De?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej De. De. Men hold mig i haanden.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(med mikrofonen)</stage>. Ja, det er «Fremtidsvennen». Er det fra valglokalet? Saanaa. Fru Celius.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad er det med fru Celius?</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(med mikrofonen)</stage>. Jo jeg skal sp&#x00F8;rge. <stage>(Til Celius.)</stage> Fruen sp&#x00F8;r, om De kommer hjem til middag.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha &#x2026; Middag. <stage>(Griber mikrofonen og br&#x00F8;ler.)</stage> Nej. <stage>(Ringer af. I det samme gaar d&#x00F8;ren op, og Paalsbo tr&#x00E6;der ind.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Er De der, Paalsbo. Naa gudskelov, De ser saa rolig ud. Er de ikke f&#x00E6;rdig med opt&#x00E6;llingen endnu?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>De var saavidt begyndt. Og der er mange som har stemt denne gangen. Dobbelt saa mange som ellers, minst. Og <pb n="137"/>folk blir v&#x00E6;rende der efterat de har stemt. Det formelig bobler i folkemassen. Den staar rent og pjutrer og koker.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det er da ikke noget at v&#x00E6;re sp&#x00E6;ndt paa. De er da ikke i tvil om et godt udfald. De er da ikke sp&#x00E6;ndt, Paalsbo?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej, jeg er ikke sp&#x00E6;ndt. Derfor gik jeg ogsaa. Men Maja blev igjen. Ja hun ja. <stage>(Klukler.)</stage> Maja har en stor dag. Og det har vel <hi rend="italic">Deres</hi> kone ogsaa?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Hvad er det De mener, Paalsbo?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Ja, hvad er det De mener?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Det er damernes dag, mener jeg. Kvindemennesker i videre forstand. De er jo saa nye i det og buser paa med freidig mod. Ja omforladelse, fr&#x00F8;ken Sperling.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Kan De t&#x00E6;nke Dem, at nogen stemmer paa min kone?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Pastor Feltman saa farlig opr&#x00F8;rsk ud. Og saa er det jo det leje, at Timansen &#x2026; han har arbejderne i lommen og arbeiderskerne ogsaa for den sags skyld. Og vel er han <pb n="138"/>socialist, men dette med en kvinde som stortingsmand, det stikker baade ham og partif&#x00E6;llerne i &#x00F8;jnene som noget extra radikalt. De skulde pr&#x00F8;vd at vinde Timansen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg lefler ikke med socialisterne.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Taktik, kj&#x00E6;re Celius. Bare taktik, som De selv ynder at si. Fingalsen, skal jeg si Dem, og hele pietistsl&#x00E6;nget &#x2013; de har skamfert sig ordentlig paa Soll&#x00F8;s &#x2013; ja den Soll&#x00F8;s. <stage>(Klukler.)</stage></p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Men De tror da ikke for alvor, Paalsbo, at fru Celius vil faa mere end nogen <hi rend="italic">vilde</hi> stemmer.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(ophidset til Paalsbo)</stage>. Hvaha.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Stemmer nogen paa hende, saa kan det v&#x00E6;re hips om haps enten de gj&#x00F8;r det for sp&#x00F8;g eller alvor.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Her er sp&#x00F8;g ilde anbragt. Her er sp&#x00F8;g v&#x00E6;rre end en daarlighed. Den er en forbrydelse.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Det er et eiendommelig tilf&#x00E6;lde. Mand og kone mod hverandre. Maja er rent ude af sig selv af begejstring.</p>
<p><pb n="139"/>Hun paastaar, at dette er noget aldeles himmelraabende moderne. Ja saan er kvinderne.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>De faar v&#x00E6;re saa venlig at ikke skj&#x00E6;re alle over &#x00E9;n kam.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Omforladelse, fr&#x00F8;ken Sperling. De har ret. En kan aldrig si: saan er kvinderne, for saa er de netop ikke saan igjen. <stage>(Klukler.)</stage></p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(mist&#x00E6;nksom)</stage>. De ser ud som om De godter Dem, Paalsbo.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej jeg. Bevaremigvel. Jeg synes det er trist, jeg. Jeg har oprigtig ondt af Dem, jeg. Og saa, at det er fru Celius. Fru Lavinia Celius. Havde det enda bare v&#x00E6;ret Maja.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(irritert gestikulerende)</stage>. De kan da ikke t&#x00E6;nke Dem, at et eneste menneske med anstr&#x00F8;g af fornuft vilde gaa hen og stemme paa Deres kone?</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(opbrusende)</stage>. Hvorfor ikke det? Hvorfor skulde ikke hun v&#x00E6;re god nok?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Til stortingsmand!</p>
</sp>
<sp>
<speaker><pb n="140"/>PAALSBO.</speaker>
<p>Til stortingsmand ja. <stage>(H&#x00F8;ir&#x00F8;stet.)</stage> Tror De kanske ikke min kone har ligesaa my parlamentarisk takt som kona Deres?</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(sterkt)</stage>. Det betviler jeg.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Selv om Maja ikke er nogen h&#x00F8;vdingskikkelse. For det er vel ikke bare det ydre det kommer an paa.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De maa da forstaa, mand, at tanken er ganske absurd.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jasaa. Indbilder De Dem kanske, at der ikke kan v&#x00E6;re brug for andre kr&#x00E6;fter i det offentlige liv end Dem og Deres kone og Deres onger. Jo, t&#x00E6;nker jeg.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(behersker sig)</stage>. Jeg appellerer til fr&#x00F8;ken Sperling som et forstandig og fordomsfrit menneske. Der faar v&#x00E6;re gr&#x00E6;nser, hvaha?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Stemmer nogen paa fru Celius, er vi alt over gr&#x00E6;nserne. Men om byen ikke havde en selvskreven repr&#x00E6;sentant, saa Gud fri os ialfald for fru Paalsbo. Hun kan v&#x00E6;re besv&#x00E6;rlig nok i en engere kreds.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jasaa, fr&#x00F8;ken Sperling. Jasaa. Men det er ikke saa vanskelig <pb n="141"/>at begribe, hvorfor De selv resignerer. Der skal v&#x00E6;re en magt, som er sterkere end &#x00E6;rgjerrigheden. <stage>(Klukler.)</stage></p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Der er &#x00E9;n ting som har magten over Dem. Og den gj&#x00F8;r Den kanske lidt utilregnelig, stakkars mand. <stage>(F&#x00F8;r Paalsbo faar tid til at svare, skubbes d&#x00F8;ren op, og Sommerblom tr&#x00E6;der brysk ind, efterfulgt af Timansen.)</stage></p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(med et venskabelig puf)</stage>. Forlang ordet, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(uden at se paa nogen bestemt af de tilstedev&#x00E6;rende)</stage>. Kanske jeg kan faa igjen digtet mit, hvis De har brugt det?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De kommer temmelig ubelejlig, min gode mand. Vi er ikke netop oplagt til at beskj&#x00E6;ftige os med bagateller. Desuden er det ikke mig, som er redakt&#x00F8;r. Jeg kjender ikke noget til det.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Kanske jeg kunde tr&#x00E6;ffe redakt&#x00F8;ren da.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Holt er ikke her l&#x00E6;nger. Han har faat sin afsked.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Men jeg har forel&#x00F8;big hans plads. <stage>(R&#x00E6;kker Sommerblom et papir.)</stage> V&#x00E6;rsaagod.</p>
</sp>
<sp>
<speaker><pb n="142"/>SOMMERBLOM.</speaker>
<p>Ja, det var ogsaa fr&#x00F8;ken Sperling, som bestilts det.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Det stemmer ikke ganske med sandheden. Jeg sa bare, at det vilde ta sig godt ud, om der kom et digt i avisen paa Celius&#x0027; f&#x00F8;dselsdag, is&#x00E6;r da den faldt sammen med valgdagen. At den lille hentydning fik Deres aare til at springe, det faar sandelig bli Deres egen sag.</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(klukler)</stage>. Refusert, gamle harpestreng. Tab ikke modet.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Nok om digtet. Det var forresten ogsaa foster af en overilet fantasi. <stage>(River papiret istykker.)</stage></p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Rigtig, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>For jeg skylder ikke &#x2013; <stage>(peker paa Celius)</stage> &#x2013; den store mand noget digt. Eller nogen tak. Eller nogen &#x00E6;resbevisninger. Det jeg har at takke den store mand for, det er skam det og taarer og ruiner.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad skal dette bety?</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Du har ordet, Sommerblom.</p>
</sp>
<sp>
<speaker><pb n="143"/>SOMMERBLOM.</speaker>
<p>Jeg har ikke mere at miste jeg. Derfor kan jeg si alt som det er. Og jeg kan godt bekjende, for mine skr&#x00F8;beligheder er aabenbare for alle opladte &#x00F8;jne. Men det skal dere vide, og det ved De, Paalsbo, at naar jeg drev den smugtrafiken aabenlyst, saa var det for lille Matildes skyld &#x2013; det var det.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad farer De her med, mand. Jeg gav Dem jo en kraftig advarsel.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(til Sommerblom)</stage>. Kom ikke og forsvar Deres umoral med sentimentalitet.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Syng ud, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jo tak, jeg fik en advarsel. Og den advarselen var ikl&#x00E6;dt en merkelig form. Jeg faar nok faa lov at minde Dem om den, Celius. De sa, at De som formand i vergeraadet for fors&#x00F8;mte barn ikke kunde se gjennem fingrene paa mig l&#x00E6;nger. Jeg tror det var det udtrykket De brugte. Det beh&#x00F8;ver De ikke, Celius, sa jeg. Men Matilde er ikke noget fors&#x00F8;mt barn, sa jeg. Og saa snakked De frem og tilbage til De kom did De vilde. Og det var, at siden ingen l&#x00E6;gekunster og mediciner kunde hj&#x00E6;lpe barnet, saa fik jeg fors&#x00F8;ge broder Soll&#x00F8;s&#x0027;s b&#x00F8;nner og besv&#x00E6;rgelser. Og da. da maatte jeg jo studse, for jeg trodde De var en uafh&#x00E6;ngig natur og en fri aand.</p>
</sp>
<sp>
<speaker><pb n="144"/>CELIUS.</speaker>
<p>Det har ikke De betingelser for at bed&#x00F8;mme.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>De er en dejlig fri natur. For hvorfor var det, De ikke bare anbefalte mig at tilkalde Soll&#x00F8;s, men tvang mig til det med den m&#x00E6;gtige mands trusler?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Dette er en i&#x00F8;refaldende l&#x00F8;gn.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jo Fingalsen stod bag Dem. Fingalsen og pietisterne. Saa skulde naade gaa for ret da. Saa kunde De altids se gjennem fingrene paa mig da. Celius. De havde brug for pietisterne til valget, og da fik heller mit ubesmittede hus ofres. Paa politikens alter. Slig h&#x00E6;nger det sammen.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Kom til Petr&#x00E6;a, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Nu kommer jeg til Petr&#x00E6;a. Hun var svag hun, som kvinder er efter naturens orden. Og ingen kjendte Petr&#x00E6;as svaghed for sanselige religionssv&#x00E6;rmere bedre end jeg. Pas dig for Soll&#x00F8;s, formante jeg hende. Og enda vidste jeg ikke, at broder Soll&#x00F8;s var mormoner. Men nu ved jeg det. Jeg og hele byen.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Ja den Soll&#x00F8;s.</p>
</sp>
<sp>
<speaker><pb n="145"/>CELIUS.</speaker>
<p>De vil da ikke tr&#x00E6;kke mig til ansvar for at Deres kone er r&#x00F8;mt? Hvaha.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jeg er lige glad hvem har ansvaret jeg. For nu staar jeg igjen med mine to ensomme h&#x00E6;nder. Jeg havde bare Petr&#x00E6;a, jeg. <stage>(I stor bev&#x00E6;gelse.)</stage> Det var hele <hi rend="italic">mit</hi> harem den skurken forsvandt med.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Stakkars mand.</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Og vel forstaar jeg lidenskabens herjinger, for jeg er selv saagodtsom et kj&#x00E6;rlighedsbarn &#x2013;</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Skaan os for Deres gemene afsl&#x00F8;ringer.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Lad dig ikke afbryde, Sommerblom.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(tar sig voldsomt sammen)</stage>. Men nu, erkl&#x00E6;rer jeg, nu da b&#x00E6;geret er flydt over har jeg gjort den ting, som stod igjen for mig at gj&#x00F8;re. Saavidt det staar til mig, t&#x00E6;nkte jeg, skal jeg s&#x00F8;rge for min oprejsning. Jeg lar mig ikke traakke paa. V&#x00E6;k med Celius, sa jeg. V&#x00E6;k med en politiker, som kr&#x00E6;nker privatlivets fred for at fremme sin graadige magtsyge. Og nu har jeg aflagt min borgerpligt og stemt paa fru Lavinia Celius.</p>
</sp>
<sp>
<speaker><pb n="145"/>TIMANSEN.</speaker>
<p>Bravo, Sommerblom.</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(klukler)</stage>. Hevnen er s&#x00F8;d, Celius. Havde Sommerblom v&#x00E6;ret rigtig bet&#x00E6;nkt, skulde han faat sin kone til at stemme ogsaa med forfaldsanmeldelse.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(til Paalsbo)</stage>. Synes De dette er noget at flire af? <stage>(Til Sommerblom.)</stage> Forstaar De ikke, vildledte menneske, at De er et redskab for andre?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jeg staar heldigvis ikke alene, Celius. Der finds rett&#x00E6;nkende mennesker i denne by, som idag stemmer som jeg.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Og hvem skulde det v&#x00E6;re?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Det er ikke noget at l&#x00E6;gge d&#x00F8;lgsmaal paa. Alle mine haarvandskunder til siste mand. Enig og tro. Farvel. <stage>(Han gaar.)</stage></p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Og dem kalder han rett&#x00E6;nkende!</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Dette er korruption. Dette er oplagt valgbedrag. Jeg protesterer. Hvad er det for et samfund, hvor sligt skulde gaa upaatalt hen. En sammensv&#x00E6;rgelse af alkoholikere.</p>
</sp>
<sp>
<speaker><pb n="147"/>PAALSBO.</speaker>
<p>Saa sagte. Saa sagte, De forn&#x00E6;rmer byens borgere.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>De kr&#x00E6;nker overbevisningsfriheden.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Og slige subjekter vaager at stemme paa <hi rend="italic">min</hi> kone.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Men om de havde stemt paa Dem, var de mindre subjekter for det?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Sagen er jo her klar. En r&#x00E6;kke fremskredne v&#x00E6;lgere &#x00F8;nsker en kvindelig repr&#x00E6;sentant. Deres egen fortid &#x2013;</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Min fortid opfordrer ikke til diskussion.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Men den indbyder til eftertanke. Alle Deres antecedentia peger lige paa en kvindelig stortingsmand. Jeg ser De er ophidset, men De burde netop idag arbejde under et h&#x00F8;jtryk af tilfredsstillelse.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Har De ogsaa stemt paa hende?</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Kan De sp&#x00F8;rge? Paalsbo er haarvandskunde.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg er skaldet desv&#x00E6;rre. Men bi lidt, det kommer gjerne med vore aar, fr&#x00F8;ken Sperling. <stage>(Klukler.)</stage></p>
</sp>
<sp>
<speaker><pb n="148"/>AUGUSTA.</speaker>
<p>Skal vi aldrig bli kvit disse raa mennesker?</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Jo, jeg er f&#x00E6;rdig her.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Nej vent De, Paalsbo. Vent.</p>
</sp>
<sp>
<speaker>TIMANSEN.</speaker>
<p>Tak for mig og Sommerblom. Men subjekter skal jeg huske Dem.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Adj&#x00F8;, Timansen. <stage>(Timansen gaar. Lidet ophold.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det var det jeg t&#x00E6;nkte. Min kone har leflet med socialisterne.</p>
</sp>
<sp>
<speaker>PAALSBO</speaker>
<p><stage>(klukler)</stage>. Nej, bare lidt med Timansen. <stage>(Timansen kommer ind igjen.)</stage> Ja, den Timansen!</p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(til Celius, idet han peger paa ham med knyttet n&#x00E6;ve)</stage>. Jeg skal si Dem en ting fra mig ogsaa. De rasler, mand min. De er bare en papirsj&#x00E6;l som rasler. De har aldrig havt en id&#x00E9;, De har aldrig rejst Dem for noget, De selv vilde engang. For der finds ikke gr&#x00F8;nske eller sevje i Dem. De er stiv og stind af saglighed og liberalisme som et renskrevet program, er De. Og paa det stod ogsaa kvindesagen, som De nu har faat i vrangstrupen, fordi De er <pb n="149"/>gift med et grejt og herlig kvindfolk. Der har De mine ord fra mig, Timansen. Vil De ha mere. Ikke? Adj&#x00F8;. <stage>(Fort ud.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvor skal dette ende? <stage>(Adspredt til Paalsbo.)</stage> Hvad var det De sa? <stage>(Opfarende i sinne.)</stage> Her finder jeg mig indspundet i en kingel af intriger og dj&#x00E6;velskab. Jeg kjender ikke folk fra hverandre, venner fra fiender. &#x2013; Det er som en taage jeg vimrer omkring i. Er det blindebuk De vil ha mig til? Hvaha. Sig fra, mand. Har De stemt paa min kone?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jeg kan ikke vide, hvem der har stemt paa hende.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Men <hi rend="italic">De, De, De</hi>, h&#x00F8;rer De.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Vi har hemmelig afstemning if&#x00F8;lge grundloven.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg gir fan i grundloven. Jeg vil vide sandheden.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Snak ikke saa h&#x00F8;jt. Bevaremigvel. Det er farlige ord.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De har stemt paa Lavinia.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej, at De kan gj&#x00E6;tte slig bort i vejret. H&#x00F8;r paa mig, Celius, og v&#x00E6;r rolig. Ganske rolig.</p>
</sp>
<sp>
<speaker><pb n="150"/>CELIUS</speaker>
<p><stage>(st&#x00F8;der frem)</stage>. Jeg &#x2013; er &#x2013; fuldkommen &#x2013; fattet.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Det er jo Deres f&#x00F8;dselsdag idag. Jeg har vist glemt at gratulere. <stage>(Reiser sig og bukker.)</stage> Gratulerer med dagen.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(forfjamset)</stage>. Tak.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Det vilde ligge saa snublende n&#x00E6;r, synes jeg, om byen idag viste sin fremragende s&#x00F8;n en opmerksomhed.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(bittert)</stage>. Jeg &#x00F8;nsker ingen opmerksomhed. Det er bare retf&#x00E6;rdighed jeg forlanger.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Den har ikke menneskene for god raad paa.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Der kan v&#x00E6;re noget i det, fr&#x00F8;ken Sperling. Men jeg tror ogsaa man gj&#x00F8;r mange uret, af v&#x00E6;lgerne, mener jeg.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Hvordan da, om jeg maa sp&#x00F8;rge?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Jo, det er ganske sikkert det, at flere eller f&#x00E6;rre &#x2013; hvormange ved ikke jeg, idag stemmer paa fru Celius.</p>
</sp>
<sp>
<speaker>AUGUSTA.</speaker>
<p>Ja tak, det har vi h&#x00F8;rt.</p>
</sp>
<sp>
<speaker><pb n="151"/>PAALSBO.</speaker>
<p>Men ligesaa sikkert er det, at mange af de mennesker gj&#x00F8;r det i god tro, bent ud for at vise Celius en opmerksomhed. De t&#x00E6;nker som saa: for ham maa det v&#x00E6;re en triumf at se sin kone fremme i det offentlige liv.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Har jeg trukket mig tilbage? Har jeg med et ord antydet, at jeg &#x00F8;nsked afl&#x00F8;sning? Har jeg ikke saa sent som iforgaars i festiviteten fremlagt mit program? Og faat st&#x00F8;tte af Barkeland? Fremstod der nogen modkandidat? M&#x00F8;dte jeg nogen opposition?</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nej, De var for sikker. Der har vi det. De stolte paa, at alt var klappet og klart, naar bare ikke Fingalsen og pietisterne svigted. Fejlen var at der ikke blev holdt noget nominationsm&#x00F8;de.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det har vi aldrig brugt. Det gamle borgerparti har jo forl&#x00E6;ngst opgit at faa nogen af sine frem, og socialisterne har ikke magt nok enda. De har holdt sig tilbage paa begge yderfl&#x00F8;jene &#x2013; og saa slaar de sig sammen idag for at chikanere mig. Og naar jeg t&#x00E6;nker paa, naar jeg t&#x00E6;nker paa, at den de f&#x00F8;rer i marken mod mig, er min egen kone &#x2013; &#x2013; at de pr&#x00F8;ver at faa mig nedhugget af min egen hustru &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Ja fra det synspunkt er det tragisk.</p>
</sp>
<sp>
<speaker><pb n="152"/>AUGUSTA.</speaker>
<p>Jeg synes at det klukker i Dem.</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Nejda, nejda. Bevaremigvel. <stage>(Dunker sig paa brystet.)</stage> Det er bare dette elendige hjertet mit. Der har vi det.</p>
</sp>
<sp>
<speaker>AUGUSTA</speaker>
<p><stage>(ved vinduet)</stage>. Aa Gud, der kommer fru Paalsbo ogsaa svingende armene. Hun er ladet med nyheder.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg er rolig, Augusta.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Er du her, Paalsbo? Kj&#x00E6;re, ikke du f&#x00F8;rst. Lad mig komme til. Nej, det er sandt. Du ved jo ingenting. <stage>(Mod Celius med begge h&#x00E6;nder udstrakt.)</stage> Tusen lyk&#x00F8;nskninger, kj&#x00E6;re Celius. <stage>(Celius synker overv&#x00E6;ldet af lettelse ned i en stol.)</stage> Siden Paalsbo ikke ejer &#x00E6;rgjerrighed, faar den faa &#x00E6;ren, som &#x00E6;res vil.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Gudskelov. Men tallene, fru Paalsbo. Stemmetallene.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Nej for en bev&#x00E6;gelse, nej for et liv. Jeg forstaar ikke hvad der afholdt Dem fra sjel at optr&#x00E6;de paa arenaen.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Tallene, fru Paalsbo. Tallene.</p>
</sp>
<sp>
<speaker><pb n="153"/>FRU MAJA.</speaker>
<p>Deres tilstedev&#x00E6;relse vilde ildnet de svage og staalsat de forsagte. Der var virkelig en brus af f&#x00E6;drelandsk stemning over masserne. Man saa alvoret og beslutningen pr&#x00E6;ge alle ansigter, selv paa ansjospigerne, enda mange af dem maatte sprude ud i latter, fordi styrmandseleverne ropte upassende opmuntringer til dem &#x2026; ja er det ikke skr&#x00E6;kkelig med de gutterne? Men for mig som var med fra f&#x00F8;rst til sist, ja t&#x00E6;nke sig til, jeg har aldeles glemt at spise idag, jeg haaber du har fundet noget koldt, Paalsbo &#x2013; for mig var det alligevel som et lyn fra klar himmel, da alle vi ventende fik resultatet af den forel&#x00F8;bige opt&#x00E6;lling &#x2013;</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(higster og farer omkring)</stage>. Resultatet! Hvor er hatten min? <stage>(Til Paalsbo.)</stage> Vrid halsen om paa hende fra mig.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>For pludselig var det som fra &#x00E6;ngstende tusm&#x00F8;rke at komme ud i den klareste dag. Det var aldeles overv&#x00E6;ldende, og jeg maatte t&#x00E6;nke paa Stuart Mills ord &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(b&#x00F8;nlig)</stage>. Kv&#x00E6;l hende, Paalsbo. Kv&#x00E6;l hende. Hatten.. Hatten..</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Gud hvor nerv&#x00F8;s den manden er!</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Blaas i om jeg er valgt &#x2026; Men er jeg nerv&#x00F8;s, menneske?</p>
</sp>
<sp>
<speaker><pb n="154"/>FRU MAJA.</speaker>
<p>De! Nej Lavinia er valgt. Har jeg glemt at si det? H&#x00F8;rer De ikke, der kommer de &#x2026; <stage>(Gny af menneskemasser fra sekund til sekund stigende. De andre farer til vinduerne og slaar dem op. Celius blir staaende ubev&#x00E6;gelig midt paa gulvet med et slukket blik. Hundrestemmig rop.)</stage> Fru Lavinia &#x2026; Lavinia &#x2026; leve Lavinia &#x2026; <stage>(D&#x00F8;ren flyver op, og Anton stormer ind.)</stage></p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Hurra, mama er valgt.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(farer mod ham med haand til slag)</stage>.</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(holder armen beskyttende op)</stage>. Slaar du!</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(med slappe h&#x00E6;nder og skj&#x00E6;lvende stemme)</stage>. Nej, jeg er jo slagen.</p>
</sp>
<stage>(Under tordnende Lavinia-rop falder
<lb/>T&#x00E6;ppet.)</stage>
</div>
<div type="chapter" subtype="act" n="5">
<head type="main">FEMTE AKT</head>
<stage>Havestue hos Celius. Senere samme aften.</stage>
<stage>Doktor Ons&#x00F8;. Pastor Feltman.</stage>
<stage>Ons&#x00F8; sidder, pastoren gaar omkring med h&#x00E6;nderne paa ryggen.</stage>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det varer.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jah. Det varer</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Har De set Celius siden katastrofen?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Nhej.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det staar formodentlig til liv, siden han ikke har sendt bud efter l&#x00E6;ge og ikke efter prest.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Ons&#x00F8;, om De kunde tjene mig i at la den slags sp&#x00F8;g fare.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>De har da selv v&#x00E6;ret med paa en st&#x00F8;rre sp&#x00F8;g i disse dagene.</p>
</sp>
<sp>
<speaker><pb n="156"/>PASTOR FELTMAN.</speaker>
<p>For mig har det v&#x00E6;ret en h&#x00F8;j og alvorlig opgave.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Jaja, naturligvis. Godt ord igjen. Men nu naar De kommer til Kristiania, saa maa De passe paa, at fru Celius ikke glemmer livet for politiken.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg kommer der som f&#x00E6;ngselsprest og fru Celius som stortingsmand.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Men derfor beh&#x00F8;ver dere ikke at savne alle ber&#x00F8;ringspunkter.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg forstaar ikke hvad De mener. Mine tanker staar stille.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;</speaker>
<p><stage>(trist)</stage>. Jeg mener ingenting. Jeg mener bare, at nu er denne opkvikkelsen forbi. Nu blir jeg vandrende her mellem Kleva og Donkebek at gj&#x00E6;te m&#x00E6;slingerne for populacen. <stage>(Fru Lavinia ind. Blir staaende paa d&#x00F8;rstokken med korslagte arme.)</stage></p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Nu kommer De endelig og trykker vore h&#x00E6;nder?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er ikke det jeg f&#x00F8;ler mig mest oplagt til.</p>
</sp>
<sp>
<speaker><pb n="157"/>ONS&#x00D8;.</speaker>
<p>Der har vi det &#x2013; som Paalsbo sir. Og pastoren og jeg som n&#x00E6;rte hvert vort fyrige haab om, at De vilde falde os om halsen. <stage>(Der gaar et ryk gjennem pastoren.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Kan ikke dette gj&#x00F8;res om igjen?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Omigjen. Hvor vil De hen? Det kan bare fuldmagtskomiteen. Hvis der paavises valgmisligheder.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg er altsaa n&#x00F8;dt til at rejse paa stortinget?</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jah. I tre aar.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men h&#x00F8;r nu her begge to. Naar jeg forlanger en bif, saa mener jeg en bif, og ikke en hel oxe. Og ber jeg om et glas vand, saa tragter jeg ikke efter et helt vandfald. Det var en minoritet jeg bad dere om at skaffe mig. En minoritet var det jeg tr&#x00E6;ngte for at ryste Celius.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Og nu er han rystet ned af piedestalen. Saan er folkeviljen.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad skal jeg altsaa nu gj&#x00F8;re?</p>
</sp>
<sp>
<speaker><pb n="158"/>ONS&#x00D8;.</speaker>
<p>Situationen er klar. Fra idag er De stortingsmand. V&#x00E6;r altsaa fra idag af stortingsmand lige ud i fingerspidsene.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad skal det si?</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det maa <hi rend="italic">De</hi> vide. De har da ikke v&#x00E6;ret gift med Celius i nitten aar forgj&#x00E6;ves.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad sir De, pastor Feltman.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Jeg er lykkelig. Jeg er baade lykkelig og taknemlig. Det er f&#x00F8;rste gang i mit liv jeg har kastet mig ind i politiken. Og se, saa har jeg vundet en stor sejr.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Det er akkurat som naar en klodsmajor f&#x00F8;rste gang kaster sig ind i kortspil.</p>
</sp>
<sp>
<speaker>PASTOR FELTMAN.</speaker>
<p>Der hvor de beste stemmer og ord burde lyde, der skal De komme med vor stemme og vore ord, fordi De er et bundredelig menneske, som v&#x00EA;d hvad De mener, og vil hvad De v&#x00EA;d er ret.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Og fordi De har et haardt ben i n&#x00E6;sen.</p>
</sp>
<sp>
<speaker><pb n="159"/>FRU LAVINIA.</speaker>
<p>Ja, jeg blir vel n&#x00F8;dt til at takke. Og jeg faar pr&#x00F8;ve at ikke skuffe Deres tillid. Men, pastor Feltman &#x2013; dette var mig h&#x00F8;jst, h&#x00F8;jst paafaldende. Det f&#x00F8;rste jeg nu har at gj&#x00F8;re &#x2013;</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>&#x2013; som stortingsmand &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er at beskikke mit hus. Celius har lukket sig inde.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Men glem endelig ikke Deres v&#x00E6;lgere. Deputationen er her om en halv time.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jeg skal staa parat. Paa gjensyn. <stage>(De gaar. Fru Lavinia mod d&#x00F8;ren til kontoret, men stanser og falder i tanker. Pauline ind.)</stage></p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men Gud, Mama. Du er jo valgt!</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Synes du det er saa galt?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Det er naturligvis kj&#x00E6;kt og moderne &#x2013; &#x2013; Men det er ikke til at holde ud. <stage>(Brister i graad.)</stage> Hvorfor skal vi v&#x00E6;re rarere end alle andre mennesker?</p>
</sp>
<sp>
<speaker><pb n="160"/>FRU LAVINIA.</speaker>
<p>Du har ikke noget at bebrejde dig i den henseende.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Herefter t&#x00F8;r jeg ikke vise mig paa gaden.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvem tr&#x00E6;ffer du paa gaden? Du tr&#x00E6;ffer de mennesker, som har valgt din mor.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Og det tror du kanske de har gjort af begejstring for dig? <stage>(Anton ind med et blaat &#x00F8;je.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men Anton, hvordan er det du ser ud?</p>
</sp>
<sp>
<speaker>ANTON</speaker>
<p><stage>(trykket)</stage>. Jeg har v&#x00E6;rt i slagsmaal.</p>
</sp>
<sp>
<speaker>PAULINE</speaker>
<p><stage>(til moderen)</stage>. Der kan du se.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Fik du juling?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Nej, jeg ga.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er godt. Saa kan du bli inde med god samvittighed &#x2026; Sig mig, hvad var det gutterne sa?</p>
</sp>
<sp>
<speaker><pb n="161"/>ANTON.</speaker>
<p>Det kan v&#x00E6;re det samme.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Kan det ikke gjentas?</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>De sa: Mora di er emancipert.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Der kan du h&#x00F8;re.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(til Anton)</stage>. Det var f&#x00E6;lt. Og det lod du ikke sidde paa hende. Ja gaa nu og l&#x00E6;g en vaad klud paa &#x00F8;jet dit.</p>
</sp>
<sp>
<speaker>ANTON.</speaker>
<p>Det kan v&#x00E6;re det samme. For naa har vi krig naa. <stage>(Anton ud.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja nu har vi krig.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Du t&#x00E6;nker vist ikke paa papa?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er ham jeg t&#x00E6;nker paa. Men gaa du ogsaa og kom tilbage med &#x00D8;jvind Holt. <stage>(Pauline ud.)</stage></p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(ind fra kontoret med et umaadelig beskrevet ark)</stage>. Oh, mit hode vil springe istykker.</p>
</sp>
<sp>
<speaker><pb n="162"/>FRU LAVINIA.</speaker>
<p>Hvad er det du rasler med?</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(st&#x00F8;der frem)</stage>. Rasler, sir du. Sir du ogsaa, at jeg rasler? Det er &#x2013; mit skilsmisseandragende.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Tar du det paa den maaden?</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(opfarende)</stage>. Ja, du indbilder dig vel ikke, at jeg kan gaa l&#x00F8;s omkring og v&#x00E6;re gift med en stortingsmand?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, det kan jeg paa en vis forstaa. Du er alligevel en mand, naar alt kommer til alt, og ikke en principhest.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Af hensyn til demokratiet maa jeg &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Af hensyn til hvad? Er det ikke af hensyn til dig selv engang, du vil skilles?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Af hensyn til demokratiet er det mig magtpaaliggende at afbryde ethvert forhold til en repr&#x00E6;sentant &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Er det mig, du kalder en repr&#x00E6;sentant?</p>
</sp>
<sp>
<speaker><pb n="163"/>CELIUS</speaker>
<p><stage>(uforstyrrelig)</stage>. &#x2013; til en repr&#x00E6;sentant for en uren valgalliance mellem reaktion&#x00E6;re og socialister.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Og du kommer og snakker om urene valgalliancer, du som har Soll&#x00F8;s og Fingalsen paa samvittigheden.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Du er ikke ridderlig, Lavinia.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nej, det skulde bare mangle.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Du kunde vise mig noget h&#x00F8;jsind til gjengj&#x00E6;ld for mit. Jeg er slagen, men jeg har besluttet ikke at bestride valgets gyldighed.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det er mig komplet ligegyldig. Men du vil skilles?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Demokratiet vil kr&#x00E6;ve det offer af mig.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Aa v&#x00E6;r da <hi rend="italic">menneske</hi>, menneske, og snak ikke om demokratiet. Er du lej af mig? Elsker du fr&#x00F8;ken Sperling?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p><stage>(staar en stund taus. Det b&#x00E6;vrer om hans mundviker)</stage>. Elsker &#x2013; elsker, sir du. <stage>(Synker ned i en stol.)</stage> Jeg elsker <pb n="164"/>det du har tat ifra mig, Lavinia. Jeg har aldrig havt nogen lave passioner. Vin eller vellyst har aldrig fristet mig. Det v&#x00EA;d du selv.</p>
<p><hi rend="italic">Jeg elsker stortinget</hi>. Det offentlige liv. Modstandere og meningsf&#x00E6;ller. Bygningen hvor vi sidder. B&#x00E6;nkene. Façaden. Var jeg ikke slagen og ulykkelig, vilde jeg elske dig ogsaa &#x2013; fordi du kommer paa stortinget. Du. Du og ikke jeg. Aa, det er en ting du ikke kan fatte og begribe, hvordan det fornemmes at v&#x00E6;re sat udenfor. Er der ingen mening i h&#x00E6;ndelserne, findes der ikke en gnist retf&#x00E6;rdighed! Hvaha. Jeg skj&#x00F8;nner nu, Lavinia, at havde vort samliv v&#x00E6;ret bedre, havde vi talt aabent ud til hverandre, havde jeg lagt min sj&#x00E6;l blot for dig, saa vilde du aldrig faat det eventyrlige indfald at fortr&#x00E6;nge mig. Alt andet kunde du gjort mod mig &#x2013; alt. Alt. Jeg skulde bare smilet og nikket. <stage>(Bryder et &#x00F8;jeblik sammen.)</stage> Jeg skal v&#x00E6;re rolig og fuldkommen behersket. Men du <hi rend="italic">skal</hi> vide, det er mig magtpaaliggende, at du <hi rend="italic">faar</hi> vide hele omfanget af din uret mod mig. Saan som jeg sidder foran dig nu, er jeg k&#x00E6;mner. Hverken mere eller mindre end k&#x00E6;mner i en liden by. I tolv aar har jeg v&#x00E6;ret stortingsmand Celius, repr&#x00E6;sentanten Celius. Jeg har pustet med fulde lunger, planerne har sv&#x00F8;mmet maalbevidst rundt i min hjerne, mit ja eller mit nej har v&#x00E6;ret faktorer i vort offentlige liv. Et telegram i aviserne har kunnet forkynde, at Celius stiller sig afventende, eller at Celius n&#x00E6;rer bet&#x00E6;nkeligheder, og bevidstheden om det har tynget mit ansvar og ikke sjelden <pb n="165"/>for&#x00F8;get mine bet&#x00E6;nkeligheder. Og enda er sligt for ingenting at regne &#x2026; det er bare et tilf&#x00E6;ldig udsigtsglimt over stillingens udenverker.</p>
<p>Men t&#x00E6;nk dig selve stortinget, t&#x00E6;nk dig de lange, lyse maaneder, da vi sidder paa stortinget. Lavinia, Lavinia &#x2013; der er det godt at sidde. Jeg har aldrig bryd mig om glans og pragt, ikke engang i min tidligste ungdom har jeg n&#x00E6;ret nogen romantisk dr&#x00F8;m om bedrifter og bel&#x00F8;nninger, og som moden mand &#x2026; som stortingsmand &#x2026; har jeg stemt mod ordener. Men dette: at gaa ud og komme ind ganske simpelt og ligefrem og selvf&#x00F8;lgelig og s&#x00E6;tte sig ned og h&#x00F8;re, eller ikke h&#x00F8;re, og blade i dokumenter og l&#x00E6;se, eller ikke l&#x00E6;se, og vide hele tiden med usvigelig selvbevidsthed, at hvad jeg gj&#x00F8;r eller ikke gj&#x00F8;r, er betydningsfuldt og i givet tilf&#x00E6;lde kan bli afgj&#x00F8;rende &#x2013; det, det maa du ogsaa, selv om du er en kvinde, kunne forstaa, det, det overgaar alt. Det er livet i potens.</p>
<p>Og siden ude i korridorerne &#x2013; aa Lavinia, korridorerne, v&#x00EA;d du hvad de er? T&#x00E6;nk dig et fabeldyr med en m&#x00E6;gtig hjerne, saa er hjernen, det er salen, den h&#x00F8;je, lyse, udadvendte sal, men korridorerne, det er rygmargen.. Organet for de hemmelige indskydelser og tilhviskelser. Og v&#x00EA;d du f&#x00F8;rst hvad der er foregaat i rygmargen, Lavinia, saa er beslutningerne i hjernen oplagt som en facit.</p>
<p>Ja i korridorerne, hvor tvangfriheden hersker &#x2013; det eneste sted i Norges land, hvor tvangfriheden hersker, &#x2013; og hvor mangen god sp&#x00F8;g v&#x00E6;kker en munterhed, som kanske aldrig silrer ud i offentligheden &#x2026; ja, hvad sir <pb n="166"/>jeg, hvaha &#x2013; ja i korridorerne paa store dage, naar luften der formelig dirrer af sp&#x00E6;nding og ministrene er saa nerv&#x00F8;se, at de kj&#x00E6;ler for ens knaphuller henne i vinduskrokene &#x2026; og naar saa klokken kimer, og jeg river mig l&#x00F8;s med et gaadefuldt smil uden noget bindende l&#x00F8;fte.. uden noget bindende l&#x00F8;fte, Lavinia &#x2026; Oh, jeg har saan forf&#x00E6;rdelig hodepine &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Stakkars mand, du skal faa et vaadt haandkl&#x00E6; om panden. <stage>(Hun ringer.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Og saa debatterne &#x2026; Det sp&#x00E6;ndende ved debatterne forstaar ikke du som kvinde. Det sp&#x00E6;ndende ved dem &#x2013; <stage>(Pigen ind.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Vrid op en serviet i koldt vand og kom ind med. <stage>(Pigen ud.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det sp&#x00E6;ndende ved dem er, at de i sin dybeste grund er betydningsl&#x00F8;se, fordi alt paa forhaand er afgjort i rygmargen, eller om det ikke er afgjort &#x2013; <stage>(Pigen ind med en vaad serviet. Fru Lavinia slynger den turbanagtig om hans hode og f&#x00E6;ster den med en sikkerhedsnaal. Pigen ud.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>&#x2013; saa afgj&#x00F8;res det ialfald ikke af argumenter, men af hundrede smaa omst&#x00E6;ndigheder, som, naar man har en &#x00F8;vet og fin t&#x00E6;ft, merkes paa selve luften i salen. Jeg har mangfoldige gange paa en bestemt muggen gufs fra <pb n="167"/>bondeb&#x00E6;nkene kunnet lugte nederlag for en betydningsfuld kulturbevilgning. Jeg vil idetheletat si saa stort ord, at aldrig har min politiske n&#x00E6;se svigtet mig f&#x00F8;r <stage>(klagende)</stage> f&#x00F8;r nu, Lavinia.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Letter det ikke lidt i hodet, ven min?</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(aandsfrav&#x00E6;rende)</stage>. Jo tak, det gjorde vist godt. <stage>(Atter lysvaagen.)</stage> Jeg kan ialfald se situationen i &#x00F8;jnene. S&#x00E6;t at du &#x2026; t&#x00E6;nk at det er jeg, som maa stirre den sandsynlighed ind i ansigtet &#x2013; s&#x00E6;t at du kommer ind i milit&#x00E6;rkomiteen, Lavinia &#x2013; &#x2013; <stage>(d&#x00E6;mpet fortrolig)</stage> saa hold dig til Aflangrud. Kirkesanger Aflangrud. Saa er du paa den sikre siden i alle vitale arm&#x00E9;sp&#x00F8;rsmaal. Stramt, stramt men ikke altfor stramt. Den demokratiske mellemvej mellem n&#x00E6;sten noget og absolut intet &#x2026; For det gaar jeg ud fra som givet, at selv om du skylder dit valg en mildest talt tvetydig alliance, saa vil du ikke svigte &#x2013;</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(opmerksom)</stage>. Hvad vil jeg ikke svigte?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>&#x2013; den demokratiske traditon efter mig. Jeg skal ialfald raade og vejlede dig uden skygge af smaalig nag.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>S&#x00E6;rdeles tak, min ven, men jeg agter at v&#x00E6;re min egen raadgiver.</p>
</sp>
<sp>
<speaker><pb n="168"/>CELIUS</speaker>
<p><stage>(farer op)</stage>. Hvaha?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>For nu er det jeg som er Celius.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(med m&#x00F8;je behersket)</stage>. Aner du r&#x00E6;kkevidden af det du selv sir?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja r&#x00E6;kkevidden er den, at der er forskjel paa en k&#x00E6;mner og en stortingsmand.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(rejser sig)</stage>. Jeg erkl&#x00E6;rer det her for dig paa denne den bitreste dag i mit liv: havde jeg kunnet forudse, at demokratiets &#x00E6;delmodige krav paa lige politiske og sociale rettigheder for kvinder og m&#x00E6;nd, i en overskuelig fremtid vilde f&#x00F8;rt til en saa uhyrlig konsekvens som dig, saa havde jeg heller revet mine papirer istykker &#x2013; <stage>(han river over det han holder i haanden)</stage> end holdt nogen af mine store taler. Er jeg klar? Er jeg tydelig?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja du er ikke til at misforstaa. Men du staar jo og river istykker skilsmisseans&#x00F8;gningen.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(desperat, med halvkvalt stemme)</stage>. Saa limer jeg den sammen igjen med mine taarer. <stage>(D&#x00F8;ren til haven gaar op, og i det fjerne h&#x00F8;res patriotisk musik. &#x00D8;jvind Holt og Pauline ind.)</stage></p>
</sp>
<sp>
<speaker><pb n="169"/>FRU LAVINIA.</speaker>
<p>H&#x00F8;r!</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(lukker d&#x00F8;ren).</stage> Nu ordnet folketoget sig. Gratulerer, svigermor.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Der finds ingen svigermor for Dem her i huset.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men papa da. Er du saaret?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg er d&#x00F8;delig saaret. Men jeg beh&#x00F8;ver ingen bandager. <stage>(Slider servietten af sig og klasker den mod bordet.)</stage></p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja her staar vi.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Og snart vil hele haven fyldes.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det blir v&#x00E6;rst for eplerne vore.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>De falder ikke langt fra moderstammen.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Papa er vittig. Det er da et godt tegn, mama.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ja om du vilde se lidt lysere paa det, Celius.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Paa mig for exempel.</p>
</sp>
<sp>
<speaker><pb n="170"/>PAULINE</speaker>
<p><stage>(indsmigrende).</stage> Og paa begge os.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Dere staar paa &#x2013; <stage>(peger paa sin kone)</stage> &#x2013; hendes parti. N&#x00E6;gt det ikke. Det er bevist.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Men det vigtigste er da, at vi staar paa parti sammen.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(peger paa sin mand).</stage> Og ikke som du.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(peger paa sin kone).</stage> Og du.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(bebrejdende).</stage> Er <hi rend="italic">det</hi> bare min skyld?</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha. Er det ikke din? Hvad fanden skal et kvindemenneske rode sig op i politik for?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Nei, du kan ha ret.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvad begriber hun af politik?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Ingenting.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Eller af taktik?</p>
</sp>
<sp>
<speaker><pb n="171"/>FRU LAVINIA.</speaker>
<p>Jeg b&#x00F8;jer mig, Celius. Jeg b&#x00F8;jer mig.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det var endelig paa tide, hvis det ikke var saa altfor sent.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Ingenting er for sent.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Jo din far vil skilles.</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p><stage>(brister i graad).</stage> Skal vi enda ha flere skandaler.</p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(har aapnet haved&#x00F8;ren. Patriotisk musik lyder n&#x00E6;rmere).</stage> Og <hi rend="italic">nu</hi> kommer toget.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Hvad vil du gj&#x00F8;re Celius?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Aa papa, papa &#x2013; bet&#x00E6;nk dig.</p>
</sp>
<sp>
<speaker>HOLT.</speaker>
<p>Hvem af dere vil tale til folket?</p>
</sp>
<sp>
<speaker>PAULINE.</speaker>
<p>Du maa gj&#x00F8;re det, papa. Du som mand.</p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(majest&#x00E6;tisk).</stage> Nu har man nok brug for mig.</p>
</sp>
<sp>
<speaker><pb n="172"/>HOLT.</speaker>
<p>Det er jo bare du, som kan tale, svigerfar.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Bliv mig fra livet med Deres svigerfar.</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(knejser med korslagte arme).</stage> Lad ikke mig, svage kvinde, staa her tilskamme.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Anslaa ikke de strenge, Lavinia.</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Men kj&#x00E6;re dig, den eneste som kan redde situationen, er du. Lad alt v&#x00E6;re sket med din vilje, saa er det du som triumferer.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Sp&#x00F8;rsmaalet er: hvad venter demokratiet af mig? Hvad kan det med rette vente?</p>
</sp>
<sp>
<speaker>FRU LAVINIA.</speaker>
<p>Det venter ialfald et ord fra dig, det kan du v&#x00E6;re sikker paa. Det er ikke vant til, at du forholder dig taus.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Godt. Det skal ikke vente forgj&#x00E6;ves. <stage>(Peger paa det s&#x00F8;nderrevne dokument.)</stage> Det, Lavinia, har jeg annulleret.</p>
<p>Ja tale. Tale. Tale. Hvormeget har jeg ikke talt. <stage>(Opflammet.)</stage> Slaa op d&#x00F8;rene til haven. <stage>(Holt aabner fl&#x00F8;jd&#x00F8;ren. Haven og havetrappen fyldes af mennesker. Patriotisk musik bruser. Helt ind paa scenen tr&#x00E6;nger <pb n="173"/>foran alle andre fru Paalsbo, derefter Timansen, Paalsbo, Ons&#x00F8; og Feltman, samtlige herrer med hvide hansker.)</stage></p>
</sp>
<sp>
<speaker>CELIUS</speaker>
<p><stage>(frem mod d&#x00F8;ren, l&#x00F8;fter haanden til lyd. Patriotisk musik forstummer).</stage> Norske &#x2013;</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p><stage>(ivrig).</stage> Aa hvor skj&#x00F8;nt det er at se h&#x00F8;sten, som str&#x00E6;kker sine faldende arme mod den forj&#x00E6;ttede vaar &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>FORSAMLINGEN.</speaker>
<p>Hysj!</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Norske &#x2013;</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Ti, Maja.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Norske kvinder og m&#x00E6;nd. <stage>(Grov stemme fra haven).</stage> Vel blaast, Celius. <stage>(Knis af ansjospigerne.)</stage></p>
</sp>
<sp>
<speaker>HOLT</speaker>
<p><stage>(frem).</stage> Stille. <stage>(Det blir stilt.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Norske kvinder og m&#x00E6;nd. Dette er et af de st&#x00F8;rste &#x00F8;jeblikke i mit liv. Det er en sejr dere kommer for at forkynde mig idag, ikke <hi rend="italic">over</hi> mig selv, om dere kanske tror, nej, <hi rend="italic">de</hi> sejre tr&#x00E6;nger ikke at udropes offentlig. Den sejr dere melder mig er en sejr <hi rend="italic">for</hi> mig selv, for mit fremtidshaab, mine kampe, min trofasthed.</p>
</sp>
<sp>
<speaker><pb n="174"/>STEMMER.</speaker>
<p>Bravo!</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Mit anstrengte arbejde i demokratiets tjeneste tr&#x00E6;nger en stakket afbrydelse. Jeg har villet unde mig selv en hviledag &#x2013;</p>
</sp>
<sp>
<speaker>EN STEMME.</speaker>
<p>Nu hvil dig, borger.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvem vil klandre mig derfor? Men den tillid dere har vist mig i disse mange aar, kan ikke faa noget skj&#x00F8;nnere udtryk end derved, at den forplantes til min hustru, min mangeaarige og trofaste medarbejder, min h&#x00F8;jtbegavede meningsf&#x00E6;lle, discipel og efterf&#x00F8;lger. <stage>(Tar sin frue under armen og fremf&#x00F8;rer hende for forsamlingen. Fingalsen tr&#x00E6;nger sig ind fra havetrappen.)</stage></p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Med dyb r&#x00F8;relse takker jeg dere alle.</p>
</sp>
<sp>
<speaker>STEMMER.</speaker>
<p>Leve fru Lavinia! Fru Lavinia leve!</p>
</sp>
<sp>
<speaker>FRU LAVINIA</speaker>
<p><stage>(lidt forsagt).</stage> Ja jeg takker alle som tror, at saameget er vundet ved mit valg. Jeg er forbauset og glad over hvad jeg har oplevet og over hvad jeg h&#x00F8;rer, men allermest forbauset og glad vil jeg bli den dag jeg atter blir afl&#x00F8;st af en mand. Kommer nogen og forlanger af mig et program &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker><pb n="175"/>FRU MAJA.</speaker>
<p>Programmet. Kj&#x00E6;re dig, Lavinia &#x2013; &#x2013; Programmet maa da v&#x00E6;re den minst mulige lykke for saa mange som mulig, det. Ja, dere har vel l&#x00E6;st Bentham? Ja hvad sir jeg? Det st&#x00F8;rst mulige antal til den minst mulige lykke &#x2026; ja for dere kjender vel Bentham? Ellers kanske det minst umulige antal til den h&#x00F8;jest mulige ulykke, for Bentham, Bentham er dere vel bekjendt? Om vi har demokrati, skal vi vel ikke derfor drukne i uundgaaelig uvidenhed, men ialfald for os kvinder er dette et lykkelig valg &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>PAALSBO.</speaker>
<p>Ti, Maja.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Hvem sir du <hi rend="italic">ti</hi> til? Ti sjel for en gangs skyld.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Det jeg vilde pointere, det er at jeg er urokkelig.</p>
</sp>
<sp>
<speaker>FRU MAJA.</speaker>
<p>Ja, det er vi alle det, Celius, men herefter er det ingen som sp&#x00F8;r hvad De er.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Hvaha.</p>
</sp>
<sp>
<speaker>FINGALSEN</speaker>
<p><stage>(frem)</stage>. jo jeg sp&#x00F8;r. Og jeg sir svindler, humbugmager uden sp&#x00F8;rsmaalstegn. Jasaa, Celius, saa det var aftalt spilf&#x00E6;gteri dette, som her er drevet! Jasaa, saa De staar i intim forstaaelse med Deres kone, De far, og kaster v&#x00E6;lgerne blaar i &#x00F8;jnene. <stage>(H&#x00F8;jr&#x00F8;stet.)</stage> Det er toaletterne <pb n="176"/>som skal bruse ind paa stortinget herefterdags. Tvi.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Er Sommerblom tilstede?</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(tr&#x00E6;nger sig frem).</stage> Jo, hr, doktor.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Var det ikke broder Fingalsen, som stak til sig en flaske haarvand paa festiviteten?</p>
</sp>
<sp>
<speaker>SOMMERBLOM.</speaker>
<p>Jo skam forlade mig, hr. doktor.</p>
</sp>
<sp>
<speaker>FINGALSEN.</speaker>
<p>Det skedde for at konstatere &#x2026; konstatere.</p>
</sp>
<sp>
<speaker>TIMANSEN</speaker>
<p><stage>(tar ham i begge skuldre)</stage>. Plads i haven, godtfolk. Her kommer broder Fingalsen. Del&#x0027;n mellem dere.</p>
</sp>
<sp>
<speaker>SOMMERBLOM</speaker>
<p><stage>(skyndsomt efter.)</stage> Men lad mig faa broderparten.</p>
</sp>
<sp>
<speaker>CELIUS.</speaker>
<p>Jeg har l&#x00E6;nge forudset, at demokratiet maatte afskalle. Fingalsen.</p>
</sp>
<sp>
<speaker>ONS&#x00D8;.</speaker>
<p>Faar vi luftet ud de v&#x00E6;rste Fingalser, saa kan vi begynde at snakke om det lykkelige valg.</p>
</sp>
<stage>T&#x00E6;ppe.</stage>
</div>
<div type="chapter" n="6">
<head type="main">EFTERSKRIFT</head>
<p><hi rend="italic">Der har v&#x00E6;ret ytret tvil om &#x00E6;gtheden af maalcitatet pg. 43. Det er hentet fra JENS TVEDTS hyldningsdigt til kongen under statsmagternes ophold i Stavanger paa den uforglemmelige kystreise sommeren 1913.</hi></p>
<p><hi rend="italic">Forf.</hi></p>
</div>
</body>
</text>
</TEI>