<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Moe_Bronden">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2011
<lb/>J&#x00F8;rgen Moe: <hi rend="italic">I Br&#x00F8;nden og i Tjernet</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2008011403003.txt og digibok_2009101303010.txt (mottatt fra Nasjonalbiblioteket/Bokhylla.no 2011)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2011-06-06">F&#x00F8;rt inn korrekturresultatene. Kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2011-05-23">Kodet om til xml (TEI P5). Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Moe_Bronden_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>J&#x00F8;rgen Moe</docAuthor></byline>
<docTitle>
<titlePart type="main">I Br&#x00F8;nden og i Tjernet</titlePart>
</docTitle>
<docDate>1851<note type="footnote">Tekstene i bokselskap.no er hentet fra Universitetet i Oslo/dokpro.uio.no. Dokpros tekst er basert på <hi rend="italic">Samlede skrifter</hi>, bind 1, Cammermeyer, Kristiania 1877.</note></docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="JorgenMoe.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Dukken under Tj&#x00F8;rnerosen</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Den flydende &#x00D8;</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Gamle Hans Grenader</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Allarm</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Dukken under Tj&#x00F8;rnerosen.</ref></head>
<p>Der var en liden Pige, som hedte Beate. Hun var kun fem Aar gammel, men det var en klog og god liden Pige. Paa sin F&#x00F8;dselsdag havde hun faaet en smuk Straahat af sin Fader; der var r&#x00F8;de Baand om den, og du kan tro, den var deilig; af sin Moder havde hun faaet et Par gule Sko og en nydelig, hvid Balkjole. Men hendes gamle Tante havde dog for&#x00E6;ret hende det Bedste: det var en Dukke med et fint, smukt Ansigt og m&#x00F8;rkebrunt Haar. Det var en ren Skj&#x00F8;nhed, og der var ikke Andet at uds&#x00E6;tte paa hele Dukken, end at det venstre &#x00D8;iebryn var tegnet et lidet bitte Gran for h&#x00F8;it.</p>
<p>&#x00AB;Det er ligesom hun tr&#x00E6;kker lidt paa det ene &#x00D8;iebryn. Mon hun ikke er rigtig forn&#x00F8;iet?&#x00BB; spurgte Beate, da hun fik den i Haanden.</p>
<p>&#x00AB;Aa jo,&#x00BB; svarede Tanten, &#x00AB;men hun kjender dig ikke endnu. Hun har altid for Vane at drage lidt paa &#x00D8;iebrynet, naar hun ser paa Nogen ret n&#x00F8;ie. Hun vil bare se, om du er en god liden Pige.&#x00BB;</p>
<p>&#x00AB;Ja, nu har hun nok alt seet det; for nu synes jeg, Brynet er som det andet,&#x00BB; sagde Beate.</p>
<p>Den Dukke fik hun vel kj&#x00E6;r, n&#x00E6;sten kj&#x00E6;rere end baade Marie og Lovise, skj&#x00F8;nt det var hendes bedste Veninder.</p>
<p>En Dag gik Beate i Gaarden med sin Dukke i Haanden. Nu havde den faaet Navn, og de vare ret blevne fortrolige og gode Venner. Dukken hedte ogsaa Beate, for saa hedte jo den lille Pige selv, og hendes gamle Tante hedte ogsaa Beate. Det var om Vaaren, og der var i det ene Hj&#x00F8;rne af Gaardsrummet rundt om Stokkebr&#x00F8;nden en nydelig gr&#x00F8;n Plet med fint, lyst Gr&#x00E6;s; der stod et tykt, lavstammet Piletr&#x00E6;, dryssende fuld med det gule Brum, som du nok ved, B&#x00F8;rnene kalde Gaasunger. Det ligner ogsaa Gaasunger, for hver Dusk har bl&#x00F8;de, bl&#x00F8;de, gule Dun, og den kan sv&#x00F8;mme paa Vandet; men gaa kan den rigtignok ikke. Nu blev Store-Beate &#x2013; hun var jo rigtignok kun fem Aar, men hun var da meget st&#x00F8;rre end den Anden &#x2013; og Lille-Beate snart enige om, at de skulde plukke Gaasunger af Tr&#x00E6;et og slippe ned i Br&#x00F8;nden, forat disse kunde have det ligesaa godt som de store Gaasunger, de havde seet sv&#x00F8;mme om. Det var egentlig Store-Beate, som gjorde Forslaget, men Lille-Beate sagde Intet derimod; thi der er Ingen, som kan tro, hvor snil og f&#x00F8;ielig hun altid var. Ja, Store-Beate kl&#x00F8;v op i Piletr&#x00E6;et og plukkede mange nydelige, gule Gaasunger i sit hvide Forkl&#x00E6;de, og da hun talte dem, og havde t&#x00E6;llet til tyve to Gange, saa sagde hun, at nu troede hun, de havde nok; og Lille-Beate sagde heller Intet derimod. Hun steg da ned igjen, og det var vanskeligt nok, for med den ene Haand maatte hun holde Forkl&#x00E6;det sammen. Hun syntes, Lille-Beate raabte op til hende, at hun skulde kaste Gaasungerne ned i Forveien, men det turde hun ikke; hun var bange, de skulde slaa sig i Faldet.</p>
<p>Nu sprang de da begge hen til Br&#x00F8;nden, og Store-Beate hjalp sin Veninde at faa Benene rigtig fast mellem de to &#x00F8;verste Stokkelag om den, saa hun kunde staa i al Mag og se paa de nydelige smaa Gaasunger, naar de sv&#x00F8;mmede om paa Vandet. Saa blev den ene Gaasunge efter den anden sluppen ned, og med det samme de naaede Vandskorpen, var det ligesom de fik Liv og begyndte at bev&#x00E6;ge sig lidt. Det var vel en Gl&#x00E6;de! Store-Beate klappede i H&#x00E6;nderne til de deilige bitte smaa Dunfugle, og naar hun bare hjalp Lille-Beate lidt, saa slog ogsaa hun H&#x00E6;nderne sammen. Men om Lidt, saa laa alle Gaasunger ganske stille og vilde ikke r&#x00F8;re sig af Stedet. Det var nu ikke morsomt, og saa spurgte Beate sin lille Navne, om ikke denne mente, hun kunde l&#x00E6;gge sig lidt ud over Br&#x00F8;ndkanten og bl&#x00E6;se paa dem, for da troede hun nok, de fik Liv igjen. Lille-Beate svarede ikke; men det venstre &#x00D8;iebryn trak sig saa forunderlig i Veiret, og hun bev&#x00E6;gede ordentlig den h&#x00F8;ire Arm, som hun vilde sige: &#x00AB;Gj&#x00F8;r endelig ikke det, kj&#x00E6;re Store-Beate! Du ved jo, hvor f&#x00E6;lt Mor har sagt, det er nede i Br&#x00F8;nden. T&#x00E6;nk bare, om du gled ned i!&#x00BB;</p>
<p>&#x00AB;Aa pyt! nu skal du bare se, hvor let jeg skal gj&#x00F8;re det,&#x00BB; svarede Store-Beate, for hun syntes, Gaasungerne vare saa kjedelige, naar de ikke vilde sv&#x00F8;mme om. Hun b&#x00F8;iede sig da udover Br&#x00F8;nden og bl&#x00E6;ste paa de n&#x00E6;rmeste, ligesom hun havde h&#x00F8;rt, at vor Herre gjorde, da han var liden og havde lavet Lerfugle. Jo! det hjalp &#x2013; strax begyndte Gaasungerne at r&#x00F8;re sig. Men de, som var l&#x00E6;ngst borte paa Vandskorpen, laa lige stille. &#x00AB;Det er da ogsaa nogle dumme Dyr!&#x00BB; sagde Beate, og b&#x00F8;iede sig langt, langt ud over Br&#x00F8;ndkanten; men saa gled hendes Haand paa den fugtige Stok og &#x2013; plump! faldt hun dybt ned i Vandet; det var saa koldt, saa koldt, og det slog sammen over hendes Hoved og tog Straahatten, hun havde faaet paa sin F&#x00F8;dselsdag, af hendes Fletninger. Hun havde ikke Tid at h&#x00F8;re, om Lille-Beate skreg, men det gjorde hun vist.</p>
<p>Da Beate kom med Hovedet over Vandet igjen, greb hun med begge sine H&#x00E6;nder om den runde Br&#x00F8;ndstok, men H&#x00E6;nderne vare for smaa og Stokken for bred og glat, hun kunde ikke faa Tag. Da saa hun sin kj&#x00E6;re Veninde Lille-Beate staa stum af Forf&#x00E6;rdelse og stirre paa hende, med den h&#x00F8;ire Haand rakt ud over Vandet. Store-Beate skyndte sig og greb fat i den, og Lille-Beate gjorde sig stiv, alt hvad hun kunde og lidt til, og blev staaende mellem Stokkene og holdt sin kj&#x00E6;re Veninde oppe. Nu havde denne Ansigtet saa l&#x00E6;nge ovenover Vandet, at hun fik udst&#x00F8;dt et Angstskrig, og saa kom baade Fader og Moder l&#x00F8;bende til; de vare blege af Skr&#x00E6;k og trak hende op. Hun selv var drivende vaad, saa det randt og dryppede af hende, og saa angst og kold, at T&#x00E6;nderne klaprede i hendes Mund. Faderen vilde b&#x00E6;re hende lige ind i Stuen; men hun bad ham for Guds Skyld tage Lille-Beate med, at ikke hun ogsaa skulde falde i Br&#x00F8;nden. &#x00AB;For det er hende, som har frelst mig,&#x00BB; sagde hun.</p>
<p>Beate blev nu bragt i Seng, og Lille-Beate maatte ligge hos hende. Da hun blev s&#x00F8;vnig og havde l&#x00E6;st sit Fadervor, klappede hun sin lille Veninde og sagde: &#x00AB;Aldrig kan jeg fuldtakke dig, fordi du frelste mig af den f&#x00E6;le, dybe Br&#x00F8;nd, kj&#x00E6;re Lille-Beate. Jeg ved nok, vor Herre hjalp dig at staa fast mellem Stokkene og at gj&#x00F8;re dig stiv, men det var dog dig og ingen Anden, som rakte mig Haanden, saa jeg ikke sank tilbunds. Og derfor skal du v&#x00E6;re min bedste Veninde al min Tid, og naar jeg blir stor, skal du staa Fadder til min f&#x00F8;rste Datter; hun skal hede Lille-Beate efter dig.&#x00BB; Derpaa kyssede hun den Lille, og sov ind.</p>
<lb/>
<p>Men Store-Beate havde en Broder, som var endnu st&#x00F8;rre end hun; han var otte Aar gammel, og det var en vild, uregjerlig Kn&#x00E6;gt. Han hedte egentlig bare Viggo; men han havde l&#x00E6;st i en gammel Kr&#x00F8;nike om en f&#x00E6;l, skj&#x00E6;gget Viking, der havde samme Navn; han seilede om fra Land til Land, og slog Folk ihjel, og tog med sig paa sit Skib alt Guld og S&#x00F8;lv, han fandt, og alle smukke Piger. Og saa fik Viggo sig en liden &#x00D8;x, slig en som han havde l&#x00E6;st, at den gamle Viking havde, og sagde til S&#x00F8;steren, at herefter skulde hun kalde ham Viggo Viking, for det vilde han v&#x00E6;re, naar han blev stor. Ude i Gaarden l&#x00F8;b han efter baade H&#x00F8;ns og &#x00C6;nder og vilde med N&#x00F8;d og Magt kl&#x00F8;ve deres Pandeskaller med sin &#x00D8;x; de skreg og pilede fra ham, og des modigere blev den lille Viking. Men da han ogsaa kom til Gj&#x00E6;ssene med &#x00D8;xen i Veiret og opl&#x00F8;ftede sit Kampskrig, blev den gamle Gasse vred, b&#x00F8;iede sin lange Hals i Bugt nedenfra og kl&#x00F8;p Viggo Viking i L&#x00E6;ggen, saa han kastede &#x00D8;xen og l&#x00F8;b hylende derfra. Thi den gamle Gasse vidste nok, at Vikingerne ikke havde Lov at kl&#x00F8;ve Pandeskaller hjemme i sit eget Land, selv ikke paa den borteste Side af Gaasedammen.</p>
<p>En Dag kom Viggo Viking til sin S&#x00F8;ster, han saa bister ud, havde Papirshjelm paa Hovedet og trak &#x00D8;iebrynene t&#x00E6;t sammen.</p>
<p>&#x00AB;Nu vil jeg r&#x00F8;ve Piger, det er jeg dragen ud for!&#x00BB; sagde han. &#x00AB;Du er for stor, men Lille-Beate tager jeg bestemt. Jeg f&#x00F8;rer hende langt, langt bort, i det mindste til Furujordsbakken og kanske ligetil Hestehagen. Og du faar aldrig se hende mer i dine Dage.&#x00BB;</p>
<p>&#x00AB;Du er en slem Gut, og gj&#x00F8;r ikke Andet end Fortr&#x00E6;d; det sagde Mor ogsaa forleden,&#x00BB; svarede S&#x00F8;steren. &#x00AB;Lille-Beate har jo ikke gjort dig et Gran imod; hun har ikke engang sagt et ondt Ord til dig.&#x00BB;</p>
<p>&#x00AB;Ikke gjort mig imod?&#x00BB; sagde Vikingen. &#x00AB;Stod hun ikke igaar paa Blomsterpotten under den store Geranium, da jeg kom og satte min Tr&#x00E6;hest der? Tror du ikke, jeg saa, at hun skj&#x00F8;d til Hesten, saa den faldt ned og brak det venstre Bagben? &#x2013; Gjorde jeg min Ret, saa burde jeg egentlig hugge Hovedet af hende,&#x00BB; sagde Vikingen, og pr&#x00F8;vede med Fingeren Eggen paa sin lille &#x00D8;x.</p>
<p>&#x00AB;Hu! du er rigtig en f&#x00E6;l Gut,&#x00BB; sagde Beate; &#x00AB;men jeg skal vel vide at gjemme Lille-Beate saa godt, at du aldrig skal faa dine blodige Fingre i hende. Det kan du forlade dig paa.&#x00BB; Derpaa gik hun lige til sin lille Veninde og fortalte hende med Bedr&#x00F8;velse, hvilken slem Gut Viggo var, at han havde i Sinde at myrde hende, og at hun, Store-Beate, ikke l&#x00E6;nger turde have hende inde i Huset. &#x00AB;Men jeg ved godt, hvor jeg skal skjule dig henne, saa han ikke skal finde dig,&#x00BB; sagde hun.</p>
<p>Derpaa tog hun den Lille og gik med hende bag Laaven til et stort Stengj&#x00E6;rde; op til dette stod der en Tj&#x00F8;rnebusk i fuld Flor og h&#x00E6;ngte sine blegr&#x00F8;de Roser ned til alle Sider. Den dannede med sine bl&#x00F8;de Kviste en liden duftende L&#x00F8;vhytte, og der skulde Lille-Beate leve i Skyg og Skjul og sidde paa en Gr&#x00E6;sb&#x00E6;nk. Og for at det ikke skulde dryppe paa hende naar det begyndte at regne eller dugge, saa hv&#x00E6;lvede hendes store Veninde en gr&#x00F8;nskende Gr&#x00E6;st&#x00F8;rv over hende. Der maatte Lille-Beate sidde, som Margrethe i Jordhaugen; men det var ingen Sag, for hun havde sin Kaabe med, den kunde hun tage paa om Aftenen, naar det blev koldt, og Sukkerkager havde hun paa en liden Pr&#x00E6;senterbakke ved Siden, og Roserne duftede yndig om hende. &#x2013; Derpaa sagde Store-Beate hende Farvel og Godnat, og bad hende v&#x00E6;re taalmodig og endelig ikke gaa ud, saa Viggo Viking fik &#x00D8;ie paa hende; Store-Beate lovede ganske sikkert at bes&#x00F8;ge hende n&#x00E6;ste Morgen og sp&#x00F8;rge, hvorledes hun havde sovet, og saa gik hun.</p>
<p>Den f&#x00F8;lgende Morgen havde Beate neppe Tid at vaske sit lille Ansigt, f&#x00F8;r hun l&#x00F8;b hen til Veninden; at flette sit Haar gav hun sig slet ikke Stunder til. Hun var saa bange, at Lille-Beate havde ligget og v&#x00E6;ret m&#x00F8;rkr&#x00E6;d, fordi hun var alene om Natten i Gr&#x00E6;shytten. Beate skyndte sig da, alt hvad hun kunde, og kom ganske forpustet og stakaandet til Tj&#x00F8;rnebusken. Men du kan tro, hun blev bedr&#x00F8;vet! Udenfor T&#x00F8;rvhytten laa Lille-Beate; Hovedet var hugget af hende og laa ved hendes F&#x00F8;dder. Det var Viggo Viking, som havde gjort det, det kunde Beate nok skj&#x00F8;nne; thi sin lille &#x00D8;x havde han glemt efter sig, den var sl&#x00E6;ngt hen paa en udstaaende Stenkant af Gj&#x00E6;rdet. Saa sorgfuld som hun da blev, havde Store-Beate endnu ikke v&#x00E6;ret i hele sit Liv. Hun brast i Graad, og tog sin lille Veninde og kyssede hende mange Gange. Derpaa gravede hun hende en Grav under Rosentj&#x00F8;rnen og lagde hende deri. Hovedet satte hun igjen paa hendes Skulder, og bredte Gr&#x00E6;st&#x00F8;rven, som havde v&#x00E6;ret Hytte, sagte og let over hende. Og saa gik hun langsomt og inderlig bedr&#x00F8;vet hjem.</p>
<p>Hvem skulde vel ogsaa efter den Tid v&#x00E6;re hendes bedste Veninde, der aldrig vilde have anden Vilje end hendes egen, og hvem skulde staa Fadder til hendes f&#x00F8;rste Datter, naar hun blev stor?</p>
</div>
<div type="chapter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Den flydende &#x00D8;.</ref></head>
<p>Beate havde nu voxet i to hele Aar, men Lille-Beates Mage havde hun aldrig faaet igjen til Dukke. Ingen var saa god og f&#x00F8;ielig, og ingen saa smuk og net. Enten var Dukkerne for r&#x00F8;de i Kinderne, eller de kunde ikke kl&#x00E6;de sig ret; stive og unaturlige var de allesammen, naar de skulde bev&#x00E6;ge Arme og Ben, og det nyttede n&#x00E6;sten slet ikke at tale med dem. Men en smuk Dukkestue havde Beate faaet, med Stole og Borde og en Kommode i det ene Hj&#x00F8;rne.</p>
<p>Det var en L&#x00F8;verdag, og om S&#x00F8;ndagen ventede hun sine Veninder Marie og Lovise paa Bes&#x00F8;g, derfor vilde hun pynte Dukkestuen op paa det Nydeligste. Alle M&#x00F8;bler vare satte i Orden, og der var str&#x00F8;et Ener og gule Balblommer paa Gulvet; men hun manglede nogle Smaating at s&#x00E6;tte paa Kommoden.</p>
<p>Beate vidste dog Raad: i Svarttj&#x00E6;rnbakken huskede hun, at der laa de nydeligste smaa Sneglehuse, Nogen vilde se, runde og riflede, og med gule og brune Tegninger paa. De vilde tage sig fortr&#x00E6;ffelig ud paa Kommoden, naar hun bare fandt af dem, som der ingen Snegler var i. Hun l&#x00F8;b strax derned, og smuttede og kr&#x00F8;b mellem Haslebuskene og under Rognetr&#x00E6;erne i den bratte Bakke, og hun fandt tomme Sneglehuse i Dusinvis. &#x2013; Men allerbedst det var, h&#x00F8;rte hun en Fugl skrige saa underlig nede i Tj&#x00E6;rnet; hun tittede ud mellem de gr&#x00F8;nne Kviste, og saa en stor, stor Fugl sv&#x00F8;mme om der; den havde lang, blaa Hals og hvidt Bryst, men paa Ryggen var den glindsende sort. Den sv&#x00F8;mmede bort over Tj&#x00E6;rnet, saa fort at der stod en Stribe i Vandet bagefter den, og saa dukkede den med Et paa Hovedet, og borte var den.</p>
<p>Beate stod og stirrede ned paa Vandet, og ventede paa, at den skulde komme op igjen, men det varede og det varede, og ingen Fugl kom der. Hun begyndte allerede at blive bange for, at den Stakkels Fugl var druknet; da fik hun atter se den skyde op langt borte, n&#x00E6;sten midt ude paa Vandet. Den slog med Vingerne, saa der bredte sig Ringe om den, videre og videre, henover den sorte Flade. Saa sv&#x00F8;mmede den atter, ganske langsomt, hen imod en liden bitte gr&#x00F8;n &#x00D8;, som laa der; da den kom til &#x00D8;en, rakte den Halsen h&#x00F8;it op og saa sig om til alle Kanter, og kr&#x00F8;b derpaa op i det h&#x00F8;ie St&#x00F8;rgr&#x00E6;s, som h&#x00E6;ngte ud over Vandet. Beate stod og saa og saa paa den smukke lille &#x00D8;. Den var saa nydelig og liden, ikke st&#x00F8;rre end Fjerdeparten af Stuegulvet, og langagtig rund, men hist og her skar der bitte smaa Bugter ind i den. Der voxede Vidjebuske op af Gr&#x00E6;sset paa nogle Steder, og i den ene Ende stod en liden hvidstammet Birk. Beate syntes aldrig hun havde seet noget saa Smukt som den lille gr&#x00F8;nne &#x00D8; ude paa det blanke sorte Vand; den var ligesom et bitte lidet Land for sig selv. Hun tittede l&#x00E6;nge ud mellem L&#x00F8;vet, for at se Fuglen komme igjen, men den blev paa &#x00D8;en.</p>
<p>Endelig begyndte Aftenvinden at puste, saa Vandet krusede sig en Smule. Da huskede Beate, at hun maatte skynde sig hjem; hun bukkede sig for at tage endnu nogle Sneglehuse, som hun kunde for&#x00E6;re Marie og Lovise, og der laa nok af dem lige ved hendes F&#x00F8;dder; hun saa atter op, og tittede gjennem L&#x00F8;vet for at se paa &#x00D8;en til Godnat &#x2013; t&#x00E6;nk! da var den lille gr&#x00F8;nne &#x00D8; borte! Beate vilde ikke tro sine egne &#x00D8;ine; hun mente, at hun maatte have siddet i Tanker og flyttet sig, saa at Buskene skjulte &#x00D8;en for hendes Blik; men nei, hun sad netop paa samme Sted. Hun t&#x00E6;nkte paa N&#x00F8;k og Huldre, og l&#x00F8;b op efter Bakkens Sti, det forteste hun kunde. Men da hun naaede Toppen, saa hun endnu omkring. Da blev hun n&#x00E6;sten endnu mere forundret, thi nu fik hun atter &#x00D8;ie paa den lille gr&#x00F8;nne &#x00D8;, men langt fra det Sted, hvor hun f&#x00F8;rst havde seet den; den seilede langsomt ned mod den sydlige Bred af Tj&#x00E6;rnet, og den lille hvidstammede Birk var Seil.</p>
<p>Saasnart Beate var kommen hjem, ops&#x00F8;gte hun Anne Barnepige og fortalte hende, hvad hun havde seet. Anne kjendte godt den flydende &#x00D8;; den havde ligget i Tj&#x00E6;rnet i mange Aar, sagde hun. Men der var noget ganske Forunderligt ved &#x00D8;en. Hvergang der skulde blive godt Aar for Ager og Eng, var &#x00D8;en frisk og gr&#x00F8;n hele Sommeren igjennem; men blev der Uaar, var dens Gr&#x00E6;s blegt og brunt, og L&#x00F8;vet paa den lille Birk var tyndere. Ja, Anne troede ikke, det var urimeligt, at der vilde komme blodr&#x00F8;de Fl&#x00E6;kker over &#x00D8;en, dersom Krig og Ufred skulde begynde. Hvert Aar havde Lommen Rede der, og Anne havde sine egne Meninger baade om Lommen og &#x00D8;en; men da Beate vilde vide bedre Besked, rystede gamle Anne bare med Hovedet; thi hun var ikke den, som fortalte Alt, hvad hun vidste. Men &#x00C9;t maatte hun dog ud med og det var: at naar En stod paa den flydende &#x00D8;, og tog et Lomme&#x00E6;g op af Reden, og &#x00F8;nskede Noget med det samme, saa vilde det gaa i Opfyldelse, hvis Lommen ikke forlod sin Rede, men ligefuldt rugede &#x00C6;ggene ud.</p>
<p>&#x00AB;Laa der Lomunger i Reden til H&#x00F8;sten, kunde du gjerne &#x00F8;nsket dig at blive Prindsesse i England &#x2013; det vilde sandelig ske,&#x00BB; sagde gamle Anne.</p>
<p>Men &#x00E9;n Ting var der endnu at m&#x00E6;rke: at man ikke maatte tale et eneste Ord derom til noget d&#x00F8;deligt Menneske.</p>
<p>&#x00AB;Ikke engang til Fader og Moder?&#x00BB; spurgte Beate.</p>
<p>&#x00AB;Nei,&#x00BB; svarede Anne, &#x00AB;ikke til nogen Moders Sj&#x00E6;l.&#x00BB;</p>
<p>Beate t&#x00E6;nkte ikke paa Andet en &#x00D8;en hele Aftenen, og da hun havde lukket sine &#x00D8;ine, dr&#x00F8;mte hun ikke om Andet den hele Nat; snart syntes hun den var blodfl&#x00E6;kket og snart gr&#x00F8;n; saa syntes hun igjen, at Lommen skreg og sagde: &#x00AB;Jeg er Prindsessen af England, men der er kastet Lommeham paa mig.&#x00BB;</p>
<p>Aldrig saasnart var hun om Morgenen staaet op, saa bad hun Faderen saa vakkert, at han vilde ro hende og Marie og Lovise ud paa den flydende &#x00D8;, naar de kom til hende om Eftermiddagen, og det lovede han. Men han spurgte tillige, hvorledes hun var falden paa det, og hvad hun vilde der? Beate t&#x00E6;nkte f&#x00F8;rst, at hun skulde fortalt ham Alt; men hun huskede paa Annes Ord, og saa sagde hun ikke det Hele, men alene, at hun saa gjerne &#x00F8;nskede at komme der, fordi den lille gr&#x00F8;nne &#x00D8; var saa nydelig.</p>
<p>&#x00AB;Ja, smuk er den, og der skal du ogsaa faa en Lommerede at se,&#x00BB; sagde Faderen, og str&#x00F8;g Beates brune Haar.</p>
<p>Da blev Beate ganske r&#x00F8;d i Ansigtet, og Taarerne kom hende i &#x00D8;inene; thi hun vidste jo meget godt om Lommereden, og hun f&#x00F8;lte, at hun havde v&#x00E6;ret usandf&#x00E6;rdig mod sin Fader, og det havde hun aldrig v&#x00E6;ret f&#x00F8;r.</p>
<p>Om Eftermiddagen gik Faderen med de tre Smaapiger til Tj&#x00E6;rnet. Viggo var ogsaa med, men der var ingen Baad, kun en liden T&#x00F8;mmerflaade, og den kunde ikke b&#x00E6;re dem Alle; saa maatte han blive i Land. Og det fandt han sig villig i; thi han var nu st&#x00F8;rre og forstandigere, og han hjalp endog Smaapigerne ud paa Flaaden.</p>
<p>Vandet var blikstille, sort og blankt; den store Naaleskov paa den ene Bred og den gr&#x00F8;nne Bakke paa den anden stod paa Hovedet og speilede sig i Vandfladen. Rundt om, inde ved Landet, stod de gr&#x00F8;nne R&#x00F8;r, h&#x00F8;ie og ranke som Regimenter af Soldater, der holdt Vagt om det stille Tj&#x00E6;rn. Og hist og her laa brede, gr&#x00F8;nne Blade og store skinnende hvide Tj&#x00E6;rnblommer med gule B&#x00E6;gre og sv&#x00F8;mmede paa det sorte Vand. Beates Veninder syntes, det var det Deiligste, de havde seet, og de bad Faderen standse og fiske dem op nogle af de smukke Tj&#x00E6;rnblommer. Men Beate l&#x00E6;ngtes alene til den flydende &#x00D8;.</p>
<p>Den laa midt ude paa Tj&#x00E6;rnet, og da de n&#x00E6;rmede sig den, saa det ud, som der var to Smaa&#x00F8;er, en ovenpaa og en nede i Vandet, den sidste var n&#x00E6;sten endnu smukkere end den f&#x00F8;rste. Faderen roede t&#x00E6;t ind til &#x00D8;en og rundt om den, og da han kom paa den anden Side, plumpede Lommen med &#x00C9;t ud af St&#x00F8;rgr&#x00E6;sset ned i Vandet, og dukkede under.</p>
<p>&#x00AB;Der har vi Lommereden,&#x00BB; sagde Faderen og lagde Flaaden indtil.</p>
<p>Smaapigerne b&#x00F8;iede sig udover Flaaden, medens Faderen holdt dem, en for en, og de havde vel sin Gl&#x00E6;de: Lommereden var lige i Kanten af T&#x00F8;rv&#x00F8;en, mellem Gr&#x00E6;sset, og paa Bunden laa der to store graabrune &#x00C6;g med sorte Fl&#x00E6;kker, st&#x00F8;rre end noget Gaase&#x00E6;g.</p>
<p>Marie og Lovise jublede og lo, men Beate var ganske angst og underlig tilmode. Hun bad sin Fader saa inderlig, at hun maatte faa Lov at staa paa &#x00D8;en, blot en liden bitte Stund, og l&#x00F8;fte det ene Lomme&#x00E6;g op, &#x00AB;for at hun kunde se bedre paa det,&#x00BB; sagde hun.</p>
<p>Faderen vilde ikke n&#x00E6;gte hende det, han l&#x00F8;ftede hende hen paa den flydende T&#x00F8;rv; men han sagde hende, at hun blot turde tage &#x00C6;gget let imellem de to Fingre; thi hvis Fuglen m&#x00E6;rkede, at Nogen havde r&#x00F8;rt ved det, vilde den ikke ruge Ungen ud.</p>
<p>Saa stod da Beate paa den gr&#x00F8;nne flydende &#x00D8;! og hun blev ganske bleg af Beklemmelse, da hun skulde b&#x00F8;ie sig og tage det graabrune &#x00C6;g op. Hun l&#x00F8;ftede det i Veiret mellem de to Fingre. Nu kunde hun jo faa Alt, hvad hun vilde! Hvad tror du saa, hun &#x00F8;nskede sig? At hun skulde blive Prinsesse i England? Nei, hun vidste nok det, som bedre var; hun bev&#x00E6;gede L&#x00E6;berne og sagde sagte ved sig selv:</p>
<p>&#x00AB;Saa vilde jeg &#x00F8;nske, at Lille-Beate var frisk og sund, og sad under Tj&#x00F8;rnebusken igjen!&#x00BB;</p>
<p>Men netop med det samme dukkede Lommen op t&#x00E6;t ved; og da den saa Beate staa lige ved sin Rede, med &#x00C6;gget i Haanden, udst&#x00F8;dte den et Skrig saa f&#x00E6;lt, saa f&#x00E6;lt, at Beate i Forf&#x00E6;rdelse slap &#x00C6;gget. Det faldt ned i Reden lige paa det andet, og &#x2013; klask! gik begge itu, saa Blommen spr&#x00F8;itede.</p>
<p>Beate stod som forstenet, med den h&#x00F8;ire Haand, som havde holdt &#x00C6;gget, h&#x00E6;vet i Veiret, lige til Faderen atter l&#x00F8;ftede hende over paa Flaaden. Da styrtede Taarerne af hendes &#x00D8;ine, og hun fortalte ham Alt; hun sagde, at hun nok vidste, hvorfor hendes &#x00D8;nske ikke var gaaet i Opfyldelse &#x2013;, at det var, fordi hun havde sagt Usandhed og ikke v&#x00E6;ret oprigtig imod ham; men hun lovede med Haand og Mund, at det skulde v&#x00E6;re den sidste Gang, ligesaa vist som det var den f&#x00F8;rste, at hun var saa styg en Pige. Faderen sagde, at det var et vakkert Fors&#x00E6;t, det skulde hun kun altid holde, saa vilde hun nok faa sine &#x00D8;nsker opfyldte; og saa roede de atter tillands.</p>
<p>Og hver Gang Beate siden f&#x00F8;lte Lyst til at sige en liden Usandhed, t&#x00E6;nkte hun paa den flydende &#x00D8;, og saa holdt hun sit L&#x00F8;fte.</p>
<p>Men Lommen skyede Reden siden den Tid, og nu er T&#x00F8;rve&#x00F8;en groet fast til Land.</p>
</div>
<div type="chapter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Gamle Hans Grenader.</ref></head>
<p>Viggo var nu ti Aar gammel. Beates Dukker lod han i Fred og Ro; han vilde ikke engang l&#x00E6;nger v&#x00E6;re Viking, naar han blev stor. Officer vilde han nu v&#x00E6;re, helst General, men kunde han ikke strax blive det, saa vilde han ogsaa n&#x00F8;ie sig med at v&#x00E6;re L&#x00F8;itnant; han kunde jo altid blive General siden. Hvem tror du, han havde faaet det at vide af? Af den gamle Hans Grenader.</p>
<p>Hans var Viggos gode Ven, skj&#x00F8;nt han var but og bidsk mod alle Andre. Folkene paa Gaarden kaldte den gamle Grenader som oftest Hans Bandhund, for naar han talte til Nogen, saa var det, ligesom han gj&#x00F8;ede og vilde bide, sagde de. Men Viggo sagde, at Grenaderens Ord mere lignede Tappenstreg eller Reveille, og det mente den Gamle ikke var saa dumt sagt; det var ogsaa egentlig fra den Tid, Viggo og Hans vare saa gode Venner.</p>
<p>Hans Grenader holdt sine to og halvfjerdsindstyve Tommer og vel det; han var skulderbred og rank som et Lys; han havde langt, drivende hvidt Haar, som hang i en Pidsk nedover hans r&#x00F8;de Munderingstr&#x00F8;ie. Naar han kom vandrende op imod Gaarden fra sin Husmandsplads, bar han altid &#x00D8;xen paa den venstre Skulder, som et Gev&#x00E6;r, og gik stiv og strunk og satte Fodbladene udtilbens, og holdt Takt, som om Sergeanten marscherede lige i H&#x00E6;lene paa ham og kommanderede:</p>
<lg>
<l>&#x00AB;En, To!</l>
<l>En, To!&#x00BB;</l>
</lg>
<p>Han havde gule Skindbuxer, men Buxes&#x00E6;ler brugte han ikke. Derfor var der et halvt Kvarter mellem Tr&#x00F8;ien og Buxelinningen, og her lyste det ind paa bare Skjorten, Sommer og Vinter. Paa Hovedet bar han en Hat, som var r&#x00F8;dbrun af Slid i Kanterne; den var vid oventil og smal nede ved Br&#x00E6;mmen, og i Pullen havde den en dyb S&#x00F8;k, som var fuld af Vand, hver Gang det regnede. Hatten satte han altid lidt paa Sned over det venstre &#x00D8;re; men gik Hans altfor kj&#x00F8;n, og sad Hatten altfor meget paa Snur, saa sagde Folkene: &#x00AB;Idag er Hans Bandhund og Gaasedammen hans paa en Kant begge to.&#x00BB;</p>
<p>Og hvor n&#x00F8;dig Viggo vilde, maatte han dog tilstaa, at dette ofte var et slemt Tegn; thi Hans havde den Feil, at han somme Tider drak sig en liden Taar over T&#x00F8;rsten. Men Viggo saa endda ikke saa ugjerne, at Hatten sad lidt mer end tilb&#x00F8;rligt paa Snur; thi da var gamle Hans allervilligst til at fort&#x00E6;lle &#x00AB;om den Tid han laa ude,&#x00BB; baade i 88 og i 8 og 9. Da fik Viggo h&#x00F8;re om Slaget ved Kvistrum og ved Lier, og f&#x00F8;rst og sidst om &#x00AB;Prinsen af Gustenborgen&#x00BB; &#x2013; det var Prins Christian af Augustenborg, han kaldte saa.</p>
<p>&#x00AB;Det var vel Mand!&#x00BB; sagde Hans. &#x00AB;Sligt Opsyn skulde du aldrig seet paa Karl. Naar han saa paa dig, var det, som han vilde &#x00E6;de dig op i &#x00E9;n Bid. Og slig Snabel, som der sad mellem &#x00D8;inene paa ham! Du ser paa mig; ja, til en simpel Grenader at v&#x00E6;re, har vor Herre v&#x00E6;ret ganske god imod mig. Men Prinsen af Gustenborgen han havde N&#x00E6;se, som raabte afveien. Og derfor maatte de unna ogsaa, hvor han viste sig. Slig Mand har der aldrig v&#x00E6;ret i Norges Land hverken f&#x00F8;r eller siden. Gud velsigne ham, der han ligger, og Gud straffe dem, som lagde ham der!&#x00BB;</p>
<p>&#x00AB;Fy! Prinsen af Augustenborg bandede vist ikke,&#x00BB; sagde Viggo.</p>
<p>&#x00AB;Mener du det, din Hvalp? Men det er sandt nok, det gjorde han ikke heller,&#x00BB; svarede Hans. &#x00AB;Det kom deraf, at en General ikke beh&#x00F8;ver at bande, det h&#x00F8;rer ikke ham til; men for den Gemene er det ligesaa forn&#x00F8;dent som at drikke Br&#x00E6;ndevin.&#x00BB;</p>
<p>Viggo blev slet ikke overbevist herved, tvertimod, han sagde, at det var Skam begge Dele.</p>
<p>&#x00AB;Skam?&#x00BB; svarede Grenaderen. &#x00AB;Ved du, hvad Prinsen af Gustenborgen sagde, da han holdt foran Fronten? &#x00AB;&#x00C9;n Ting er Skam,&#x00BB; sagde han, &#x00AB;og det er at vise Ryggen, f&#x00F8;r der er slaaet Retr&#x00E6;t.&#x00BB; Nu ved du, hvad Skam er, min Gut!&#x00BB;</p>
<p>Viggo forstod nok, at det ikke nyttede ham at tale den gamle Grenader tilrette i denne Sag; derfor taug han en Stund. &#x00AB;Har du aldrig kjendt nogen Smaagut, som er bleven General?&#x00BB; spurgte han derpaa. &#x00AB;Nei, det har jeg aldrig, men jeg har kjendt en liden Tambur, som blev Underofficer. Han var ikke stort st&#x00F8;rre end du, men det var levende Unge. Han kunde gj&#x00F8;re Alting, hvad det skulde v&#x00E6;re; han kunde staa paa Hovedet og paa Benene og slaa Hvirvel lige fort. Det var bare &#x00E9;n Ting, han havde ondt for, og det var at slaa Retirade. Paa Exercerpladsen kunde han det som sin ABC, men naar han lugtede Svenskekrudt, havde han glemt det med &#x00C9;t. L&#x00F8;itnanten maatte give ham et Rap eller to, f&#x00F8;r han kom ihu det igjen. &#x2013; Men Gaapaamarsch kunde han slaa, den glemte han aldrig, og den slog han somme Tider istedenfor Retr&#x00E6;ten, og naar L&#x00F8;itnanten var vred, undskyldte han sig med, at han havde h&#x00F8;rt feil, &#x00AB;det smald saa rundt omkring ham,&#x00BB; sagde han. Men han slap fordetmeste fra det, for han havde engang reddet Kapteinens Liv med en Snebold.&#x00BB;</p>
<p>&#x00AB;Med en Snebold?&#x00BB; spurgte Viggo.</p>
<p>&#x00AB;Jo, jeg sagde Snebold, din Hvalp; st&#x00F8;rre Anstalter brugte han ikke. Vi kom stormende opefter en Bakke og havde Fienden foran os; han var alt kommen bagom Bakketoppen. Det var om Vinteren, dyb Sne var det og T&#x00F8;veir til. Kapteinen og Tamburnissen var i Spidsen, en otte &#x2013; ti Skridt fremmenfor os. Med det samme de kom op paa Toppen, stod Svenskerne der i Linie. &#x00AB;L&#x00E6;g an!&#x00BB; raabte den svenske Officeren, og alle B&#x00F8;ssepiberne stod lige paa Kapteinen. Nu vil Svensken gjerne skyde over, ser du. &#x2013; &#x00AB;Skyde over?&#x00BB; sagde Viggo. &#x00AB;I Historien staar det, at Svenskerne ere de tappreste Soldater, man kan &#x00F8;nske sig. Det var jo dem &#x2013;&#x00BB;</p>
<p>Men Hans vilde ikke h&#x00F8;re paa det &#x00D8;re. &#x00AB;Snak har vi nok af!&#x00BB; afbr&#x00F8;d han. &#x00AB;Staar det paa Prent, saa er det, fordi de har l&#x00E6;rt det af os, efter Foreningen. Hvordan skulde jeg sluppet helskindet derfra saa mangen god Gang, dersom ikke Blaab&#x00E6;rrene deres var gaaet i Grantoppene? Som jeg siger: Svensken vil gjerne skyde over; men det turde Tamburnissen ikke stole paa, for det var saa kort Hold, skj&#x00F8;nner du. Han greb ned i Snehaugen og klemte ihob en Snebold, og med det samme det blaatr&#x00F8;iede Asenet aabnede Gabet og skulde sige: &#x00AB;Fyr!&#x00BB; saa drev Tamburnissen til ham med Bolden, saa han fik Forhindring; han blev staaende der og gabe, for Bolden sad lige i Flabben paa ham. Imens kom vi til, og saa blev der Baskeleg paanyt.&#x00BB;</p>
<p>&#x00AB;Blev han saa Underofficer?&#x00BB; spurgte Viggo.</p>
<p>&#x00AB;Ja, en Stund efter, da Prinsen havde faaet spurgt det. Han fik Underofficersrang, og det som bedre var: Prinsen kaldte ham &#x00AB;min S&#x00F8;n.&#x00BB; Prinsen holdt foran Fronten. &#x00AB;Min S&#x00F8;n&#x00BB;, sagde han til Tamburnissen; &#x00AB;jeg h&#x00F8;rer du skal v&#x00E6;re brav til at stoppe Munden paa Svensken, naar han vil tale for h&#x00F8;it. Vi vil pr&#x00F8;ve hvad du duer til,&#x00BB; sagde han, og saa blev Nissen Underofficer.&#x00BB;</p>
<p>&#x00AB;Det var Synd, han ikke blev General,&#x00BB; sagde Viggo. Han stod lidt og pudsede sine Tr&#x00F8;ieknapper, derpaa sagde han halvh&#x00F8;it: &#x00AB;Tror du, jeg duede til General, Hans?&#x00BB;</p>
<p>&#x00AB;Nei, h&#x00F8;r paa den Ungkylling!&#x00BB; svarede Hans. &#x00AB;Saa? du vil v&#x00E6;re General, din Hvalp? Naa, naa! bliv ikke r&#x00F8;d; det var ikke saa ilde spurgt det. Men det er vel vanskeligt; for da maa du l&#x00E6;re Meget, sv&#x00E6;rt Meget &#x2013;&#x00BB;</p>
<p>&#x00AB;Mathematik mener du?&#x00BB; sagde Viggo; &#x00AB;den kan jeg allerede Noget af, og Sprog ogsaa.&#x00BB;</p>
<p>&#x00AB;Ja, det er brav nok, men du maa l&#x00E6;re meget Mere; du maa l&#x00E6;re Reglement, og det som er Humlen, Karl! du maa l&#x00E6;re at exercere, saa du aldrig gj&#x00F8;r Feil i et eneste Haandgreb: Gev&#x00E6;ret maa dandse i N&#x00E6;ven paa dig, og naar du slaar paa det, maa det synge, som Klokkeren naar han synger Amen; og marschere maa du kunne, saa stiv og stram, at Kuglerne pibe afveien, bare de faa se dig.&#x00BB;</p>
<p>Viggo vidste ikke, hvor han skulde l&#x00E6;re alt dette, men gamle Hans sagde, at det maatte han l&#x00E6;re i Krig.</p>
<p>&#x00AB;Men dersom der nu blev Krig igjen &#x2013; &#x2013;&#x00BB; sagde Viggo.</p>
<p>&#x00AB;Ja, du har Ret; dersom det bare det blev, min Gut! det var ikke saa dumt sagt,&#x00BB; afbr&#x00F8;d Grenaderen ham.</p>
<p>&#x00AB;Tror du saa, jeg kunde blive General?&#x00BB; spurgte Viggo videre.</p>
<p>&#x00AB;Ja, hvem kan vide? Men vanskeligt er det. &#x00D8;inene er ikke gale; du har det rette Opsyn. Men N&#x00E6;sen har ikke den rigtige Skabelon. &#x2013; Men den t&#x00F8;r vel voxe og kr&#x00F8;ge sig med Tiden,&#x00BB; sagde gamle Hans.</p>
<p>Det haabede Viggo ogsaa, og i det Haab l&#x00E6;rte han at exercere og marschere af sin gamle Ven; men han saa sig ofte i Speilet, og &#x00F8;nskede af Hjertet, at N&#x00E6;sen vilde kr&#x00F8;ge sig lidt mere.</p>
</div>
<div type="chapter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Allarm.</ref></head>
<p>En Eftermiddag kom Viggo hjem fra Skolen med sin Bogtaske paa Ryggen. Han marscherede stiv og strunk med Grenaderskridt; thi han t&#x00E6;nkte paa den Tid, da han skulde ombytte Tasken med en, som var fuld af Patroner. Gamle Hans stod ude og ventede paa ham, og da Viggo gjorde Holdt og lagde Haanden paa Hueskyggen, spurgte den Gamle, om han kunde gj&#x00E6;tte, hvad For&#x00E6;ring der var kommen til Gaards?</p>
<p>&#x00AB;Til hvem er det?&#x00BB; spurgte Viggo.</p>
<p>Grenaderen svarede, at det var til Viggo selv.</p>
<p>&#x00AB;Hvordan ser det da ud?&#x00BB; spurgte Viggo igjen.</p>
<p>&#x00AB;Det er brunt,&#x00BB; sagde Hans. &#x00AB;Gj&#x00E6;t nu!&#x00BB;</p>
<p>&#x00AB;Pyt, saa er det vel en brun Sukkerklump fra Tante. Hun kan nu aldrig huske, at jeg er voxet fra det Slikkeri,&#x00BB; sagde Viggo haanlig.</p>
<p>&#x00AB;Bid bedre op!&#x00BB; sagde Hans og smidskede og gren. &#x00AB;Det er m&#x00F8;rkebrunt, Karl! det gaar paa Fire og lepjer Melk.&#x00BB;</p>
<p>&#x00AB;Er du gal? Er det Jagthundhvalpen, Kapteinen lovede mig? Er det?&#x00BB; raabte Viggo og glemte med Et at staa stiv og rank foran Grenaderen.</p>
<p>&#x00AB;H&#x00F8;ire ret, din Fusker! Javist er det saa,&#x00BB; svarede Hans Grenader.</p>
<p>Men Viggo gjorde et Hallingkast istedetfor at rette sig og styrtede ind i Stuen. &#x2013; Paa Gulvkl&#x00E6;det t&#x00E6;t ved Kakkelovnen laa den lille Hvalp, og den var saa smuk, at Viggo ikke kunde se sig m&#x00E6;t paa den. Den var m&#x00F8;rkebrun over hele Kroppen, men Snuden og Labberne vare lysebrune, og en lysebrun Plet havde den over hvert &#x00D8;ie. Den var n&#x00E6;sten lige lang og bred, og da Viggo satte sig paa Huk ved den og str&#x00F8;g og klappede dens bl&#x00F8;de Pels, b&#x00F8;iede den sin tykke, korte Hals og snusede og slikkede ham paa Haanden. Nu havde de hilst paa hverandre; og fra den Tid saa Viggo n&#x00E6;sten ligesaa flittig efter, om Hvalpen voxede brav, som, om hans egen N&#x00E6;se kr&#x00F8;gede sig til Generalsnabel. Men det gik meget fortere med Hvalpen. &#x2013; Alt eftersom den blev st&#x00F8;rre, fik Viggo den mere og mere kj&#x00E6;r, og de vare uadskillelige: om Natten laa Allarm foran hans Seng, om Dagen sad den ved Siden af Viggo, mens denne l&#x00E6;ste sine Lektier, og saa paa ham med sine store, brune &#x00D8;ine, ligesom den vilde hj&#x00E6;lpe ham, naar han kom til et vanskeligt Sted; siden fulgte den med ham, hvor han stod og gik. Til Skolen maatte den ikke faa Lov at v&#x00E6;re med, men den m&#x00F8;dte ham hver Eftermiddag langt bortenfor Badstuen og logrede og peb af Gl&#x00E6;de, naar den fik se ham, saa hengiven var den Viggo.</p>
<p>En Vintermorgen skulde Hans Grenader med Tjenestegutterne ned i Skoven at kj&#x00F8;re T&#x00F8;mmer. Viggo havde Ferier den Dag, saa skulde han faa Tilladelse at f&#x00F8;lge med. Han sp&#x00E6;ndte da sine Snesokker paa Benene og fl&#x00F8;itede paa Allarm; den sprang og gj&#x00F8;ede og logrede, da den m&#x00E6;rkede, de skulde til Skoven, thi Allarms Fader var Jagthund, og det stak i Blodet. Men Viggos Fader sagde, at det nok var raadeligst at lade Hunden blive hjemme, for i Moen gik der Graabener i Flokketal, ja lige nede paa Jordet, t&#x00E6;t under Gaardens Vinduer, havde han seet Slagf&#x00E6;rden efter et Par Stykker, som havde lusket der om Natten. Viggo gjorde det h&#x00F8;ist n&#x00F8;dig, men naar Faderen sagde det, maatte han sagtens lade Allarm blive hjemme; han tog Kobbelet, sp&#x00E6;ndte det om Hundens Hals og bandt den til det ene Sofaben; sin gamle Tr&#x00F8;ie bredte han ved Siden av Hunden, forat den kunde ligge bl&#x00F8;dt og have det godt. Men du kan ikke forestille dig, hvor Allarm knistrede og jamrede sig, da den m&#x00E6;rkede, at den skulde bindes istedenfor at v&#x00E6;re med tilskovs. Den lagde sig ganske flad ned, og sl&#x00E6;bte sig henover Gulvet mod Viggos F&#x00F8;dder, saalangt Kobbell&#x00E6;nken naaede, ligesom den vilde ligge paa Kn&#x00E6; for ham og bede ham om Frihed og om Lov; og den saa op paa ham med saa bedr&#x00F8;vede &#x00D8;ine, at de syntes at sige: har du virkelig Hjerte til at gaa tilskovs og more dig, og lade mig staa igjen, bunden og alene? Nei, det havde Viggo ikke Hjerte til. Han sagde til Faderen, at det maatte gaa, som det vilde, saa kunde han ikke udholde, at Allarm skulde v&#x00E6;re saa bedr&#x00F8;vet, og han bad, at han maatte tage den med. Faderen smilte og svarede, han var bange, at det blev Hundens D&#x00F8;d; men hvis Viggo vilde vove det og tog den med, fik han passe vel paa den og ikke lade Hunden komme sig af Syne. Saa blev den l&#x00F8;st, og den, der var glad, var vel Allarm; den sprang og gj&#x00F8;ede, saa Moderen holdt for begge sine &#x00D8;ren.</p>
<p>Nede i Skoven kan du tro det var smukt. F&#x00F8;rst reiste de et Stykke efter den slagne, opkj&#x00F8;rte Vei, hvor der var godt F&#x00F8;re. Alle syv Heste gik i Rad, og Hans Grenader og Viggo og Allarm gik bagefter den f&#x00F8;rste. Til begge Sider af Veien stod h&#x00F8;ie, store Furutr&#x00E6;r med sine gule Stammer op af Sneen, og hist og her indimellem stod en gammel Gran, som h&#x00E6;ngte Grenene ned. Dens Bar kunde man ikke se det Mindste til, den var kriddende hvid af Sne fra &#x00F8;verst til nederst &#x2013; der saa man ind paa dens m&#x00F8;rkebrune L&#x00E6;g. Men alle Ungtr&#x00E6;erne paa begge Kanter stod b&#x00F8;iede under Sneens V&#x00E6;gt ligetil Marken. Det var, ligesom de havde taget tykke, hvide Kapper paa for Kulden, og stod og bukkede sig for Alle, som gik forbi. Men de hilste ikke h&#x00F8;it. Tvertimod: det var saa stille, saa stille i Skoven; man h&#x00F8;rte ikke den mindste Lyd, uden Hestetrinene, som knirkede i Sneen. Hist og her saa Viggo et Ulvespor ved Siden af Veien; da talte han hver Gang til Allarm og sagde, at den maatte holde sig t&#x00E6;t til ham. Og det gjorde den.</p>
<p>Men om en Stund b&#x00F8;iede de af fra Veien ind i tykke Skoven. Hans Grenader vadede foran, og Sneen naaede ham op til Kn&#x00E6;et; saa kom Hestene og Gutterne, den ene efter den anden, og tilsidst Viggo. Det var en morsom Fart. Sneen dryssede ned fra Kviste og Grene, saa Karlene vare hvide som Snem&#x00E6;nd, og det r&#x00F8;g og dampede af Hestene, fordi Sneen smeltede paa dem. Om lidt kom de til T&#x00F8;mmerstokkene og begyndte at sp&#x00E6;nde fore. Da huskede Viggo f&#x00F8;rst paa Allarm &#x2013;, han havde rent glemt Hunden, siden de b&#x00F8;iede af fra Veien. Han saa sig om efter den, og med det samme h&#x00F8;rte han Allarm tude og jamre et Stykke inde i Skoven. Da m&#x00E6;rkede han, at det havde v&#x00E6;ret vel, om han havde fulgt Faderens Raad; men nu var det for silde.</p>
<p>Han fattede &#x00D8;xen, som gamle Hans havde hugget fast i en Stubbe, og styrtede bort imellem Tr&#x00E6;erne, hvor Hylet kom fra, saa Sneen sprutede h&#x00F8;it i Veiret om ham. Det var ikke let, det bar bort gjennem vilde Marken, og Sneen naaede ham langt op paa Laaret; men han m&#x00E6;rkede Intet dertil, han var kun bange, at han skulde komme for sent. En Gang maatte han standse lidt og drage Veiret; da h&#x00F8;rte han atter Hundens ynkelige Jammer, men nu l&#x00F8;d den svagere. Han satte igjen afsted; og endelig kunde han skimte bort imellem Tr&#x00E6;erne. &#x2013; Hunden var ikke at se, men tre Ulve stod i en Kreds med Hovederne indad, og den fjerde laa inde i Ringen og bed ned i Sneen. Viggo skreg, saa det bragede i Skoven, og styrtede l&#x00F8;s paa Ulveflokken med &#x00D8;xen i Veiret. Da han kom Graatasserne paa en syv, otte Skridt n&#x00E6;r, blev de tre r&#x00E6;dde for den tappre lille Gut, og luskede med Halen mellem Benene ind i Tykningen; men den fjerde, som laa over Allarm, vilde n&#x00F8;dig slippe sit Bytte. Det var en stor, gulbrandet Graaben. Den saa op paa Viggo, og gren og gliste med de blodige T&#x00E6;nder. Men Viggo t&#x00E6;nkte kun paa Hundens Fare. &#x00AB;Slipper du ikke Allarm paa Timen, skal du faa med mig at gj&#x00F8;re!&#x00BB; raabte han og svang &#x00D8;xen h&#x00F8;it over sit Hoved. Da syntes Graatassen ikke, det var v&#x00E6;rdt at pr&#x00F8;ve paa Legen; den luskede langsomt afsted efter de andre; den vendte sig endnu en Gang og viste T&#x00E6;nder, og saa blev den borte mellem de hvide Buske.</p>
<p>Dybt nede i Snehullet laa Allarm; den var saa forbidt, at den ikke kunde springe op, og da Viggo l&#x00F8;ftede den i Veiret, dryppede og randt Blodet paa den hvide Sne, og den skalv over hele sit Legeme som et Aspel&#x00F8;v; men den slikkede dog Viggo paa Haanden.</p>
<p>Med det samme stod ogsaa gamle Hans Grenader ved Viggos Side. Da han var kommen lidt til Aande igjen efter sit L&#x00F8;b, raabte han ganske vred: &#x00AB;Gjorde jeg, hvad Ret var, burde jeg m&#x00F8;rbanke dig, din Guttehvalp. Synes du, det passer sig for en Unge som dig, der ikke er rigtig t&#x00F8;r bag &#x00D8;rene endnu, at ryge paa en Graabenflok? Om de havde &#x00E6;dt dig levende, f&#x00F8;r du havde faaet Suk for dig, hvad havde du saa sagt?&#x00BB;</p>
<p>&#x00AB;Da havde jeg sagt: &#x00C9;n Ting er Skam, og det er at vise Ryggen, f&#x00F8;r der er slaaet Retr&#x00E6;t,&#x00BB; svarede Viggo, og saa vist paa Grenaderen.</p>
<p>&#x00AB;Det var ikke saa dumt sagt. N&#x00E6;sen er ikke af rette Art, men Opsynet har du, og jeg tror n&#x00E6;sten Hjertelaget med,&#x00BB; sagde gamle Hans. Han tog Hunden fra Viggo og fulgte ham hjem til Gaarden med den.
</p>
<p>&#x00AB;Hurra! Svarttj&#x00E6;rn har lagt sig; Isen er over en halv Tomme tyk, og det mylrer af Smaagutter dernede,&#x00BB; raabte en af Viggos Kammerater en S&#x00F8;ndagsmorgen, idet han stak det rimede Hoved ind igjennem D&#x00F8;ren og svingede med Sk&#x00F8;iterne. Da varede det vel ikke l&#x00E6;nge, f&#x00F8;r Viggo fik sine ned af Spigeren, og saasnart han havde faaet Lov af sin Fader, sprang han afsted med Kammeraten. Han var saa forhippet paa at komme derned, at han endog glemte at lokke Allarm med sig, kan du t&#x00E6;nke. Men Allarm havde en fin N&#x00E6;se; aldrig saasnart havde den slugt sin Gr&#x00F8;d-og-Melk, saa forstod den, at Viggo var borte. Den l&#x00F8;b da ud vispende med Halen og veirede Viggos Spor hen efter Gaarden, og da den m&#x00E6;rkede, at det ikke gik til Skolen, saa vidste den, at den havde Lov at f&#x00F8;lge med; nu satte den nedover Jordet med en slig Fart, at den havde naaet Viggo igjen, l&#x00E6;nge f&#x00F8;r han var kommen til Hans Grenaders Stue, som laa t&#x00E6;t ved Tj&#x00E6;rnet. &#x2013; Men &#x00E9;n Ting havde Viggo maattet love sin Fader, f&#x00F8;r han fik Tilladelse at gaa; det var, at han skulde v&#x00E6;re meget forsigtig og slet ikke l&#x00F8;be for langt ud fra Landet; thi ved Bredderne vidste Faderen, at Isen allerede var sikker Dagen forud; men midt udepaa var der et Ylhul, der lagde Tj&#x00E6;rnet sig aldrig. Og Viggo havde fast og helligt foresat sig, at han skulde gj&#x00F8;re, som hans Fader havde sagt; men nu skal du h&#x00F8;re, hvordan det gik.</p>
<p>Da han kom ned paa Isen, vrimlede der af Gutter, baade store og smaa, fra alle Gaarde og Husmandsstuer rundt om; der var vist en Snes og kanske flere. Den st&#x00F8;rste Part havde Sk&#x00F8;iter paa Benene, men der var ogsaa nogle, som bare agte Skoskrid. Og Viggo kunde se, at de havde havt det ligesaa travlt med at komme ned paa Isen som han selv; thi Nogle havde l&#x00F8;bet fra Huen og Nogle fra Vanterne; men de m&#x00E6;rkede ikke Kulden: de raabte og skreg og lo, saa der ikke var &#x00D8;rens Lyd.</p>
<p>Saasnart Viggo havde bundet sine Sk&#x00F8;iter paa F&#x00F8;dderne, begyndte han at se sig om i Flokken: de Fleste kjendte han, han havde l&#x00F8;bet omkap med dem f&#x00F8;r, og han vidste, at Ingen af dem kunde maale sig med ham. Men &#x00E9;n Gut l&#x00F8;b for sig selv og br&#x00F8;d sig ikke om de andre; han var meget st&#x00F8;rre end Viggo, n&#x00E6;sten halvvoxen, og ham saa Viggo strax, det ikke var saa let at l&#x00F8;be fra. De andre Gutter kaldte ham Per Friskfant, og han svarede til Navnet. Per lagde Armene overkors og svang sig paa &#x00C9;tben; han snurrede Hjul, gik fremleds og bagl&#x00E6;nds og laa ganske flad paa Siden saa lavt, at han gjerne kunde kysset Isen. Og dette gjorde han saa let og sikkert, som En dreier sig paa det slette Stuegulv. Men alt det kunde Viggo ogsaa gj&#x00F8;re ham efter.</p>
<p>&#x00AB;Kan du skrive dit Navn?&#x00BB; spurgte Viggo. Ja, Per Friskfant tog L&#x00F8;b, stod paa &#x00C9;tben og skrev PF i Isen; det stod der ganske tydeligt, men Bogstaverne h&#x00E6;ngte sammen. Saa satte Viggo til. Han tog dygtig Fart, dreiede sig bagl&#x00E6;nds og skrev endda P F og imellem P'en og F'en gjorde han et lidet Hop, saa Bogstaverne stod hver for sig.</p>
<p>&#x00AB;Hurra for Viggo! han skrev Per Friskfant bagl&#x00E6;nds,&#x00BB; raabte de andre Gutter og svingte med Huerne. Da blev den store Gut ganske r&#x00F8;d i Hovedet, men han taug og tvang sig til at le.</p>
<p>Nu begyndte de at lege H&#x00F8;g og Due, og Alle raabte, at Viggo skulde v&#x00E6;re H&#x00F8;gen. Per vilde ogsaa v&#x00E6;re med, for han var sikker paa, at Viggo ikke kunde tage ham; han var ogsaa meget st&#x00F8;rre og st&#x00E6;rkere. Per ridsede den store Duering og Viggo den lille H&#x00F8;gering, og saa raabte Viggo: &#x00AB;Sprut ud!&#x00BB; og Duerne fl&#x00F8;i til alle Kanter. Men Viggo br&#x00F8;d sig ikke det Mindste om Dueungerne, det var den store Due Per Friskfant, han vilde have Klo i. Og det blev sagtens en Leg: Per fore, og Viggo efter, saa det hvinte gjennem Luften, frem og tilbage, i Krog og i Ring, og alle de andre Gutter standsede og stod og saa paa. Hver Gang Viggo var i H&#x00E6;lene paa ham, gjorde Per en Tv&#x00E6;rsving og &#x2013; vips! var han langt foran H&#x00F8;gen igjen. Men tilsidst havde Viggo faaet ham i Klemme; med det samme han vilde fakke Duen, strakte denne det venstre Ben ud og t&#x00E6;nkte at sp&#x00E6;nde Krog for ham; men saa fattede Sk&#x00F8;itejernet i et fastfrosset R&#x00F8;r; og &#x2013; dump! der laa Per Friskfant, saa der stod Roser i Isen rundt om ham.</p>
<lg>
<l>&#x00AB;Det var godt, at Enden ei var af Glas;</l>
<l>Ellers var den gaaet i hundrede Knas!&#x00BB;</l>
</lg>
<p>raabte Gutterne og lo og stimlede om Per. Han reiste sig og saa sig med et vredt Blik omkring i Kredsen.</p>
<p>&#x00AB;Stil Jer i Rad! nu vil vi hoppe,&#x00BB; sagde han, og det gjorde de. De stablede Hatte og Huer den ene ovenpaa den anden, f&#x00F8;rst tre i H&#x00F8;iden; dem hoppede hele Raden over; saa fire, saa fem, saa sex; men for hver Gang var der F&#x00E6;rre som kom over, og de, som str&#x00F8;g den &#x00F8;verste Hue ned med Sk&#x00F8;iterne, maatte gaa af Legen og fik bare Lov at se paa. Tilsidst laa der otte Hatte og Huer over hverandre, og nu var blot Per og Viggo igjen til at hoppe.</p>
<p>&#x00AB;L&#x00E6;g din Hue ovenpaa!&#x00BB; sagde Peer; Viggo gjorde det. Men alle Gutterne raabte i Munden paa hverandre, at det Hop kom Ingen i al Evighed over. &#x2013; Per tog Fart, saa det suste, hoppede til og &#x2013; vips! var han over; han str&#x00F8;g et lille bitte Gran ned til Viggos Hue, men den blev liggende. &#x00AB;Hurra for Per! det var et Mesterhop!&#x00BB; raabte Gutterne. &#x00AB;Det gj&#x00F8;r Viggo aldrig efter; han er for liden,&#x00BB; sagde En. Allarm syntes at v&#x00E6;re af samme Mening: den peb og knistrede og l&#x00F8;b foran Viggos Ben, som om den vilde hindre ham i at tage Fart. Viggo m&#x00E6;rkede, at det gjaldt, og hans Hjerte bankede. Han jagede Hunden med Haardhed bort, og satte til med al sin Magt. Med det samme han i hvinende Fart kom til Hoppet, raabte Per med &#x00C9;t: &#x00AB;Stop, stop!&#x00BB; men Viggo lod sig ikke forbl&#x00F8;ffe, han for over som en Fugl, og der var et halvt Kvarter mellem Sk&#x00F8;itejernene og Huen. Da stimlede Gutterne om ham og raabte, &#x00AB;at Viggo var Gutten sin egen; der fandtes ikke den, som tugtede ham.&#x00BB; Men Per Friskfant saa paa ham med et ondt og fult Blik, og det var tydeligt, at han p&#x00F8;nsede paa at spille ham en Streg.</p>
<p>Det gjorde han ogsaa. Om en Stund tog Peer et &#x00C6;ble op af Lommen og trillede udover Isen mod Ylhullet. &#x00AB;Den, som t&#x00F8;r tage &#x00C6;blet, skal beholde det!&#x00BB; raabte han. Og det turde Mange pr&#x00F8;ve; thi &#x00C6;blet laa ikke langt ude, og Isen var st&#x00E6;rk nok. Nu kastede Per et &#x00C6;ble l&#x00E6;nger ud, det blev ogsaa hentet. Men tilsidst trillede han et, som blev liggende alleryderst ude, t&#x00E6;t ved aabne Vandet. Den ene Smaagut l&#x00F8;b udover efter den anden, men naar Isen gav sig og bugnede, dreiede de langsomt om igjen.</p>
<p>&#x00AB;Pr&#x00F8;v ikke det; der er Fare ved det!&#x00BB; raabte Viggo.</p>
<p>&#x00AB;Viggo er Gutten sin egen, naar det ikke gj&#x00E6;lder, men er der Fare paaf&#x00E6;rde, blir han bleg om N&#x00E6;bbet,&#x00BB; sagde Per og slog op en Latter.</p>
<p>Det kunde Viggo ikke taale at lade sidde paa sig. Han t&#x00E6;nkte paa, hvad Prinsen av Augustenborg havde sagt foran Fronten, og han syntes, at han maatte hente &#x00C6;blet, det fik saa briste eller b&#x00E6;re. Men han glemte, at der var slaaet Retr&#x00E6;t; Faderen havde jo forbudt ham det. Allarm saa paa ham med alvorlige &#x00D8;ine og viftede sagte med Halen; knistre turde den ikke, den havde nylig faaet haarde Ord. Men det hjalp ikke. Viggo tog Fart, saa det peb og hvinte om ham, og da han kom et Stykke udover, gjorde han sig let og lod Sk&#x00F8;iterne glide af sig selv, forat han ikke skulde tr&#x00E6;de igjennem. Isen krummede sig i en Bue under hans F&#x00F8;dder, og der fl&#x00F8;i Stekker i den; men han gled og han gled, og Isen holdt. Nu var han lige ved &#x00C6;blet, han b&#x00F8;iede sig ned for at tage det &#x2013; kn&#x00E6;k! da brast Isen ved hans Bev&#x00E6;gelse, og han styrtede paa Hovedet nedi.</p>
<p>Om lidt kom Viggos Hue op lige ved Iskanten.</p>
<p>Han selv kunde f&#x00F8;rst ikke sandse sig i det iskolde Vand; men snart kom han dog atter til sig selv og h&#x00E6;vede Hovedet over Vaagen. Han sv&#x00F8;mmede hen til Isen og greb fat i Kanten, men Isflaget brast ned, hver Gang han vilde svinge sig op paa det. F&#x00F8;rst stod alle Gutterne tause af Skr&#x00E6;k &#x2013;, siden raabte de i Munden paa hverandre, at Viggo endelig maatte se at holde sig oppe; men Ingen af dem vovede at komme ham til Hj&#x00E6;lp, og Ingen huskede at l&#x00F8;be efter Folk. Per Friskfant havde lusket bort, saasnart Viggo styrtede i Vandet.</p>
<p>Den forstandigste af dem alle var Allarm. F&#x00F8;rst l&#x00F8;b den nogle Gange tudende omkring Vaagen, men da den saa Viggo komme op igjen, snappede den hans dyvaade Hue i Flabben, og l&#x00F8;b som en Pil hjemover. Da den naaede Hans Grenaders Stue, stod just denne udenfor D&#x00F8;ren; Hunden lagde Viggos isede Hue for hans F&#x00F8;dder, peb og jamrede, sprang op paa den Gamle, bed i Tr&#x00F8;ien hans og trak ham henover mod Isen. Han forstod strax, hvad der var paa F&#x00E6;rde: han snappede et Reb og satte nedover mod Tj&#x00E6;rnet, og i et Nu stod han ved Vaagen. Han kastede Rebet ud til Viggo, som alt begyndte at blive stiv af det isnende Bad, og trak ham lykkelig op.</p>
<p>Viggo maatte nu l&#x00F8;be bort til gamle Hans's Stue, alt hvad han kunde; men da han kom til D&#x00F8;ren, havde han en blinkende Isharnisk over hele sin Krop, og da Grenaderen trak Buxerne af ham, stod de af sig selv paa Gulvet, saa stivfrosne var de. Viggo maatte skifte fra Top til Taa, og han havde ikke andet at tage paa end Hans Grenaders gamle Mundering. Du kan tro, han saa morsom ud: de gule Kn&#x00E6;buxer naaede ham nedenfor Anklerne og den r&#x00F8;de Tr&#x00F8;ie, med de gule Opslag og Rabatter, hang og sl&#x00E6;ngte om ham. Slig maatte han nu gaa hjem. &#x00AB;Du er Barn i Blakkens S&#x00E6;le endnu. Men hvem kan vide, hvad der bliver af dig? Hjertelaget er der, og Vandet vilde ikke have dig,&#x00BB; sagde gamle Hans, da han fulgte ham op imod Gaarden.</p>
<p>Hvad er Viggo bleven? General er han endnu ikke, men L&#x00F8;itnant er han bleven for l&#x00E6;nge siden. &#x00AB;Kom der bare Krig,&#x00BB; som Gamle Hans pleiede at sige &#x2013; hvem kan vide? kanske kunde Viggo blive General endnu.</p>
</div>
</body>
</text>
</TEI>