<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Skram_FruInes">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2013
<lb/>Amalie Skram: <hi rend="italic">Fru In&#x00E9;s</hi> (1891).
<lb/>Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1891 og er basert p&#x00E5; skannet og ocr-lest fil fra Nasjonalbiblioteket/NB Digital.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2009042712001 (hentet fra Nasjonalbiblioteket/NB Digital februar 2013)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2013-02-26">Kodekontroll.</change>
<change who="ENW" when="2013-02-25">F&#x00F8;rt inn korrekturrettelser. Gjenst&#x00E5;r: kodekontroll</change>
<change xml:id="ENW" who="ENW" when="2013-02-18">Kodet om til bokselskapkoding (TEI P5). Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Skram_FruInes_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Amalie Skram</docAuthor></byline>
<docTitle>
<titlePart type="main">Fru In&#x00E9;s</titlePart>
</docTitle>
<docDate>1891</docDate>
</titlePage>
<div type="chapter" subtype="illustration">
<figure><graphic url="AmalieSkram.jpg"/></figure>
</div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">I.</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">II.</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">III.</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">IV.</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">V.</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">VI.</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">VII.</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">VIII.</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">IX.</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">X.</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">XI.</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head>&#x005B;I.&#x005D;</head>
<p><pb n="183"/>Frokosten i Hotel Sultan Achmet paa Bjerg&#x00F8;en Prinkipo i Marmarahavet var forbi, og en hel Del af Badegj&#x00E6;sterne var tyet ud til de magelige Siddepladser paa Verandaen, der paa 3 Sider omgav den lysegraa Bygning med dens mange st&#x00E6;rkt farvede Markiser foran Vinduerne. De fleste sad tilbagel&#x00E6;net med Cigaretten mellem L&#x00E6;berne, mens de d&#x00F8;sige af Varmen saa ud over det solblinkende, flere hundrede Fod lavere liggende Marmarahav, hvor Damperne gled forbi de lyse Sejlere, som var de trukne efter Traade, og hvor i det Fjerne Konstantinopels hvide Minaretter og skinnende Kupler l&#x00F8;fted sig op over Byens violetgule Taage.</p>
<p>Midt paa Verandaen foran den brede, af t&#x00E6;t Buskads beskyggede Marmortrappe, der fra den h&#x00F8;je Hotelterrasse f&#x00F8;rte ned til Badevejen, sad ved et aflangt Marmorbord en gnistrende sort&#x00F8;jet, koralsmykket Dame i hvid Formiddagsdragt af persisk Silke, omgit af saa mange Herrer som kunde faa Plads ved Bordet, og borte i Hj&#x00F8;rnet, hvor nogle <pb n="184"/>gamle Myrtetr&#x00E6;er luded sig ind over R&#x00E6;kv&#x00E6;rket, laa en lang, tynd Herre udstrakt i en Gyngestol med Lommet&#x00F8;rkl&#x00E6;det over Ansigtet og de magre, smale H&#x00E6;nder hvilende paa de spidse Kn&#x00E6;.</p>
<p>Ved Bordet foran Marmortrappen gik det livligt til. Damen f&#x00F8;rte Ordet; hvert &#x00D8;jeblik tog hun Cigarretten ud af Munden og holdt den op mellem Pege- og Langfingeren, og hvert &#x00D8;jeblik kappedes Herrerne om at gi hende Ild. Alle sammen sad de foroverb&#x00F8;jet med fremstrakte Ansigter, som kunde de ikke faa nok af at se og h&#x00F8;re, mens de lo og klapped i H&#x00E6;nderne til hvad hun sa, og de tiltalte hende alle paa forskjelligt Sprog. Damen talte flydende Fransk, men slog ofte om i Italiensk, Spansk og Engelsk, ja endog i Gr&#x00E6;sk. Nu og da henvendte hun pludselig nogle svenske Ord til en meget ung Herre, med t&#x00E6;t kr&#x00F8;llet Haar, brede Skuldre og en smal, blond Moustache. Han holdt sig mere tilbage end de andre, men hans &#x00D8;jne hang ved hendes Ansigt med et sky betaget Blik. Engang imellem skotted han op til et aabent Vindu i anden Etage, hvorfra der stak ud to m&#x00F8;rkhaarede Pigehoder, som hviskende og med sp&#x00E6;ndt Opm&#x00E6;rksomhed fulgte hvad der foregik ved den livlige Dames Bord.</p>
<p>&#x00AB;Har De kanske allerede h&#x00F8;rt den?&#x00BB; afbr&#x00F8;d Damen sin paabegyndte Historie, idet hun vendte sig til den unge Svensker, der r&#x00F8;dmed som en liden Pige.</p>
<p><pb n="185"/>&#x00AB;Nej, Fru Konsulinde.&#x00BB;</p>
<p>&#x00AB;Kald mig slet og ret Fru In&#x00E9;s, det synes jeg bedst om, og det bruger man jo ogsaa i Deres Land.&#x00BB;</p>
<p>&#x00AB;Aha, Fru In&#x00E9;s! Madame sa Fru In&#x00E9;s!&#x00BB; raabte henrykt en af Herrerne i tyrkisk Embedsmandsdragt. &#x00AB;Mai vite dale svenske.&#x00BB;</p>
<p>&#x00AB;Ja, men ikke sandt, Manden maa ha v&#x00E6;rt gal,&#x00BB; gjenoptog Fru In&#x00E9;s den afbrudte Traad. La' en af sine stakkels Koner f&#x00E6;ngsle, fordi han har grebet hende i Utroskab med en Eunuk, og det ovenikj&#x00F8;bet med en halvvoksen. Hvad kunde det da gj&#x00F8;re ham?&#x00BB;</p>
<p>&#x00AB;Brava! Brava!&#x00BB; &#x2013; l&#x00F8;d det leende omkring hende. En brunbr&#x00E6;ndt Spanier, kl&#x00E6;dt som en Tyrkelaps, der netop er kommen fra Paris, og med en Skaldepande, som Fezen ikke helt skjulte, banked overgivent paa Bordet med Fladen af Fingrene.</p>
<p>&#x00AB;Ikke det,&#x00BB; sa In&#x00E9;s og st&#x00F8;dte til hans Haand med sit Skildpaddes-Cigaretfuteral. &#x00AB;Vi er ikke i Variet&#x00E9; Fran&#x00E7;aise, Se&#x00F1;or.&#x00BB;</p>
<p>&#x00AB;Om Forladelse, skj&#x00F8;nne Se&#x00F1;orita,&#x00BB; bad han i ydmyg Tone og f&#x00F8;rte med et Smil Haanden hilsende op til sin Fez.</p>
<p>&#x00AB;Og det arme F&#x00E6; af en Eunuk,&#x00BB; gik In&#x00E9;s videre. &#x00AB;T&#x00E6;nk at bli pisket i hele Tjenerskabets Paasyn for en Br&#x00F8;de, han ikke har Begreb om.&#x00BB;</p>
<p>&#x00AB;Ha, ha, ha!&#x00BB; de klapped i H&#x00E6;nderne.</p>
<p>&#x00AB;Det er slet ikke til at le af, mine Herrer,&#x00BB; <pb n="186"/>ivred In&#x00E9;s. &#x00AB;Vilde det ikke v&#x00E6;re opr&#x00F8;rende at straffe en Skj&#x00F8;dehund, selv om det var en Hanhund, fordi den paa Befaling leger med sin Herskerinde?&#x00BB;</p>
<p>&#x00AB;Bare jeg var Skj&#x00F8;dehund,&#x00BB; sukked en spinkel Herre paa Italiensk med Fugleansigt og slatne Moustacher, som hang ham helt ned paa Frakkeslagene. Hans broncegule &#x00D8;jenstene gled spejdende frem og tilbage i de smale, dybtliggende Hvider, og da ingen lo, hengav han sig til sin forrige begejstrede Stirren paa Fru In&#x00E9;s.</p>
<p>&#x00AB;Gaa over til Budhaisterne, saa blir De til et Dyr, naar De er d&#x00F8;d,&#x00BB; sa In&#x00E9;s spottende. &#x00AB;En Abe t&#x00E6;nker jeg,&#x00BB; la hun til paa Svensk med et lystigt &#x00D8;jeglimt til Flemming.</p>
<p>&#x00AB;Gjerne bli Menneske&#x00E6;der,&#x00BB; svarte Italieneren og klasked sig paa det indbuede Bryst. &#x00AB;Bare Se&#x00F1;orita In&#x00E9;s vil gj&#x00F8;re mig Selskab.&#x00BB;</p>
<p>&#x00AB;Jeg er romersk katholsk og vel at m&#x00E6;rke en oprigtig troende,&#x00BB; sa In&#x00E9;s pludselig alvorlig og med en Mine, som om hun i Tankerne gjorde Korsets Tegn. &#x00AB;Forresten synes jeg ikke om denne letf&#x00E6;rdige Tone. Husk, vi har imellem os et purt ungt Menneske, som vi b&#x00F8;r foregaa med et godt Eksempel.&#x00BB;</p>
<p>&#x00AB;To, Mrs. Ribbing,&#x00BB; bem&#x00E6;rked en sv&#x00E6;rlemmet, velvoksen Fyr i engelsk Sportsdragt, med et stort, skj&#x00E6;gl&#x00F8;st Ansigt. Han sad ligeoverfor Flemming og havde adskillige Gange forgj&#x00E6;ves s&#x00F8;gt at gj&#x00F8;re <pb n="187"/>sig gj&#x00E6;ldende ved at anbringe nogle engelske Vitser.</p>
<p>&#x00AB;Aa, Dem er det ikke saa farligt med,&#x00BB; svarte In&#x00E9;s affejende. &#x00AB;De er vist noksaa ford&#x00E6;rvet alt. Men Deres Ven &#x2013; hvor gammel er Flemming, Mr. Konrad?&#x00BB;</p>
<p>&#x00AB;To og tyve, siger han, men han lyver sig naturligvis et halvt Snes Aar &#x00E6;ldre end han er, he, unge Flemming?&#x00BB; Konrad sigted med en Papirkugle efter Flemmings Ansigt, men denne slog den tilside med en liden, tvungen Latter.</p>
<p>&#x00AB;Vil De t&#x00E6;nke Dem, Mrs. Ribbing, han har aldrig v&#x00E6;rt forelsket. Paa &#x00C6;re! F&#x00F8;rst trode jeg, han vilde binde mig noget paa &#x00C6;rmet &#x2013; Se bare, hvor r&#x00F8;d han blir.&#x00BB;</p>
<p>&#x00AB;Saa skal jeg love for, der er nok af dem, som har v&#x00E6;rt forelsket i ham,&#x00BB; svarte In&#x00E9;s kort og t&#x00F8;rt og rulled sig en ny Cigaret.</p>
<p>&#x00AB;For Guds Skyld, Mrs. Ribbing, skaan ham dog,&#x00BB; bad Engl&#x00E6;nderen &#x00E6;ngstelig. &#x00AB;Han lider af Krampetilf&#x00E6;lde, som kommer, naar han uds&#x00E6;ttes for Sindsbev&#x00E6;gelse. I ethvert Fald er det bedst at be Opvarteren ha en Ispose i Beredskab til hans Hode. Der gaar snart Ild i det.&#x00BB;</p>
<p>In&#x00E9;s sa noget paa Gr&#x00E6;sk over Bordet til en liden fed Herre i fint, hvidt T&#x00F8;j og med en Hodebed&#x00E6;kning af lys Filt, der ligned Derwischernes urtepotteformede Huer.</p>
<p>&#x00AB;Ladies and Gentlemen, &#x00C6;slerne er der!&#x00BB; meldte en Negeropvarter fra en af Hotellets aabne <pb n="188"/>Glasd&#x00F8;re, og forsvandt lydl&#x00F8;st som han var kommen.</p>
<p>&#x00AB;&#x00C6;slerne er der!&#x00BB; l&#x00F8;d det som et Feltraab langs hele Verandaen, og alle rejste sig undtagen de ved In&#x00E9;s' Bord og den tynde, lange Herre i Gyngestolen.</p>
<p>&#x00AB;H&#x00F8;rer Dere mine Herrer? &#x00C6;slerne er der!&#x00BB;, In&#x00E9;s dunked i Bordet med sin lille, faste Haand, mens hun saa fra den ene til den anden. &#x00AB;Afsted i en Fart, ellers tar de andre de bedste &#x00C6;sler.&#x00BB;</p>
<p>&#x00AB;Aa, men bliv dog med Madame! Hvor kan De v&#x00E6;re saa grusom?&#x00BB;</p>
<p>&#x00AB;Naturligvis. Mrs. Ribbing bare sp&#x00F8;ger. Gad vidst, hvad vi ellers skulde faat den Tur istand for?&#x00BB;</p>
<p>In&#x00E9;s rysted paa Hodet.</p>
<p>&#x00AB;Oh, Se&#x00F1;ora, skj&#x00F8;nneste af alle Kvinder, hvor kan De n&#x00E6;nne det?&#x00BB; Spanjeren sprang op, b&#x00F8;jed det ene Kn&#x00E6; og rakte H&#x00E6;nderne bedende op imod In&#x00E9;s.</p>
<p>&#x00AB;Ja, lad os kn&#x00E6;le!&#x00BB; raabte Italieneren og la sig ned ved Siden af Spanjeren. &#x00AB;Saa smelter vor herlige Tyranindes Hj&#x00E6;rte.&#x00BB;</p>
<p>&#x00AB;Hold op med de Narrestreger,&#x00BB; In&#x00E9;s slog ud med Haanden. &#x00AB;Se&#x00F1;or Antonio tror stadig, at han er i Variet&#x00E9; Fran&#x00E7;aise.&#x00BB;</p>
<p>Oh, Se&#x00F1;ora, Se&#x00F1;ora, hvor De dog mishandler mig idag,&#x00BB; klynked Spanjeren og rejste sig. &#x00AB;Sig, at de tilgir mig.&#x00BB;</p>
<p>&#x00AB;Ja, men gaa saa, og faa de andre med Dem. <pb n="189"/>&#x2013; Hvad ligger De der for?&#x00BB; Hun saa haanlig paa den kn&#x00E6;lende Italiener. &#x00AB;De er bleven til en Pappeg&#x00F8;je, tror jeg, og De er dog ikke d&#x00F8;d endnu.&#x00BB;</p>
<p>&#x00AB;Madame, vil De forn&#x00E6;rme mig,&#x00BB; sa Italieneren lavt paa pilsnart Fransk, idet han rejste sig og sp&#x00E6;rred op sine Fugle&#x00F8;jne, saa den store krogede N&#x00E6;se fik et stramt og truende Udtryk.</p>
<p>In&#x00E9;s lo med en dyb, overdaadig Latter. &#x00AB;Aa, h&#x00F8;r her, mine Herrer, t&#x00F8;r jeg regne paa Dere som Sekundanter? Se&#x00F1;or Andr&#x00E9; og jeg skal duellere!&#x00BB;</p>
<p>&#x00AB;Nej, hun er guddommelig!&#x00BB; udbr&#x00F8;d Andr&#x00E9; med et sm&#x00F8;rret Smil og tripped af hilsende med Haanden.</p>
<p>&#x00AB;Ladies and Gentlemen, de sp&#x00F8;r, hvor stort Selskabet er,&#x00BB; h&#x00F8;rtes Opvarterens Negerengelsk fra D&#x00F8;ren. &#x00AB;De siger, der er bestilt for mange &#x00C6;sler, og de b&#x00E6;rer sig som Derwischerne borte i Skutari.&#x00BB;</p>
<p>&#x00AB;Allright, vi skal v&#x00E6;re der paa &#x00D8;jeblikket,&#x00BB; vinked Konrad. &#x00AB;Come along Gentlemen! Mrs. Ribbing rejser da ikke til Californien, mens vi er borte.&#x00BB;</p>
<p>&#x00AB;Ikke til Konstantinopel engang,&#x00BB; sa In&#x00E9;s.</p>
<p>&#x00AB;Ja, ja, naar der ingen anden Raad er.&#x00BB;</p>
<p>&#x00AB;Au revoir, Madame.&#x00BB;</p>
<p>&#x00AB;Good afternoon, Mrs. Ribbing.&#x00BB;</p>
<p>&#x00AB;Addio, Se&#x00F1;orita.&#x00BB;</p>
<p>&#x00AB;Addio, Se&#x00F1;ora.&#x00BB;</p>
<p>&#x00AB;Adieu, Madame.&#x00BB;</p>
<p><pb n="190"/>&#x00AB;End De da?&#x00BB; In&#x00E9;s la Armene paa Bordet, da de andre var gaaet, b&#x00F8;jed sig fremover og saa paa Flemming, som var bleven siddende.</p>
<p>Han slog &#x00D8;jnene ned og r&#x00F8;rte sig urolig paa Stolen: &#x00AB;De blir altsaa ikke med, Fru In&#x00E9;s,&#x00BB; stammed han.</p>
<p>&#x00AB;Nej, jeg gider ikke. Den Tur har jeg gjort en Gang, og det er mere end nok. Man kommer tilbage i en Tilstand af Udaselse! og fuld af r&#x00F8;dt, kl&#x00E6;brigt St&#x00F8;v, og i saadan en Varme! De maa forresten ikke tro, der er noget at se. Klostret er en ussel, liden Tr&#x00E6;r&#x00F8;nne og Munkene nogle smudsige Bavianer. Ja, Udsigten naturligvis, De maa absolut derop! Alle Fremmede gj&#x00F8;r den Tur.&#x00BB;</p>
<p>&#x00AB;Aa for den Sags Skyld,&#x00BB; mumled Flemming.</p>
<p>&#x00AB;Hvad behager? De t&#x00E6;nker da vel ikke paa at svigte? Hvad vilde de to forelskede Fr&#x00E4;uleins sige, De skulde jo v&#x00E6;re den enes Kavaler, og De kan v&#x00E6;re rolig for, hun slipper Dem ikke.&#x00BB; Flemming keg stjaalent op til Vinduet i anden Etage, In&#x00E9;s drejed Hodet og fulgte Retningen af hans Blik, hvorpaa hun hurtigt vendte sig om igjen til Flemming og bed i sin Lillefinger.</p>
<p>&#x00AB;Se saa, der har vi Skandalen. Hvorfor gjorde De ikke Tegn til mig? De vidste jo godt, at de hang med mere end Halvdelen af sig selv ud af Vinduet og lytted med rullende &#x00D8;jne?&#x00BB;</p>
<p>&#x00AB;Kommer De saa, Hr. Flemming?&#x00BB; raabte i <pb n="191"/>det samme en spydig tysk Damestemme derovenfra. &#x00AB;Eller vil De kanske hellere la v&#x00E6;re?&#x00BB;</p>
<p>&#x00AB;Naturligvis! Hvor kan De dog t&#x00E6;nke, at han er istand til at rive sig l&#x00F8;s, Bertha?&#x00BB; blev der svart sammesteds fra, og saa sang den, der sidst havde talt, med h&#x00F8;j vr&#x00E6;ngende Stemme:</p>
<lg>
<l>&#x00AB;Es giebt eine Insel,</l>
<l>wo die Sirenen wohnen,&#x00BB;</l>
</lg>
<p>hvorpaa alt blev stille.</p>
<p>&#x00AB;Er de gaat?&#x00BB; hvisked In&#x00E9;s.</p>
<p>&#x00AB;Ja,&#x00BB; svarte Flemming efter forsigtig at ha s&#x00E9;t op.</p>
<p>&#x00AB;Naa, det maa jeg sige!&#x00BB; In&#x00E9;s la sig tilbage paa Stolen og lo med den forrige dybe Latter. &#x00AB;H&#x00F8;r,&#x00BB; vedblev hun derpaa og hendes Ansigt skifted Udtryk, &#x00AB;egentlig var de sv&#x00E6;rt uforskammet, de n&#x00E6;svise Tingester.&#x00BB;</p>
<p>&#x00AB;Bachfiske,&#x00BB; mumled Flemming og snoed sin smale Moustache.</p>
<p>&#x00AB;Men saa gaa dog, Menneske!&#x00BB; udbr&#x00F8;d In&#x00E9;s med en Bev&#x00E6;gelse, som om hun vilde skyve ham fra sig med begge H&#x00E6;nder.</p>
<p>&#x00AB;Hvor blir Du af, Arthur, for Satan! Din Dame venter paa Dig!&#x00BB; Det var Konrad, som raabte det inde fra Hotellet.</p>
<p>Flemming r&#x00F8;rte sig fremdeles ikke.</p>
<p>&#x00AB;Ja ja, nu gaar jeg, saa kan De sidde her alene tilbage.&#x00BB; In&#x00E9;s stak sit Cigaretfuteral i Lommen.</p>
<p><pb n="192"/>Flemming rejste sig, tog Hatten af og bukked. Saa gik han langsomt hen over Verandaen.</p>
<p>Pludselig st&#x00F8;dte In&#x00E9;s sin Stol tilbage og sprang efter ham. &#x00AB;Nar dem og bliv hjemme,&#x00BB; sa hun med et ivrigt, lattermildt Ansigt, og tog fat i hans Arm. &#x00AB;Bachfiskene vil &#x00E6;rgre Livet af sig. Vil De?&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa han med et stille straalende Blik.</p>
<p>&#x00AB;Denne Vej,&#x00BB; hun l&#x00F8;b tilbage over Verandaen fulgt af Flemming. &#x00AB;Aa, hvor det blir morsomt! De er altsaa forsvunden, simpelthen forsvunden, og jeg aner ikke, hvor De er.&#x00BB; De smutted om Hj&#x00F8;rnet af Hotellet, og kom til et lidet Karnap baaret af hvide S&#x00F8;jler med V&#x00E6;gge af farvet Glas.</p>
<p>&#x00AB;Ind der og gjem Dem bag Planterne i Krogen,&#x00BB; hun st&#x00F8;dte D&#x00F8;ren op med sit Kn&#x00E6; og puffed ham gjennem Aabningen. &#x00AB;Der kommer ingen, for det st&#x00F8;der op til vor Dagligstue. Hys, v&#x00E6;r stille!&#x00BB; Hun skyndte sig tilbage, stilled sig op ved Verandatrappen med Armene paa R&#x00E6;kv&#x00E6;rket og syntes hensunken i Betragtningen af Udsigten.</p>
<p>&#x00AB;Undskyld, Mrs. Ribbing, hvad er der blet af unge Flemming?&#x00BB;</p>
<p>In&#x00E9;s vendte sig om og saa Konrad staa og sprige med sine velformede Sportsben midt paa Verandaen. I det samme kom de to tyske Piger i stram kort Ridedragt og med smaa gule Skindpiske i H&#x00E6;nderne og stilled sig op ved Siden af ham.</p>
<p><pb n="193"/>&#x00AB;Flemming?&#x00BB; sa hun aandsfrav&#x00E6;rende. &#x00AB;Det v&#x00E9;d jeg ikke; han var her for et &#x00D8;jeblik siden.&#x00BB;</p>
<p>De unge Damer slog utaalmodig med Ridepiskene paa sine broderte L&#x00E6;rredsst&#x00F8;vler, og Konrad raabte h&#x00F8;jt og arrigt: &#x00AB;Arthur, Arthur! Kan Du komme engang!&#x00BB;.</p>
<p>&#x00AB;Ikke saa h&#x00F8;jt,&#x00BB; sa In&#x00E9;s med rynkede Bryn. &#x00AB;De v&#x00E6;kker min Mand,&#x00BB; hun saa hen paa Herren i Gyngestolen. &#x00AB;Rigtignok er han tungh&#x00F8;rt, men der er dog Maade med alt.&#x00BB;</p>
<p>&#x00AB;En net Skandale,&#x00BB; brummed Konrad. &#x00AB;Jeg b&#x00E9;r Dem om Undskyldning paa min Vens Vegne, Fr&#x00F8;ken Mina. Slige Guttestreger!&#x00BB; Med et stivt Buk for In&#x00E9;s forlod han Verandaen, fulgt af Damerne, der indigneret knejste med Hoderne og tilkasted In&#x00E9;s rasende Sideblikke.</p>
<p>In&#x00E9;s holdt Haanden t&#x00E6;t for Munden for at d&#x00E6;mpe sin Latter, skj&#x00F8;ndt der ikke l&#x00E6;nger var nogen, som kunde h&#x00F8;re det. Saa rev hun en Gren af et Terebintetr&#x00E6;, som stod udenfor R&#x00E6;kv&#x00E6;rket og dasked den mod sin venstre Haandflade med et lystigt Smil om L&#x00E6;berne. Ude fra Gaardspladsen bag Hotellet naaede Lyden af St&#x00F8;j og Tummel og Snak og Latter hendes &#x00D8;re. &#x00C6;seldriverne raabte skingrende til Dyrene og bandte paa Gr&#x00E6;sk og Tyrkisk, og indimellem h&#x00F8;rte hun Konrad br&#x00F8;lende kalde paa Arthur.</p>
<p>Lidt efter lidt flygted Larmen susende bort og tabte sig tilsidst i en fjern Summen, blandet med &#x00C6;slernes travende: trit trat.</p>
<p><pb n="194"/>In&#x00E9;s l&#x00F8;b listende hen til Hj&#x00F8;rnet af Verandaen, hvor Herren i Gyngestolen fremdeles sad ubev&#x00E6;gelig. Der l&#x00E6;ned hun sig ud over R&#x00E6;kv&#x00E6;rket for at se F&#x00F8;lget drage afsted.</p>
<p>Nej, hvor var her skj&#x00F8;nt idag! Aldrig havde hun s&#x00E9;t Farvevekslingerne saa sarte og fine. Eller var det kanske hende selv, som saa anderledes idag? Dette Mylder af H&#x00F8;je og Terrasser, hvor Villaerne med et gyldent Skin over de hvide Fa&#x00E7;ader, keg frem fra sine bugnende Haver! I Fordybningerne hang langstrakte Skygger som matblaat Flor over den blomsterfyldte Bund; her og der luded H&#x00F8;jene ud over Vandet og fra deres Rand faldt yppige Slyngplantninger ned over Skr&#x00E6;nterne. &#x00D8;ens kratbevokste Bjergside tindred som i Regnbueglans under Solens Straaler mellem Himlens og Havets dobbelte Blaa, og lig et safranfarvet Baand slynged sig de zigzaglagte Grusveje kantet med Balsampopler og Pinier frem og tilbage, langt forbi Villaerne, blev borte mellem Dvergegenes og Neriernes blaaliggr&#x00F8;nne L&#x00F8;v &#x2013; hvis rene Duft hun syntes at m&#x00E6;rke &#x2013; helt op til Toppen, hvor det gr&#x00E6;ske lille Kloster var indhyllet i en let, hvid Taage. Der blev de bortdragende synlig h&#x00F8;jt over Hotellet ved Hj&#x00F8;rnet af den store Terrasse, som i nogle Minutter havde skjult dem for hendes Blik. To og to red de, hvert Par fulgt af de utr&#x00E6;ttelige, luftig kl&#x00E6;dte &#x00C6;seldrivere. Nogle unge Gr&#x00E6;kerinder i brogede Nationaldragter stod ved Vejkanten og nikked til dem; l&#x00E6;ngere og <pb n="195"/>l&#x00E6;ngere blev R&#x00E6;kken, indtil de forreste begyndte at forsvinde bag en kegleformet, cypreskl&#x00E6;dt H&#x00F8;j.</p>
<p>&#x00AB;Ja her er dejligt&#x00BB;, hvisked In&#x00E9;s med et dr&#x00F8;mmende Smil og strakte Armene ud, som vilde hun trykke den tomme Luft til sit Hj&#x00E6;rte. &#x00AB;Og selv er Du dejlig, og Menneskene er dejlige, dejlig latterlige &#x2013; hun gik hastig nogle Skridt, men stansed brat, vendte om og n&#x00E6;rmed sig den sovende Herre i Gyngestolen. Lyttende b&#x00F8;jed hun sig over ham, og nu var det forrige Smil borte. Straks efter retted hun sig med et kort Suk og fjerned sig forsigtig. Hun gik ind i Spisesalonen og kom gjennem et tilst&#x00F8;dende V&#x00E6;relse ud i Karnappet, hvor Flemming stod l&#x00E6;net op mod en S&#x00F8;jle med korslagte Arme.</p>
<p>&#x00AB;Saa, nu er de v&#x00E6;k, og vi er i Sikkerhed,&#x00BB; sa hun muntert. &#x00AB;Kom, saa gaar vi ned i Grotten.&#x00BB; Hun satte en hvid, fladbundet Hat paa Toppen af sin ibenholdtsorte Frisure, greb paa et Mosaikbord Parasol og Hansker og traadte, fulgt af Flemming, ud paa Verandaen.</p>
<p>&#x00AB;Bagvejen,&#x00BB; nikked hun vinkende og gik hen til den lille Laage i Bunden af Verandaens Sidel&#x00E6;nge. Gjennem denne kom de ud paa den uryddige Gaardsplads, hvor et Vildnis af Balsampopler blanded sin stramme Duft med Lugten af K&#x00F8;kkenaffaldet, som laa i Dynger, og af Hundes og Fjerkr&#x00E6;s u&#x00E6;nsede Urenlighed.</p>
<p><pb n="196"/>Flemming var taus og forlegen, og In&#x00E9;s t&#x00E6;nkte: Gud ved, hvad vi egentlig skal more os med.</p>
<p>&#x00AB;De angrer da ikke paa, at De blev hjemme?&#x00BB; spurgte hun paa engelsk, mens hun gik videre, og saa et &#x00D8;jeblik over Skulderen paa ham.</p>
<p>&#x00AB;Tror da Fruen, at jeg er en meget Idiot?&#x00BB; svarte Flemming paa saa forkjert engelsk, at In&#x00E9;s gav sig til at le.</p>
<p>&#x00AB;Tal blot svensk,&#x00BB; sa hun. &#x00AB;Jeg forstaar hvert Ord De siger, skj&#x00F8;ndt jeg ikke kan udtrykke mig flydende paa det Sprog.&#x00BB;</p>
<p>&#x00AB;Saadan gaar det ogsaa mig med Engelsk,&#x00BB; bem&#x00E6;rked Flemming.</p>
<p>&#x00AB;Naar De bare kan Fransk &#x2013; det er Hovedsproget i Konstantinopel, mellem os civiliserede da.&#x00BB;</p>
<p>De var kommet ud af Gaardspladsen og var begyndt at stige ned ad en sn&#x00E6;ver, stejlt skraanende Sti mellem Hotelterrassen og en brat H&#x00F8;jderyg, hvor uregelm&#x00E6;ssige Stene danned et Slags Trappetrin. In&#x00E9;s gik foran. Hun brugte Parasollen til St&#x00F8;tte og maatte af og til svinge med Armene for ikke at tabe Ligev&#x00E6;gten.</p>
<p>&#x00AB;Gaa De foran, Flemming,&#x00BB; sa In&#x00E9;s og blev staaende sidel&#x00E6;nds t&#x00E6;t op mod Jordv&#x00E6;ggen. Flemming strakte Overkroppen fremover, planted sin Stok fast mellem Stenene, og var i et beh&#x00E6;ndigt Spring forbi hende.</p>
<p><pb n="197"/>&#x00AB;Saa ja. Nu tar De min ene Haand, saa st&#x00F8;tter jeg mig paa Parasollen med den anden.&#x00BB;</p>
<p>&#x00AB;Nu gaar jeg ligesaa sikkert som oppe paa Verandaen,&#x00BB; sa In&#x00E9;s forn&#x00F8;jet og tripped hurtig fra Sten til Sten, f&#x00F8;rt af Flemming. Men pludselig gled hun og vilde v&#x00E6;re falden, hvis Flemming ikke havde grebet hende om Livet.</p>
<p>&#x00AB;Ja, her er farligt,&#x00BB; sa hun og stod et &#x00D8;jeblik stille, l&#x00E6;net op mod Flemming, snappende efter Vejret. Saa gjorde hun sig l&#x00F8;s, tog igjen hans Haand, og kort efter var de nede ved Vandet, hvor Grotten laa et Par Alen fra Strandbredden.</p>
<p>&#x00AB;Er her nu ikke vidunderligt,&#x00BB; udbr&#x00F8;d In&#x00E9;s, da de var traadt ind i Grotten med de glatte V&#x00E6;gge af flammet Marmor, og havde tat Plads paa Stenb&#x00E6;nken i dens Bund. &#x00AB;Her sidder vi, lukket inde i Fj&#x00E6;ldet og har intet med Omverdenen at skaffe. T&#x00E6;nk om der var en D&#x00F8;r af en kj&#x00E6;mpestor Marmorblok, som vi kunde tr&#x00E6;kke til, og ingen kunde aabne den udenfra. Lukket inde i et Bjerg i tusen Aar! T&#x00E6;nk om Eventyr var sande.&#x00BB;</p>
<p>Flemming sad og saa paa hende fra Siden af. Han trak Vejret med en sagte indvendig Zitren og sa ingenting.</p>
<p>&#x00AB;Jeg tror, De blir bange ved Tanken,&#x00BB; In&#x00E9;s vendte sig mod ham.</p>
<p>&#x00AB;Deres Kinder er ganske gr&#x00F8;nne, men det er vist mine ogsaa. Det er Lyset herinde i Grotten. Forresten kan De v&#x00E6;re ganske rolig, vi blir saa <pb n="198"/>vist ikke lukket inde i noget Fj&#x00E6;ld. Det skulde da v&#x00E6;re, hvis der kom et Jordsk&#x00E6;lv. Hvad vilde De saa gj&#x00F8;re?&#x00BB;</p>
<p>&#x00AB;L&#x00E6;gge mig plat ned foran Deres F&#x00F8;dder og ikke r&#x00F8;re mig af Pletten.&#x00BB;</p>
<p>Hun blev overrasket ved den inderlige Klang i hans Stemme, og der jog en hastig F&#x00F8;lelse af Velbehag igjennem hende. &#x00AB;Aa, det fik De nok ikke Tid til,&#x00BB; sa hun og rysted Hodet. &#x00AB;Vi blev hvirvlet i Vejret og knust f&#x00F8;r vi vidste Ord af det.&#x00BB;</p>
<p>&#x00AB;Saa meget desto bedre,&#x00BB; mumled han.</p>
<p>&#x00AB;Hys! er der ikke nogen, som bader? Jeg trode, de alle var tat med,&#x00BB; hun rejste sig og gik udenfor.</p>
<p>Flemming fulgte.</p>
<p>Et Par hundrede Alen tilvenstre for Grotten laa de spraglede Badetelte lige nede i B&#x00F8;lgeskvulpet, og et Stykke ude sv&#x00F8;mmed nogle Skikkelser omkring. Vandet var saa klart og stille, at deres Legemers Former under det tynde Badet&#x00F8;j tydelig kunde s&#x00E9;s.</p>
<p>&#x00AB;Det er Fru Ruder med sine B&#x00F8;rn,&#x00BB; sa In&#x00E9;s. &#x00AB;Kan De se, at hun ligner en Krokodille i Vandet? Hun er naturligvis altfor dydsiret til at ville sidde paa en &#x00C6;selryg. Og hendes Mand er glad til, han slipper, t&#x00E6;nker jeg. Synes De ikke, hun er frygtelig styg&#x00BB;</p>
<p>&#x00AB;Jeg har slet ikke lagt M&#x00E6;rke til, hvordan hun ser ud,&#x00BB; svarte Flemming.</p>
<p><pb n="199"/>&#x00AB;Ja, men det er hun. Og ondskabsfuld, forf&#x00E6;rdelig ondskabsfuld! Det er alle disse gr&#x00E6;sk katholske Fruentimmer. Mig hader og bagtaler hun. Det er bare fordi jeg ser godt ud. Tror De kanske ikke, at hun bagtaler mig?&#x00BB; f&#x00F8;jed hun til, da Flemming intet sa.</p>
<p>&#x00AB;Jo. Men hvad gj&#x00F8;r det?&#x00BB;</p>
<p>&#x00AB;Hvad det gj&#x00F8;r? Hvad det gj&#x00F8;r?&#x00BB; spurgte In&#x00E9;s irriteret. &#x00AB;Hvis De h&#x00F8;rer noget ondt om mig, noget rigtig stygt og ondt, saa er det hende, som har sagt det. De maa ikke tro det.&#x00BB;</p>
<p>&#x00AB;Det kunde aldrig falde mig ind.&#x00BB;</p>
<p>&#x00AB;Kom bare, f&#x00F8;r hun sv&#x00F8;mmer tilbage. Ellers laver hun en nydelig Historie,&#x00BB; In&#x00E9;s skyndte sig for at gaa ind i Grotten, men bet&#x00E6;nkte sig og vendte om.</p>
<p>&#x00AB;Aldeles ikke,&#x00BB; sa hun med et halstarrigt Nakkekast. &#x00AB;Jeg skal netop vise, at jeg ikke tar Spor af Hensyn til hende. Giv mig Deres Arm, saa spaserer vi sammen lige for hendes brune Gribben&#x00E6;se.&#x00BB;</p>
<p>De gik f&#x00F8;rst i Retning af Badeteltene, saa tilbage langs Strandbredden, helt hen til &#x00D8;ens Landgangsbrygge, der sprang ret frem i Vandet.</p>
<p>&#x00AB;Men saa se Dem dog om,&#x00BB; sa In&#x00E9;s og stod stille med sin Arm i hans. &#x00AB;Her gaar De ganske rolig og er ikke det mindste henrykt.&#x00BB;</p>
<p>&#x00AB;Jeg <emph>er</emph> henrykt,&#x00BB; sa Flemming lavt.</p>
<p>&#x00AB;Hvad er dog dette for et Hekseri,&#x00BB; t&#x00E6;nkte In&#x00E9;s. &#x00AB;Det er som saa jeg alt idag for f&#x00F8;rste <pb n="200"/>Gang. Saadan var det ogsaa f&#x00F8;r oppe paa Verandaen.&#x00BB;</p>
<p>&#x00AB;Se paa Vandet,&#x00BB; vedblev hun h&#x00F8;jt. &#x00AB;Det glitrer som Guld paa Azur, og under er det klart og gjennemsigtigt som selve Luften. Holmene der, se, hvor de spejler sine Klipper og Tr&#x00E6;er; det er livagtig som de var skaaret over paa Midten og hang fast ved hverandres Flader og den ene Halvdel raged op og den anden ned. Og det gr&#x00F8;nne er endda gr&#x00F8;nnere nede i Vandet.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa Flemming. &#x00AB;Vakkert er her.&#x00BB;</p>
<p>&#x00AB;Selv de lurvede Hytter der har faat noget Idyllisk ved sig, det maa v&#x00E6;re Belysningen.&#x00BB; In&#x00E9;s pegte opover, hvor et Par hundrede Alen fra Strandbredden, lige under &#x00D8;ens nederste Terrasser, &#x00C6;seldrivernes og Fiskehandlernes og Frugts&#x00E6;lgernes mangefarvede Smaahuse klynged sig sammen. &#x00AB;En kunde faa Lyst til at bo der hele sit Liv. Ikke sandt?&#x00BB;</p>
<p>&#x00AB;Ja, det kom an paa,&#x00BB; sa Flemming.</p>
<p>&#x00AB;Hvad kom det an paa?&#x00BB;</p>
<p>&#x00AB;Hvem man var sammen med.&#x00BB;</p>
<p>&#x00AB;Ja naturligvis.&#x00BB;</p>
<p>&#x00AB;Fort&#x00E6;l mig om Deres Krampetilf&#x00E6;lde,&#x00BB; begyndte saa In&#x00E9;s, da de gik tilbage den samme Vej, de var kommen.</p>
<p>&#x00AB;Krampetilf&#x00E6;lde?&#x00BB; Flemming spilte &#x00D8;jnene op. &#x00AB;Aa, hans dumme Sludder! Sligt siger han for at v&#x00E6;re morsom.&#x00BB;</p>
<p>&#x00AB;Virkelig?&#x00BB; sa In&#x00E9;s forn&#x00F8;jet. &#x00AB;Nej, De ser <pb n="201"/>heller ikke saadan ud. Der er altsaa ingenting i det?&#x00BB;</p>
<p>&#x00AB;Ikke det bitterste.&#x00BB;</p>
<p>&#x00AB;Hvorfor er han saa beskyttende og overlegen mod Dem?&#x00BB;</p>
<p>Flemming blev r&#x00F8;d lige op under Haaret. &#x00AB;Det er bare for at gj&#x00F8;re sig til for Dem,&#x00BB; sa han flou.</p>
<p>&#x00AB;De kan gjerne sige ham fra mig, at det slet ikke morer mig.&#x00BB;</p>
<p>&#x00AB;Han er ganske anderledes, naar vi er alene,&#x00BB; sa Flemming med en let Skj&#x00E6;lven i Stemmen. &#x00AB;Nu er han ogsaa blet v&#x00E6;rre, fordi Fruen kalder ham for Konrad.&#x00BB;</p>
<p>&#x00AB;Men heder han da ikke det?&#x00BB;</p>
<p>&#x00AB;Jo. Men hans Efternavn er Averding.&#x00BB;</p>
<p>&#x00AB;Hvor kan jeg vide det? De siger jo Konrad til ham, og han Flemming til Dem, unge Flemming, og det er jo dog <emph>Deres</emph> Efternavn.&#x00BB;</p>
<p>&#x00AB;Det er ogsaa bare i Fruens N&#x00E6;rv&#x00E6;relse. Han vil gj&#x00E6;lde for &#x00E6;ldre end jeg, skj&#x00F8;ndt han i Virkeligheden er nogle Maaneder yngre.&#x00BB;</p>
<p>De gik en Stund videre i Taushed. Saa spurgte In&#x00E9;s: &#x00AB;Kan De godt like ham?&#x00BB;</p>
<p>&#x00AB;Ja. Det vil sige, jeg har jo ikke kjendt ham l&#x00E6;nge, bare paa Rejsen. De v&#x00E9;d, jeg kom over London, og der traf jeg ham paa Skibet.&#x00BB;</p>
<p>Saa sa In&#x00E9;s: &#x00AB;Jeg er glad, det er Dem og ikke ham, som skal paa vort Kontor. Kom, lad os <pb n="202"/>ind igjen i Grotten. Nu har vi gjort nok for Fru Ruder.&#x00BB;</p>
<p>&#x00AB;Interesserer De Dem for Bankierforretninger?&#x00BB; spurgte In&#x00E9;s, da de atter havde tat Plads i Grotten.</p>
<p>&#x00AB;Nej.&#x00BB;</p>
<p>&#x00AB;Hvorfor s&#x00F8;gte De saa Pladsen?&#x00BB;</p>
<p>&#x00AB;Det var min Far eller rettere min Onkel, som jo havde kjendt Hr. von Ribbing i tidligere Dage. Mig spurgte ingen tilraads, og jeg var ligeglad.&#x00BB;</p>
<p>&#x00AB;Men var De da ikke noget f&#x00F8;r, jeg mener, bestilte De ingenting?&#x00BB;</p>
<p>&#x00AB;Nej. Jeg studerte Jus, men det gjorde jeg altsaa ikke.&#x00BB;</p>
<p>&#x00AB;Men nu, er De nu glad for, De er kommen?&#x00BB;</p>
<p>&#x00AB;Jeg v&#x00E9;d jo ikke, hvordan jeg faar det, eller hvad det er, de vil s&#x00E6;tte mig til.&#x00BB;</p>
<p>In&#x00E9;s f&#x00F8;lte sig skuffet over Svaret. &#x00AB;Ja, nu er jo snart Deres Ferietid tilende,&#x00BB; sa hun ligegyldig.</p>
<p>&#x00AB;Ja om 3 Dage,&#x00BB; det l&#x00F8;d s&#x00F8;rgmodigt.</p>
<p>&#x00AB;Er det sandt, hvad Averding sa, at De aldrig har v&#x00E6;rt forelsket?&#x00BB; spurgte hun med en pludselig Overgang i Stemmen. &#x00AB;En skulde tro, De gik og bar paa en ulykkelig Kj&#x00E6;rlighed.&#x00BB;</p>
<p>&#x00AB;Ja, det er sandt. Jeg har aldrig v&#x00E6;rt forelsket.&#x00BB;</p>
<p>&#x00AB;Hvorfor er De da saa &#x2013; ja, saa lidt ung, mener jeg?&#x00BB;</p>
<p>&#x00AB;Det er vel fordi jeg er kjed af Livet.&#x00BB;</p>
<p><pb n="203"/>&#x00AB;Hvad skal nu det Snak til?&#x00BB;</p>
<p>&#x00AB;Det er ikke noget Snak. Jeg har altid v&#x00E6;rt kjed af Livet,&#x00BB; sa Flemming stilf&#x00E6;rdigt. &#x00AB;Og det trode jeg, de andre ogsaa var, om de end lod, som de ikke var det.&#x00BB;</p>
<p>&#x00AB;Der var forresten en Tid, da jeg t&#x00E6;nkte det samme,&#x00BB; sa In&#x00E9;s grundende og som henvendt til sig selv, og lidt efter tilf&#x00F8;jed hun: &#x00AB;Hvorledes er De dog kommen til slige Resultater? Der er da saa mange lykkelige Mennesker i Verden.&#x00BB;</p>
<p>&#x00AB;Kanske. Saa har jeg bare ikke truffet dem.&#x00BB;</p>
<p>&#x00AB;Det var m&#x00E6;rkeligt!&#x00BB; In&#x00E9;s Tone blev livligere.</p>
<p>&#x00AB;End B&#x00F8;rn og ganske unge da? B&#x00F8;rnene er da lykkelige?&#x00BB;</p>
<p>&#x00AB;Det tror jeg ikke paa. Baade jeg og mine jevnaldrende havde det frygtelig trist hver paa sin Vis. I det hele tat &#x2013; dette om at Barndommen er den lykkeligste Alder, er bare noget de voksne s&#x00F8;ger at bilde sig selv og B&#x00F8;rnene ind.&#x00BB;</p>
<p>&#x00AB;Havde De det da s&#x00E6;rlig ondt som Barn?&#x00BB; spurgte In&#x00E9;s mere og mere interesseret.</p>
<p>&#x00AB;Nej tv&#x00E6;rtimod. Mine For&#x00E6;ldre var velhavende, og der blev tat alt muligt Hensyn til os B&#x00F8;rn.&#x00BB;</p>
<p>&#x00AB;Og alligevel &#x2013; det forstaar jeg ikke. Leved Deres For&#x00E6;ldre ikke lykkeligt sammen?&#x00BB;</p>
<p>&#x00AB;Det saa det ikke ud til. Min Far var kjed af sin Praksis og misforn&#x00F8;jet med Forholdene paa alle Kanter og forbitret, fordi han ikke var bleven Direkt&#x00F8;r paa det kongelige Hospital, og min Mor <pb n="204"/>&#x2013; Stakkel &#x2013; hun havde det heller ikke godt,&#x00BB; Flemming sukked.</p>
<p>&#x00AB;Hvad var der i Vejen med hende da?&#x00BB; spurgte In&#x00E9;s hurtig.</p>
<p>&#x00AB;Hun gr&#x00E6;mmed sig vel over, at Far var saa pirrelig og altid la sig ud med Folk.&#x00BB;</p>
<p>&#x00AB;Havde De S&#x00F8;skende?&#x00BB;</p>
<p>&#x00AB;Ja, to S&#x00F8;stre, som havde Blegfeber og altid var saa irritable, naar jeg talte til dem, at jeg fandt ud, de maatte v&#x00E6;re h&#x00F8;jst ulykkelige, de ogsaa, liksom jeg selv.&#x00BB;</p>
<p>&#x00AB;Det maa ha v&#x00E6;rt en trist Familje,&#x00BB; bem&#x00E6;rked In&#x00E9;s eftert&#x00E6;nksomt.</p>
<p>&#x00AB;Jeg havde ogsaa to Br&#x00F8;dre,&#x00BB; fortsatte Flemming. &#x00AB;Den ene vilde v&#x00E6;re Kunstner og blev sindssyg, da han m&#x00E6;rked, han ikke dued til det, og den anden, som studerer Medicin, paastaar, at han har forfejlet sit Liv ved ikke at bli Milit&#x00E6;r. Og saadan har det v&#x00E6;rt med hele min Sl&#x00E6;gt og ikke min Sl&#x00E6;gt alene, men med alle dem, jeg har kjendt noget n&#x00F8;jere til.&#x00BB;</p>
<p>&#x00AB;Ja, lidt kan der altid v&#x00E6;re i Vejen,&#x00BB; sa In&#x00E9;s i en overvejende Tone, og samtidig t&#x00E6;nkte hun: Han har jo slaaende Ret. At Du dog ikke selv altid har sagt og ment netop det samme.</p>
<p>&#x00AB;Ja, men dette lidt er der i Vejen med alle,&#x00BB; sa Flemming bestemt. &#x00AB;Netop dette lidt, som hindrer Folk fra at v&#x00E6;re lykkelige. Jeg har t&#x00E6;nkt saa meget over det. Jeg kan n&#x00E6;sten sige, det er det eneste jeg rigtig har t&#x00E6;nkt over.&#x00BB;</p>
<p><pb n="205"/>&#x00AB;Men nu De selv,&#x00BB; begyndte In&#x00E9;s efter et &#x00D8;jebliks Bet&#x00E6;nkning &#x2013; &#x00AB;sund og frisk, ung og vakker, med gode Forbindelser og Fremtiden aaben foran Dem?&#x00BB;</p>
<p>&#x00AB;Ja, hvad kan det hj&#x00E6;lpe,&#x00BB; Flemming trak paa Skuldrene.</p>
<p>&#x00AB;Morer det Dem da ikke at rejse? Var De ikke betat, da De kom til Konstantinopel?&#x00BB;</p>
<p>&#x00AB;Jo. Men naar jeg har set lidt paa det, morer det mig ikke l&#x00E6;nger.&#x00BB;</p>
<p>&#x00AB;Er der da ingenting, De rigtig kan gl&#x00E6;de Dem over?&#x00BB;</p>
<p>&#x00AB;Jo. Naar jeg er fuld, er jeg altid glad.&#x00BB;</p>
<p>&#x00AB;Fy da!&#x00BB;</p>
<p>&#x00AB;Om Forladelse, Frue! Jeg glemte, hvem jeg talte med, nej jeg glemte det ikke, men det er liksom jeg kunde sige alt til Dem. H&#x00F8;jst uberettiget, det v&#x00E9;d jeg nok.&#x00BB;</p>
<p>&#x00AB;Nej vist ikke. Sig det bare. Er det saa morsomt at v&#x00E6;re fuld?&#x00BB;</p>
<p>&#x00AB;Ja, for da ser alting anderledes ud, og jeg f&#x00F8;ler mig som et lykkeligt Menneske.&#x00BB;</p>
<p>&#x00AB;Jeg v&#x00E9;d virkelig ikke, hvad jeg skal svare Dem. Om De nu gik hen og blev fordrukken? Sligt tar ikke saa lang Tid, maa De tro.&#x00BB;</p>
<p>&#x00AB;Nej, det v&#x00E9;d jeg nok. To af mine Kammerater blev det paa kort Tid. Den ene skj&#x00F8;d sig, og den anden skrev falske Veksler.&#x00BB;</p>
<p>&#x00AB;De taler om de frygteligste Ting paa en <pb n="206"/>Maade, saa En skulde tro, De ikke var rigtig vel forvaret.&#x00BB;</p>
<p>&#x00AB;Men det er jeg.&#x00BB;</p>
<p>&#x00AB;De kunde da finde en anden Maade at gaa i Hundene paa, naar det endelig skal saa v&#x00E6;re,&#x00BB; tilf&#x00F8;jed In&#x00E9;s &#x00E6;rgerlig.</p>
<p>&#x00AB;Andre Maader ligger ikke for mig,&#x00BB; svarte Flemming i en undskyldende Tone.</p>
<p>&#x00AB;Jaja,&#x00BB; sa In&#x00E9;s. &#x00AB;Det er godt, De blir her, saa jeg kan ha et &#x00D8;je med Dem. De faar ikke Lov til at &#x00F8;del&#x00E6;gge Dem. Jeg vilde ta mig det meget n&#x00E6;r.&#x00BB;</p>
<p>Hendes Stemme l&#x00F8;d saa varm og alvorlig, at der gik som et St&#x00F8;d gjennem Flemming. N&#x00E6;sten forskr&#x00E6;kket saa han paa hende og deres Blikke m&#x00F8;dtes.</p>
<p>&#x00AB;Det er sandt&#x00BB;, hvisked hun og rakte ham sin Haand, idet hun b&#x00F8;jed Hodet lidt til Siden.</p>
<p>Sky og forvirret tog Flemming imod Haanden. Hans Fingre laa d&#x00F8;de mod hendes og der var en underlig fortrukket Mine paa hans Ansigt.</p>
<p>&#x00AB;De beh&#x00F8;ver ikke at se saa ynkelig ud,&#x00BB; lo In&#x00E9;s og trak hurtig Haanden til sig. &#x00AB;Jeg skal ikke plage Dem mere end passeligt.&#x00BB;</p>
<p>&#x00AB;&#x2013; Havde De en gammel Tante derhjemme i Stockholm, som De plejed at betro Dem til?&#x00BB; spurgte saa In&#x00E9;s pludselig med optrukne &#x00D8;jenbryn.</p>
<p>&#x00AB;Hvor kan De vide det?&#x00BB; udbr&#x00F8;d Flemming forundret.</p>
<p>&#x00AB;Aa, jeg bare t&#x00E6;nkte det,&#x00BB; sa hun ligegyldig <pb n="207"/>og rejste sig. &#x00AB;Men nu kan jeg se paa Solen, at Klokken er mange. Det er paa Tide at gaa hjem,&#x00BB; hun var alt ude af Grotten.</p>
<p>Flemming havde pludselig f&#x00F8;lt det, som om en kold Haand havde r&#x00F8;rt ved hans Hj&#x00E6;rte. Forbl&#x00F8;ffet sad han et &#x00D8;jeblik og grunded over, hvad der var foregaat. Saa sprang han op og var straks efter ved Siden af In&#x00E9;s, der alene var begyndt paa Opstigningen.</p>
<p>&#x00AB;Tak, jeg beh&#x00F8;ver ikke Deres Hj&#x00E6;lp,&#x00BB; sa hun kort. &#x00AB;Opover gaar det lettere. Bliv De bare saa l&#x00E6;nge det morer Dem,&#x00BB; hendes Tone var afvisende, n&#x00E6;sten befalende.</p>
<p>Flemming blev staaende, tog Hatten af og bukked. Uvilkaarlig drejed In&#x00E9;s Hodet og nikked. Som i et Glimt saa hun hans bedr&#x00F8;vede Ansigt med det underlig sp&#x00F8;rgende Blik. Og mens hun gik videre opover, t&#x00E6;nkte hun et &#x00D8;jeblik paa at l&#x00F8;be tilbage og tale tr&#x00F8;stende til ham, saadan som man opmuntrer et Barn.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="2">
<head>II.</head>
<p><pb n="208"/>Da In&#x00E9;s gjennem Karnappet traadte ind i sin Dagligstue, spaserte hendes Mand paa Gulvet. Han vendte Ryggen til med H&#x00E6;nderne stukket ind under Frakken, saa det saa ud som Skj&#x00F8;derne skjulte over en sid Pukkel. Der var noget stivt og gammelmandsrankt over hans lange, tyndbente Skikkelse med de smale, skraa Skuldre og det flade, spidse Baghode, hvor h&#x00F8;rgult Haar stritted ud som Svineb&#x00F8;rster. Hans Paakl&#x00E6;dning var moderne og soigneret.</p>
<p>In&#x00E9;s gik over Gulvet, let og elastisk som altid. Da hun n&#x00E6;sten var kommen op paa Siden af sin Mand, vendte han Hodet og blev staaende.</p>
<p>&#x00AB;Naa, saa der er hun! T&#x00F8;r jeg sp&#x00F8;rge, hvor min naadige har havt den Naade at opholde sig?&#x00BB; hans Stemme var h&#x00F8;j og skrattende.</p>
<p>&#x00AB;I Grotten,&#x00BB; svarte hun og vilde videre, men stansed, da hendes Mand st&#x00F8;dte H&#x00E6;len mod Gulvet med et iltert: &#x00AB;Hva' sa?&#x00BB;</p>
<p>&#x00AB;I Grotten!&#x00BB; raabte hun og holdt H&#x00E6;nderne op som en Tragt foran Munden.</p>
<p><pb n="209"/>&#x00AB;Hysh for tusan!&#x00BB; Han saa paa hende med et opbragt Blik i de lyse, r&#x00F8;dkantede &#x00D8;jne. &#x00AB;Du v&#x00E9;d, at jeg h&#x00F8;rer godt nok, naar Du bare ser paa mig, mens Du taler.&#x00BB;</p>
<p>Hun vented et &#x00D8;jeblik, saa greb hun D&#x00F8;rklinken og vilde aabne.</p>
<p>&#x00AB;Nej stop lidt, min naadige! Hvor skal Du hen?&#x00BB;</p>
<p>&#x00AB;Kl&#x00E6; mig om til Middagen.&#x00BB;</p>
<p>&#x00AB;Naturligvis! Din Pynt og dine Toiletter fors&#x00F8;mmer Du ikke. Forstaar sig &#x2013; en Dame med saa mange Kurmagere,&#x00BB; hans Tone var truende og klynkende samtidig. &#x00AB;Jeg ser Dig ikke saa lang som Dagen er &#x2013; Ingen skulde tro, det var <emph>mig</emph>, Du var gift med.&#x00BB;</p>
<p>&#x00AB;Kalder Du <emph>det</emph> gift,&#x00BB; mumled In&#x00E9;s, mens et haanligt Smil krused hendes Mundviger.</p>
<p>&#x00AB;Hva' sa!&#x00BB; Von Ribbing la to Fingre bag sin store &#x00D8;reflip og b&#x00F8;jed den fremover, saa Rynkerne om &#x00D8;jenkrogene og langs den smale, magre N&#x00E6;se traadte tydeligere frem.</p>
<p>&#x00AB;Jeg sa ingenting. Du har vist Susen for &#x00D8;rene.&#x00BB;</p>
<p>Han greb sig til Hodet med et Sm&#x00E6;ld af H&#x00E6;nderne. &#x00AB;Satan,&#x00BB; hvisled han og fik to r&#x00F8;de Pletter paa sine gule Kinder.</p>
<p>In&#x00E9;s vendte Hodet bort for at skjule sit Smil.</p>
<p>&#x00AB;Javist har jeg Susen for &#x00D8;rene, ja!&#x00BB; Han lod H&#x00E6;nderne falde og rysted sit lille visne Hode. <pb n="210"/>Men hvem er Skyld i det? Du gj&#x00F8;r det paa Trods, paa Trods, siger jeg!&#x00BB;</p>
<p>&#x00AB;Hvad gj&#x00F8;r jeg paa Trods?&#x00BB; spurgte In&#x00E9;s uskyldigt.</p>
<p>&#x00AB;Som om Du ikke v&#x00E9;d, at jeg altid faar Smerter og Susen for &#x00D8;rene af at sove forl&#x00E6;nge i Luften.&#x00BB;</p>
<p>&#x00AB;Men det har jeg da ikke bedt Dig om.&#x00BB;</p>
<p>&#x00AB;Hva' sa?&#x00BB; Han strakte arrigt Halsen frem og greb atter i sin &#x00D8;reflip.</p>
<p>&#x00AB;Du er jo altid saa rasende, naar Du blir v&#x00E6;kket, f&#x00F8;r Du faar udsovet!&#x00BB; raabte hun med V&#x00E6;gterstemme henimod ham.</p>
<p>&#x00AB;Vil Du la v&#x00E6;re!&#x00BB; Han traadte hende hastigt et Skridt n&#x00E6;rmere og trued med sin spidse, krogede Pegefinger. &#x00AB;Imorgen rejser vi.&#x00BB;</p>
<p>&#x00AB;Ja naturligvis. Det er jo Mandag,&#x00BB; sa hun venligt. &#x00AB;Jeg blir her Ugen ud.&#x00BB;</p>
<p>&#x00AB;<emph>Vi</emph>, h&#x00F8;rer Du! <emph>Vi</emph> rejser imorgen.&#x00BB;</p>
<p>&#x00AB;Nej, kj&#x00E6;re, det kunde ikke falde mig ind. Jeg mangler 6 Bade; dem maa jeg ha. Saa kommer Du kanske og henter mig paa S&#x00F8;ndag.&#x00BB;</p>
<p>&#x00AB;Jo, jeg takker,&#x00BB; han drejed sig hastig paa H&#x00E6;len og tripped hv&#x00E6;sende nedover Gulvet. Saa kom han tilbage, stilled sig op foran In&#x00E9;s og sa: &#x00AB;H&#x00F8;r nu, v&#x00E6;r nu rimelig. Vi har jo vort dejlige, luftige Landsted. Der kan jeg komme ud til Dig om Aftenen. Det er ikke som her, hvor Klokken blir 12 om Formiddagen, f&#x00F8;r En kan v&#x00E6;re tilbage i Byen.&#x00BB;</p>
<p><pb n="211"/>In&#x00E9;s kneb sine sorte, straalende &#x00D8;jne sammen og saa paa ham med et afventende Blik.</p>
<p>&#x00AB;Du v&#x00E9;d, jeg vilde v&#x00E6;re den kj&#x00E6;rligste, den mest hengivne &#x00C6;gtemand,&#x00BB; vedblev han med et famlende &#x00D8;jekast, &#x00AB;hvis Du bare vilde gi mig Lov. Aa In&#x00E9;s, ryst dog af Dig alle disse uv&#x00E6;rdige Tilbedere. Flyt ud til Therapia og vis Verden, at Du har en Mand, som tilbeder Dig.&#x00BB;</p>
<p>&#x00AB;Blir han da aldrig tr&#x00E6;t af at spille denne Komedie for sig selv og mig,&#x00BB; t&#x00E6;nkte In&#x00E9;s, mens hun betragted ham aandsfrav&#x00E6;rende. &#x00AB;Hvordan er han da egentlig sammensat, det Menneske der.&#x00BB;</p>
<p>&#x00AB;Naar Saisonen begynder i Therapia, flytter jeg derud,&#x00BB; sa hun kort og bestemt. &#x00AB;F&#x00F8;r ikke.&#x00BB;</p>
<p>&#x00AB;Kan Du da ikke bli i Konstantinopel saal&#x00E6;nge,&#x00BB; bad han pibende. &#x00AB;Jeg synes, Du maatte ha faat nok af at v&#x00E6;re her paa et Hotel, hvor Kreti og Pleti l&#x00F8;ber ud og ind. Du kompromiterer mig.&#x00BB;</p>
<p>&#x00AB;Det maa han vel snart v&#x00E6;re vant til nu,&#x00BB; mumled In&#x00E9;s ligegyldig.</p>
<p>&#x00AB;Hva' sa?&#x00BB;</p>
<p>&#x00AB;Du kan jo bli her og passe paa mig,&#x00BB; sa hun h&#x00F8;jt og saa udfordrende paa ham.</p>
<p>&#x00AB;Jo, jeg takker!&#x00BB; Atter drejed han sig paa H&#x00E6;len og tripped bortover Gulvet med den forrige hv&#x00E6;sende Lyd.</p>
<p>&#x00AB;Og la Forretningen skj&#x00F8;tte sig selv?&#x00BB; spurgte han stakaandet, da han kom tilbage. &#x00AB;Jo, det skulde gaa herligt!&#x00BB;</p>
<p><pb n="212"/>&#x00AB;Ja, Stakker, han er jo n&#x00F8;dt til det,&#x00BB; t&#x00E6;nkte In&#x00E9;s. &#x00AB;Hvis han tilstod for sig selv og andre, at han, foruden sine Penge, var Nummer Nix og Nul ogsaa der, saa &#x2013;&#x00BB;</p>
<p>&#x00AB;Du vilde kanske, jeg skulde overlade det til Ruder?&#x00BB; vedblev han ophidset. &#x00AB;Jo, jeg takker! Var det ikke af Medlidenhed, saa havde jeg for l&#x00E6;nge siden skilt mig ved den Kompagnon. Alting maa gaa gjennem mine H&#x00E6;nder. Alt siger jeg!&#x00BB;</p>
<p>&#x00AB;Ja, det faar Ruder nok at f&#x00F8;le,&#x00BB; sa hun sagte, og h&#x00F8;jt tilf&#x00F8;jed hun: &#x00AB;Saa kunde Du jo gi Ruder Ferie en Tid og la ham bli herude hos Konen og B&#x00F8;rnene. Det vilde han vist s&#x00E6;tte Pris paa.&#x00BB;</p>
<p>&#x00AB;Saa meget, Du fik en Galan til&#x00BB; &#x2013; han sa det med et stikkende Blik.</p>
<p>&#x00AB;Han slider jo hele Aaret rundt,&#x00BB; vedblev In&#x00E9;s uforstyrret.</p>
<p>&#x00AB;Slider! Var det slider, Du sa,&#x00BB; kom det skrigende. &#x00AB;Du h&#x00F8;rer jo, det er mig, som gj&#x00F8;r Arbejdet.&#x00BB;</p>
<p>&#x00AB;Ja, saa maa Du n&#x00F8;dvendigvis rejse. Det er klart.&#x00BB;</p>
<p>&#x00AB;Og Du ogsaa,&#x00BB; sa han vredt. &#x00AB;Folk snakker om os, de tror jeg er Hanrej. Jeg kan m&#x00E6;rke det; jeg ser det i deres Miner, naar de hilser paa mig.&#x00BB;</p>
<p>In&#x00E9;s' Ansigt var koldt og ubev&#x00E6;geligt, da hun svarte:</p>
<p>&#x00AB;I saa Fald gj&#x00F8;r det hverken fra eller til, om <pb n="213"/>jeg blir eller rejser. Her er jo saa mange Fruer, hvis M&#x00E6;nd bare kommer om L&#x00F8;rdagen. Fru Ruder f. Eks.&#x00BB;</p>
<p>&#x00AB;Hun, som har B&#x00F8;rn, ja! Men en som Du! Ikke engang et Barn har Du,&#x00BB; han sl&#x00E6;ngte Ordene haanlig fra sig.</p>
<p>&#x00AB;Vilde Du virkelig &#x00F8;nske jeg havde et?&#x00BB; hun saa paa ham med vidaabne, spottende &#x00D8;jne.</p>
<p>&#x00AB;Det v&#x00E9;d Du jo godt, kj&#x00E6;re,&#x00BB; sa han i en s&#x00F8;dladen Tone. &#x00AB;Hvor ofte har jeg ikke foreslaat Dig, at vi skulde ta mit u&#x00E6;gte Barn i Huset til os?&#x00BB;</p>
<p>&#x00AB;<emph>Dit</emph>!&#x00BB; In&#x00E9;s lo med en kort, t&#x00F8;r Latter.</p>
<p>&#x00AB;Ja netop mit, ja,&#x00BB; han dirred af Forbitrelse.</p>
<p>&#x00AB;Ja Naturen er lunefuld,&#x00BB; svarte In&#x00E9;s med en munter Hoderysten. &#x00AB;Barnet er sort som en Tyrk, og For&#x00E6;ldrene hvide som Kretinere.&#x00BB;</p>
<p>Han stammed nogle uforstaaelige Ord; saa l&#x00F8;fted han Foden og stamped i Gulvet saa de lette Straam&#x00F8;bler rysted.</p>
<p>&#x00AB;Ja nu maa Du virkelig undskylde mig,&#x00BB; sa In&#x00E9;s. &#x00AB;Ellers kommer jeg for sent til Middagen.&#x00BB; Og med et Kniks for sin Mand forsvandt hun gjennem D&#x00F8;ren.</p>
<p>&#x00AB;Fan'en i Helvede v&#x00E6;re gift med en slig en!&#x00BB; Von Ribbing spytted paa Gulvet og gav sig saa til at vandre op og ned igjen.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="3">
<head>III.</head>
<p><pb n="214"/>Om Aftenen sad Flemming og Averding sammen paa Verandaen! Det var lunt og stille, og Fuldmaanen, der langsomt var steget op over Konstantinopels fjerne H&#x00F8;je, kasted et hvidt, vatret Skin skraas henover Marmarahavet. Nogle af Hotelgj&#x00E6;sterne, deriblandt In&#x00E9;s, havde ladt sig ro ud paa Vandet, nogle fortsatte det efter Theen begyndte Lawn Tennies Parti oppe paa Terrassen bag Hotellet og nogle var gaat til Ro, tr&#x00E6;tte efter Rideturen til Klostret.</p>
<p>Fru Ruder kom ud paa Verandaen med Hat paa Hodet og en fodsid Mantille sv&#x00F8;bt om sin lange, stokkede Skikkelse. Hun spurgte, om Herrerne havde set hendes Mand.</p>
<p>&#x00AB;Han fulgtes vist med Fru von Ribbing til Vandet, Frue,&#x00BB; svarte Averding.</p>
<p>&#x00AB;Det kan jeg ikke tro,&#x00BB; sa hun n&#x00E6;sten opfarende. &#x00AB;Han havde lovt at vente paa mig til en Aftentur.&#x00BB; Hun gik hen til Marmortrappen og kaldte flere Gange h&#x00F8;jt paa sin Mand.</p>
<p><pb n="215"/>&#x00AB;Hvis De vil spasere, Frue, saa er min Ven Flemming her sikkert til Tjeneste. Han har netop sagt, at han tr&#x00E6;ngte til at r&#x00F8;re sine Ben.&#x00BB;</p>
<p>Flemming puffed &#x00E6;rgerlig Averding i Siden.</p>
<p>&#x00AB;Det vilde v&#x00E6;re Synd for Deres Ven at gaa med mig,&#x00BB; sa Fru Ruder med sit altid tr&#x00E6;tte og sutrende Tonefald, idet hun kom n&#x00E6;rmere. Hvad skulde dog det unge Menneske finde paa at konversere mig med. Hvis jeg endda havde bildt mig ind, at jeg kunde tale Svensk,&#x00BB; hun kremted haanlig &#x2013; &#x00AB;som Fru von Ribbing, men jeg skaber mig ikke til med saadant noget, endskj&#x00F8;ndt jeg er gift med en Svensker, jeg ogsaa.&#x00BB;</p>
<p>&#x00AB;Vil De ikke ta Plads, Frue,&#x00BB; Averding trak i en Stol.</p>
<p>Fru Ruder satte sig midt i Maanelyset, med de korslagte Arme stramt indtullet i Mantillens Folder. De spidst optrukne &#x00D8;jenbryn og den lange skarpe N&#x00E6;se gav hendes m&#x00F8;rkladne Ansigt et bekymret Udtryk.</p>
<p>&#x00AB;Aa ja, naar man er Mor til fire B&#x00F8;rn, maa man renoncere paa Forn&#x00F8;jelser,&#x00BB; sa hun klynkende.</p>
<p>&#x00AB;Har Fru von Ribbing ingen B&#x00F8;rn?&#x00BB; spurgte Averding.</p>
<p>&#x00AB;Madonna bevare os! Hvad skulde en som hun med B&#x00F8;rn?&#x00BB;</p>
<p>&#x00AB;Hvor gammel kan hun v&#x00E6;re vel!&#x00BB;</p>
<p>&#x00AB;Ligesaa gammel som jeg!&#x00BB; kom det hoverende.</p>
<p>&#x00AB;De skal ikke la Dem narre af, at hun t&#x00E9;r sig og kl&#x00E6;r sig som en tyveaars.&#x00BB;</p>
<p><pb n="216"/>&#x00AB;Nej, Skj&#x00F8;nheder kan man vanskelig se Alderen paa,&#x00BB; bem&#x00E6;rked Averding.</p>
<p>&#x00AB;Aa ja &#x2013; Skj&#x00F8;nhed,&#x00BB; &#x2013; Fru Ruder trak paa det.</p>
<p>&#x00AB;Herrerne synes det,&#x00BB; sa Averding.</p>
<p>&#x00AB;Naturligvis,&#x00BB; Fru Ruder lo haanlig &#x2013; &#x00AB;Men tror De, der findes &#x00E9;n af dem alle, som vilde gifte sig med hende?&#x00BB;</p>
<p>&#x00AB;Hvorfor ikke. Hun <emph>har</emph> jo forresten en Mand.&#x00BB;</p>
<p>&#x00AB;Ja, von Ribbing, Stakker,&#x00BB; Fru Ruder rysted medlidende Hodet.</p>
<p>&#x00AB;Folk taler saa underlig om ham,&#x00BB; sa Averding.</p>
<p>Fru Ruder trak paa Skuldrene: &#x00AB;Hans Kone gj&#x00F8;r ham latterlig.&#x00BB;</p>
<p>&#x00AB;Er det sandt, at han holder et Harem i Gallata?&#x00BB;</p>
<p>Atter trak Fru Ruder paa Skuldrene, og denne Gang sa hun ingenting.</p>
<p>&#x00AB;Jeg har h&#x00F8;rt endnu v&#x00E6;rre Ting om ham,&#x00BB; vedblev Averding. &#x00AB;Ting som jeg ikke kan n&#x00E6;vne.&#x00BB;</p>
<p>&#x00AB;Mod os har han v&#x00E6;rt udm&#x00E6;rket,&#x00BB; bem&#x00E6;rked Fru Ruder. &#x00AB;Min Mand er hans Kompagnon, og vi skylder ham overmaade meget. Bare han ikke var gift med den spanske Levantinert&#x00F8;s.&#x00BB;</p>
<p>&#x00AB;Hun er dog en dannet og kundskabsrig Dame.&#x00BB;</p>
<p>&#x00AB;Hun har hverken Kundskaber eller Dannelse eller ordentlige S&#x00E6;der,&#x00BB; ivred Fru Ruder. &#x00AB;Men <pb n="217"/>det forstaar sig, hun er ogsaa romersk katholsk,&#x00BB; f&#x00F8;jed hun til i en Tone fuld af Ringeagt. &#x00AB;Jeg hader den Religion med sit us&#x00E6;delige Pr&#x00E6;steskab. Nej, den gr&#x00E6;ske Kirke! den har dog havt bedre Forstand, den har da git Pr&#x00E6;sterne Lov til at gifte sig.&#x00BB;</p>
<p>&#x00AB;De skal ikke la Dem narre af, at hun taler nogle Sprog,&#x00BB; tog Fru Ruder hastig Ordet igjen, da Averding vilde sige noget. &#x00AB;Det er vi n&#x00F8;dt til her. Min &#x00E6;ldste Datter kan alt udtrykke sig paa syv, skj&#x00F8;ndt hun kun er 10 Aar gammel.&#x00BB;</p>
<p>&#x00AB;F&#x00F8;rer von Ribbings stort Hus i Konstantinopel,&#x00BB; spurgte saa Averding.</p>
<p>&#x00AB;Ja. Men ingen af os gr&#x00E6;ske Damer gaar til hendes Baller og Soireer om Vinteren. Hun fik os ikke til det, om hun saa trygled os paa sine Kn&#x00E6;.&#x00BB;</p>
<p>Der blev en Pause. Fru Ruder sad og knejste med Nakken og der laa et skadefro Smil om hendes tynde Mund, der var b&#x00E9;n som en Streg.</p>
<p>&#x00AB;Sover Du, Arthur?&#x00BB; Averding vendte sig pludselig mod Flemming, der sad tilbagel&#x00E6;net paa B&#x00E6;nken med en udslukt Cigarette mellem Fingrene.</p>
<p>&#x00AB;Ja, Deres Ven skal ikke forsnakke sig,&#x00BB; bem&#x00E6;rked Fru Ruder t&#x00F8;rt, og straks derpaa fortsatte hun henvendt til Flemming: &#x00AB;Men det siger jeg Dem, vil De Dem selv vel, saa vogt Dem for Fru von Ribbing. Hold Dem hellere til os; min Mand blir jo ogsaa Deres Principal, og i vort Hus resikerer De intet af den Slags. De er velkommen <pb n="218"/>saa ofte De har Lyst, og vi har&#x00BB; &#x2013; Fru Ruder holdt pludselig inde. Et sp&#x00E6;dt Barneskrig l&#x00F8;d ud til dem fra Hotellet.</p>
<p>&#x00AB;Se saa, nu er han vaagen igjen,&#x00BB; hun rejste sig hurtig. &#x00AB;Den Rosalie ogsaa! Gud ved hvad man holder Barnepige for,&#x00BB; hun gik, mens hun talte, hen over Verandaen og blev borte i Skyggen. &#x2013; &#x2013;</p>
<p>&#x00AB;Naa, Arthur, hvad siger Du saa?&#x00BB;</p>
<p>&#x00AB;Det giftige Trold,&#x00BB; sa Flemming vredt.</p>
<p>&#x00AB;Noget maa der nu v&#x00E6;re i det,&#x00BB; mente Averding.</p>
<p>Flemming svarte ikke.</p>
<p>&#x00AB;Men kanske Du alt er blet enig med hende,&#x00BB; fors&#x00F8;gte saa Averding.</p>
<p>&#x00AB;Aa, la mig nu i Fred,&#x00BB; sa Flemming &#x00E6;rgerlig.</p>
<p>&#x00AB;Ja, fort&#x00E6;l mig f&#x00F8;rst d&#x00E9;t hele.&#x00BB;</p>
<p>&#x00AB;Det hele?&#x00BB;</p>
<p>&#x00AB;Du vil da vel ikke bilde mig ind, at det ikke var hende, som holdt Dig tilbage fra Turen. Spil blot Komedie for de andre saa meget, Du lyster, men mig narrer Du ikke.&#x00BB;</p>
<p>&#x00AB;Jeg har jo sagt Dig, at det ikke var hende.&#x00BB;</p>
<p>&#x00AB;Naa ja ja, som Du vil. Men Du faar virkelig undskylde, at jeg advarer Dig.&#x00BB;</p>
<p>&#x00AB;Skal Du nu ogsaa til at advare,&#x00BB; udbr&#x00F8;d Flemming utaalmodigt. &#x00AB;Jeg trode, det kunde v&#x00E6;rt nok med hende, Madammen.&#x00BB;</p>
<p>&#x00AB;Jeg lovte din Far at passe paa Dig, da han <pb n="219"/>sa Farvel til Dig paa Skibet i London, og det vil jeg holde den Tid vi er sammen.&#x00BB;</p>
<p>&#x00AB;Bad han Dig om det?&#x00BB; spurgte Flemming kort.</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Da maa han ha skiftet Sind efter Hjemkomsten til Sverig, for derfra har han skrevet, at jeg ikke maatte lade mig forlede til gale Streger af Dig.&#x00BB;</p>
<p>&#x00AB;Talemaader,&#x00BB; sa Averding overlegen. &#x00AB;Men Du saa jo selv for et Barn Du var, da jeg tog Dig rundt i London.&#x00BB;</p>
<p>&#x00AB;Tshj,&#x00BB; sa Flemming og str&#x00F8;g af en Fyrstikke for at t&#x00E6;nde en ny Cigarette.</p>
<p>&#x00AB;I altfald maa Du se til at beherske Dig lidt,&#x00BB; vedblev Averding godsnakkende. &#x00AB;Du maa ikke altid v&#x00E6;re der, hvor hun er, og&#x00BB; &#x2013;</p>
<p>&#x00AB;Jeg skal f&#x00F8;lge dit Eksempel,&#x00BB; afbr&#x00F8;d Flemming spydigt. &#x00AB;Du er jo aldrig der hvor hun er.&#x00BB;</p>
<p>&#x00AB;Ja for Pokker, hun er jo morsom!&#x00BB;</p>
<p>&#x00AB;Aldeles af samme Mening,&#x00BB; sa Flemming ironisk.</p>
<p>&#x00AB;Og ikke gj&#x00F8;re Skandale som nu i Eftermiddag,&#x00BB; fortsatte Averding, &#x00AB;og bli borte fra en Tur, som Du har engageret en Dame til. Sandelig, havde jeg v&#x00E6;ret den unge Dames Bror, jeg havde udfordret Dig.&#x00BB;</p>
<p>&#x00AB;Jeg havde udfordret Dig,&#x00BB; gjentog han barsk, da Flemming ikke svarte.</p>
<p>&#x00AB;Er Du snart f&#x00E6;rdig?&#x00BB;</p>
<p><pb n="220"/>&#x00AB;Og nu i Aften,&#x00BB; gik Averding irriteret videre. &#x00AB;Skulde Du ikke lige til at rende efter hende til Vandet, da jeg stopped Dig? Og tror Du, der er nogen, som ikke kan se, hvordan det er fat med Dig? Det var ogsaa bra ford&#x00F8;mt, at vi kom ud her.&#x00BB;</p>
<p>Flemming f&#x00F8;lte et &#x00D8;jebliks Overraskelse ved Averdings Heftighed. &#x00AB;Det var Dig selv, som foreslog det,&#x00BB; sa han saa og sank tilbage i sine Tanker.</p>
<p>&#x00AB;Ja, som jeg foreslog Dig, at vi skulde se alle de andre Steder heromkring. Men har Du villet r&#x00F8;re Dig af Pletten? Ikke engang til Skutari er vi kommen.&#x00BB;</p>
<p>&#x00AB;Du kan jo rejse, hvis Du vil. Der er nok af F&#x00F8;lgeskab om Dagene.&#x00BB;</p>
<p>&#x00AB;Ja, det vilde Du vel,&#x00BB; sa Averding hvast. &#x00AB;Nej Tak, min Ven, jeg forlader Dig ikke, f&#x00F8;r jeg afleverer Dig paa Kontoret hos Ribbing &#x0026; Co. Fan'en ogsaa, at de ikke tog Dig straks. Du har havt nok af Ferie skulde jeg mene,&#x00BB; han rejste sig. &#x00AB;Skal Du ikke i Seng?&#x00BB;</p>
<p>&#x00AB;Nej. Ikke endnu.&#x00BB;</p>
<p>&#x00AB;Ja, jeg ikke heller.&#x00BB; Averding gik fl&#x00F8;jtende ned ad Verandatrappen og tog Vejen til Vandet.</p>
<p>&#x00AB;Er fat med mig,&#x00BB; t&#x00E6;nkte Flemming. &#x00AB;Ja, hvordan er det fat med mig?&#x00BB; &#x2013; Han sukked langt og saa op mod den blanke, dybe Himmel, mens han t&#x00E6;nkte paa In&#x00E9;s som hun havde v&#x00E6;rt i Grotten.</p>
<p><pb n="221"/>Bare han kunde ha udgrundet &#x2013; aa hvor det pinte ham, at han ikke kunde forstaa, hvorfor hun pludselig var blet anderledes dernede. Og nu var hun i Baaden med de andre, mens han sad her og led. Han r&#x00F8;g den ene Cigarette efter den anden, og Maanen kom h&#x00F8;jere og h&#x00F8;jere paa Himlen. Nu stod den lige lodret over Hotellet. T&#x00E6;nk hvor l&#x00E6;nge de blev.</p>
<p>Med &#x00E9;t h&#x00F8;rte han Snak og Latter og f&#x00F4;r op med et S&#x00E6;t. Han kjendte In&#x00E9;s' Stemme og luded sig ud over Verandar&#x00E6;kv&#x00E6;rket. Dybt nede i Bakken kom de gaaende. Det var dog m&#x00E6;rkeligt hvor lydt der var. Han havde t&#x00E6;nkt dem ganske n&#x00E6;r.</p>
<p>&#x00AB;Kjed af Livet?&#x00BB; hvisked han pludselig.</p>
<p>&#x00AB;Aa jeg F&#x00E6;! jeg har jo ikke havt Begreb om nogen Verdens Ting,&#x00BB; han skjulte sit Ansigt i H&#x00E6;nderne, og der gik en sagte Gysen gjennem hans Legeme.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="4">
<head>IV.</head>
<p><pb n="222"/>In&#x00E9;s kom fra sit Morgenbad. Hun var if&#x00F8;rt en lysbroget Mousslins Slaabrok med vide &#x00C6;rmer og Matroskrave, og over Haaret havde hun et hvidt Kniplingst&#x00F8;rkl&#x00E6;de. I den ene Haand holdt hun en opslaaet purpurr&#x00F8;d Parasol, i den anden en gul Spaserstok. Midt i den grusede Bakkevej, som f&#x00F8;rte til Hotelterrassen, stansed hun og saa mellem de h&#x00F8;je Akasiestammer ned paa Vandet, hvor Damperen, der gik mellem Konstantinopel og Prinse&#x00F8;erne, netop var st&#x00F8;dt fra Land.</p>
<p>&#x00AB;Saa Gudskelov, nu er han da v&#x00E6;k.&#x00BB;</p>
<p>Hun blev staaende lidt og betragted den hvidgr&#x00F8;nne boblende Skumstribe, som Damperen sl&#x00E6;bte efter sig i det blaablanke Vand, hvorpaa hun langsomt gik videre, f&#x00F8;lgende med &#x00D8;jnene Spaserestokken, som hun for hvert Skridt bored ned i det r&#x00F8;dgule Sand.</p>
<p>Ja saadan var hun. Nu kunde hun nyde Livet fra Time til Time, hun rysted smilende Hodet. En anden i hendes Sted vilde vel ha tr&#x00F8;stet sig <pb n="223"/>med Elskere eller v&#x00E6;re rejst til Paris og blet Kurtisane som Madame de Humb&#x00E9;rt. Men Herregud, blot hun slap for at se ham eller ialtfald for at v&#x00E6;re alene med ham &#x2013; det var som at ha en Mus i Stuen.</p>
<p>Forresten, naar galt skulde v&#x00E6;re, vilde hun da hellere ha gjort som Madame de Humb&#x00E9;rt end som Mrs. Hobson, der lod sig skille. En Kvinde, der var opdragen i den sande Religion &#x2013; &#x00C6;gteskabet kunde ikke opl&#x00F8;ses. De, som gjorde det, fik nok bli saa meget desto l&#x00E6;ngere i Skj&#x00E6;rsilden til Gjengj&#x00E6;ld.</p>
<p>Hun var naaet op til Verandatrappen, hvor hun stansed med den ene Fod paa dens nederste Trin, Hodet luded fremover, og Blikket var f&#x00E6;stet paa den lysgule Sp&#x00E6;ndesko.</p>
<p>&#x00AB;Ja, hvis han s&#x00F8;gte at tvinge mig som i Begyndelsen&#x00BB;, der gik et Ryk igjennem hende som om hun pludselig var bleven stukket &#x2013; &#x00AB;s&#x00E6;tte Liv i et Lig med sit Legemes Varme &#x2013; Aa fy, fy, modbydeligt!&#x00BB; Hun tog sig sammen, l&#x00F8;b hurtigt op over Trappen og var straks efter paa sit V&#x00E6;relse, hvor hun kl&#x00E6;dte sig om til Frokosten.</p>
<p>Det gik saa langsomt idag. Hvert &#x00D8;jeblik faldt hun i Tanker over sin Mand og sit &#x00C6;gteskab. Hvor kunde det dog v&#x00E6;re; hun var jo for l&#x00E6;nge siden f&#x00E6;rdig med alt det og fik jo leve i Fred for ham. De Scener han med regelm&#x00E6;ssige Mellemrum opf&#x00F8;rte som nu igaar, angreb hende <pb n="224"/>jo ikke mere, end at hun enten kom til at le eller slet ikke h&#x00F8;rte, hvad han sa. Havde hun da dr&#x00F8;mt om ham i Nat, eller skulde hun straffes, fordi hun havde glemt at be sin Rosenkrans f&#x00F8;r hun la sig.</p>
<p>Dr&#x00F8;mt? Nej det var jo om Flemming hun havde dr&#x00F8;mt, den stakkels Nordbo, som var bange for hun skulde forf&#x00F8;re ham &#x2013; hun lo saa smaat. &#x2013; Det var vist en Spidsborgernatur, eller han var dum. Begge Dele sikkert. Besynderlig, at hun skulde f&#x00F8;le sig tiltalt af en som han &#x2013; men nu var det ogsaa forbi.</p>
<p>Hun stak en Guldnaal ind i de sorte Snoninger oppe paa Issen og smilte til sig selv i Spejlet:</p>
<p>&#x00AB;Ja, jeg ved det nok. Du er dejlig, min Pige, dejligere end nogensinde, skj&#x00F8;ndt Du er over de tredive. Hvis Du vil, har Du en Elsker paa hver Finger. Men Du vil ikke. Det er vi jo enige om, Du og jeg, ikke sandt In&#x00E9;s? Vi vil vente &#x00BB;, hun nikked med sin stolte Nakke.</p>
<p>Det skulde forresten helst ikke vare for l&#x00E6;nge, t&#x00E6;nkte hun videre, mens hun f&#x00E6;sted de sorte Fl&#x00F8;jlssl&#x00F8;jfer paa sit hvide Kjoleliv, der sad stramt om det h&#x00F8;je Bryst og den slanke Talje &#x2013; &#x00AB;Tiden gaar, Tiden gaar&#x00BB;, hun gjentog det flere Gange med hurtig, halvh&#x00F8;j Stemme. &#x00AB;Uf, disse indbildske Fyre. Idioter! Nej Tak, det var ikke den Slags hun vilde. &#x00AB;Bella se&#x00F1;orita! Madame, je vous adore&#x00BB;, hun trak Rynker paa N&#x00E6;sen. Nej, det skulde v&#x00E6;re noget ganske andet, <pb n="225"/>saadan en som unge Flemming for Eksempel. Netop saa &#x00E6;rb&#x00F8;dig og tilbageholdende, men dog ganske anderledes og &#x00E6;ldre naturligvis &#x2013; Flemming var jo et purt Barn. &#x2013;</p>
<p>Han skulde v&#x00E6;re saa opfyldt af Kj&#x00E6;rlighed, at hans &#x00D8;jne og V&#x00E6;sen og hele Skikkelse lyste af det. Ikke beh&#x00F8;ve at sige noget, bare se paa hende, se paa hende, som hun vilde det &#x2013; &#x2013;</p>
<p>Nej men det var jo om en Hund, hun havde dr&#x00F8;mt i Nat! Om en blodig, hylende Hund, der sl&#x00E6;bte sig fremover i Skarn og t&#x00F8;rt St&#x00F8;v, hen foran hendes F&#x00F8;dder og la sin Snude paa hendes Sko &#x2013;. Hun saa grundende frem for sig, og der gik en let Gysen igjennem hende.</p>
<p>Men var det ikke? &#x2013; Det var jo hende, som var Hunden, og som kr&#x00F8;b n&#x00F8;gen gjennem St&#x00F8;v og t&#x00F8;rt Skarn og la sit blodige Ansigt paa Spidsen af Flemmings Sko. Hellige Antonius! Hun knuged H&#x00E6;nderne sammen i Skr&#x00E6;k og hendes Kinder blev kolde. &#x00AB;Nu husker jeg det. Jeg l&#x00F8;fted mit Hode og saa paa ham, og saa m&#x00F8;dte jeg hans Blik, netop det Blik, jeg har dr&#x00F8;mt om at se i en Mands &#x00D8;jne, og saa blev jeg til en Havfrue med en lang tynd Hale, som slog op og bugted sig, og saa brast mit Hjerte med et Sm&#x00E6;ld, og jeg d&#x00F8;de.&#x00BB; Hun sank ned paa Stolen foran Spejlet, skjulte Ansigtet i H&#x00E6;nderne og hulked indvendig, uden Lyd.</p>
<p>&#x00AB;Nar&#x00BB;, mumled hun saa, mens hun t&#x00F8;rred sine &#x00D8;jne og pudred sig lidt. &#x00AB;Bed Du bare din <pb n="226"/>Rosenkrans en anden Gang, saa slipper Du for slige vanvittige Dr&#x00F8;mme.&#x00BB; &#x2013;</p>
<p>Da In&#x00E9;s lidt efter kom ned til Frokosten, var de andre gaat tilbords. Herrerne rejste sig og hilste, Spanjeren sprang op og trak frem hendes Stol med Smil og Buk og Komplimenter, Damerne mumled et Godmorgen, og de to tyske Piger satte N&#x00E6;sen tilvejrs og vendte Ansigtet bort med en Mine, der sa: Saadan en hilser en tysk ung Pige ikke paa.</p>
<p>&#x00AB;Deres Mand spurgte efter Dem, da han rejste,&#x00BB; sa Fru Ruder i beklagende Tone, hun sad ligeoverfor In&#x00E9;s og sendte hende et lurende Blik fra de bekymrede &#x00D8;jne.</p>
<p>In&#x00E9;s trak lidt paa Skuldrene. &#x00AB;Tar De ikke fejl, Frue?&#x00BB; spurgte hun med et fordulgt Smil. &#x00AB;Var det ikke <emph>Deres</emph> Mand?&#x00BB;</p>
<p>&#x00AB;Min? jeg forstaar ikke, hvad De mener,&#x00BB; Fru Ruder blev r&#x00F8;d under den brune, falmede Hud.</p>
<p>&#x00AB;Vi havde aftalt at ses, f&#x00F8;r han rejste,&#x00BB; svarte In&#x00E9;s henkastet<note type="criticalApp"><hi rend="italic">rettet fra:</hi> kenkastet</note>. &#x00AB;Det var noget han skulde bes&#x00F8;rge for mig.&#x00BB;</p>
<p>&#x00AB;Det har han ganske sikkert glemt,&#x00BB; Fru Ruder rysted paa H&#x00E6;nderne, da hun med en knistrende Lyd skar Kotelletten istykker paa sin Tallerken.</p>
<p>In&#x00E9;s var alt i Snak med sin Sidemand, mens hun saa sig om efter Flemming og opdaged, at hans Plads ved Siden af Averding stod tom.</p>
<p><pb n="227"/>&#x00AB;Det lader jeg naturligvis som jeg ikke m&#x00E6;rker&#x00BB;, t&#x00E6;nkte hun, men i det samme fl&#x00F8;j det hende af Munden: &#x00AB;Hvor har De gjort af Deres Ven, Hr. Averding?&#x00BB;</p>
<p>&#x00AB;Han rejste med Skibet til Konstantinopel.&#x00BB;</p>
<p>&#x00AB;Uden at sige Farvel!&#x00BB; raabte In&#x00E9;s forbauset.</p>
<p>&#x00AB;Han tror vel, det er Skik hertillands,&#x00BB; bem&#x00E6;rked Fru Ruder spydig. &#x00AB;Og desuden, hvorfor skulde han sige Farvel. Man er jo paa Hotel.&#x00BB;</p>
<p>In&#x00E9;s svarte ikke. Hun f&#x00F8;lte sig ilde ber&#x00F8;rt ved Flemmings pludselige Forsvinden, og hun vilde helst straks ha spurgt Averding ud, men fandt det under sin V&#x00E6;rdighed at vise sig nysgjerrig. Og desuden, hvad kom det hende ved.</p>
<p>&#x00AB;De har jo dog os andre tilbage, Se&#x00F1;orita,&#x00BB; sa Spanjeren indsmigrende, og saa begyndte han at forsikre hende om, at der ikke gaves den Ting mellem Himmel og Jord, de ikke vilde foreta sig for at forn&#x00F8;je og underholde hende. De andre Kavallerer stemte i med, og Damerne saa forarget ud.</p>
<p>In&#x00E9;s svarte med flygtige Smil og enkelte Enstavelsesord og blev snart ganske taus. Hun sad mens hun spiste og t&#x00E6;nkte paa, om hendes Mand skulde ha en Finger med i Spillet. Kanske havde han sagt til Flemming, at de uventet havde faat Brug for ham paa Kontoret &#x2013; endskj&#x00F8;ndt, det var ikke rimeligt. Hvorfor netop ham, den eneste, som ikke gjorde Kur til hende. &#x2013; Eller &#x2013; et fint Smil spilled et &#x00D8;jeblik om hendes L&#x00E6;ber &#x2013; <pb n="228"/>Flemming var flygtet for hende &#x2013; kanske var han slet ikke saa dum og tabt bag en Vogn, som det saa ud. Snik Snak! Hvor kunde hun dog ha saa latterlige Forestillinger. Saadan en Gut &#x2013; skj&#x00F8;ndt ikke fordi han var Gut just &#x2013; Der havde jo ogsaa v&#x00E6;rt unge Gutter &#x2013; men de var ford&#x00E6;rvede. Med Flemming var det en anden Sag.</p>
<p>Gud v&#x00E9;d, hvad han egentlig t&#x00E6;nkte om hende forresten? Monstro om de alt havde advaret ham. Ruder vilde ialtfald sikkert gj&#x00F8;re det i Dag paa Skibet. Hun syntes, hun h&#x00F8;rte hans fede Stemme tale om, hvor koket og samvittighedsl&#x00F8;s hun var: Ja, min unge Ven, vi er jo Landsm&#x00E6;nd, og if&#x00F8;lge Deres Ans&#x00E6;ttelse hos os, faar vi jo en Del med hinanden at gj&#x00F8;re. De er uerfaren, og jeg vil gjerne vejlede Dem. Pludselig lo hun h&#x00F8;jt og fik forundrede Sp&#x00F8;rsmaal om, hvad det var, som mored hende.</p>
<p>Hun rysted paa Hodet og fortsatte sin Tankegang.</p>
<p>Denne Ruder, som i to Aar ih&#x00E6;rdigt havde arbejdet paa at faa hende til sin Elskerinde. Nu gik han om og h&#x00E6;vned sig. Han og Konen, begge to. Naturligvis, hun vidste vel ikke bedre. Ruder havde, sikkert for at stille Konens vanvittige Skinsyge, bildt hende ind, at hans Rolle havde v&#x00E6;rt Josephs. Og gjerne for hende. Gud, hvor det dog var hende ligegyldigt.</p>
<p>Bare det havde lykkedes for Ruder at stille Madammen helt tilfreds. Men desv&#x00E6;rre. Hun <pb n="229"/>kjendte maaske sin Mand for godt og lod bare, som hun trode ham. Hvorfor skulde hun ellers altid ta de Steder hen, hvor In&#x00E9;s var. Saa sikkert som, at Sol stod op i &#x00D8;st og gik ned i Vest kom hun. Nu, da hun var tat over til Prinse&#x00F8;erne &#x2013; to Dage efter havde hun hende. Bare for at passe paa.</p>
<p>Saa Gudskelov, der var da Frokosten forbi. I Dag var hun ikke oplagt. De tr&#x00E6;tted hende disse Mennesker med sine flanede Stemmer og sin evige Kurmagerijargon, og saa var de halvt om halvt forn&#x00E6;rmet, fordi hun ikke var henrykt nok over deres Fjotterier.</p>
<p>&#x00AB;En Cigarette, Se&#x00F1;orita?&#x00BB;</p>
<p>&#x00AB;Nej Tak. Jeg ryger heller mine egne.&#x00BB;</p>
<p>&#x00AB;Hvad skal vi saa ta os for i Formiddag, Madame?&#x00BB;</p>
<p>&#x00AB;Hvad Dere vil. Jeg gaar ind til mig selv.&#x00BB;</p>
<p>Der l&#x00F8;d et flerstemmigt Beklagelsesraab.</p>
<p>&#x00AB;Mit Hode taaler ikke Luften i Dag,&#x00BB; sa In&#x00E9;s og gik bortover Gulvet.</p>
<p>&#x00AB;Falden i Unaade!&#x00BB;</p>
<p>&#x00AB;Himmelske Madonna! Komplet falden i Unaade!&#x00BB;</p>
<p>&#x00AB;Men saa sig os dog, hvad vi har forbrudt!&#x00BB; De var efter hende lige til D&#x00F8;ren, hvorigjennem hun forsvandt, og gik f&#x00F8;rst modstr&#x00E6;bende, da de h&#x00F8;rte hende dreje N&#x00F8;glen om indenfra.</p>
<p>Inde i sin Dagligstue rulled In&#x00E9;s Persiennerne for og satte sig til at ryge i en Gyngestol. D&#x00F8;ren <pb n="230"/>til Glaskarnappet stod aaben, og derfra tr&#x00E6;ngte et afd&#x00E6;mpet, matfarvet Lys ind til hende. Hun st&#x00F8;dte sagte Foden mod Gulvet og vugged i langsom Takt frem og tilbage, mens hun saa paa de blaalige, ringformede R&#x00F8;gskyer. Fra Verandaen udenfor h&#x00F8;rte hun dem snakke og komme og gaa. Nogle blev enig om at spasere til Sphinxeh&#x00F8;jen, andre vilde ro over til Antigoni og Proti, og Fru Ruder kaldte paa sine B&#x00F8;rn og sa, at nu gik hun til Strandbredden, om de vilde med og finde Konkylier.</p>
<p>Lidt efter lidt blev det stille derude. In&#x00E9;s' Haand med Cigaretten gled fra Stolearmen ned i hendes Skj&#x00F8;d, og hun sank hen i en Slummerd&#x00F8;s med halvaabne &#x00D8;jne.</p>
<p>Pludselig forekom det hende, at der for et &#x00D8;jeblik siden var falden en Skygge paa hendes &#x00D8;jne, og at det havde knirket i Glasd&#x00F8;rene ude i Karnappet.</p>
<p>Hun retted sig op og str&#x00F8;g Haanden over &#x00D8;jnene. Nej, der var ingen Skygge og ingen Lyd af nogen D&#x00F8;r.</p>
<p>Puh, hvor det dog var varmt og beklumret herinde.</p>
<p>Hun rejste sig, rulled op og aabned Vinduerne. Borte i Hj&#x00F8;rnet af Verandaen sad Averding fordybet i en Avis.</p>
<p>&#x00AB;Saa alene?&#x00BB; spurgte In&#x00E9;s og l&#x00E6;ned sig ud af Vinduet.</p>
<p>Han lod Avisen falde med en overrasket Bev&#x00E6;gelse<pb n="231"/> og sa: &#x00AB;Jeg trode, Fruen var vred og havde lukket sig inde for Resten af Dagen.&#x00BB;</p>
<p>&#x00AB;Hvorfor skulde jeg v&#x00E6;re vred?&#x00BB;</p>
<p>&#x00AB;Fordi unge Flemming er rejst uden at ta Afsked.&#x00BB;</p>
<p>&#x00AB;Nonsens. Her er kv&#x00E6;lende hedt herinde. Jeg vil op paa Lawn Tennis Terrassen. Gaar De med?&#x00BB;</p>
<p>Istedetfor at svare rejste han sig hurtig og befippet.</p>
<p>&#x00AB;Har De lagt M&#x00E6;rke til, om nogen har v&#x00E6;rt inde i Karnappet, mens De har siddet der?&#x00BB; spurgte In&#x00E9;s.</p>
<p>&#x00AB;Hvordan det?&#x00BB;</p>
<p>&#x00AB;Ingenting. Jeg syntes, jeg h&#x00F8;rte nogen. Nu kommer jeg straks,&#x00BB; hun blev borte fra Vinduet.</p>
<p>Ti Minutter senere var de oppe paa Lawn Tennis Terrassen. In&#x00E9;s laa med en Luftpude under Nakken i en H&#x00E6;ngek&#x00F8;je, der var bunden op mellem to &#x00E6;ldgamle Cypresser, og Averding sad paa Gr&#x00E6;sset med optrukne Kn&#x00E6; under en h&#x00F8;jstammet Pinie og trak i Touget, der satte H&#x00E6;ngek&#x00F8;jen i Bev&#x00E6;gelse. Hans store, lidt fremstaaende &#x00D8;jne gled med et roligt-forslugent Blik op og ned ad In&#x00E9;s' Skikkelse.</p>
<p>&#x00AB;Fort&#x00E6;l mig lidt om England,&#x00BB; In&#x00E9;s undertrykte en Gispen. &#x00AB;Er Kvinderne vakre der?&#x00BB;</p>
<p>&#x00AB;Ja. Men den skj&#x00F8;nneste af alle har jeg set et andet Sted.&#x00BB;</p>
<p><pb n="232"/>&#x00AB;Er det sandt, at man er saa skinhellig i England?&#x00BB;</p>
<p>&#x00AB;Ja, om S&#x00F8;ndagen.&#x00BB;</p>
<p>&#x00AB;Ikke gyng saa fast. Ganske sagte er behageligst.&#x00BB;</p>
<p>&#x00AB;Som De vil, Frue. Er det tilpas?&#x00BB;</p>
<p>&#x00AB;Hvorfor tog Flemming til Byen idag?&#x00BB;</p>
<p>&#x00AB;Der var kommen Remisse fra Sverrig, som han skulde over og hente.&#x00BB;</p>
<p>&#x00AB;Hvorfor fulgte De ham ikke? Jeg trode Dere var uadskillelige.&#x00BB;</p>
<p>&#x00AB;Det er ogsaa uforsvarligt af mig. Gud v&#x00E9;d, om han ikke tumler sig bort, naar han skal finde ned igjen til Dampskibet fra Pera.&#x00BB;</p>
<p>Han kommer altsaa tilbage, t&#x00E6;nkte In&#x00E9;s og blev med &#x00E9;t oplagt til at sp&#x00F8;ge med Averding.</p>
<p>&#x00AB;De skal gjerne se, han gaar ombord i Odessadamperen, og tror den skal til Prinse&#x00F8;erne,&#x00BB; sa hun muntert. &#x00AB;Saa blir han sendt tilbage som en Pakke Stykgods. Hvorfor ler De ikke, naar jeg er saa vittig?&#x00BB;</p>
<p>&#x00AB;Det morer mig ikke at tale om unge Flemming,&#x00BB; svarte Averding &#x00E6;rgerlig.</p>
<p>&#x00AB;Det var uheldigt, for mig morer det ikke at snakke med Dem om noget andet.&#x00BB;</p>
<p>&#x00AB;Det mener De ikke, Frue,&#x00BB; sa Averding med uforstyrrelig Ro. &#x00AB;De siger det bare for at gj&#x00F8;re mig jaloux.&#x00BB;</p>
<p>&#x00AB;Hvad behager?&#x00BB; In&#x00E9;s letted sig op paa Albuen <pb n="233"/>og saa paa ham. &#x00AB;Jeg tror ved Gud, De vil gj&#x00F8;re Kur til mig.&#x00BB;</p>
<p>&#x00AB;De spurgte f&#x00F8;r, om nogen var gaat ind i Deres V&#x00E6;relse,&#x00BB; begyndte Averding saa i fortrolig Tone. &#x00AB;Jeg var derinde, Frue.&#x00BB;</p>
<p>&#x00AB;Ja saa jeg ikke tydeligt en Skygge for mine &#x00D8;jne!&#x00BB; udbr&#x00F8;d In&#x00E9;s og lod Nakken falde ned igjen paa Puden. &#x00AB;Det var forresten n&#x00E6;svist af Dem, unge Averding.&#x00BB;</p>
<p>&#x00AB;Men da jeg m&#x00E6;rked, at De sad og sov der i Gyngestolen, gik jeg straks igjen.&#x00BB;</p>
<p>&#x00AB;S&#x00E6;rdeles hensynsfuldt, maa jeg sige. Naar man er saa intime Bekjendte som vi &#x2013; Naa enfin!&#x00BB;</p>
<p>&#x2013; &#x00AB;Jeg er knusende forelsket i Dem, Frue,&#x00BB; bused saa Averding ud.</p>
<p>In&#x00E9;s lo.</p>
<p>&#x00AB;Finder De det latterligt?&#x00BB;</p>
<p>&#x00AB;Ja umaadeligt. Hvor gammel er det nu, De er?&#x00BB;</p>
<p>&#x00AB;Aa for den Sags Skyld,&#x00BB; mumled Averding og blev r&#x00F8;d. &#x00AB;Men Fruen foretr&#x00E6;kker maaske &#x00E9;n i unge Flemmings Alder?&#x00BB;</p>
<p>&#x00AB;Ja, ham synes jeg om. Han gj&#x00F8;r slet ikke Kur til mig.&#x00BB;</p>
<p>&#x00AB;Nej, det er han altfor undselig til,&#x00BB; sa Averding haanlig.</p>
<p>&#x00AB;De er ikke nogen god Ven, Se&#x00F1;or Averding.&#x00BB;</p>
<p>&#x00AB;Mod Flemming, det F&#x00E6;? Jeg er kjed af ham.&#x00BB;</p>
<p>&#x00AB;Og jaloux paa ham.&#x00BB;</p>
<p>&#x00AB;Aldeles ikke. Flemming, den stakkels Fyr &#x2013; <pb n="234"/>Nej, men det undrer mig, at en Dame som De kan ha saa barnlig en Smag.&#x00BB;</p>
<p>&#x00AB;Ja der kan De bare se. Lav Dem om til at v&#x00E6;re som Flemming, saa falder De ogsaa i saadanne Damers Smag.&#x00BB;</p>
<p>&#x00AB;Hvis De blir ved at underholde mig om Flemming, saa gaar jeg min Vej,&#x00BB; sa Averding hidsig.</p>
<p>&#x00AB;Nej virkelig! Den Straf var dog for haard. Sig mig, kommer Flemming tilbage i Eftermiddag eller f&#x00F8;rst med Aftenbaaden?&#x00BB;</p>
<p>&#x00AB;Det interesserer mig ikke,&#x00BB; Averding slap Touget og rejste sig. &#x00AB;God Morgen, Frue,&#x00BB; han letted paa Hatten og vilde gaa.</p>
<p>&#x00AB;Nej, f&#x00F8;rst maa De rigtignok hj&#x00E6;lpe mig ud af H&#x00E6;ngek&#x00F8;jen,&#x00BB; sa In&#x00E9;s befalende. &#x00AB;Solen begynder at stikke mig i &#x00D8;jnene, og min ene H&#x00E6;l h&#x00E6;nger fast.&#x00BB;</p>
<p>Averding b&#x00F8;jed sig over H&#x00E6;ngek&#x00F8;jen og tog fat i hendes F&#x00F8;dder, hvis varme h&#x00F8;je Vrister han f&#x00F8;lte gjennem de tynde Str&#x00F8;mper.</p>
<p>&#x00AB;Aldrig i mit Liv har jeg s&#x00E9;t saa dejlige F&#x00F8;dder,&#x00BB; sa han hviskende og i det samme trykked han sin Mund paa hendes Ankel med et Greb af de store, fyldige L&#x00E6;ber.</p>
<p>&#x00AB;Naa, naa, naa!&#x00BB; hun vrikked med Foden, saa den st&#x00F8;dte til hans N&#x00E6;se.</p>
<p>&#x00AB;De synes ikke om det?&#x00BB; han retted sig m&#x00F8;rker&#x00F8;d i Ansigtet og saa usikkert paa hende.</p>
<p>&#x00AB;De er enten saa naiv som en Eunuk eller <pb n="235"/>saa forslagen som en gammel Rou&#x00E9;,&#x00BB; sa hun spodsk. &#x00AB;Nej, ingen af Delene,&#x00BB; tilf&#x00F8;jed hun leende. &#x00AB;De er bare en stor Dumrian. Giv mig den der, saa skal jeg hj&#x00E6;lpe mig selv,&#x00BB; hun pegte paa den gule Spaserestok, som stod l&#x00E6;net op mod en Tr&#x00E6;stamme.</p>
<p>Averding rakte hende Stokken.</p>
<p>In&#x00E9;s satte sig overende og svang Benene ud af H&#x00E6;ngek&#x00F8;jen, mens hun holdt paa Kjolen med den ene Haand og st&#x00F8;tted sig til Stokken med den anden.</p>
<p>&#x00AB;Hvis jeg nu for at straffe Dem fortalte Flemming om Deres Opf&#x00F8;rsel,&#x00BB; sa hun, da de ved Siden af hinanden gik hen over Terrassen.</p>
<p>&#x00AB;Vilde De ans&#x00E9; det for Umagen v&#x00E6;rdt? De er da vist saa vant til at man er n&#x00E6;rgaaende imod Dem,&#x00BB; sa Averding i koldblodig Tone.</p>
<p>Hun stansed med en Lyd, som snapped hun efter Vejret. Den varme ferskengule Farve svandt fra hendes Kinder og med sammenbidte T&#x00E6;nder l&#x00F8;fted hun Stokken og slog ham i Ansigtet.</p>
<p>Han tumled tilbage, bleg og forf&#x00E6;rdet. Saa knytted han H&#x00E6;nderne med en Bev&#x00E6;gelse som om han vilde fare l&#x00F8;s paa hende.</p>
<p>&#x00AB;Saaledes tugter en spansk Se&#x00F1;ora en engelsk Gadegut,&#x00BB; sa hun med kold, stolt Stemme og hvide, zitrende N&#x00E6;sebor. &#x00AB;Er De ikke borte fra Prinkipo inden Aften, da lover jeg Dem, at De skal v&#x00E6;re det inden imorgen Aften,&#x00BB; og med l&#x00F8;ftet <pb n="236"/>Hode og v&#x00E6;rdig Holdning gik hun forbi ham og steg ned ad Terrassens Skraaning.</p>
<p>Averding stod tilbage og skar T&#x00E6;nder af Forbitrelse. Han f&#x00E6;gted med Armene og udst&#x00F8;dte nogle Eder. Saa str&#x00F8;g han med Fingerspidserne ned over Panden og N&#x00E6;sen der, hvor Slaget havde ramt og brast pludselig ud i en forbitret Graad med store hurtige Taarer.</p>
<p>Var det virkelig sandt &#x2013; var han blet slaat i Ansigtet af dette uforskammede Fruentimmer &#x2013; han, S&#x00F8;n af en engelsk Gentleman med Cambridge Studentereksamen &#x2013;. Han gik hen til Pinien, hvor han havde siddet og gynget hende, og strakte sig saa lang han var paa Gr&#x00E6;sset under dens store grenede Krone.</p>
<p>Havde han da gaat for braat paa &#x2013; Aa Fanden heller! Saadan skulde de jo tages den Slags. Det havde han da tit nok h&#x00F8;rt og ogsaa selv erfaret det. Han havde jo dog gjort Erobringer paa selvsamme Maade blandt modne Fruer, derhjemme i England &#x2013; Og hun! en spansk Levantinerinde! Og ovenikj&#x00F8;bet en berygtet &#x00E9;n. Hun maatte jo v&#x00E6;rt glad til, den halvgamle Taske, at han vilde gjort hende den &#x00C6;re. En stor, ung, sund og vakker Fyr som han! Fanden i Vold med det giftige Fruentimmer.</p>
<p>Hvis der blot fandtes en Maade, han kunde h&#x00E6;vne sig paa. Han grunded l&#x00E6;nge, og de vildeste Planer foresv&#x00E6;ved ham.</p>
<p>Saa saa han paa sit Uhr og rejste sig med et <pb n="237"/>S&#x00E6;t. Dampskibet kom snart, og han maatte afsted med det. Denne Dj&#x00E6;vel af en Levantinert&#x00F8;s kunde godt gaa hen og faa sine Banditgalaner til at snigmyrde ham. laltfald vilde hun gj&#x00F8;re ham Opholdet utaaleligt ved Chikanerier og Forf&#x00F8;lgelser. Og desuden, det var under hans V&#x00E6;rdighed som engelsk Gentleman at sidde ved det samme Bord som den Kvinde, efter hvis Haand han bar M&#x00E6;rke paa sit Ansigt. Hurtig ned og betale sin Regning og pakke sin Haandkuffert. Heldigvis stod det meste af hans Bagage paa Hotellet i Konstantinopel. &#x2013;</p>
<p>En halv Time senere la Dampskibet til nede ved Landgangsbryggen. Blandt dem, der gik i Land var Flemming.</p>
<p>&#x00AB;Passagerer til Proti, Antigoni og Konstantinopel!&#x00BB; raabte Styrmanden ombord paa skingrende Engelsk.</p>
<p>Nogle broget kl&#x00E6;dte Gr&#x00E6;kere, som havde staat i en Klynge oppe ved &#x00C6;seldriverhytterne, skyndte sig ombord. Efter dem kom nogle asiatiske Kj&#x00F8;bm&#x00E6;nd, h&#x00F8;je og sv&#x00E6;re, med gule, brede Ansigter, i Turban og Silke-Tunika, og tilsidst et Par langskj&#x00E6;ggede Tyrkere, der skred frem med afmaalte Skridt i sine posede Benkl&#x00E6;der og store skinnende Kaftaner, fulgt af en Flok spraglede B&#x00F8;rn.</p>
<p>&#x00AB;Passagerer til Proti, Antigoni og Konstantinopel!&#x00BB; gjentog Styrmanden sit Raab.</p>
<p>Da Flemming havde passeret Landgangsbroen <pb n="238"/>og satte Foden paa Strandbredden, dukked Averding frem lige foran ham.</p>
<p>&#x00AB;Rejser Du?&#x00BB; spurgte Flemming overrasket.</p>
<p>&#x00AB;Ja,&#x00BB; sa Averding ligegyldig. &#x00AB;Jeg er kjed af at ligge her og drive, og Dig faar jeg jo ikke med. Igaaraftes raaded Du mig til at ta afsted paa egen Haand, og nu har jeg gjort det. Farvel, gamle Gut, og tak for godt Kammeratskab,&#x00BB; han greb Flemmings Haand og rysted den.</p>
<p>&#x00AB;Hvor drager Du hen?&#x00BB; spurgte Flemming, der ikke kunde komme sig af sin Forbauselse.</p>
<p>&#x00AB;Til Kaukasus og Himmalayabjergene eller kanske til Spitsbergen. Du skal h&#x00F8;re fra mig.&#x00BB;</p>
<p>&#x00AB;Passagerer til Proti, Antigoni og Konstantinopel!&#x00BB; raabtes der for tredje Gang.</p>
<p>&#x00AB;Fru von Ribbing og jeg er blet Uvenner,&#x00BB; sa Averding og lo forceret, idet han hurtig satte sig i Gang. &#x00AB;Jeg har git hende en Lektion, kan Du tro!&#x00BB;</p>
<p>&#x00AB;Hvad er det for en Stribe Du har faat i Ansigtet?&#x00BB; raabte Flemming efter ham.</p>
<p>Averding vendte sig om, slog ud med Haanden, uden at sagtne sin Fart og sa noget, som Flemming ikke kunde h&#x00F8;re.</p>
<p>Et &#x00D8;jeblik efter var Averding ombord. De to Venner tilsvang hverandre med Hattene et sidste Farvel, mens Dampskibet kasted los og bakked udover.</p>
<p>Flemming slog op sin hvide Solskj&#x00E6;rm og begav sig opover Bakkerne. Tiltrods for den <pb n="239"/>st&#x00E6;rke Varme gik han med raske, sp&#x00E6;nstige Skridt, og hele Tiden b&#x00F8;jed han Hodet tilbage og saa spejdende op til Hotelterrassen.</p>
<p>Pludselig stod han stille med et Ryk, og hans Hjerte begyndte at slaa, saa han kjendte det helt ud i Ryggen. In&#x00E9;s var kommen tilsyne ved en Omdrejning af Vejen oppe i Bakken.</p>
<p>Han trak Vejret kort og besv&#x00E6;rligt, mens han kj&#x00E6;mped for at bli rolig. Bare han kunde skjult sig et Sted, saa hun ikke fik se, hvor hummerr&#x00F8;d og forvirret han var. Talte hun til ham, som hun sikkert gjorde, saasnart de var hinanden n&#x00E6;r nok, vilde han ikke v&#x00E6;re istand til at svare. Umuligt. Han stod jo her og snapped efter Luft og var n&#x00E6;rved at kv&#x00E6;les.</p>
<p>Uden n&#x00E6;sten at vide, hvad han gjorde, snurred han sig rundt og satte paa L&#x00F8;b nedover igjen lige til Dampskibsbryggen. Der drejed han til venstre og gik langs Strandbredden udover mod Badeteltene, den samme Vej, han den foregaaende Dag var kommet med In&#x00E9;s. Da han havde naaet Grotten, smutted han derind og satte sig. Han la Hatten fra sig paa Stenb&#x00E6;nken og t&#x00F8;rred sit svedende Ansigt. Blodet hamred i hans Tindinger og Strube, mens Hj&#x00E6;rtets Slag lidt efter lidt blev roligere.</p>
<p>At han dog ikke var bleven i Konstantinopel. Men der havde han ikke havt Ro paa sig, bare ilet for at komme tilbage. Saa kj&#x00E6;k og frejdig han havde t&#x00E6;nkt at v&#x00E6;re, villet tale til hende ligesaa <pb n="240"/>ugenert og fripostig som Averding, fors&#x00F8;gt at gj&#x00F8;re Kur, at sige Komplimenter, og nu &#x2013; &#x2013; &#x2013;</p>
<p>&#x2013; Hvad maatte hun dog t&#x00E6;nke om ham? Gj&#x00F8;re Nar af ham, le ham ud, foragte ham &#x2013; Slig en Stymper! Eller tro han var gal.</p>
<p>Ja, gal var han ogsaa. Det havde han v&#x00E6;rt siden igaar her nede i Grotten. Gal af Gl&#x00E6;de. Hvorfor?</p>
<p>Fordi hun var til, fordi hun saa paa ham, talte og smilte til ham, var i N&#x00E6;rheden af ham. Gal af L&#x00E6;ngsler, som var vaagnet i hans Blod, af Anelser, der besn&#x00E6;red som dejlige Dr&#x00F8;mme, af Haab, af berusende Lykkefornemmelser, der slog over i Angst og Kval og Frygt.</p>
<p>Og nu &#x2013; Aa, om han turde haabe, at hun ikke havde gjenkjendt ham deroppe i Bakken! Saadan en latterlig Figur &#x2013; Men nej, hun saa jo netop saa ypperlig godt, kunde l&#x00E6;se Dampernes Navne, naar de drog forbi helt ude. Aa Gud, hvad var han dog for et ulykkeligt Menneske &#x2013;. Han l&#x00E6;ned sig bagover med sit br&#x00E6;ndende Hode st&#x00F8;ttet mod den kj&#x00F8;lige Stenv&#x00E6;g, lukked &#x00D8;jnene og folded H&#x00E6;nderne udenpaa Vesten. Det var som om han sank ned i en Br&#x00F8;nd af Haabl&#x00F8;shed.</p>
<p>En raslende Lyd bragte ham til at aabne &#x00D8;jnene. Der stod In&#x00E9;s i Indgangen til Grotten. Hendes store, sorte &#x00D8;jne saa leende paa ham.</p>
<p>Flemming sprang op som en Raket.</p>
<p>&#x00AB;Her er De altsaa tyet ind, Hr. Flygtning,&#x00BB; sa In&#x00E9;s i en Tone som om hun forh&#x00F8;rte ham.</p>
<p><pb n="241"/>&#x00AB;Det var saa varmt derude,&#x00BB; stammed Flemming.</p>
<p>&#x00AB;Og saa l&#x00F8;b De for at svale Dem?&#x00BB;</p>
<p>Hendes kammeratslige Tone forjog Flemmings Forlegenhed.</p>
<p>Han smilte og saa taknemmelig paa hende.</p>
<p>&#x00AB;Nej, men alvorlig &#x2013; hvad var det, som kom over Dem?&#x00BB; In&#x00E9;s traadte indenfor og tog Plads ved Siden af ham.</p>
<p>&#x00AB;Jeg v&#x00E9;d virkelig ikke. Undertiden blir jeg saa underlig menneskesky &#x2013; De kan naturligvis ikke forstaa det &#x2013; &#x00BB;</p>
<p>&#x00AB;Naar De er kjed af Livet vel?&#x00BB; afbr&#x00F8;d In&#x00E9;s og smilte skj&#x00E6;lmsk.</p>
<p>&#x00AB;Jeg t&#x00E6;nkte endogsaa paa at drage tilbage med Aftenbaaden uden at vise mig paa Hotellet,&#x00BB; vedblev Flemming. &#x00AB;Nu, da Averding er rejst&#x00BB; &#x2013;</p>
<p>&#x00AB;Naa, saa han er alt rejst. Det vidste jeg ikke.&#x00BB;</p>
<p>&#x00AB;Han gik ombord, da jeg kom iland.&#x00BB;</p>
<p>&#x00AB;Og uden hans Selskab kan De ikke trives her?&#x00BB; Der var en spodsk Klang i In&#x00E9;s' Stemme.</p>
<p>&#x00AB;Nej, men det var dog altid en, jeg liksom h&#x00F8;rte sammen med. Husk, jeg har lagt mig ud med alle de andre efter Klosterturen igaar.&#x00BB;</p>
<p>&#x00AB;Aa, det er vel ikke saa farligt,&#x00BB; sa In&#x00E9;s ligegyldigt.</p>
<p>&#x00AB;Jo, for jeg er jo saa fremmed og alene her,&#x00BB; det dirred nerv&#x00F8;st om hans &#x00D8;jenbryn og Mundmuskler. &#x00AB;Alle disse Udl&#x00E6;ndinge, som jeg ikke <pb n="242"/>kan tale med. Den eneste, som har v&#x00E6;rt venlig mod mig, er Dem, Frue.&#x00BB;</p>
<p>&#x00AB;End Bachfiskene da?&#x00BB;</p>
<p>&#x00AB;Aa de! Og desuden nu hader de mig naturligvis.&#x00BB;</p>
<p>&#x00AB;Jeg v&#x00E9;d ikke rettere, end at jeg faar ta Dem helt og holdent under min Beskyttelse, saasom det var min Skyld, at De svigted igaar. Det er ikke mere end billigt.&#x00BB;</p>
<p>&#x00AB;Aa ja, hvis De vilde, Frue! Saa siger jeg Spa'r to til hele Resten.&#x00BB;</p>
<p>&#x00AB;Jeg skal l&#x00E6;gge Beslag paa Dem fra Morgen til Aften. Er De saa forn&#x00F8;jet?&#x00BB;</p>
<p>&#x00AB;Ja, saa er jeg forn&#x00F8;jet,&#x00BB; sa Flemming med straalende Ansigt.</p>
<p>&#x00AB;Og straks begynde,&#x00BB; fortsatte In&#x00E9;s og rejste sig med en travl Bev&#x00E6;gelse. &#x00AB;Nu hj&#x00E6;lper De mig opover Stenstien. Vi maa den korteste Vej, for det er straks Spisetid. Men husk, at i Folkemunde kommer De.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="5">
<head>V.</head>
<p><pb n="243"/>Det var efter Middagstid et Par Dage senere. In&#x00E9;s stod i sin Dagligstue hensunken i Tanker, med Armene korslagt over Brystet.</p>
<p>D&#x00F8;ren fra Spisesalonen bag hende blev sagte aabnet af en Negeropvarter.</p>
<p>&#x00AB;Ma'am har ringet?&#x00BB;</p>
<p>In&#x00E9;s vendte sig om og slog ud med Haanden: &#x00AB;Det var ikke noget,&#x00BB; sa hun kort, men f&#x00F8;r Opvarteren var forsvunden tilf&#x00F8;jed hun: &#x00AB;Bed Hr. Flemming komme ind til mig et &#x00D8;jeblik f&#x00F8;r han rejser.&#x00BB;</p>
<p>&#x00AB;Yes, Ma'am.&#x00BB;</p>
<p>&#x00AB;Gjennem Karnappet.&#x00BB;</p>
<p>&#x00AB;Yes, Ma'am.&#x00BB;</p>
<p>&#x00AB;In&#x00E9;s satte sig ned, rejste sig igjen, og gik lidt om paa Gulvet. Saa tog hun en Bog og bladed i den.</p>
<p>Det varte vel et Par Minutter, f&#x00F8;r hun h&#x00F8;rte Flemming i Karnappet.</p>
<p><pb n="244"/>Hun gik ham im&#x00F8;de med Bogen i Haanden.</p>
<p>&#x00AB;Jeg vil heller sige Farvel til Dem her,&#x00BB; sa hun hurtig, &#x00AB;for jeg f&#x00F8;lger alligevel ikke med til Dampskibet. Der er saa mange Folk.&#x00BB;</p>
<p>Han stod foran hende med h&#x00E6;ngende Arme og nedslagne &#x00D8;jne, og Udtrykket i hans blege Ansigt minded om Amoren med Pilen gjennem Hj&#x00E6;rtet, som hun havde i Marmor hjemme i sit Boudoir.</p>
<p>&#x00AB;Ikke sandt &#x2013; jeg har holdt, hvad jeg lovte forleden i Grotten?&#x00BB; sa In&#x00E9;s med et stille Smil.</p>
<p>&#x00AB;Jo, Frue,&#x00BB; fik Flemming fremstammet.</p>
<p>&#x00AB;Har De pakket!&#x00BB;</p>
<p>&#x00AB;Jeg mangler lidt.&#x00BB;</p>
<p>&#x00AB;Saa maa De skynde Dem.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; mumled Flemming.</p>
<p>&#x00AB;Farvel da og Tak for Samv&#x00E6;ret,&#x00BB; In&#x00E9;s rakte Haanden ud imod ham.</p>
<p>Han l&#x00F8;fted &#x00D8;jnene, tog Haanden og saa paa hende, mens hans skj&#x00E6;lvende L&#x00E6;ber hvisked et svagt Farvel.</p>
<p>Det var for In&#x00E9;s som om hun fik et indvendigt St&#x00F8;d. Aldrig havde hun set et Blik saa fuldt af haabl&#x00F8;s, ydmyg Smerte. Hun maatte vente lidt, f&#x00F8;r hun i behersket Tone kunde sige: &#x00AB;Vi s&#x00E9;s snart igjen&#x00BB;. Saa slap hun hans Haand med et sagte Tryk, og Flemming forlod Karnappet.</p>
<p>In&#x00E9;s blev staaende paa samme Plet og stirred frem for sig. &#x00AB;Han elsker mig, han elsker mig,&#x00BB; sa <pb n="245"/>det inde i hende, og saa var det liksom, at Blodet i hendes Legeme pludselig blev levende.</p>
<p>Hun gik ind i Dagligstuen og hasted om paa Gulvet. &#x00AB;S&#x00F8;de lille Flemming, Herregud saa bedr&#x00F8;vet.&#x00BB;</p>
<p>Pludselig stod hun stille og et triumferende Smil lyste over hendes Ansigt. &#x00AB;Jeg gj&#x00F8;r det, jeg gj&#x00F8;r det,&#x00BB; hvisked hun og saa paa sit Uhr. Saa sprang hun hen og trykked paa Klokkeknappen, hvorpaa hun i Karnappet hented Hansker og Hat, som hun satte paa uden at se sig i Spejlet.</p>
<p>&#x00AB;Bring mig min sorte Kaabe. Den h&#x00E6;nger paa Garderoben oppe paa mit V&#x00E6;relse, den lange Kasimirs, De v&#x00E9;d,&#x00BB; sa hun til Opvarteren, som straks var kommen tilstede.</p>
<p>Et &#x00D8;jeblik efter var han tilbage og hjalp In&#x00E9;s Kaaben paa.</p>
<p>&#x00AB;Jeg har noget at bes&#x00F8;rge i Konstantinopel,&#x00BB; sa hun og stak H&#x00E6;nderne ind i de vide Dolma&#x00E6;rmer af fine sorte Kniplinger. &#x00AB;Imorgen ved Frokosttid er jeg sandsynligvis tilbage,&#x00BB; tilf&#x00F8;jed hun, mens hun knytted de lange Silkebaand foran i Halsen. Saa greb hun sin Parasol og skyndte sig afsted. Hun gik Bagvejen over Gaardspladsen, ud gjennem Porten og var kort efter nede paa Landgangsbryggen, hvor Dampskibet netop la til. Hurtig smutted hun ombord og tog Plads i Hj&#x00F8;rnet af Agterb&#x00E6;nken tilh&#x00F8;jre for Kompasskabet.</p>
<p>Der kom en Del Passagerer ombord. In&#x00E9;s <pb n="246"/>kjendte nogle af dem og holdt Parasollen d&#x00E6;kkende over sig for at slippe at hilse.</p>
<p>Men hvor blev Flemming af? Dampskibsfl&#x00F8;jten og Styrmandens Raab havde allerede to Ganger varslet Afgang. Hvis han nu forsinked sig. Hun keg under Parasollen op over Bryggen, og fik saa pludselig &#x00D8;je paa Flemming midt i Falderebsaabningen. Med et Ryk satte hun sig dybere ind paa B&#x00E6;nken og dukked Parasollen, saa hendes Ansigt ganske skjultes. Alligevel saa hun godt hvor Flemming var. Omtrent midtskibs l&#x00E6;ned han sig med korslagte Arme ud over R&#x00E6;lingen. Nakken var tilbageb&#x00F8;jet og Ansigtet vendt op mod Hotelterrassen. Paa D&#x00E6;kket t&#x00E6;t ved havde han stillet sin Haandkuffert. Da Skibet havde kastet los og vendt, flytted han sig, og Hytten paa Agterd&#x00E6;kket skjulte ham for In&#x00E9;s' &#x00D8;jne. Straks efter begyndte det at skumre.</p>
<p>&#x00AB;Om et Kvarter er det ganske m&#x00F8;rkt, saa gaar jeg bort og finder ham,&#x00BB; t&#x00E6;nkte In&#x00E9;s og l&#x00E6;ned sig tilbage paa B&#x00E6;nken med et dybt og langt Aandedrag.</p>
<p>&#x00AB;Og hvad saa? &#x2013; Hvad vilde hun med ham? Dette frygtsomme, pigeagtig undselige Barn.&#x00BB;</p>
<p>&#x00AB;Men han elsker mig, han elsker mig, og jeg kan ikke taale at se ham lide. Jeg vil gj&#x00F8;re ham glad &#x2013; S&#x00F8;de lille Flemming. Ha det i sin Magt at skabe for et Menneske den h&#x00F8;jeste Lyksalighed eller den dybeste Fortvilelse &#x2013; var <emph>det</emph> ikke Lykken?&#x00BB;</p>
<p><pb n="247"/>Men nu de andre, Averding, Se&#x00F1;or Andr&#x00E9; og Antonius, dem kunde hun jo ogsaa gj&#x00F8;re glade. Ja, men ikke fortvilet, og deri laa Forskjellen.</p>
<p>Hun f&#x00F8;lte sig lykkelig, saa vidunderlig let og befriet. Det var som hvert Aandepust hun drog, h&#x00E6;ved hende ud af og op over hende selv, og skj&#x00F8;ndt hun sad ganske stille paa B&#x00E6;nken, forekom det hende dog, at hele hendes Legeme var i en bankende og b&#x00F8;lgende Bev&#x00E6;gelse.</p>
<p>Styrmanden gik omkring og solgte Billetter. Da han stod foran In&#x00E9;s, tog han Huen af og hilste.</p>
<p>&#x00AB;Han kjendte mig altsaa, skj&#x00F8;ndt det er m&#x00F8;rkt,&#x00BB; t&#x00E6;nkte In&#x00E9;s. &#x00AB;Naturligvis, han saa mig vel, da jeg kom ombord.&#x00BB;</p>
<p>Skibet, som f&#x00F8;rst havde styrt i nord&#x00F8;stlig Retning, forandred nu Kurs og stod ret i Nord. In&#x00E9;s drejed sig paa B&#x00E6;nken og saa efter Prinse&#x00F8;erne. Luften var saa ren og klar, at &#x00D8;ernes m&#x00F8;rke Omrids tegned sig skarpt mod den stjernetindrende Himmel. Langs Prinkipos skraanende Bjergside var Lyset fra Villaerne drysset om som Gl&#x00F8;der, og Hotel Sultan Achmet tog sig ud som et illumineret Slot. Med et flygtigt Smil t&#x00E6;nkte hun paa, hvad de sa derinde om hendes pludselige Forsvinden.</p>
<p>Da In&#x00E9;s vendte sig om igjen, saa hun en mandlig Skikkelse komme agterover om Bagbord og kjendte straks Flemming paa den skj&#x00F8;desl&#x00F8;st dovne Gang. Idetsamme slog det hende, at hans <pb n="248"/>B&#x00E9;n ikke var rigtig elegante. De runded sig en liden Smule udover ved Kn&#x00E6;erne &#x2013; og saa husked hun ligeledes, at hans F&#x00F8;dder var lidt for flade. Flemming havde imidlertid nogle Alen fra In&#x00E9;s lagt sig paa Kn&#x00E6; paa B&#x00E6;nken, der gik helt rundt Agterenden, med Armene ud over R&#x00E6;lingen.</p>
<p>&#x00AB;Hvis han aned, at jeg sad her,&#x00BB; t&#x00E6;nkte In&#x00E9;s, og saa blev hun med &#x00E9;t forundret over, at hun ikke gik hen og talte til ham. Hun vidste jo saa godt, at han nu laa der og stirred mod Prinkipo, fordi han trode, hun var der. Hvor var der blet af hendes Fryd ved Tanken om at gj&#x00F8;re ham glad? Det var ikke langtfra, at hun &#x00F8;nsked sig tilbage paa Hotellet.</p>
<p>Hun blev greben af en ubestemt Melankoli. Forestillingen om Verdens Tomhed og Tant dukked op i hendes Indre, og saa t&#x00E6;nkte hun paa, at hvis hun var blet Nonne dengang hun som femtenaarig Pige blev skuffet i sin Kj&#x00E6;rlighed, vilde hun nu ha v&#x00E6;rt lukket inde i et Kloster, gjemt bort fra Verdens Synd og Sorger. Pludselig stod det for hende, at den engelske S&#x00F8;officer, hun dengang havde forelsket sig i, ligned Flemming. Aldeles hans slanke H&#x00F8;jde, blonde, kr&#x00F8;llede Haar, dejlige blaa &#x00D8;jne og friske, r&#x00F8;de Mund med store, hvide Perlet&#x00E6;nder. Og det var ombord i et Skib, en varm og tindrende Aften som denne, at hendes Skj&#x00E6;bne var bleven afgjort. Hun saa det for sig det bonede D&#x00E6;k, med de mange Lanterner, hvor de dansed under Sejlteltet. Og Salonen, der <pb n="249"/>ligned et Drivhus, hvor han havde bedt om en Lok af hendes Haar, og hvor hun var falden ham om Halsen og havde sagt: &#x00AB;Ja, ja, tag mit Haar og mig selv! Jeg vil f&#x00F8;lge med Dem til England &#x00BB;.</p>
<p>Maanen var kommen op over H&#x00F8;jene ved Kadi-Kj&#x00F8;i og de skovbevokste Pynter paa Asiens Kyst, og dens Lys faldt med et blaaligt Skin ind over Skibsd&#x00E6;kket. Om en halv Times Tid vilde de v&#x00E6;re paa Siden af Leandertaarnet, og saa var de straks inde i det gyldne Horn.</p>
<p>Med &#x00E9;t vendte Flemming sig om og satte sig paa B&#x00E6;nken med Ryggen mod R&#x00E6;lingen.</p>
<p>Ja, nu maatte ogsaa Prinse&#x00F8;erne v&#x00E6;re ude af Syne. In&#x00E9;s keg hen paa ham. Hans Ansigt, som var badet i Maanelyset, havde det samme smertelige Udtryk som ved Afskeden oppe i Karnappet. Og atter f&#x00F8;lte In&#x00E9;s sig gjennemstr&#x00F8;mmet af Medlidenhed og Lykke.</p>
<p>Der var begyndt at bli St&#x00F8;j omkring dem, nu da de straks var ved Indl&#x00F8;bet fra Marmarahavet. Dampere peb og fl&#x00F8;jted, fra Fart&#x00F8;jer og Ka&#x00EF;ker raabtes der Guarda! ombord i Sejlskibene l&#x00F8;d h&#x00F8;je Kommandoraab, og en Herre i Fez og Stambuline tramped frem og tilbage paa Agterd&#x00E6;kket.</p>
<p>&#x00AB;Jeg venter til vi skal fraborde,&#x00BB; t&#x00E6;nkte In&#x00E9;s. &#x00AB;Da kan jeg tale til ham mere ugenert.&#x00BB;</p>
<p>De havde passeret Leandertaarnet og stod nu for halv Fart mellem Scutaris lysblinkende Husklynger og Serailpyntens takkede Linje af Marmorkiosker og sorte Plataner paa Baggrund af <pb n="250"/>Stambuls hvide Minaretskov ind i det gyldne Horn med sin b&#x00F8;lgende Vrimmel af Skibsrigger og Lanterner, indrammet af Konstantinopels illuminerede H&#x00F8;je, hvor Huse og Paladser, Minaretter og Kupler taarned sig op over de skraanende Bakker og tegned sig mod Luften som kj&#x00E6;mpestore Pyramider.</p>
<p>Der blev bakket med Maskinen, og Ankeret faldt i Bunden. Skibet svajed op mod Str&#x00F8;mmen, og i samme Nu var de omringet af F&#x00E6;rgem&#x00E6;nd, der fra sine hvide Ka&#x00EF;ker paa forskjellige Tungemaal h&#x00F8;jlydt skingrende tilb&#x00F8;d sin Tjeneste.</p>
<p>Da n&#x00E6;sten alle Passagererne var kommet fra borde, rejste Flemming sig og gik langsomt bortover D&#x00E6;kket.</p>
<p>Straks var In&#x00E9;s bag ved ham.</p>
<p>&#x00AB;Godaften, Flemming,&#x00BB; hun strakte Hodet frem ved Kanten af hans Skulder.</p>
<p>Han vendte sig som lynslagen og veg et Skridt tilbage, og In&#x00E9;s kunde se, at hans Ansigt blev hvidere end Maaneskinnet.</p>
<p>&#x00AB;De vil da ikke gaa iland uden Deres Haandkuffert,&#x00BB; sa hun. &#x00AB;Den staar derborte. Jeg saa Dem godt, da De kom ombord.&#x00BB;</p>
<p>Han hented Kufferten og stod atter overfor In&#x00E9;s med et Blik som om han gik i S&#x00F8;vne.</p>
<p>&#x00AB;Lad os saa skynde os, f&#x00F8;r F&#x00E6;rgem&#x00E6;ndene er v&#x00E6;k.&#x00BB; In&#x00E9;s gik foran og straks efter sad de i Ka&#x00EF;ken, som roedes af en ung Tyrk med Turban paa Hodet og aabent Skjortebryst.</p>
<p>&#x00AB;V&#x00E9;d De af, at De ikke saameget som har <pb n="251"/>sagt Godaften til mig,&#x00BB; begyndte saa In&#x00E9;s, mens hendes Hj&#x00E6;rte banked af en s&#x00E6;lsom Fryd.</p>
<p>&#x00AB;Jeg blev saa overrasket ved at se Dem,&#x00BB; mumled Flemming.</p>
<p>&#x00AB;Ja, De har nok tabt baade N&#x00E6;se og Mund. De sp&#x00F8;r ikke engang om, hvorfor jeg er rejst herover.&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nkte, De vilde sige mig det,&#x00BB; svarte Flemming. Det l&#x00F8;d som om det anstr&#x00E6;ngte ham at tale, og hans &#x00D8;jne veg ikke fra In&#x00E9;s' Ansigt.</p>
<p>&#x00AB;De er dog en stor Flegmatiker,&#x00BB; sa In&#x00E9;s en Smule utaalmodigt. &#x00AB;Det skulde v&#x00E6;rt mig i Deres Sted.&#x00BB;</p>
<p>&#x00AB;Jeg er slet ikke kommen mig endnu,&#x00BB; sa Flemming paa den samme anstr&#x00E6;ngte Maade. &#x00AB;Der sidder mig som en Prop i Halsen. Saadan faar jeg det, naar noget uventet h&#x00E6;nder mig,&#x00BB; tilf&#x00F8;jed han undskyldende.</p>
<p>I det samme la Baaden til ved Gallata, hvor Husene gaar helt ned til Vandet, og hvor det smale Fortoug bruges til Landgang. Flemming betalte og sprang iland med sin Kuffert, hvorpaa han hjalp In&#x00E9;s op.</p>
<p>De gik tause ved Siden af hinanden, gjennem trange, skidne, surt oplyste Gader med usle Fj&#x00E6;leboder, skjofle Trakt&#x00F8;rsteder og uappetitlige Logihuse. Ildstederne udenfor Husene sendte en fedtet R&#x00F8;g imod dem, mens de med Besv&#x00E6;r baned sig Vej mellem den halv asiatiske, halv europ&#x00E6;iske Menneskevrimmel og hvert &#x00D8;jeblik maatte de hytte <pb n="252"/>sig for de elendige Drosker og Karether, hvis skindmagre Lejeheste dreves frem af l&#x00F8;bende Kuskes Piskeslag.</p>
<p>&#x00AB;Vi gaar op med Banen,&#x00BB; sa In&#x00E9;s og drejed om i en kroget Gyde, ved Enden af hvilken de kom til en Bygning, der laa ved Foden af en H&#x00F8;j og ligned et afskaaret Taarn. Fra Gaden kom de lige ind i en liden Ventesal, hvor de kj&#x00F8;bte Billetter hos en Mand, der sad indelukket i et Skab med en aaben Luge foran Ansigtet, og traadte derfra ud i den stejlt opadskraanende Tunnel, hvor nogle viftende Gasflammer langs de smale Perroner kasted et uroligt Lys hen over Dobbeltsporet. Der var som s&#x00E6;dvanlig kun faa Passagerer paa denne Tid af Aftenen, og In&#x00E9;s fandt straks en tom Vaggon, skj&#x00F8;ndt hele Toget kun bestod af 4 Vogne.</p>
<p>Flemming tog Plads overfor In&#x00E9;s. Hans fine hvide H&#x00E6;nder, som laa paa hans Kn&#x00E6;, rysted sagte, og hans Miner lyste af stille Henrykkelse.</p>
<p>&#x00AB;Og det er ham, der vil lade som ingenting,&#x00BB; t&#x00E6;nkte In&#x00E9;s og vendte Hodet om mod Vognvinduet. Hun f&#x00F8;lte hans Blik som Solstraaler lige i Ansigtet.</p>
<p>Der l&#x00F8;d Raab og Piben udefra, og saa kom der en Lyd som af et Spil, der drejes rundt. Det gav et Ryk i Vaggonen, og med en tung Rammel begyndte Toget at arbejde sig opover de stejle Skinner.</p>
<p>&#x00AB;De skulde heller s&#x00E6;tte Dem over paa denne <pb n="253"/>Side,&#x00BB; sa In&#x00E9;s. &#x00AB;Ellers maa De holde Dem godt fast.&#x00BB;</p>
<p>Flemming, som ikke kunde h&#x00F8;re hvad hun sa, b&#x00F8;jed sig over imod hende med en sp&#x00F8;rgende Mine.</p>
<p>Istedetfor at svare, greb In&#x00E9;s ham om Nakken med begge H&#x00E6;nder og kyssed ham paa Munden.</p>
<p>Med et Suk, der ligned et Barns l&#x00E6;nge tilbageholdte Klage sank han ind til hende og slog Armene fast om hendes Hals, mens han bed&#x00E6;kked hendes Mund og Kinder med br&#x00E6;ndende, lydl&#x00F8;se Kys.</p>
<p>&#x00AB;Min s&#x00F8;de, lille Ven, min egen s&#x00F8;de Ven,&#x00BB; hvisked In&#x00E9;s og gjengj&#x00E6;ldte hans Kys. Hun fik Taarer i &#x00D8;jnene af Bev&#x00E6;gelse over at f&#x00F8;le sig i dette skj&#x00E6;lvende, selvopgivne Menneskes Arme.</p>
<p>I dette &#x00D8;jeblik dr&#x00F8;ned et dumpt Sm&#x00E6;ld i deres &#x00D8;ren, og i rivende Fart rutsched Vognen, de sad i, med Knagen og Dundren bagl&#x00E6;nds afsted. In&#x00E9;s og Flemming lukked &#x00D8;jnene og holdt hinanden t&#x00E6;t omslyngede. Det varte et Par Sekunder, saa stansed Vagonen med et &#x00F8;red&#x00F8;vende Brag og et St&#x00F8;d, der kasted dem over paa det modsatte S&#x00E6;de, hvorpaa de atter blev l&#x00F8;ftet op som af usynlige H&#x00E6;nder og slynged tilbage til deres forrige Plads. Vognen stod omtrent endebent i Vejret og vred sig som vilde den revne, saa faldt den haardt ned paa Skinnerne. Hvinende Skrig og raabende Stemmer l&#x00F8;d ind til dem, Kup&#x00E9;d&#x00F8;ren <pb n="254"/>blev revet op, og en uniformeret Mand l&#x00F8;b fra Vogn til Vogn og spurgte, om nogen var kommen til Skade, uden at vente paa Svar. De h&#x00F8;rte Passagererne kravle ud paa Perronen under Banden og Skj&#x00E6;nden. Nogle klynked og sa, de havde slaat sig ford&#x00E6;rvet, og alle talte i Munden paa hverandre. En h&#x00F8;j Stemme raabte truende paa Politiunders&#x00F8;gelse. Nu var det anden Gang i L&#x00F8;bet af Sommeren at Touget var sprunget.</p>
<p>In&#x00E9;s og Flemming sad ganske stille tilbagel&#x00E6;net med hinanden i Haanden.</p>
<p>&#x00AB;Har Du st&#x00F8;dt Dig?&#x00BB; spurgte Flemming, da Larmen stilned af.</p>
<p>In&#x00E9;s trykked sagte hans Haand. &#x00AB;Nej, ikke det mindste. End Du?&#x00BB;</p>
<p>&#x00AB;Jeg er bare saa fortumlet, at jeg vistnok knapt kan staa paa Benene.&#x00BB;</p>
<p>&#x00AB;Jeg ogsaa,&#x00BB; In&#x00E9;s tog sig til Hodet. &#x00AB;Min Hat! Den er blet borte.&#x00BB;</p>
<p>&#x00AB;Min ogsaa,&#x00BB; Flemming rejste sig og fandt begge Hattene paa Bunden af Vagonen under S&#x00E6;det.</p>
<p>&#x00AB;Ja nu faar vi gaa den afskyelige Trappevej,&#x00BB; sa In&#x00E9;s, mens hun satte Hatten paa og ordned sin Kaabe.</p>
<p>&#x00AB;Nu er der to Tog, f&#x00F8;r var der bare &#x00E9;t,&#x00BB; sa Flemming, da de var steget ud og gik hen over Perronen.</p>
<p>&#x00AB;Ja naturligvis; der er jo altid to Tog igang; det der gaar ned <emph>fra</emph> Pera hejser op det, der skal <pb n="255"/><emph>til</emph> Pera. Naar Touget brister, styrter de begge den samme Vej.&#x00BB;</p>
<p>Da de kom forbi Manden i Skabet, raabte han til dem, at de kunde faa sine Penge tilbage, men de skyndte sig videre og var straks efter i den bugtede Gyde.</p>
<p>&#x00AB;Dette var et stygt Omen,&#x00BB; sa In&#x00E9;s og tog Flemmings Arm, som hun klynged sig til.</p>
<p>&#x00AB;Er Du overtroisk?&#x00BB; spurgte Flemming</p>
<p>&#x00AB;Ja. End Du?&#x00BB;</p>
<p>&#x00AB;I ethvert Fald ikke, naar jeg er saa lykkelig som iaften,&#x00BB; sa han med gl&#x00E6;dedrukken Stemme.</p>
<p>&#x00AB;Men hvor er det, vi gaar hen?&#x00BB; spurgte In&#x00E9;s og stansed med et Ryk.</p>
<p>&#x00AB;Det v&#x00E9;d jeg ikke. Jeg gaar, hvor Du f&#x00F8;rer mig, var det end i den dybeste Afgrund.&#x00BB;</p>
<p>&#x00AB;Uf nej da,&#x00BB; sa In&#x00E9;s idet en Gysen l&#x00F8;b igjennem hende, &#x00AB;Du snakker letsindigt. Vi skal denne Vej,&#x00BB; hun drejed tilh&#x00F8;jre, og der, lige foran dem laa de hundrede Trappetrins Gade, stejlt ivejret, oplyst af sparsomme Gaslygter, af grumset Lys fra Kramvareboderne paa begge Sider, og af et smalt Strejfskin af Maanen, der n&#x00E6;sten skjultes bag Toppen af Pera.</p>
<p>De begyndte langsomt at stige opover de uj&#x00E6;vnt slidte Stentrin, hvor pustende Fodgj&#x00E6;ngere i Turbaner og Tyrkebukser, i gr&#x00E6;ske Nationaldragter, i armeniske Pr&#x00E6;stekitler ased ivej mellem guldbroderte Albasenere og m&#x00F8;rkkl&#x00E6;dte Europ&#x00E6;ere med Fez og tvilsomme Damer. Et Par kaade <pb n="256"/>Ryttere kom spr&#x00E6;ngende i Galop paa styrtef&#x00E6;rdige Lejeheste. En af dem str&#x00F8;g saa t&#x00E6;t forbi In&#x00E9;s, at Flemming hurtig maatte rive hende tilside, for at hun ikke skulde bli rendt overende. Straks efter fik hun et Puf i Ryggen af nogle tyrkekl&#x00E6;dte Portechaiseb&#x00E6;rere, der lakonisk gik videre med sit forgyldte Bur, fra hvis Vindu et tilsl&#x00F8;ret Kvindeansigt titted ud.</p>
<p>Endelig var de f&#x00E6;rdig med Trappetrinene og drejed ind i Peragaden. Her var F&#x00E6;rdselen mindre, Butikkerne havde lukket og slukket, og i Dynger saa store som Stenbunker ved en Landevej havde Hundene lagt sig til Hvile for Natten paa Hj&#x00F8;rnerne af de tilst&#x00F8;dende Smaagader, i hvilke de h&#x00F8;rte hjemme.</p>
<p>&#x00AB;Hvor b&#x00F4;r Du?&#x00BB; spurgte In&#x00E9;s.</p>
<p>&#x00AB;I Hotel Pera.&#x00BB;</p>
<p>&#x00AB;Jamen senere?&#x00BB;</p>
<p>&#x00AB;Ruder mente, det var bedst jeg satte mig i Kost der.&#x00BB;</p>
<p>&#x00AB;Snak. Du maa se til at faa Dig et andet Logi. Saa skal jeg komme og bes&#x00F8;ge Dig.&#x00BB;</p>
<p>Det gav et S&#x00E6;t i Flemming og med stormende Heftighed trykked han hendes Arm.</p>
<p>&#x00AB;Din Haandkuffert!&#x00BB; udbr&#x00F8;d saa In&#x00E9;s og stod stille.</p>
<p>&#x00AB;Den staar paa Rutschbanen,&#x00BB; sa Flemming og trak hende videre med sig.</p>
<p>&#x00AB;Bare den ikke blir stjaalet.&#x00BB;</p>
<p>&#x00AB;Lad den det.&#x00BB;</p>
<p><pb n="257"/>&#x00AB;Nu er jeg hjemme,&#x00BB; In&#x00E9;s stansed ved en h&#x00F8;j Gitterport, bag hvilken der bredte sig en parkagtig Have, oplyst af Maaneskinnet.</p>
<p>Flemming tog fat i begge hendes H&#x00E6;nder og vilde ikke slippe dem. &#x00AB;Hvorfor tog Du til Byen?&#x00BB; spurgte han hviskende.</p>
<p>&#x00AB;For at sige Farvel til Dig endnu en Gang,&#x00BB; hun saa ham smilende ind i &#x00D8;jet.</p>
<p>Han udst&#x00F8;dte en sagte Lyd af Henrykkelse og n&#x00E6;rmed sit Ansigt til hendes.</p>
<p>&#x00AB;Nej ikke her! Er Du rent fra Forstanden &#x2013; kysse mig paa aaben Gade.&#x00BB;</p>
<p>&#x00AB;Saa lad mig f&#x00F8;lge ind med,&#x00BB; bad han.</p>
<p>Hun st&#x00F8;dte Gitterporten op, og de traadte indenfor.</p>
<p>&#x00AB;Vent her, mens jeg ser, om von Ribbing er hjemme. Ind mellem Tr&#x00E6;erne der. Om nogen skulde komme.&#x00BB; Hun gik med lette Trin nedover den skraanende Haves hvide Grusvej, forbi Vandspringet i Midten, der var omgit af h&#x00F8;je, tropiske Planter, og kom gjennem en Akasieall&#x00E9; ud paa en Gr&#x00E6;splaine, nedenfor hvilken det anselige Hus laa. Med et eneste Blik saa In&#x00E9;s, at der var m&#x00F8;rkt i alle Vinduerne. Rask gik hun om paa Husets Bagside med den fremspringende Altan, baaren af joniske S&#x00F8;jler, helt ned i Hj&#x00F8;rnet af den rummelige Gaardsplads, der var indhegnet af h&#x00F8;je Tr&#x00E6;er. Ogsaa paa Bagsiden var Vinduerne m&#x00F8;rke. Kun fra Kj&#x00E6;lderetagen skinned ud et enligt Lys. Der bode Tjenerne og den tyrkiske Kok.</p>
<p><pb n="258"/>&#x00AB;Nej,&#x00BB; sa In&#x00E9;s, da hun var tilbage hos Flemming under Tr&#x00E6;erne. &#x00AB;Han er nok ude eller ogsaa er han gaat i Seng.&#x00BB;</p>
<p>Flemming drog hende til sig og kyssed hende.</p>
<p>&#x00AB;Men jeg v&#x00E9;d alligevel ikke,&#x00BB; In&#x00E9;s skj&#x00F8;v blidt hans Ansigt bort. &#x00AB;Det er for farligt at ta Dig med op. Du kunde m&#x00F8;de ham, naar Du gik.&#x00BB;</p>
<p>&#x00AB;Er der ikke et Lysthus, hvor vi kan s&#x00E6;tte os?&#x00BB; spurgte Flemming.</p>
<p>&#x00AB;Jo, et &#x00D8;jeblik,&#x00BB; hun trak ham ud fra Tr&#x00E6;erne og f&#x00F8;rte ham gjennem en af Havens Sideveje ind under et Buskads med magelige B&#x00E6;nke og et lavt, aflangt Stenbord.</p>
<p>Da de havde tat Plads, slog Flemming Armene om hende og overv&#x00E6;lded hende med Kj&#x00E6;rtegn.</p>
<p>&#x00AB;Lad os heller tale lidt sammen,&#x00BB; sa omsider In&#x00E9;s og s&#x00F8;gte at gj&#x00F8;re sig fri. &#x00AB;Er Du ikke umaadelig forundret?&#x00BB;</p>
<p>&#x00AB;Forundret? Jo, nej &#x2013; over hvad?&#x00BB; Atter vilde han til at kysse hende.</p>
<p>&#x00AB;Du tar det hele som om det var noget dagligdags,&#x00BB; sa In&#x00E9;s med en pludselig Kulde i Stemmen. &#x00AB;Tror Du kanske, det er det for mig?&#x00BB;</p>
<p>Flemming slap hende. &#x00AB;Er Du vred paa mig?&#x00BB; spurgte han n&#x00E6;sten angst.</p>
<p>&#x00AB;Nej, men jeg kan ikke like, at Du intet har at sp&#x00F8;rge mig om.&#x00BB;</p>
<p>&#x00AB;Hvad skulde jeg sp&#x00F8;rge Dig om?&#x00BB;</p>
<p>&#x00AB;Ja, det maa Du virkelig selv finde paa.&#x00BB;</p>
<p><pb n="259"/>Flemming svarte ikke. Han sad og hang med Hodet.</p>
<p>&#x00AB;Ja nu maa jeg gaa,&#x00BB; In&#x00E9;s vilde rejse sig, men med et pludseligt Greb i hendes Kl&#x00E6;der holdt Flemming hende tilbage. Saa gled han ned paa Kn&#x00E6; foran hende, slynged Armene om hendes Liv og skjulte sit Ansigt i hendes Skj&#x00F8;d med en saa heftig Bev&#x00E6;gelse, at Hatten faldt af ham.</p>
<p>&#x00AB;Dit Hode er saa smukt,&#x00BB; sa In&#x00E9;s og str&#x00F8;g sine Fingre kj&#x00E6;rtegnende gjennem hans Haar.</p>
<p>Han blev liggende uden at r&#x00F8;re sig.</p>
<p>&#x00AB;Rejs Dig op,&#x00BB; sa In&#x00E9;s om lidt. &#x00AB;Jeg maa ind nu. Von Ribbing kan komme hvert &#x00D8;jeblik.&#x00BB;</p>
<p>&#x00AB;Sig f&#x00F8;rst, at Du ikke er vred paa mig,&#x00BB; bad Flemming med opl&#x00F8;ftet Ansigt.</p>
<p>&#x00AB;Nej, vred er jeg ikke.&#x00BB;</p>
<p>&#x00AB;Og sig, at Du er glad i mig.&#x00BB;</p>
<p>In&#x00E9;s tog hans Kinder mellem sine H&#x00E6;nder, b&#x00F8;jed sig ned og kyssed ham paa Panden.</p>
<p>&#x00AB;Skal jeg virkelig gaa fra Dig nu? Det er forf&#x00E6;rdeligt.&#x00BB;</p>
<p>&#x00AB;Ja, men Du <emph>maa</emph>.&#x00BB;</p>
<p>&#x00AB;Kald mig f&#x00F8;rst Arthur en eneste Gang.&#x00BB;</p>
<p>&#x00AB;Ja, Arthur, min egen kj&#x00E6;re Arthur. Op med Dig nu.&#x00BB;</p>
<p>Han rejste sig langsomt uden at slippe hende.</p>
<p>&#x00AB;Du vil, jeg skal kalde Dig Arthur, men har Du kanske endnu sagt In&#x00E9;s til mig?&#x00BB;</p>
<p>&#x00AB;Aa, In&#x00E9;s, In&#x00E9;s,&#x00BB; han greb fast om hende, og Hodet sank ned paa hendes Skulder.</p>
<p><pb n="260"/>&#x00AB;Imorgentidlig rejser jeg over til Prinkipo igjen. M&#x00F8;d mig herudenfor Klokken halvti, saa f&#x00F8;lger Du mig til Dampskibet. Du kan sige paa Kontoret, at Du har et &#x00C6;rinde at bes&#x00F8;rge. Det er vel ikke saa farligt nu i Begyndelsen.&#x00BB;</p>
<p>&#x00AB;Udenfor Gitterporten?&#x00BB;</p>
<p>&#x00AB;Ja. Du kan gaa lidt frem og tilbage, hvis jeg ikke straks er der.&#x00BB;</p>
<p>&#x00AB;Naar skal jeg saa se Dig igjen?&#x00BB;</p>
<p>&#x00AB;Jeg er her tilbage paa Mandag, men derom kan jeg skrive. Hotel Pera altsaa! Skriv Du ogsaa.&#x00BB;</p>
<p>Efter en lang og heftig Omfavnelse rev In&#x00E9;s sig l&#x00F8;s. &#x00AB;Godnat, Arthur.&#x00BB;</p>
<p>&#x00AB;Godnat, In&#x00E9;s.&#x00BB;</p>
<p>Da In&#x00E9;s gjennem den portalsmykkede Port, som altid stod aaben, var kommen ind i Vestibulen, l&#x00F8;b hun sagte op ad den brede Trappe og aabned D&#x00F8;ren ind til Altanstuen ved at trykke paa en skjult Knap. Der var hvide Forh&#x00E6;ng for Vinduerne, men Maaneskinnet lyste gjennem det tynde T&#x00F8;j, saa In&#x00E9;s kunde finde frem uden at rende paa. Fra Altanstuen gik hun gjennem to rummelige, stivt m&#x00F8;blerede V&#x00E6;relser og kom saa ind i sit Sovekammer, et dybt, aflangt Rum i Enden af Huset. Her fandt hun Fyrstikker paa sit Natbord, t&#x00E6;ndte Lys i en Kandelaber, der ved Siden af Toiletbordet var fastgjort i den med lysblomstret persisk Kasimir betrukne V&#x00E6;g, og hang saa Overt&#x00F8;jet af sig.</p>
<p>Glad over at v&#x00E6;re sluppen ind uden at nogen <pb n="261"/>i Huset havde s&#x00E9;t eller h&#x00F8;rt hende, lod hun sig falde ned paa en bl&#x00F8;d Chaiselongue, hvis Betr&#x00E6;k, ligesom Sengeomh&#x00E6;nget var af samme Stof som det paa V&#x00E6;ggene. Hendes Mund og Kinder br&#x00E6;ndte efter Flemmings hede Kys, og hun kjendte uafladelig hans &#x00F8;mme Favntag.</p>
<p>Det var altsaa virkelig sket. Hun havde fundet en Mand, der elsked hende saaledes, at hun vilde gi sig hen til ham. Ja, for det vilde hun, uden Skygge af Tvil eller Bet&#x00E6;nkning. Han skulde faa hende helt og holdent, hun lukked &#x00D8;jnene, og det b&#x00E6;ved igennem hende ved Tanken om den Fryd, Flemming skulde komme til at f&#x00F8;le.</p>
<p>Ja, og hun selv ogsaa. Det maatte lykkes denne Gang. Hvorfor skulde hun v&#x00E6;re skabt anderledes end andre Kvinder, hun med sit sunde, frodige Legeme. Blod og Drift havde hun i sig, ellers vilde det ikke kunne h&#x00E6;nde, at hun opleved dette Henrykkelsens Mysterium i Dr&#x00F8;mme, som hun aldrig havde kjendt i vaagen Tilstand. Men i Flemmings Arme &#x2013; aa, hun var vis paa det. Hun skulde ikke l&#x00E6;nger f&#x00F8;le sig forsmaaet af Naturen, ikke v&#x00E6;re gold og udelagtig i det, der var alt Livs Ophav og Lykke. En bl&#x00F8;d L&#x00E6;ngsel betog hende, Brystet h&#x00E6;vedes af et sitrende Suk, og &#x00D8;jnene fyldtes med Taarer. T&#x00E6;nk at bli et Menneske, et helt og virkeligt Menneske, som engang kunde gjennemstr&#x00F8;mmes af Livsgl&#x00E6;dens Jubel over at v&#x00E6;re til.</p>
<p>Men hvis det nu alligevel &#x2013;. En ubestemt <pb n="262"/>Tvil steg op i hende, og saa t&#x00E6;nkte hun med ligegyldig Medynk paa, hvordan det var gaat, da hun, efter et toaarigt Skin&#x00E6;gteskab med von Ribbing, lod sig tage af den unge franske Attach&#x00E9;, som en hel Vinter havde sukket og sv&#x00E6;rmet for hende. Slig en bitter Skuffelse det havde v&#x00E6;rt, da hendes Hengivelse ingen, absolut ingen, hverken Nydelse eller Tilfredsstillelse havde bragt hende. Og saa havde hun fornedret sig til at bli ved, og lade som hun var glad ved det, af Slaphed, eller, af Undseelse for at blotte sin abnorme Evnel&#x00F8;shed, ja egentlig kunde hun ikke selv begribe Grunden, men vist var det, at Afbrydelsen af Forholdet ene og alene skyldtes hans pludselige Hjemkaldelse. Den tr&#x00E6;tte og haabl&#x00F8;se Resignation, hvormed hun var gaat tilsengs den Aften, hun havde set ham for sidste Gang. Som et f&#x00E6;rdigt og umuligt Menneske.</p>
<p>Og nu efter &#x2013; ja, hvormange Aars Forl&#x00F8;b &#x2013; hun var 16 Aar da hun gifted sig, 18 da hun fik sin Elsker, altsaa, efter 13 Aars Forl&#x00F8;b, var hun igjen vaagnet. Ja, der var jo dette med Dr&#x00F8;mmene, men hun havde aldrig i disse Aar havt det svageste Spor af Dragning mod eller F&#x00F8;lelse for nogen af de M&#x00E6;nd, som havde n&#x00E6;rmet sig hende. Ikke f&#x00F8;r hun traf Flemming.</p>
<p>Men s&#x00E6;t nu &#x2013; aa Snak, det var jo umuligt. Hele hendes Legeme havde jo i Aften b&#x00E6;vet af Fryd under hans Kj&#x00E6;rtegn. Endskj&#x00F8;ndt, det samme havde hun ogsaa f&#x00F8;lt ved Franskmandens <pb n="263"/>Kys og Omfavnelser, <emph>inden</emph> hun gav sig hen til ham.</p>
<p>Jaja. Det fik nu staa sin Pr&#x00F8;ve. Hun vidste, hvad hun vilde, og hun vilde det for Alvor.</p>
<p>Men nu fik hun t&#x00E6;nke paa at komme i Seng.</p>
<p>Hun rejste sig fra Chaiselonguen og hented i Skabet Sengelinned. Mens hun stod og la Lagnerne paa, f&#x00F4;r hun sammen ved at h&#x00F8;re Porten nedenunder falde til med et Sm&#x00E6;ld.</p>
<p>Der kom han altsaa. Godt, at de ikke var bleven siddende l&#x00E6;nger i Haven.</p>
<p>Hun gjorde Sengen f&#x00E6;rdig og begyndte at knappe Kjolelivet op. Pludselig holdt hun inde og lytted sp&#x00E6;ndt.</p>
<p>Han skulde da vel aldrig &#x2013;. Jo, der var ingen Tvil. Hans korte, stive Skridt l&#x00F8;d ind til hende fra V&#x00E6;relset ved Siden af.</p>
<p>Greben af en ubestemt Uro og Uvilje pusted hun hastig Lysene ud.</p>
<p>I samme &#x00D8;jeblik tog det i Laasen, og saa blev der banket haardt paa.</p>
<p>&#x00AB;Hvem er det?&#x00BB; raabte In&#x00E9;s og n&#x00E6;rmed sig D&#x00F8;ren.</p>
<p>&#x00AB;Det er mig!&#x00BB; Stemmen var ophidset.</p>
<p>&#x00AB;Hvad vil Du?&#x00BB;</p>
<p>&#x00AB;Luk op for Tusan!&#x00BB; atter blev der banket.</p>
<p>&#x00AB;Sig mig, hvad Du vil der ude fra. Jeg kan godt h&#x00F8;re det.&#x00BB;</p>
<p>&#x00AB;Hvis Du ikke lukker op, spr&#x00E6;nger jeg D&#x00F8;ren,&#x00BB; han dundred paa med knyttet Haand.</p>
<p><pb n="264"/>In&#x00E9;s drejed N&#x00F8;glen om og aabned.</p>
<p>Han kom farende over T&#x00E6;rskelen med en t&#x00E6;ndt Lampe i sin dirrende Haand, og han saa sig om med et rovbegj&#x00E6;rligt Blik i de smaa, r&#x00F8;dglinsende &#x00D8;jne.</p>
<p>In&#x00E9;s, som var vegen til Side, iagttog ham med en haanlig Mine, mens von Ribbing gik rundt i Stuen og lyste med Lampen.</p>
<p>&#x00AB;S&#x00F8;ger Du noget?&#x00BB; spurgte In&#x00E9;s med h&#x00E6;vet Stemme.</p>
<p>&#x00AB;Jeg gj&#x00F8;r, hvad der behager mig,&#x00BB; svarte han rasende og forsatte sin Runde. Foran Sengen, hvis stukne Silket&#x00E6;ppe med det fine Blondelagen var slaat op, stod han et &#x00D8;jeblik stille. Saa sparked han under den med sin lange Fod fra alle Kanter, satte sluttelig Lampen paa Gulvet, dukked sig ned med Besv&#x00E6;r og keg under Sengen.</p>
<p>In&#x00E9;s blev ved at iagtta ham.</p>
<p>Da han atter stod oprejst med Lampen i Haanden, gik hun hen og slog op paa vid V&#x00E6;g D&#x00F8;rene i de to store Skabe.</p>
<p>&#x00AB;Og denne,&#x00BB; sa hun, idet hun hastig n&#x00E6;rmed sig Chaiselonguen og med et Tag af sin Haand sendte den rullende et Stykke frem paa Gulvet.</p>
<p>&#x00AB;Du synes, Du opf&#x00F8;rer Dig anst&#x00E6;ndigt?&#x00BB; Von Ribbing satte h&#x00F8;jere i end s&#x00E6;dvanligt for at skjule sin Skuffelse. &#x00AB;Komme hjem i Mulm og M&#x00F8;rke uden at jeg v&#x00E9;d det og liste sig ind i Huset som en Tyv.&#x00BB;</p>
<p><pb n="265"/>In&#x00E9;s saa paa ham med et medynksfuldt Blik. Saa gik hun hen og lukked Skabd&#x00F8;rene.</p>
<p>&#x00AB;Du gj&#x00F8;r ikke andet end chikanerer og kompromiterer mig! Her skal jeg uds&#x00E6;ttes for, at min Tjener kommer tiskende og hviskende og betror mig, at der er Lys i Fruens V&#x00E6;relse.&#x00BB;</p>
<p>&#x00AB;Sig heller din Spion,&#x00BB; sa In&#x00E9;s roligt.</p>
<p>&#x00AB;Hva' sa?&#x00BB;</p>
<p>&#x00AB;Ingenting.&#x00BB;</p>
<p>&#x00AB;Jo, jeg har rigtignok v&#x00E6;rt en heldig Mand,&#x00BB; hans ophidsede Tone slog over i en gr&#x00E6;tten Klynken. &#x00AB;Synes Du, det er den Taknemmelighed, Du skylder mig, fordi jeg d&#x00E6;kked din Fars Kassemangel og skaffed Dig et Liv, fuldt af Luksus og Velv&#x00E6;re?&#x00BB;</p>
<p>In&#x00E9;s smilte koldt.</p>
<p>&#x00AB;Men naturligvis,&#x00BB; han lo forbitret, &#x00AB;man kan ikke plukke Blomster paa en Skarndynge. Du har altfor daarligt at sl&#x00E6;gte paa, til at man skulde kunne vente hverken &#x00C6;resf&#x00F8;lelse eller Samvittighed hos Dig.&#x00BB;</p>
<p>&#x00AB;Kan Du ikke ops&#x00E6;tte Resten til imorgen?&#x00BB; spurgte In&#x00E9;s og gisped. &#x00AB;Jeg er saa tr&#x00E6;t iaften.&#x00BB;</p>
<p>&#x00AB;Hvorfor kom Du til Byen?&#x00BB; skreg von Ribbing. &#x00AB;Jeg vil vide det, forstaar Du!&#x00BB;</p>
<p>&#x00AB;Det er ganske simpelt,&#x00BB; svarte In&#x00E9;s og skj&#x00F8;v Chaiselonguen tilbage paa sin Plads. &#x00AB;Jeg skal hen til min Modehandlerinde imorgen tidlig og pr&#x00F8;ve Kjoler.&#x00BB;</p>
<p>&#x00AB;S&#x00E6;tte Penger overstyr! aldrig andet. &#x00D8;dsle, <pb n="266"/>&#x00F8;del&#x00E6;gge, &#x00F8;se ud,&#x00BB; han st&#x00F8;dte det fra sig med et Ryk af Hodet for hvert Ord. &#x00AB;Forresten er det L&#x00F8;gn, naturligvis,&#x00BB; kom det saa modfaldent, og han stod et &#x00D8;jeblik hensunken i Tanker. Saa knytted han Haanden, svang sin tynde Arm henimod hende og sa: &#x00AB;Men vogt Dig, Du! Vogt Dig bare, jeg skal nok fange Dig, og da&#x00BB; &#x2013; han vendte sig brat og gik mod D&#x00F8;ren, men f&#x00F4;r straks efter tilbage og hvisked skurrende: &#x00AB;Kommer jeg over Dig engang, saa lar jeg Dig anklage for gement H&#x00F4;r. Saa meget, Du v&#x00E9;d det!&#x00BB;</p>
<p>&#x00AB;Naturligvis,&#x00BB; sa In&#x00E9;s med den venligste Stemme. &#x00AB;Hvad skulde Du ellers gj&#x00F8;re?&#x00BB;</p>
<p>&#x00AB;Naturligvis,&#x00BB; sn&#x00E6;rred von Ribbing hv&#x00E6;sende efter hende. &#x00AB;Men vent nu bare, Du skal nok bli myg.&#x00BB; I n&#x00E6;ste Nu var han borte.</p>
<p>In&#x00E9;s laaste D&#x00F8;ren efter ham, kl&#x00E6;dte sig rolig af og gik i Seng.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="6">
<head>VI.</head>
<p><pb n="267"/>Da Tjeneren n&#x00E6;ste Morgen bragte Teen op til In&#x00E9;s, laa der et Brev paa Bakken, og skj&#x00F8;ndt hun aldrig havde set Flemmings Haandskrift, vidste hun dog &#x00F8;jeblikkelig, at Brevet var fra ham.</p>
<p>Hun aabned det straks og begyndte med et glad, begj&#x00E6;rligt Blik paa L&#x00E6;sningen af de tre korte Sider, der var skrevet med fine, sprigende Bogstaver og tommebredt Rum mellem Linjer og Ord.</p>
<p>Kj&#x00E6;re In&#x00E9;s!</p>
<p>Jeg er saa sj&#x00E6;leglad iaften, at jeg ikke kan l&#x00E6;gge mig, f&#x00F8;r jeg har sagt Dig det. Mit Vindu staar aabent, og Musiken og Sangen fra den v&#x00E6;mmelige Caf&#x00E9; chantant i Haven ligeoverfor &#x00E6;rgrer mig ikke det mindste, hvad den ellers vilde have gjort. Tv&#x00E6;rtimod synes jeg n&#x00E6;sten, det er morsomt at h&#x00F8;re paa. Jeg tror, jeg bliver oppe saal&#x00E6;nge som de holder paa, men da kommer jeg til at ryge for mange Cigaretter. Men Gudskelov, til at drikke <pb n="268"/>noget som f&#x00F8;r for at fordrive min Kjedsomhed, tr&#x00E6;nger jeg da ikke.</p>
<p>Jeg gl&#x00E6;der mig til imorgen, jeg skal se Dig. Og det er l&#x00E6;nge siden jeg har havt noget at gl&#x00E6;de mig til, saa l&#x00E6;nge, at jeg ikke mere kan huske det.</p>
<p>Din oprigtig hengivne
<lb/><hi rend="italic">Arthur</hi>.</p>
<p>In&#x00E9;s lod Brevet falde ned i Skj&#x00F8;det med en skuffet Mine. Hun blev siddende en Stund hensunken i dybe Tanker med Ansigtet drejed om mod Vinduet, hvorfra hun kunde se Gallatataarnet med Glasgalleriet og den lille Pavillon paa Toppen, og et Stykke tilvenstre den knejsende Solimanjeh-Mosk&#x00E9; med sine Kupler og fire Minaretter, kranset af gr&#x00F8;nne H&#x00F8;je. Et Par Gange rysted hun Hodet og mumled: &#x00AB;Din oprigtig hengivne &#x2013; Din oprigtig hengivne &#x2013; Uf for en Fyr!&#x00BB;</p>
<p>Pludselig rejste hun sig med en hastig Bev&#x00E6;gelse, snapped paa Sengebordet en &#x00C6;ske Fyrstikker og gik hen til den sorte Marmorkamin i Hj&#x00F8;rnet, hvor hun putted Brevet ind og stak Ild paa det. Derefter fortsatte hun rolig sit afbrudte Toilette.</p>
<p>En Time senere traadte hun gjennem Havens sort forgyldte Gitterport ud paa Gaden og drejed tilvenstre, uden at se sig om.</p>
<p>Det var Fredag, Musselm&#x00E6;ndenes S&#x00F8;ndag, og Tr&#x00E6;ngslen i den, paa sine Steder temmelig sn&#x00E6;vre <pb n="269"/>og krogede Gade, saa stor, at In&#x00E9;s kun med M&#x00F8;je kunde bane sig Vej.</p>
<p>R&#x00E6;kker af Vogne, eskorteret af Kava'er, fyldt med B&#x00F8;rn og tilsl&#x00F8;rede Kvinder, som var ude for at gj&#x00F8;re Indkj&#x00F8;b i de gr&#x00E6;ske og franske Butikker, maatte kj&#x00F8;re i Skridtgang for ikke at t&#x00F8;rne sammen. Portechaiseb&#x00E6;rerne med sit uafladelig skrigende: Guarda! puffed hensynsl&#x00F8;st til dem, der kom dem i Vejen. Heste og B&#x00F8;ffelokser, der trak bel&#x00E6;ssede Kj&#x00E6;rrer, tvang sig gjennem Stimmelen af store fede Eunukker, turbankl&#x00E6;dte, alvorsfulde Tyrkere, lange, magre, armeniske Poper med deres hvide, firkantede Huer og sorte Sl&#x00F8;r, tyrkiske Embedsm&#x00E6;nd i Fez og Stambuline, og europ&#x00E6;iske Fodgj&#x00E6;ngere af alle Nationaliteter. Tiggere, der ligned Byldter af Pjalter, sad sammenkr&#x00F8;bne udenfor Husene, Hundene roded om i Skarndyngerne, der lugted under Solens gl&#x00F8;dende Straaler, og Gades&#x00E6;lgerne raabte med sine Varer i alle mulige Tungemaal. Smaahandlerne havde rykket sine Boder helt ind i Portene, og Gr&#x00F8;nthandlerne havde klynget sine Varer op efter Husene og paa Gaded&#x00F8;renes H&#x00E6;ngsler.</p>
<p>In&#x00E9;s &#x00E6;rgred sig over, at hun ikke havde sagt Ja til Tjenerens Sp&#x00F8;rgsmaal, om der skulde sp&#x00E6;ndes for, mens hun saa godt hun kunde bugted og sm&#x00F8;g sig fremover. Det havde saa faat bli Flemmings Sag at passe paa og forstaa, at hun havde opgit at m&#x00F8;de ham. Forresten, saa var han der jo ikke engang, det F&#x00E6;.</p>
<p><pb n="270"/>&#x00AB;Godmorgen, In&#x00E9;s!&#x00BB;</p>
<p>In&#x00E9;s, der havde stanset for at la en Mandsling uden Ben, der humped afsted paa H&#x00E6;nderne, passere forbi, drejed hastig Hodet og saa Flemming t&#x00E6;t ved sig.</p>
<p>&#x00AB;Naa, er Du der,&#x00BB; sagde hun ligegyldig. &#x00AB;Jeg trode saam&#x00E6;n, Du havde glemt det.&#x00BB;</p>
<p>&#x00AB;Jeg fik pludselig &#x00D8;je paa Averding, og smutted ind i en Port,&#x00BB; svarte Flemming forpustet.</p>
<p>&#x00AB;Saa han er her endnu.&#x00BB;</p>
<p>&#x00AB;Og han maatte jo ikke se, at jeg gik hen til Dig, vel?&#x00BB;</p>
<p>In&#x00E9;s trak paa Skuldrene. Hun var atter begyndt at gaa. Flemming s&#x00F8;gte at holde sig paa Siden af hende, men det var omtrent umuligt.</p>
<p>&#x00AB;Her skal jeg ind,&#x00BB; sa In&#x00E9;s og stansed udenfor et katholsk Kapel. &#x00AB;Farvel.&#x00BB;</p>
<p>Flemming gjorde en Bev&#x00E6;gelse som efter et St&#x00F8;d og saa paa hende med et forskr&#x00E6;kket Blik. Det var tydeligt, at han f&#x00F8;rst nu la M&#x00E6;rke til hendes Kulde.</p>
<p>&#x00AB;Ja, jeg vil alligevel ikke ha, at Du f&#x00F8;lger mig til Skibet,&#x00BB; sa In&#x00E9;s rask og drejed paa sit Parasolskaft. &#x00AB;I det hele tat, det igaaraftes var overilet fra min Side. Vagonen vi sad i, maa ha v&#x00E6;rt forhekset. Det er ogsaa altfor farligt. Von Ribbing har vist alt F&#x00E6;rten af noget Galt. Igaar Nat kom han ind og unders&#x00F8;gte mit V&#x00E6;relse. Jeg <pb n="271"/>vil ud af det igjen,&#x00BB; hun holdt inde og blev ved at dreje paa sit Parasolskaft.</p>
<p>Flemming stod og bed i sin Underl&#x00E6;be, blussende r&#x00F8;d i Kinderne og med et usikkert Smil.</p>
<p>&#x00AB;Det mener Du ikke,&#x00BB; sa han, og Smilet gik over til en Dirren omkring Munden, da In&#x00E9;s l&#x00F8;fted &#x00D8;jnene og saa paa ham.</p>
<p>&#x00AB;Jo, jeg mener det,&#x00BB; In&#x00E9;s nikked energisk. &#x00AB;Hvor kan Du driste Dig til at tro &#x2013;,&#x00BB; hun vendte sig om og forsvandt gjennem Kapelporten.</p>
<p>Flemming stirred efter hende ubev&#x00E6;gelig som en Stenfigur. Hans ene Arm var h&#x00E6;vet og Fingrene udstrakt, som vilde han gribe fat i noget. Saa fik han et Puf i Ryggen af en Hestemule, tog sig sammen og raved tilbage den samme Vej, som han var kommen.</p>
<p>Da In&#x00E9;s traadte ind i Kapellet, gjorde hun and&#x00E6;gtig Korsets Tegn, og best&#x00E6;nked sig med Vievand fra Marmorfonden t&#x00E6;t ved Indgangen. Saa kj&#x00F8;bte hun et Vokslys hos en Kordreng, t&#x00E6;ndte det, og gik med det i Haanden, opover det rudede Stengulv, mellem de to R&#x00E6;kker Bedestole, forbi det store Krucifiks i Midten, hvor hun atter korsed sig, hen til et Sidealter, bag hvilket Jomfru Maria i Voks med opl&#x00F8;ftede H&#x00E6;nder og Guldglorie om Hodet, stod i en Niche, omgit af Kranse og brogede, br&#x00E6;ndende Vokslys.</p>
<p>In&#x00E9;s anbragte sit Lys i en med blaa og brandgule Glasperler beh&#x00E6;ngt Lysestage paa Alteret, vendte saa om efter at ha korset sig for tredje <pb n="272"/>Gang, smutted ind i en Bedestol, la sig paa Kn&#x00E6; og ramsed mumlende op en Del latinske B&#x00F8;nner, mens hun t&#x00E6;nkte paa Flemming med Skuffelse og Uvilje. Da hun fremsa B&#x00F8;nnen til Jomfru Maria om at bevare Sindet og Gjerningerne kyske og rene, f&#x00F8;lte hun et &#x00D8;jebliks Anger, men tr&#x00F8;sted sig med, at hun ved Hjemkomsten fra Prinkipo straks vilde gaa til Skrifte og faa Absolution.</p>
<p>Efter ti Minutters Forl&#x00F8;b stod hun op, gik lettet og beroliget ud af Kapellet og var nogle Timer senere paa Hotel Sultan Achmet mellem sine Tilbedere, med hvem hun om Eftermiddagen foretog en Udflugt. Da hun om Aftenen gik til sengs, stod Oplevelsen med Flemming for hende som noget, der kun halvt kom hende ved.</p>
<p>Men den n&#x00E6;ste Morgen bragte Posten hende et Brev fra Flemming, der var plettet af Taarer, saa Skriften her og der var flydt udover. Det l&#x00F8;d saaledes:</p>
<p>Kj&#x00E6;re In&#x00E9;s!
<lb/>Skj&#x00F8;ndt jeg frygter for, Du ikke &#x00F8;nsker det, skriver jeg dog til Dig. Jeg maa, jeg v&#x00E9;d, jeg kan ikke andet. Her paa mit V&#x00E6;relse har jeg siddet indelukket i hele Dag uden at r&#x00F8;re mig, uden at spise. Da Du forlod mig, gik jeg hjem og skrev til Kontoret, at jeg var bleven syg. Og det er sandt &#x2013; jeg er syg, jeg er gal, jeg v&#x00E9;d ingen Ting, jeg husker ingen Ting. Det havde l&#x00E6;nge v&#x00E6;rt m&#x00F8;rkt, f&#x00F8;r det faldt mig ind at t&#x00E6;nde Lampen. Ikke en eneste Cigaret har jeg r&#x00F8;gt, <pb n="273"/>ikke engang til at drikke har jeg havt Lyst. Naar et Menneske er fyldt enten af Gl&#x00E6;de eller Sorg, beh&#x00F8;ver det ikke at beruse sig. Det er bare Kjedsomheden, som gj&#x00F8;r det n&#x00F8;dvendigt. Det har jeg l&#x00E6;rt nu.</p>
<p>Aa, In&#x00E9;s, In&#x00E9;s, tag ikke fra mig Sorgen, som Du har tat fra mig Gl&#x00E6;den. Lad mig h&#x00F8;re fra Dig og se Dig engang imellem, h&#x00F8;re at Du siger, Du ikke vil have mig med Dig, som imorges, ikke vil vide af mig mere, saa at min Sorg stadig kan holde sig frisk og fri mig fra Tomheden.</p>
<p>Hvad har Du dog gjort med mig, In&#x00E9;s? Og hvad har jeg forbrudt imod Dig, at Du vilde mig saa ondt? Hvorfor lod Du mig leve saadan i disse fem Dage, naar Du vilde dr&#x00E6;be mig bagefter. Thi siden den f&#x00F8;rste Gang i Grotten har jeg levet, f&#x00F8;r vidste jeg ikke, hvad Liv var.</p>
<p>Blir Du sint, fordi jeg siger Du til Dig? Jeg kan ikke andet. Jeg kan ingenting, jeg v&#x00E9;d ingenting, det er blevet m&#x00F8;rkt omkring mig; jeg gr&#x00E6;der, bare gr&#x00E6;der.</p>
<p>Lad ingen nogensinde vide, hvilke F&#x00F8;lelser jeg har n&#x00E6;ret for Dig og desv&#x00E6;rre endnu n&#x00E6;rer; det vil tage sig ud som Formastelse. Og jeg sv&#x00E6;rger Dig til, at fra min Side skal det, som er foregaaet imellem os, blive en evig Hemmelighed.</p>
<p>Din til D&#x00F8;den tro
<lb/>Arthur.</p>
<p>In&#x00E9;s svarte:</p>
<p><pb n="274"/>Min egen kj&#x00E6;re Arthur!
<lb/>Dit Brev har gjort mig bedr&#x00F8;vet og lykkelig. Tilgiv mig, fordi jeg var saadan mod Dig imorges. Men hvor kunde jeg vide, at Du vilde ta Dig det saa n&#x00E6;r. Du stod jo der og bare smilte, og af det Brev, Du sendte mig igaarmorges, fik jeg det Indtryk, at Du tog det hele som en tilf&#x00E6;ldig Morskab eller som en ganske hverdagslig Begivenhed. Og det syntes jeg ikke om. Jeg vilde Du skulde v&#x00E6;rt ganske anderledes opfyldt af Forbauselse, meget mere betat og fortumlet, end det lod til at Du var. Saa syntes jeg heller ikke om, at Du skrev din oprigtig hengivne, det lyder saa borgerligt og tr&#x00E6;mandsagtig. Men nu m&#x00E6;rkerjeg jo, at Du bare har en underlig Maade at udtrykke, Dig paa, eller rettere, at Du ikke kan udtrykke hvad Du f&#x00F8;ler. Og derfor vil jeg elske Dig alligevel.</p>
<p>Nu maa Du v&#x00E6;re glad igjen, min egen kj&#x00E6;re Gut og straks gaa p&#x00E6;nt paa Kontoret, hvis Du ikke har v&#x00E6;rt der idag. M&#x00F8;d mig paa Mandag i Bosporusparken, Du v&#x00E9;d den offentlige Have, som kommer, naar man har passeret Taksunkasernen ved Enden af Peragaden. Mellem 12 og 1. Da er det Lunchtid, og Du har fri fra Kontoret. Saa spiser vi sammen i Restauranten, og saa skal jeg nok se mit Snit til at kysse Dig glad igjen.</p>
<p>Din In&#x00E9;s.</p>
<p><pb n="275"/>Paa dette Brev fik In&#x00E9;s samme Dags Aften et kort Takkesvar, som var affattet i rolige og kjedelige Udtryk. Men nu vilde hun ikke la det forstyrre sin Stemning. Hun gjemte det straks i sin Skrivepult, og gav sig saa atter til at gjenneml&#x00E6;se Brevet fra om Morgenen.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="7">
<head>VII.</head>
<p><pb n="276"/>In&#x00E9;s og Arthur sad sammen i Bosporusparken paa Terrassen foran den luftig byggede Restaurantpavillon. De var f&#x00E6;rdig med Lunchen og Opvarteren havde tat bort. Nu kom han med Kaffe og Lik&#x00F8;r.</p>
<p>&#x00AB;Nu skal Du se, hvor de gj&#x00F8;r &#x00D8;jne derhenne,&#x00BB; sa In&#x00E9;s og tog frem sit Cigarettefouteral. &#x00AB;Ja om Forladelse, meine Herrschaften, jeg agter at ryge.&#x00BB; Hun saa spodsk hen paa et Selskab af tyske Damer og Herrer, der med en begejstret Flom af Famoser og Wundersch&#x00F6;ner gjennem Kikkerter betragted den henrivende Udsigt over Bosporus, hvis azurblaa Vande, omgit af hvide og lyser&#x00F8;de, st&#x00E6;rkt forgyldte Marmorpaladser, af Moskeer og Haver og gr&#x00F8;nkl&#x00E6;dte H&#x00F8;je funkled og straalte i Solskinnets Glans.</p>
<p>&#x00AB;Skal Du ikke ryge?&#x00BB;</p>
<p>&#x00AB;Nej,&#x00BB; sa Flemming, &#x00AB;jeg vil heller se paa Dig.&#x00BB;</p>
<p><pb n="277"/>In&#x00E9;s smilte &#x00F8;mt til ham og trykked hans Haand under Bordet.</p>
<p>Pludselig kom der et overrasket Udtryk i hendes Ansigt. &#x00AB;Se Dig om,&#x00BB; sa hun hurtig.</p>
<p>Flemming, som sad med Ryggen mod Havens Indgang, drejed Hodet og vendte det straks om igjen til In&#x00E9;s.</p>
<p>&#x00AB;Vore elskede Bachfiske,&#x00BB; sa In&#x00E9;s. &#x00AB;Jeg maa sige, vi er heldige. Saasnart vi bare r&#x00F8;rer os, sker der noget skr&#x00E6;kkeligt.&#x00BB;</p>
<p>&#x00AB;Skal jeg hilse?&#x00BB; spurgte Flemming.</p>
<p>&#x00AB;Naturligvis, saasnart de kommer op paa Terrassen.&#x00BB;</p>
<p>Straks efter str&#x00F8;g de to tyske Piger, ledsaget af en gammel Herre, t&#x00E6;t forbi Bordet, hvor Arthur og In&#x00E9;s sad. Flemming tog Hatten af, og de to Damer besvarte hans Hilsen med n&#x00E6;sten um&#x00E6;rkelige Nik.</p>
<p>&#x00AB;Det mangled blot, at Averding havde v&#x00E6;rt med dem,&#x00BB; sa Flemming straalende forn&#x00F8;jet.</p>
<p>&#x00AB;Uf ja, Averding, som ogsaa er her,&#x00BB; In&#x00E9;s sukked. &#x00AB;Kan Du se, hvor mange Farer vi allerede er omgit af.&#x00BB;</p>
<p>&#x00AB;Men han <emph>var</emph> jo ikke med dem,&#x00BB; svarte Flemming muntert.</p>
<p>&#x00AB;Men hvis de nu tr&#x00E6;ffer ham &#x2013; naturligvis tr&#x00E6;ffer de ham! Det f&#x00F8;rste, de gj&#x00F8;r, er at fort&#x00E6;lle ham, at de har s&#x00E9;t os sammen. Saa gaar han &#x00F8;jeblikkelig til Ruder med det. Du kan v&#x00E6;re vis <pb n="278"/>paa, han skal vanke hos Ruders, naar nu Mutteren kommer hjem.&#x00BB;</p>
<p>&#x00AB;Ja, lad ham bare det.&#x00BB;</p>
<p>&#x00AB;Det kan Du altid sige,&#x00BB; sa In&#x00E9;s lidt fortrydelig. &#x00AB;Du har ikke en Kone, som er Ruders Kompagnon, og ikke en Fjende, som heder Ruder.&#x00BB;</p>
<p>Flemming saa ud som han ikke forstod.</p>
<p>&#x00AB;Hvad sa Ruder om mig paa Dampskibet?&#x00BB; spurgte In&#x00E9;s pludselig.</p>
<p>&#x00AB;Det husker jeg ikke.&#x00BB;</p>
<p>&#x00AB;Han havde mig altsaa paa Tapetet?&#x00BB;</p>
<p>&#x00AB;Ja.&#x00BB;</p>
<p>&#x00AB;Jeg vidste det!&#x00BB; udbr&#x00F8;d In&#x00E9;s heftig, &#x00AB;og jeg v&#x00E9;d nok ogsaa, hvad han har sagt, den Skurk. Men Du h&#x00F8;rer jo slet ikke, hvad jeg siger. Hvorfor stirrer Du saadan paa mig?&#x00BB;</p>
<p>&#x00AB;Fordi Du er saa dejlig,&#x00BB; Flemming trak Vejret dybt og stille.</p>
<p>&#x00AB;Tror Du, Averding er her endnu?&#x00BB;</p>
<p>&#x00AB;Umuligt er det jo ikke.&#x00BB;</p>
<p>&#x00AB;Hvis Du tr&#x00E6;ffer ham, maa Du endelig for t&#x00E6;lle mig, hvad han siger om mig, h&#x00F8;rer Du? hvert Ord.&#x00BB;</p>
<p>Flemming nikked.</p>
<p>&#x00AB;Men kom, lad os gaa. Vi kan jo n&#x00E6;sten ikke h&#x00F8;re, hvad vi selv siger, for disse broutende Tyskere.&#x00BB;</p>
<p>Flemming slog paa sit Glas og betalte Opvarteren, som straks kom tilstede.</p>
<p><pb n="279"/>Da de gik ud af Haven, tog In&#x00E9;s et Pengestykke ud af sin Portemonnaie og rakte det til Flemming.</p>
<p>&#x00AB;Hvad skal jeg med det?&#x00BB; spurgte han r&#x00F8;dmende af Forlegenhed.</p>
<p>&#x00AB;Nej h&#x00F8;r nu, Arthur! Paa det Omraade er vi Kammerater og intet andet. Tror Du kanske ikke, jeg har Raad til at betale den Mad, jeg spiser.&#x00BB;</p>
<p>&#x00AB;Men det er meget for meget,&#x00BB; mumled Flemming.</p>
<p>&#x00AB;Naa ja, saa bruger vi Resten en anden Gang. Og saa er det en Aftale, at hver betaler for sig, naar vi er ude sammen.&#x00BB;</p>
<p>&#x00AB;Naar vi er ude sammen,&#x00BB; sa det som et Ekko inde i Flemming, og saa fl&#x00F8;j der en F&#x00F8;lelse af berusende Lykke igjennem ham.</p>
<p>&#x00AB;Du har endnu en god halv Time fri,&#x00BB; In&#x00E9;s saa paa sit Uhr. &#x00AB;Denne Vej, saa skal jeg vise Dig et roligt Sted.&#x00BB;</p>
<p>De gik forbi den v&#x00E6;ldige Taksunkaserne med den imponerende Indgang, og traadte snart efter ind paa den bagenfor liggende uhyre Kirkegaard med sine hundredaarige Cypresser og endel&#x00F8;se R&#x00E6;kker af lave Stenp&#x00E6;le, der uden nogen Jordforh&#x00F8;jning angir de tyrkiske Grave.</p>
<p>Flemming tog In&#x00E9;s' Haand og la den ind i sin Arm; hans Ansigt var drejet om mod hende, og han saa ufravendt ned paa hende.</p>
<p>&#x00AB;Kan Du h&#x00F8;re Stilheden?&#x00BB; sa In&#x00E9;s og stansed.</p>
<p><pb n="280"/>Flemming f&#x00F8;rte hendes Haand til sine L&#x00E6;ber og kyssed den.</p>
<p>In&#x00E9;s rakte ham sin Mund.</p>
<p>Han slog Armene om hende og gik bagl&#x00E6;nds med hende i Favnen hen til en Gravp&#x00E6;l, der &#x00F8;verst var prydet med en Turban. Mod denne l&#x00E6;ned han sig i en halvt siddende Stilling og drog In&#x00E9;s ned paa sit Kn&#x00E6;.</p>
<p>In&#x00E9;s la Armene om hans Hals og trykked Kys efter Kys paa hans Mund.</p>
<p>&#x00AB;Du taber mig jo,&#x00BB; sa hun tilsidst og lo, idet hun gled ned ad hans rystende Kn&#x00E6;. &#x00AB;Kom, lad os spasere lidt,&#x00BB; hun stod oprejst foran ham.</p>
<p>Han vilde paany drage hende til sig.</p>
<p>&#x00AB;Nej, her er altfor uhyggeligt med alle disse Kranier og D&#x00F8;dningeben,&#x00BB; der gik en Gysen igjennem hende, og hun blev pludselig bleg. &#x00AB;Det er gr&#x00E6;sseligt med disse tyrkiske Kirkegaarde, hvor man gaar og tramper paa Skeletterne; de l&#x00E6;gger sine D&#x00F8;de lige under Overfladen.&#x00BB;</p>
<p>&#x00AB;Du er blet saa alvorlig,&#x00BB; sa Flemming, da de atter vandred Arm i Arm under de m&#x00E6;gtige Tr&#x00E6;er.</p>
<p>&#x00AB;Ja, det var dumt, vi gik herind. Her er ikke Stedet for to som os.&#x00BB;</p>
<p>&#x00AB;Alle Steder er lige gode, naar bare Du er der, In&#x00E9;s.&#x00BB;</p>
<p>&#x00AB;Jeg kan ikke la v&#x00E6;re at t&#x00E6;nke paa, at jeg ogsaa selv snart skal ligge under Jorden, kold og stum i den forf&#x00E6;rdelige evige Fred,&#x00BB; sa In&#x00E9;s.</p>
<p><pb n="281"/>&#x00AB;Det varer vel lidt,&#x00BB; svarte Flemming muntert og trykked hendes Arm.</p>
<p>&#x00AB;Om jeg ogsaa blev hundrede Aar &#x2013; Det er dog snart. Bare dette, at D&#x00F8;den er til, gj&#x00F8;r selv det l&#x00E6;ngste Liv til intet.&#x00BB;</p>
<p>Flemming svarte ikke. Han var altfor lykkelig til at kunne smittes af hendes Stemning.</p>
<p>Lidt efter sa In&#x00E9;s: &#x00AB;Alle disse Tegn, som blir ved at forf&#x00F8;lge os. F&#x00F8;rst paa Tougbanen, saa Bachfiskene, og nu dette &#x2013;. Ja for at vi kom til at gaa ind paa Kirkegaarden, er ogsaa et Omen, som spaar Ondt.&#x00BB;</p>
<p>&#x00AB;Aa Du med dine Omen og din Overtro. At d&#x00F8; er forresten ikke det v&#x00E6;rste. Jeg skulde gjerne ligge under Jorden her, hvis jeg fik dele Grav med Dig, In&#x00E9;s,&#x00BB; der var en saa inderlig og overbevist Klang i hans Stemme, at In&#x00E9;s r&#x00F8;rt hvisked: &#x00AB;Du S&#x00F8;de.&#x00BB;</p>
<p>&#x00AB;Nej, men her kunde det ikke bli,&#x00BB; tilf&#x00F8;jed hun saa. &#x00AB;Over i Skutari har jeg kj&#x00F8;bt et Gravsted, som en Pr&#x00E6;lat fra Rom har indviet, da han var her for to Aar siden.&#x00BB;</p>
<p>&#x00AB;Og om Dig tror Folk, at Du er verdslig,&#x00BB; sa Flemming sp&#x00F8;gende. &#x00AB;Du er mere som en Nonne.&#x00BB;</p>
<p>&#x00AB;Der er den yndigste katholske Kirkegaard derover,&#x00BB; fortsatte In&#x00E9;s. &#x00AB;Den ligner den, vi havde hjemme i Alexandrien, derfor kom jeg straks til at elske den. T&#x00E6;t ved Bosporus ligger den paa tre H&#x00F8;je, der er bevokset med skyggefulde, skjulende Lunde. Der hvor mit Gravsted er, kan <pb n="282"/>man h&#x00F8;re Skvulpet af Bosporus' B&#x00F8;lger, naar de sagte ruller mod den gr&#x00F8;nkl&#x00E6;dte Mur omkring Kirkegaarden. Det lyder som Sukke og som en ensformig Klage.&#x00BB;</p>
<p>De var kommen til Enden af Kirkegaarden, hvor en bred, lys Vej f&#x00F8;rer lige ned til Bosporus. Nu vendte de om og gik tilbage ad en Sidesti.</p>
<p>&#x00AB;Her lar Du mig gaa og snakke alene,&#x00BB; sa In&#x00E9;s. &#x00AB;Det var kun i Grotten, at Du fik Munden paa Gang.&#x00BB;</p>
<p>&#x00AB;Jeg synes ikke, jeg beh&#x00F8;ver at tale,&#x00BB; svarte Flemming. &#x00AB;Jeg har en Fornemmelse af, at Du ser i mit Indre og v&#x00E9;d alt, hvad jeg t&#x00E6;nker.&#x00BB;</p>
<p>&#x00AB;Kan Du huske, at jeg dengang spurgte, om Du hjemme havde en gammel Tante, som Du plejed at betro Dig til?&#x00BB;</p>
<p>&#x00AB;Ja, hvorfor blev Du saa underlig med det samme?&#x00BB;</p>
<p>&#x00AB;Forstaar Du ikke det, din dumme Gut?&#x00BB; In&#x00E9;s kneb ham i Fingrene.</p>
<p>&#x00AB;Nej, jeg begreb og begriber det ikke. Det kunde da ikke gj&#x00F8;re Dig noget.&#x00BB;</p>
<p>&#x00AB;Det skal Du ha et Kys for.&#x00BB; Hun l&#x00F8;fted sig paa Taaspidserne og trykked sine L&#x00E6;ber mod hans Kind.</p>
<p>&#x00AB;Men forklar mig det.&#x00BB;</p>
<p>&#x00AB;Ja, en anden Gang. Du er saa s&#x00F8;d, Arthur.&#x00BB;</p>
<p>&#x00AB;Her er det bedst, vi skilles,&#x00BB; sa In&#x00E9;s, da de var kommen ud af Kirkegaarden. &#x00AB;Jeg gj&#x00F8;r en Visit hos den engelske Legationssekret&#x00E6;rs Frue. <pb n="283"/>Saa er det der, jeg har v&#x00E6;rt til Lunch, hvis jeg blir spurgt om det.&#x00BB;</p>
<p>&#x00AB;Naar skal jeg saa se Dig igjen?&#x00BB; spurgte Flemming og holdt fast paa hendes Haand.</p>
<p>&#x00AB;Jeg v&#x00E9;d ikke rigtig. Det er saa farligt med disse Gadesammenkomster.&#x00BB;</p>
<p>&#x00AB;Du kunde jo,&#x00BB; Flemming blev r&#x00F8;d over hele Ansigtet, mens hans skj&#x00E6;lvende Fingre trykked hendes smale Haand.</p>
<p>&#x00AB;Hvad kunde jeg?&#x00BB;</p>
<p>&#x00AB;Det var ikke noget. Jeg skal skrive det til Dig.&#x00BB;</p>
<p>&#x00AB;La Dig komme hjem til mig, mener Du?&#x00BB;</p>
<p>&#x00AB;Nej slet ikke &#x2013; &#x2013; Men jeg er &#x2013; Kan Du huske, Du sa, at jeg skulde faa et andet Logi? Det er sk&#x00E9;t, In&#x00E9;s.&#x00BB;</p>
<p>&#x00AB;Og det staar Du der og ser ud som en Misd&#x00E6;der for,&#x00BB; In&#x00E9;s lo.</p>
<p>Flemming pusted ud i Lettelse, og hans Ansigt skinned af taknemmelig Gl&#x00E6;de, mens han sa:</p>
<p>&#x00AB;Det er i Smyrnagade Nummer 11, et lidet to etages Hus. V&#x00E6;rtinden, en tysk Enke, b&#x00F4;r ovenpaa, og jeg har lejet V&#x00E6;relserne nedenunder.&#x00BB;</p>
<p>&#x00AB;Det er jo udm&#x00E6;rket, Gut!&#x00BB;</p>
<p>&#x00AB;Kommer Du imorgen?&#x00BB;</p>
<p>&#x00AB;Ja. Skj&#x00F8;ndt nej, ikke imorgen,&#x00BB; In&#x00E9;s saa lidt forvirret ud, &#x00AB;men om nogle Dage. Saasnart jeg kan.&#x00BB;</p>
<p>&#x00AB;Aa jo! kom imorgen. Jeg staar ialtfald ved <pb n="284"/>Vinduet fra 10 Minutter over 12, og gaar f&#x00F8;rst, naar jeg maa paa Kontoret.&#x00BB;</p>
<p>&#x00AB;Jaja &#x2013; maaske. Men jeg blir ikke l&#x00E6;nge.&#x00BB;</p>
<p>&#x00AB;Tak, In&#x00E9;s.&#x00BB;</p>
<p>De saa hinanden ind i &#x00D8;jnene med et langt og dybt Blik. Saa gik hver til sin Kant.</p>
<p>&#x2013; Om Aftenen efter Thetid sad In&#x00E9;s inde i sit V&#x00E6;relse og t&#x00E6;nkte paa Flemming. At der virkelig var slig Fremfart i ham, det havde hun ikke troet. T&#x00E6;nk at eje og beherske et Menneske saa aldeles! Men hun skulde ogsaa gj&#x00F8;re ham lykkelig til Gjengj&#x00E6;ld, hendes Kinder blussed, og Blodet risled varmt igjennem hende.</p>
<p>&#x00AB;Naar skal vi saa til Therapia?&#x00BB; von Ribbing var kommen ind i Stuen.</p>
<p>In&#x00E9;s greb en Straahat og begyndte at stikke kunstige Blomster fast paa den.</p>
<p>&#x00AB;Saasnart den franske Opera har v&#x00E6;rt her,&#x00BB; sa hun h&#x00F8;jt og venlig.</p>
<p>&#x00AB;Det vil altsaa sige om 2 &#x00E0; 3 Uger?</p>
<p>&#x00AB;Ja, saa omtrent.&#x00BB;</p>
<p>&#x00AB;Saa taler Du vel med Gartneren og gir Tjenerne Besked om, hvad der skal gj&#x00F8;res?&#x00BB;</p>
<p>&#x00AB;Selvf&#x00F8;lgelig.&#x00BB;</p>
<p>&#x00AB;For mig er det forresten ganske det samme, enten vi er her eller der,&#x00BB; sa von Ribbing gr&#x00E6;ttent. &#x00AB;Men siden man nu engang har et Landsted
<lb/>&#x2013; Det er vel bedst at invitere den unge Flemming til at bo der en Ugestid eller saa?&#x00BB;</p>
<p>In&#x00E9;s stak sig i Fingeren og slap Hatten, saa <pb n="285"/>den faldt paa Gulvet. Von Ribbing, der stod et Skridt borte, bukked sig efter den, In&#x00E9;s bukked sig ligeledes, og de st&#x00F8;dte Panderne mod hinanden.</p>
<p>&#x00AB;Om Forladelse,&#x00BB; sa In&#x00E9;s forfjamsket, og tog med et: Tak, Hatten ud af von Ribbings Haand.</p>
<p>&#x00AB;Ser Du, jeg kan v&#x00E6;re ligesaa opm&#x00E6;rksom som nogen af dine Kurmagere,&#x00BB; sa von Ribbing med et vissent Smil og str&#x00F8;g Haanden over Panden, der havde faat en r&#x00F8;d Plet efter St&#x00F8;det.</p>
<p>&#x00AB;Man er da Gudskelov en Gentleman. &#x2013; Men altsaa, unge Flemming &#x2013; for ellers inviterer Ruder ham, og det vil jeg ikke ha. Han skal jo altid gj&#x00F8;re sig vigtig og ta T&#x00EA;ten, den Fyren. Men nu er det mig og ikke ham, der er en Ven af Flemmings Onkel, og det er ikke til ham, men til mig, han er blet anbefalet. Har jeg ikke Ret?&#x00BB;</p>
<p>&#x00AB;Jo bevars,&#x00BB; svarte In&#x00E9;s.</p>
<p>&#x00AB;Det blir jo n&#x00E6;sten bare om Natten, han er der, saa Dig skal han ikke kunne genere,&#x00BB; vedblev von Ribbing med et stikkende &#x00D8;jekast. &#x00AB;Han tar naturligvis med mig til Byen om Morgenen, og saa kommer vi som s&#x00E6;dvanlig Klokken 7 til Middagen. Forresten blir der vist ingen Forretningsmand af ham. Han er saa upr&#x00E6;cis, det F&#x00E6;.&#x00BB;</p>
<p>&#x00AB;Allerede?&#x00BB; sa In&#x00E9;s. &#x00AB;Det var ikke nogen heldig Begyndelse.&#x00BB;</p>
<p>&#x00AB;Ja, saa gaar jeg da; jeg skal tr&#x00E6;ffe en Forretningsven paa Kaf&#x00E9; Paris.&#x00BB;</p>
<p><pb n="286"/>&#x00AB;Det er udlagt, jeg skal til mine Pigeb&#x00F8;rn i Gallata,&#x00BB; sa In&#x00E9;s til sig selv.</p>
<p>Borte ved D&#x00F8;ren vendte von Ribbing sig om og sa forn&#x00F8;jet: &#x00AB;Kan Du se, hvor godt jeg h&#x00F8;rer, naar Du bare gider tale tydeligt? Ikke en eneste Gang har jeg maattet sp&#x00F8;rge om igjen.&#x00BB;</p>
<p>In&#x00E9;s kasted Hatten paa Bordet, da von Ribbing var borte og l&#x00E6;ned sig bagover i Stolen med en grundende Mine.</p>
<p>&#x00AB;Saa maa vi v&#x00E6;re forsigtige,&#x00BB; sa hun omsider h&#x00F8;jt.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="8">
<head>VIII.</head>
<p><pb n="287"/>Den n&#x00E6;ste Dag stod Flemming bag det klare Gardin ved sit Vindu i Smyrnagaden og keg ud. Han var hed i Hodet, og Blodet tikked hurtig i Tindingernes Aarer.</p>
<p>Det to Fags V&#x00E6;relse var firkantet og lavloftet og betrukket med lysforgyldt Tapetpapir. Paa V&#x00E6;ggene var der bibelske Oljetryk, og fra Midten af Taget hang ned en stor Kurv af Nelliker og Glasperler, fyldt med Straa og smudsige Papirblomster. M&#x00F8;blementet var af P&#x00E6;retr&#x00E6; og bestod af Sofa, Divanbord, Krogskab med et spidst, revnet Spejl &#x00F8;verst oppe, og tyske Nipssager, Skrivebord, Konsolspejl og spinkle Stole, alt af europ&#x00E6;isk Snit. Det eneste, som minded om Tyrkiet, var T&#x00E6;pperne paa Gulvet og paa Bordet og en bred og lang Divan i persiske Farver med sv&#x00E6;re, runde Puder, foran hvilken der stod et indlagt, ottekantet, temmelig ramponeret og meget lavt Bord. Der var to D&#x00F8;re; den ene f&#x00F8;rte ud til <pb n="288"/>en tom, liden Forstue med Knager paa V&#x00E6;ggene, den anden til Sovekamret.</p>
<p>Flemming saa paa sit Uhr. Saa stak han det ned igjen i Vestelommen, men tog det atter op, l&#x00F8;ste Kj&#x00E6;den og la det fra sig i Vinduet. Klokken mangled et Kvarter paa 1, og han skulde v&#x00E6;re paa Kontoret &#x00BD;2. Hun kom vist ikke.</p>
<p>Lidt efter gik han ud i Forstuen og trak de r&#x00F8;de Musselinsgardiner t&#x00E6;t sammen for det lave, smaarudede Vindu.</p>
<p>Saa gik han tilbage og stilled sig atter paa Post.</p>
<p>I det samme fik han &#x00D8;je paa In&#x00E9;s et Stykke oppe i Gaden, og med et S&#x00E6;t f&#x00F4;r han bagl&#x00E6;nds ind i Stuen. Men i n&#x00E6;ste Nu var hans Ansigt igjen trykket t&#x00E6;t op mod Ruden.</p>
<p>In&#x00E9;s kom hurtig nedover med Parasollen hvilende paa Skulderen. Af og til drejed hun Hodet hastig til Siderne.</p>
<p>Flemming listed ud i Forstuen, hvor han et &#x00D8;jeblik lytted ved D&#x00F8;ren. Saa gik han ud i den smale, m&#x00F8;rke Gang med den stejle, bare Trappe op til anden Etage, og aabned Gaded&#x00F8;ren halvt. Et Sekund senere var In&#x00E9;s smuttet ind. Hun gik uden at sige noget forbi ham gjennem Forstuen ind i det andet V&#x00E6;relse, hvor hun l&#x00F8;ste Gardinholderne og trak i Gardinerne, saa de ganske d&#x00E6;kked Vinduerne.</p>
<p>&#x00AB;Du beh&#x00F8;ver ikke at v&#x00E6;re bange,&#x00BB; sa Flemming, som var fulgt efter. &#x00AB;Nu har jeg staat ved <pb n="289"/>Vinduet i n&#x00E6;sten 3 Kvart&#x00E9;r, og der er ikke kommen saa meget som en Kat forbi.&#x00BB;</p>
<p>&#x00AB;Nej, det er et pr&#x00E6;gtigt Sted. Ved Enden af en blind Gade og det lange, sorte Plankev&#x00E6;rk istedetfor Gjenboere. Hvor har Du dog kunnet finde det? Jeg beundrer Dig for din Snedighed,&#x00BB; hun rakte ham straalende begge sine H&#x00E6;nder, og Flemming drog hende henrykt til sig.</p>
<p>&#x00AB;Her lugter forresten af Patchouli og af gammel Cigarettobak,&#x00BB; sa saa In&#x00E9;s og snoed sig ud af hans Arme. &#x00AB;Jeg faar se til at bringe noget ordentlig Parfume herhen.&#x00BB; Hun trak Hanskerne af og l&#x00F8;ste sit Overstykke af cremegule Kniplinger med et Underlag af m&#x00F8;rker&#x00F8;dt Atlask. &#x00AB;Gud v&#x00E9;d, hvad Slags Folk her har boet f&#x00F8;r. Det er nok et Par Forbrydere som vi, skal Du se.&#x00BB;</p>
<p>&#x00AB;Forresten er her upaaklageligt, men frygteligt igrunden,&#x00BB; vedblev In&#x00E9;s og saa paa V&#x00E6;ggene og de falmede T&#x00E6;pper. &#x00AB;Men hvad gj&#x00F8;r det, naar Gaden er saa god,&#x00BB; hun retted foran Spejlet paa Kniplingerne i sin Kjole af cremegult Blondet&#x00F8;j, der var udskaaret i Halsen.</p>
<p>Flemming slog bagfra Armene om hende og kyssed hendes matgule Nakke.</p>
<p>&#x00AB;Nu har jeg talt med Averding,&#x00BB; sa han.</p>
<p>In&#x00E9;s drejed sig rask om og saa paa ham med et forskende Blik.</p>
<p>&#x00AB;Han sa Ingenting, som vilde intressere Dig,&#x00BB; fortsatte Flemming. &#x00AB;Han har gjort nogle Smaature i Lilleasien &#x2013; det fortalte han en hel Del <pb n="290"/>om &#x2013; og er stadig vendt tilbage til Konstantinopel. Idag gaar han til Krim og Odessa, og saa kommer han her vist bare en Gang til, f&#x00F8;r han rejser hjem.&#x00BB;</p>
<p>&#x00AB;N&#x00E6;vnte han ikke mig?&#x00BB;</p>
<p>&#x00AB;Jo, han vilde gjerne vide, hvordan det stod sig mellem os. Men jeg gav den Ligegyldige saa udm&#x00E6;rket, at han fik Indtryk af, at Emnet kjeded mig, og saa holdt han op med at sp&#x00F8;rge.&#x00BB;</p>
<p>&#x00AB;Hvem skulde tro, Du var saa underfundig,&#x00BB; sa In&#x00E9;s og rusked ham i &#x00D8;reflippen, hvorpaa hun faldt i Tanker. Flere Ganger havde hun haft det paa Tungen at fort&#x00E6;lle Flemming om Scenen med Averding, men en Sky for at lade ham vide, at en Fyr som Averding havde vovet at forn&#x00E6;rme hende, havde holdt Ordene tilbage. Saadan gik det ogsaa nu.</p>
<p>&#x00AB;Ja pas Dig bare for Averding,&#x00BB; sa hun og nikked. &#x00AB;Jeg er vis paa, han vilde gj&#x00F8;re, hvad han kunde, for at bringe os i Ulykke.&#x00BB;</p>
<p>Flemming f&#x00F8;rte hende hen til Divanen, hvor han satte sig og drog hende ned til sig.</p>
<p>&#x00AB;Ikke saa voldsom,&#x00BB; sa In&#x00E9;s. &#x00AB;Du kv&#x00E6;ler mig med dine Kys.&#x00BB;</p>
<p>Flemming slap hende straks og bored sit Ansigt ned i hendes Skj&#x00F8;d med et langt Suk.</p>
<p>&#x00AB;Her er frygtelig varmt,&#x00BB; sa In&#x00E9;s om lidt.</p>
<p>&#x00AB;Og Du kr&#x00F8;ller min Kjole, saa Folk vil kunne se, at jeg kommer fra et St&#x00E6;vnem&#x00F8;de.&#x00BB;</p>
<p>Flemming r&#x00F8;rte sig ikke.</p>
<p><pb n="291"/>&#x00AB;Rejs Dig op, Arthur! Jeg <emph>maa</emph> gaa nu. Derfor vilde jeg heller ikke v&#x00E6;rt kommen idag. N&#x00E6;ste Gang skal jeg bli her l&#x00E6;ngere.&#x00BB;</p>
<p>Flemming adl&#x00F8;d straks og stilled sig op foran In&#x00E9;s, som han betragted med et sygt Blik.</p>
<p>&#x00AB;Og jeg, som t&#x00E6;nkte, Du skulde bli glad, for jeg kom,&#x00BB; sa In&#x00E9;s bebrejdende. &#x00AB;Du ser ud, som jeg har gjort Dig en Ulykke.&#x00BB;</p>
<p>&#x00AB;Nej, nej, In&#x00E9;s, jeg er saa altfor lykkelig. Jeg elsker Dig, aa jeg elsker Dig,&#x00BB; han tog frem sit Lommet&#x00F8;rkl&#x00E6;de og f&#x00F4;r sig over Ansigtet med det.</p>
<p>&#x00AB;Naar kommer Du igjen, In&#x00E9;s?&#x00BB; spurgte han bedende, da hun stod f&#x00E6;rdig til at gaa.</p>
<p>&#x00AB;Saasnart jeg kan.&#x00BB;</p>
<p>&#x00AB;Imorgen?&#x00BB;</p>
<p>&#x00AB;Nej, ikke imorgen.&#x00BB;</p>
<p>&#x00AB;Hvad skal jeg saa gj&#x00F8;re med imorgen? Jeg holder det ikke ud, In&#x00E9;s. Kan jeg ikke gj&#x00F8;re Dig en Visit?&#x00BB;</p>
<p>In&#x00E9;s betenkte sig. &#x00AB;Nej,&#x00BB; sa hun saa og rysted Hodet. &#x00AB;Han har sat sin betroede Tjener til at passe paa mig, kan jeg m&#x00E6;rke. Og desuden &#x2013; &#x2013; Nej, nu vil jeg ikke se Dig f&#x00F8;r n&#x00E6;ste Gang i denne Stue. Jeg skal skrive til Dig.&#x00BB; Hun sa det i en &#x00F8;m, hemmelighedsfuld Tone, som jog Blodet i en Str&#x00F8;m til Flemmings Hj&#x00E6;rte.</p>
<p>&#x00AB;Ja, ja. Som Du vil,&#x00BB; hvisked han tilbage.</p>
<p>Hun la sine Arme om hans Hals og kyssed ham. Saa rev hun sig hastig l&#x00F8;s og gik.
<lb/><pb n="292"/>Theodosia Kaufmann.
<lb/>Hebamme.
<lb/>Nachtglocke links
l&#x00E6;ste In&#x00E9;s tankel&#x00F8;st paa et D&#x00F8;rskildt, idet hun b&#x00F8;jed om Hj&#x00F8;rnet af det sidste Hus i Smyrnagade, og traadte ind i Pancaldikvarteret.</p>
<p>&#x00AB;Gud v&#x00E9;d, hvordan saadant et V&#x00E6;sen ser ud,&#x00BB; t&#x00E6;nkte In&#x00E9;s lidt efter. &#x00AB;At nogen t&#x00F8;r betro sit Liv til et uvidende Fruentimmer, saal&#x00E6;nge der er L&#x00E6;ger at faa.&#x00BB;</p>
<p>&#x2013; Da Flemming n&#x00E6;ste Dags Aften kom hjem efter at ha spist Middag paa en Restauration sammen med Ruder, fandt han et Brev fra In&#x00E9;s, der bebuded hendes Komme Dagen efter.</p>
<p>Han pusted Lampen ud, kasted sig paa Divanen og trykked Brevet til sine L&#x00E6;ber. Der blev han liggende, sansesl&#x00F8;s, beruset, mens Timerne fl&#x00F8;j som Minutter. Da han rejste sig for at gaa tilsengs, var Dagen begyndt at gry.</p>
<p>Inde i Sovev&#x00E6;relset trak han op Rullegardinet, f&#x00F8;r han la sig. Og med Brevet i Haanden og Blikket f&#x00E6;stet paa In&#x00E9;s' tynde og stive Skrifttr&#x00E6;k, der &#x00E9;t for &#x00E9;t prented sig ind i hans Hj&#x00E6;rne, blev han liggende uden S&#x00F8;vnighed, uden Tr&#x00E6;thed, med blanke &#x00D8;jne og varme Kinder, til V&#x00E6;rtinden om Morgenen banked paa D&#x00F8;ren fra den anden Stue, og sa, at Thebakken var der. &#x2013; &#x2013; &#x2013;</p>
<p>&#x00AB;Ja, her har Du mig altsaa,&#x00BB; In&#x00E9;s var som den forrige Gang kommen f&#x00F8;rst ind i Stuen, efter at Flemming havde lukket op, og nu stod hun for <pb n="293"/>ham med udbredte Arme, Hodet lidt paa skj&#x00E6;ve og en straalende Glans i de kulsorte &#x00D8;jne.</p>
<p>&#x00AB;Nej, la v&#x00E6;re, jeg skal selv,&#x00BB; sa In&#x00E9;s, da Flemming efter en lang Omfavnelse stod og trak i hendes Hattebaand. Hun l&#x00F8;ste den lille Sl&#x00F8;jfe ved &#x00D8;ret og la Hatten paa Bordet. Saa tog hun langsomt Overstykket af og blev saa staaende med nedslagne &#x00D8;jne og b&#x00F8;jet Hode. Hendes smale Fingre pilled nerv&#x00F8;st ved Kjoleskj&#x00F8;rtets Sl&#x00F8;jfer og Brystet h&#x00E6;vedes hurtig under det lette Blondestof.</p>
<p>Flemming kom hen til hende, tog hendes Haand og kyssed den l&#x00E6;nge. Saa greb han hende om Livet og trak hende hen til Divanen. In&#x00E9;s skjulte sit Hode ved hans Bryst, mens de i hinandens Arme gled ned paa det bl&#x00F8;de Leje.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="9">
<head>IX.</head>
<p><pb n="294"/>In&#x00E9;s sad i Havelysthuset hjemme i Peragaden. I Haanden holdt hun en aaben Bog, som hun ikke l&#x00E6;ste i. &#x00D8;jnene havde et ansp&#x00E6;ndt Udtryk, og hvert &#x00D8;jeblik f&#x00F4;r hun sammen og lytted.</p>
<p>Saa h&#x00F8;rte hun det gaa med Haveporten. Hun letted sig fra B&#x00E6;nken, keg ud, fik &#x00D8;je paa Flemming og raabte d&#x00E6;mpet til ham.</p>
<p>&#x00AB;Men Gud, er Du syg?&#x00BB; spurgte In&#x00E9;s, da Flemming var traadt ind under Lysthusets t&#x00E6;tte Buskads.</p>
<p>&#x00AB;Jeg har ligget vaagen i hele Nat af Fortvilelse over, at Du udeblev igaar,&#x00BB; sa Flemming og l&#x00E6;ned sig op mod Lysthusets L&#x00F8;vv&#x00E6;g. &#x00AB;Du havde jo lovt at komme.&#x00BB;</p>
<p>In&#x00E9;s saa bort med en uvillig Mine.</p>
<p>&#x00AB;Gj&#x00F8;re mig omtrent vanvittig af Lykke &#x2013; og saa bagefter &#x2013; &#x2013; Men jeg f&#x00F8;lte det godt, da Du gik fra mig iforgaars. Du saa saa underlig ud. Derfor maatte jeg ogsaa straks skrive.&#x00BB;</p>
<p><pb n="295"/>In&#x00E9;s slog med Nakken. Saa kneb hun L&#x00E6;berne sammen og vendte Hodet endda mere bort.</p>
<p>&#x00AB;Og saa det Brev, jeg fik imorges,&#x00BB; vedblev Flemming med t&#x00F8;r, mat Stemme. &#x00AB;Det var saa koldt og fremmed.&#x00BB;</p>
<p>&#x00AB;Ja, jeg var ogsaa saa &#x00E6;rgerlig paa Dig,&#x00BB; brast det med et Ryk ud af In&#x00E9;s.</p>
<p>&#x00AB;Ja, t&#x00E6;nkte jeg det ikke nok,&#x00BB; mumled Flemming.</p>
<p>&#x00AB;Aldeles ikke for det, Du t&#x00E6;nkte,&#x00BB; sa In&#x00E9;s n&#x00E6;sten vredt og drejed Hodet om imod ham. &#x00AB;Jeg skulde anse mig som forf&#x00F8;rt af Dig! Er Du gal? <emph>Jeg!</emph> Har jeg ikke git mig til Dig af fri og redelig Vilje, og saa skriver Du, at jeg endelig ikke maatte tro, Du var af den Slags, som br&#x00F8;d sig mindre om mig, fordi Du nu havde opnaat, hvad Du vilde. Fy da!&#x00BB; Hun rejste sig heftig og satte sig straks igjen.</p>
<p>Flemming, som var bleven ganske bleg, betragted hende med s&#x00F8;nderknust Mine.</p>
<p>&#x00AB;Og Du tror, at jeg vurderer mig selv saa lavt,&#x00BB; tilf&#x00F8;jed In&#x00E9;s med en let Haan i Stemmen.</p>
<p>En flammet R&#x00F8;dme skj&#x00F8;d sig hastig op i Flemmings Ansigt og slanke, hvide Hals. Som han stod der med famlende &#x00D8;jne saa han ud, som han skulde synke i Jorden.</p>
<p>In&#x00E9;s blev greben af Medlidenhed. &#x00AB;Forstaar Du da ikke, at det maa kr&#x00E6;nke mig?&#x00BB; spurgte hun mildt bebrejdende.</p>
<p>Flemming vilde svare, men kunde ikke faa <pb n="296"/>Ordene frem. Han b&#x00E9;d i sin Underl&#x00E6;be, som en der kj&#x00E6;mper mod Graad.</p>
<p>In&#x00E9;s rejste sig, gik hen og la sine H&#x00E6;nder paa hans Skuldre og sa: &#x00AB;Du maa ikke ta Dig det saa n&#x00E6;r, Arthur. Jeg skal aldrig mere skj&#x00E6;nde paa Dig. Det er Synd.&#x00BB;</p>
<p>Han la sit Ansigt ind til hendes Hals og gr&#x00E6;d stille.</p>
<p>&#x00AB;Saa, saa, min egen, lille Arthur,&#x00BB; In&#x00E9;s kyssed hans Kind og klapped hans Haar. &#x00AB;Du maa ikke gr&#x00E6;de, h&#x00F8;rer Du, Arthur.&#x00BB;</p>
<p>Flemming l&#x00F8;fted Hodet og t&#x00F8;rred Ansigtet.</p>
<p>&#x00AB;Du er saa h&#x00F8;jsindet, In&#x00E9;s, og jeg f&#x00F8;ler mig saa skamfuld og liden,&#x00BB; han hvisked det med fugtigt M&#x00E6;le. &#x00AB;Gjennem Dig faar jeg se ind i en ny Verden og blir selv ny. Jeg forstaar pludselig, hvad Frihed vil sige, Frihed til at elske og lide og d&#x00F8;. Du store Gud! Dette gj&#x00F8;r Livet helligt, og Du er hellig, In&#x00E9;s, og jeg blir hellig ved Dig,&#x00BB; han gled ned langs hendes Kjole, men In&#x00E9;s trak ham op og slog Armene om ham.</p>
<p>&#x00AB;Jeg elsker Dig, Arthur! fra nu af elsker jeg Dig netop, fordi Du er, som Du er. Jeg vilde ikke ha Dig anderledes, ikke for alt i Verden.&#x00BB;</p>
<p>&#x00AB;Aa ja, In&#x00E9;s, hvis Du kunde b&#x00E6;re over med mig. Hvis Du kunde ta mig, som jeg er, og se bort fra de Skuffelser, jeg forstaar, at jeg volder Dig &#x2013; det er jo mig, som faar alt og gir intet,&#x00BB; han saa ydmyg og b&#x00F8;nlig paa hende.</p>
<p>&#x00AB;Du gir mig Dig selv helt, mere helt end <pb n="297"/>noget andet Menneske kunde gj&#x00F8;re det. Det er den h&#x00F8;jeste Lykke.&#x00BB;</p>
<p>Lidt efter sa In&#x00E9;s: &#x00AB;Men nu er vel Tiden ude.&#x00BB;</p>
<p>&#x00AB;Jeg skal ikke paa Kontoret idag. Vi har faat fri.&#x00BB;</p>
<p>&#x00AB;Virkelig!&#x00BB; udbr&#x00F8;d In&#x00E9;s glad. &#x00AB;Ja, jeg har forresten ogsaa faat fri. Von Ribbing skal rundt med Officererne. Han kommer ikke hjem til Lunch og ikke til Middag heller. Idag skal de spise hos vor svenske Minister og imorgen hos en af Paschaerne.&#x00BB;</p>
<p>&#x00AB;Gud gj&#x00F8;r Mirakler for os,&#x00BB; sa Flemming, og det var som om hans Ansigt lyste af Solskin.</p>
<p>&#x00AB;Ja, ikke sandt! At Korvetten netop skulde komme nu og ikke f&#x00F8;r vi traf hinanden. Den har jo l&#x00E6;nge v&#x00E6;rt ventet. Men h&#x00F8;r, Du har vel s&#x00F8;rget for Billet til den franske Opera iaften? Ja, for nu stiller naturligvis von Ribbing vor Loge til de svenske Officerers Disposition, saa der ikke blir Plads til Dig.&#x00BB;</p>
<p>&#x00AB;Og saa blir vi sammen, lige til vi skal i Theatret?&#x00BB;</p>
<p>In&#x00E9;s nikked.</p>
<p>&#x00AB;Og hver Dag mellem 12 og 1 kommer Du til mig?&#x00BB;</p>
<p>&#x00AB;Ja, saal&#x00E6;nge Korvetten er her. Senere maa vi finde paa en anden Tid, for jeg kan jo ikke bestandig v&#x00E6;re ude til Lunch. Men den Tid, den Sorg.&#x00BB;</p>
<p><pb n="298"/>&#x00AB;Og nu gaar vi hen i vor forbryderiske Lejlighed?&#x00BB;</p>
<p>&#x00AB;Sammen! Nej, Du er blet for fr&#x00E6;k.&#x00BB;</p>
<p>&#x00AB;Ja, saa hver for sig da.&#x00BB;</p>
<p>&#x00AB;Nej, kom heller op til mig. Louis, han Tjeneren, Du v&#x00E9;d, er ude og kj&#x00F8;rer med von Ribbing og Officererne, saa vi kan sidde ganske trygt. Nu gaar jeg f&#x00F8;rst, saa kommer Du straks efter. Op Trappen og ind D&#x00F8;ren midt imod. Den skal staa aaben,&#x00BB; hun nikked og forsvandt.</p>
<p>&#x00AB;Her er mit Territorium,&#x00BB; sa In&#x00E9;s, da Flemming gjennem Altanstuen var kommen ind i de to rummelige V&#x00E6;relser, bag hvilke In&#x00E9;s' Sovekammer laa. &#x00AB;Paa den anden Side af Altanstuen er von Ribbings V&#x00E6;relser, og nedenunder er Spisestuen og vore Selskabslokaler. Balsalen skal Du se engang, den er meget smukkere end din svenske Ministers. Nu skal vi formodentlig ha Selskab for Korvetten, saa blir Du nok indbuden.&#x00BB;</p>
<p>&#x00AB;Nej, Du maa endelig forhindre det,&#x00BB; sa Flemming.</p>
<p>&#x00AB;Hvorfor det?&#x00BB;</p>
<p>&#x00AB;Jeg vil ikke kunne udholde at se Dig sammen med saa mange, som gj&#x00F8;r Kur til Dig, mens jeg ikke t&#x00F8;r tale til Dig.&#x00BB;</p>
<p>&#x00AB;Ja, men t&#x00E6;nk at vide, at Du og jeg forstaar hinanden bare med et Blik, at vi har en Hemmelighed, som ingen aner, og som usynlig forbinder os midt iblandt alle de andre. Du <emph>skal</emph> komme.&#x00BB;</p>
<p><pb n="299"/>&#x00AB;Ja, naar Du forlanger det.&#x00BB;</p>
<p>De satte sig i en lav Hj&#x00F8;rnesofa, t&#x00E6;t sluttet ind i hinandens Arme. In&#x00E9;s' Hode laa op til Flemmings Skulder.</p>
<p>&#x00AB;Blir Du da aldrig tr&#x00E6;t af at kysse mig?&#x00BB; hvisked In&#x00E9;s omsider.</p>
<p>Flemming l&#x00F8;fted Hodet og saa paa hende med &#x00D8;jne, der straalte af Henrykkelse. &#x00AB;Nej aldrig, aldrig,&#x00BB; hvisked han tilbage og bored sit Ansigt ned i hendes fl&#x00F8;jlsbl&#x00F8;de Hals.</p>
<p>&#x00AB;Hys,&#x00BB; sa In&#x00E9;s pludselig. &#x00AB;Kommer der ikke nogen?&#x00BB;</p>
<p>Flemming lytted et &#x00D8;jeblik. &#x00AB;Ikke Spor,&#x00BB; sa han saa og trykked hende t&#x00E6;ttere til sig.</p>
<p>&#x00AB;Jo, jo!&#x00BB; udbr&#x00F8;d In&#x00E9;s angst. &#x00AB;Slip mig dog!&#x00BB;</p>
<p>&#x00AB;Hvem skulde komme?&#x00BB; mumled Flemming med beruset Stemme. &#x00AB;Von Ribbing kan det ialtfald ikke v&#x00E6;re.&#x00BB;</p>
<p>&#x00AB;Slip mig for Gud i Himlens Skyld!&#x00BB; In&#x00E9;s vred sig for at komme op. &#x00AB;H&#x00F8;rer Du, han er i V&#x00E6;relset ved Siden af! Jeg sv&#x00E6;rger Dig til, at det er ham. Slip mig, vi er fortabt!&#x00BB; In&#x00E9;s havde revet sig l&#x00F8;s med en Kraftanstr&#x00E6;ngelse. Hun var graableg i Ansigtet, og hele hendes Legeme dirred.</p>
<p>Flemming f&#x00F4;r forf&#x00E6;rdet op. Nu h&#x00F8;rte han tydelig Skridt, som n&#x00E6;rmed sig.</p>
<p>&#x00AB;Gjem Dig, skjul Dig! Aa Gud, aa Gud! Ind der,&#x00BB; hun pegte paa D&#x00F8;ren til Sovev&#x00E6;relset.</p>
<p>&#x00AB;Der er ikke Tid!&#x00BB; Hurtig som Lynet dukked <pb n="300"/>Flemming sig ned bag det store Flygel midt paa Gulvet, hvis Ben skjultes af en Causeuse.</p>
<p>I det samme blev D&#x00F8;ren aabnet, og von Ribbing kom over T&#x00E6;rskelen i brungul, fodsid St&#x00F8;vfrakke og med Hatten i Haanden.</p>
<p>&#x00AB;Naa, saa der er Du,&#x00BB; sa han til In&#x00E9;s, som med Ryggen til stod og pilled ved en Gummiplante paa Gulvet foran Flygelet. Hendes Kn&#x00E6;er skjalv, saa hun knapt kunde holde sig oprejst.</p>
<p>&#x00AB;Det er for galt, hvor daarligt Jean passer Planterne,&#x00BB; sa hun h&#x00F8;jt og stakaandet, idet hun ilsomt gik forbi von Ribbing ind i det andet V&#x00E6;relse, hvortil hendes Mand havde ladt D&#x00F8;ren staa aaben, og hvor hun lod, som hun trykked paa en Klokkeknap.</p>
<p>&#x00AB;Hvad er det, Du render efter? &#x00BB; Von Ribbing var fulgt efter hende. &#x00AB;Kan Du ofre et Minut paa mig?&#x00BB;</p>
<p>In&#x00E9;s vendte sig halvt om mod ham og la Haanden paa Panden.</p>
<p>&#x00AB;Jeg har en forf&#x00E6;rdelig Hodepine,&#x00BB; sa hun og st&#x00F8;nned.</p>
<p>&#x00AB;Og jeg har forf&#x00E6;rdelig Hastv&#x00E6;rk,&#x00BB; svarte von Ribbing vigtig med sin t&#x00F8;rre, skrattende Stemme. &#x00AB;Jeg skal til Audiens hos Sultanen med Ministeren og Svenskerne, og iovermorgen gj&#x00F8;r jeg Middag for dem. Det var det, jeg vilde melde Dig. Korvetten sejler paa L&#x00F8;rdag alt. Ballet har de opsat, til de kommer tilbage fra Sortehavet, saa <pb n="301"/>Du beh&#x00F8;ver forel&#x00F8;big ikke at gj&#x00F8;re Toiletteforanstaltninger.&#x00BB;</p>
<p>&#x00AB;Jeg var slet ikke vis paa, om jeg vilde gaat der engang,&#x00BB; bem&#x00E6;rked In&#x00E9;s.</p>
<p>&#x00AB;Hva sa! Du maa aftale det forn&#x00F8;dne med Kokken. Ministeren kommer og alle Paschaerne, forti Kuverts. Ruder er jeg naturligvis ogsaa n&#x00F8;dt til at indbyde &#x2013; Og Flemming, den <emph>varelse</emph>. Sig til Kokken, at han ikke skal spare, Champagne i Overflod og alle de Vine, som passer til Retterne,&#x00BB; han satte Hatten paa og skyndte sig mod D&#x00F8;ren.</p>
<p>&#x00AB;Hvordan kommer jeg saa i Operaen iaften?&#x00BB; raabte In&#x00E9;s, som nu fuldst&#x00E6;ndig havde gjenvundet sin Fatning.</p>
<p>&#x00AB;Vognen er hjemme til den Tid. Vi kommer f&#x00F8;rst senere. Jeg skal gi Kusken Ordre om at hente os i Ministerhotellet, naar han har kj&#x00F8;rt Dig til Theatret.&#x00BB;</p>
<p>In&#x00E9;s vented lidt. Saa listed hun ud paa Gangen og keg gjennem det store Buevindu ud i Haven, hvor von Ribbing netop forsvandt i Akasiealleen. Da hun havde h&#x00F8;rt Haveporten sm&#x00E6;lde til, vendte hun tilbage til sit Boudoir og stilled sig med et unders&#x00F8;gende Blik op der, hvor hendes Mand havde staat.</p>
<p>&#x00AB;Nej, Du er ypperlig gjemt,&#x00BB; udbr&#x00F8;d hun, idet hun flytted sig lidt, satte sig paa Huk og, med H&#x00E6;nderne st&#x00F8;ttet mod Gulvet, keg under <pb n="302"/>Flygelet, hvor Flemming laa sammenkr&#x00F8;ben paa alle fire.</p>
<p>&#x00AB;Men, t&#x00E6;nk, om han var kommen om paa denne Side,&#x00BB; hvisked Flemming og stirred forskr&#x00E6;mt paa In&#x00E9;s.</p>
<p>&#x00AB;Ja, er det ikke forf&#x00E6;rdeligt, hvor det sp&#x00F8;ger efter os. Hvad vi saa foretar os, blir de onde Omen ved med at forf&#x00F8;lge os.&#x00BB;</p>
<p>&#x00AB;Undtagen i Smyrnagade,&#x00BB; sa Flemming.</p>
<p>&#x00AB;Ja, bi nu bare,&#x00BB; mumled In&#x00E9;s og faldt i Tanker.</p>
<p>&#x00AB;Men Du gode Gud!&#x00BB; In&#x00E9;s begyndte at le. &#x00AB;Skal vi bli liggende her og kige paa hinanden som et Par Kattekillinger,&#x00BB; hun rejste sig op, stadig leende.</p>
<p>Flemming rejste sig ligeledes og retted paa sit T&#x00F8;j.</p>
<p>&#x00AB;At man kan b&#x00E6;re sig saa komisk ad,&#x00BB; sa In&#x00E9;s, idet hun kasted sig ned i en L&#x00E6;nestol og paany brast ud i Latter.</p>
<p>Flemming saa lidt paa hende. Saa smitted Latteren ham, og de lo begge saa l&#x00E6;nge til Vandet l&#x00F8;b dem ned over Kinderne.</p>
<p>&#x00AB;Uf nej, nej, nu kan jeg ikke mere.&#x00BB; In&#x00E9;s t&#x00F8;rred sine &#x00D8;jne, men i det samme tog Latteren hende igjen.</p>
<p>Omsider lykkedes det In&#x00E9;s at faa Bugt med Lystigheden.</p>
<p>&#x00AB;Det kommer af Angsten og Sp&#x00E6;ndingen,&#x00BB; <pb n="303"/>sa hun udmattet. &#x00AB;Les extr&#x00E9;mes se touchent comme toujours.&#x00BB;</p>
<p>&#x00AB;Ja, det var et forf&#x00E6;rdeligt &#x00D8;jeblik,&#x00BB; sa Flemming og blev med et alvorlig.</p>
<p>&#x00AB;Dette gj&#x00F8;r vi ikke om igjen,&#x00BB; udbr&#x00F8;d In&#x00E9;s. &#x00AB;Du <emph>maa</emph> ikke ta imod Indbydelsen til at bo hos os i Therapia. Der vilde ganske sikkert ske en Ulykke,&#x00BB; hun saa frem for sig med et Udtryk af Tr&#x00E6;thed og Lede, som Flemming aldrig havde set i hendes Ansigt. Han skotted urolig hen til hende.</p>
<p>&#x00AB;Hvad t&#x00E6;nker Du paa?&#x00BB; spurgte han, da der var gaat en Stund.</p>
<p>&#x00AB;Paa, at det i Grunden er ganske halsbr&#x00E6;kkende, det jeg har for med Dig,&#x00BB; svarte In&#x00E9;s m&#x00F8;rk og uden at se paa ham.</p>
<p>Der gik en Tr&#x00E6;kning som af Pine over Flemmings Ansigt.</p>
<p>&#x00AB;Du v&#x00E9;d ikke, hvad jeg uds&#x00E6;tter mig for,&#x00BB; begyndte In&#x00E9;s med en tr&#x00E6;g, d&#x00F8;d Stemme. &#x00AB;Du aner jo ikke, hvordan Forholdet er mellem von Ribbing og mig eller hvordan han vilde ta det. &#x2013; Du er ogsaa et underligt Menneske&#x00BB; &#x2013; hun slog over i en irriteret Tone &#x2013; &#x00AB;Enhver anden i dit Sted vilde f&#x00F8;rst og fremst havt Besked paa alt det. Men se mig til ham, om han kjerer sig om det.&#x00BB;</p>
<p>&#x00AB;Naar jeg har Dig, In&#x00E9;s, og Du er god imod mig, bryder jeg mig ikke om andet i Verden,&#x00BB; sa Flemming ydmygt. &#x00AB;Alt andet er mig saa ligegyldigt, at jeg ikke husker, det er til.&#x00BB;</p>
<p>&#x00AB;Ja, men jeg da! Er det Dig ogsaa ligegyldigt, <pb n="304"/>hvordan jeg er, hvorfor jeg er en utro Hustru, og hvordan det gaar mig?&#x00BB;</p>
<p>&#x00AB;Nu glemmer Du alt, at Du har lovt at holde af mig, netop som jeg er.&#x00BB;</p>
<p>&#x00AB;Du har ikke engang spurgt mig, om jeg lever med min Mand som andre Koner,&#x00BB; vedblev In&#x00E9;s utaalmodigt. &#x00AB;Hvad t&#x00E6;nker Du egentlig om mig?&#x00BB; hun flytted &#x00D8;jnene hen paa ham og m&#x00F8;dte hans forvirrede, ulykkelige Blik.</p>
<p>&#x00AB;Aa, nu har jeg det!&#x00BB; raabte saa In&#x00E9;s og f&#x00F4;&#x00BB;r op med et S&#x00E6;t. &#x00AB;Du har slaat Dig tiltaals med de Sladderhistorier, Du har h&#x00F8;rt.&#x00BB;</p>
<p>Flemming rysted Hodet.</p>
<p>&#x00AB;Nu <emph>skal</emph> Du tale ud engang,&#x00BB; In&#x00E9;s st&#x00F8;dte heftig sin Fod mod Gulvet. &#x00AB;Jeg vil vide, hvordan Du har det?&#x00BB;</p>
<p>&#x00AB;In&#x00E9;s, hvor kan Du v&#x00E6;re saadan imod mig,&#x00BB; Flemming rejste sig og greb hendes H&#x00E6;nder. &#x00AB;Jeg t&#x00E6;nker ingenting, jeg v&#x00E9;d ingenting andet end det ene, at Du er til, og at jeg d&#x00F8;r af Kj&#x00E6;rlighed til Dig.&#x00BB;</p>
<p>In&#x00E9;s lod ham beholde sine H&#x00E6;nder og saa ned for sig med en grundende Mine.</p>
<p>&#x00AB;Du <emph>har</emph> h&#x00F8;rt noget,&#x00BB; sa hun saa med fast, haard Stemme. &#x00AB;Er det bare om mig, eller ogsaa om von Ribbing?&#x00BB;</p>
<p>&#x00AB;Om Dig har man sagt, at Du var en farlig Kokette, intet andet.&#x00BB;</p>
<p>&#x00AB;Og om von Ribbing?&#x00BB;</p>
<p>Flemming t&#x00F8;ved.</p>
<p><pb n="305"/>&#x00AB;Sig det kun. Noget om halvvoksne Pigeb&#x00F8;rn?&#x00BB;</p>
<p>&#x00AB;Ikke nok med <emph>det</emph>,&#x00BB; sa Flemming, blussende af Undseelse.</p>
<p>&#x00AB;Hvad for noget!&#x00BB; In&#x00E9;s saa forbauset paa ham; hun rev H&#x00E6;nderne til sig og gik heftig om paa Gulvet. Saa satte hun sig, l&#x00E6;ned sig bagover og sa roligt: &#x00AB;Det beh&#x00F8;ver forresten slet ikke at v&#x00E6;re sandt.&#x00BB;</p>
<p>&#x00AB;Hvorledes er Du dog bleven gift med det Menneske?&#x00BB; sa Flemming efter en Pause.</p>
<p>&#x00AB;Saa, der kom Du da endelig engang med et Sp&#x00F8;rgsmaal,&#x00BB; udbr&#x00F8;d In&#x00E9;s livlig. &#x00AB;Men det gider jeg ikke fort&#x00E6;lle Dig idag.&#x00BB;</p>
<p>&#x00AB;Er han slem imod Dig?&#x00BB;</p>
<p>&#x00AB;Nej, det kan jeg egentlig ikke sige. Men vanvittig jaloux, skj&#x00F8;ndt jeg aldrig har blandet mig i hans Affairer, og omtrent heller aldrig i Virkeligheden har v&#x00E6;rt hans Kone.&#x00BB;</p>
<p>&#x00AB;Du undrer Dig over, at han har fundet sig i det,&#x00BB; vedblev In&#x00E9;s, da Flemming syntes at ville sige noget, men opgav det. &#x00AB;Ja, det er ogsaa nok saa m&#x00E6;rkeligt, men han var vist allerede saa udlevet. Det, han vilde tvinge mig til, var saa altfor afskyeligt. &#x2013; Han t&#x00E6;nkte paa at faa Skilsmisse, men saa havde hans Advokat nok raadet ham fra det for hans egen Skyld.&#x00BB;</p>
<p>&#x00AB;Saa synes jeg, Du maa ha Frihed til at gj&#x00F8;re, hvad Du vil.&#x00BB;</p>
<p><pb n="306"/>&#x00AB;Aa ja, Frihed. Hvad vil det sige? Efter Lovene kan han sl&#x00E6;be mig for Retten og faa mig d&#x00F8;mt, den Dag han opdager noget,&#x00BB; In&#x00E9;s saa atter m&#x00F8;rk og grublende ud.</p>
<p>&#x00AB;Bare vi kunde rejse til Verdens yderste Ende og gjemme os bort for alle Mennesker.&#x00BB;</p>
<p>&#x00AB;Ja, den som kunde det,&#x00BB; mumled In&#x00E9;s aandsfrav&#x00E6;rende.</p>
<p>&#x00AB;Hvis jeg havde Penger, og der ingen Hindringer var, vilde Du saa, In&#x00E9;s!&#x00BB; spurgte Flemming med lav, skj&#x00E6;lvende Stemme.</p>
<p>&#x00AB;Nej. Efter min Mening kan et &#x00C6;gteskab ikke opl&#x00F8;ses.&#x00BB;</p>
<p>&#x00AB;Men naar det ikke er noget &#x00C6;gteskab, og man ikke er hinanden tro,&#x00BB; havde Flemming paa Tungen at sige.</p>
<p>&#x00AB;Endskj&#x00F8;ndt, &#x00C6;gteskabet stod jo lige godt ved Magt, selv om jeg rejste,&#x00BB; fortsatte In&#x00E9;s, &#x00AB;saa det er ikke derfor. Men hvorl&#x00E6;nge vilde det vare, tror Du?&#x00BB;</p>
<p>&#x00AB;Kj&#x00E6;rligheden mellem os?&#x00BB; Flemming saa paa hende med et bange Blik.</p>
<p>&#x00AB;Husk, jeg er saa meget &#x00E6;ldre end Du.&#x00BB;</p>
<p>&#x00AB;For mig kan jeg svare,&#x00BB; sa Flemming stille. &#x00AB;Jeg vilde aldrig, aldrig oph&#x00F8;re at elske Dig.&#x00BB;</p>
<p>&#x00AB;Det v&#x00E9;d vi ingenting om,&#x00BB; In&#x00E9;s rysted s&#x00F8;rgmodig Hodet. &#x00AB;Og desuden&#x00BB; &#x2013; en svag R&#x00F8;dme steg op i hendes Kinder &#x2013; &#x00AB;endnu v&#x00E9;d jeg heller ikke, om Du er den, som kunde&#x00BB; &#x2013; hun syntes at glemme, hvad hun vilde sige.</p>
<p><pb n="307"/>&#x00AB;V&#x00E6;re Dig nok?&#x00BB; Flemmings Stemme l&#x00F8;d, som var den aandet ud i et stort, tomt Rum.</p>
<p>&#x00AB;Ja, eller&#x00BB; &#x2013; hun trak Vejret dybt &#x2013; &#x00AB;jeg kan vist ikke elske saadan som andre Kvinder.&#x00BB;</p>
<p>&#x00AB;<emph>Du</emph> ikke!&#x00BB; Flemming rejste sig og kom hen til hende, men In&#x00E9;s f&#x00F4;r pludselig op, l&#x00F8;b hen til V&#x00E6;relsets fjerneste Hj&#x00F8;rne, l&#x00E6;ned Panden mod V&#x00E6;ggen og hulked.</p>
<p>Flemming fulgte efter, men stansed et Skridt fra hende. Han voved ikke at r&#x00F8;re ved hende.</p>
<p>Om lidt retted In&#x00E9;s sig op, t&#x00F8;rred sit Ansigt og vendte sig om mod ham.</p>
<p>&#x00AB;Jeg kan ikke taale at se Dig ulykkelig, In&#x00E9;s,&#x00BB; hvisked Flemming med smertelig fortrukket Ansigt. &#x00AB;Da vil jeg heller forsvinde.&#x00BB;</p>
<p>In&#x00E9;s kasted sig om han Hals og trykked ham til sig. &#x00AB;Det er Dig, jeg t&#x00E6;nker paa, Arthur, Du er for god, for hel og for uskyldig til at tabe Dig selv for min Skyld. Aa, en saadan Skat, og hvad faar Du igjen for det.&#x00BB;</p>
<p>&#x00AB;Tal ikke saaledes, In&#x00E9;s. Hvad er jeg mod Dig?&#x00BB;</p>
<p>&#x00AB;Du er alt, og jeg er intet,&#x00BB; hvisked In&#x00E9;s med sin Mund paa hans Hals. &#x00AB;Aa, jeg er saa angst, Arthur, nu siden jeg kjender Dig bedre og forstaar &#x2013; &#x2013; Jeg kan komme til at volde din &#x00D8;del&#x00E6;ggelse.&#x00BB; &#x2013;</p>
<p>&#x00AB;Ja, hvis Du slipper mig. Du er bleven alt for mig; mister jeg Dig, saa mister jeg alt. Lov, at Du ikke vil slippe mig, In&#x00E9;s.&#x00BB;</p>
<p><pb n="308"/>&#x00AB;Ja, Arthur, min egen, min Elskede. Jeg f&#x00F8;ler i dette &#x00D8;jeblik som jeg kunde gi mit Liv hen for Dig.&#x00BB;</p>
<p>De holdt hinanden l&#x00E6;nge omfavnet. Saa sa In&#x00E9;s: &#x00AB;Mine &#x00D8;jne br&#x00E6;nder, jeg maa ind og bade dem.&#x00BB;</p>
<p>&#x00AB;Jeg f&#x00F8;lger med og ser paa.&#x00BB;</p>
<p>&#x00AB;Det kan Du godt,&#x00BB; In&#x00E9;s gik foran, han kom efter.</p>
<p>&#x00AB;S&#x00E6;t Dig der i Chaiselonguen. Jeg er straks f&#x00E6;rdig,&#x00BB; In&#x00E9;s b&#x00F8;jed sig over Marmorservanten og lod med en Svamp det kolde Vand risle ned over sit Ansigt.</p>
<p>Flemmings Blik gled rundt i V&#x00E6;relset med et n&#x00E6;sten andagtsfuldt Udtryk.</p>
<p>&#x00AB;Her sover Du altsaa,&#x00BB; spurgte han, da In&#x00E9;s retted sig op og greb Haandkl&#x00E6;det.</p>
<p>&#x00AB;Ja, der ligger jeg hver Aften og kan ikke falde i S&#x00F8;vn, fordi jeg t&#x00E6;nker paa Dig,&#x00BB; In&#x00E9;s b&#x00F8;jed Hodet henimod Sengen. &#x00AB;Og naar jeg saa endelig sover, faar jeg Dig f&#x00F8;rst rigtig at tr&#x00E6;kkes med.&#x00BB;</p>
<p>Flemming sprang op.</p>
<p>&#x00AB;Nej, bliv siddende, Du,&#x00BB; hun rakte Haanden med Haandkl&#x00E6;det afv&#x00E6;rgende ud. &#x00AB;Det er nok, at Du rumsterer her om Natten. Skal jeg nu ikke faa Fred for Dig, mens jeg gj&#x00F8;r en Smule Toilette midt paa Dagen.&#x00BB;</p>
<p>Flemming indtog sin forrige Plads. &#x00AB;Naar Du smiler til mig og sp&#x00F8;ger,&#x00BB; sa han, &#x00AB;str&#x00F8;mmer der en F&#x00F8;lelse igjennem mig &#x2013; Det er ikke til at <pb n="309"/>beskrive, jeg mister Sans og Samling,&#x00BB; han tog sig til Hodet med begge H&#x00E6;nder.</p>
<p>&#x00AB;Ja, nu kan Du ha det saa godt,&#x00BB; svarte In&#x00E9;s &#x00AB;for nu vil jeg smile og sp&#x00F8;ge i hele Dag,&#x00BB; hun stod foran Spejlet og f&#x00F4;r let over Haaret med en S&#x00F8;lvb&#x00F8;rste.</p>
<p>&#x00AB;H&#x00F8;r Du,&#x00BB; vedblev hun lidt efter og vendte sig rask om mod ham. &#x00AB;Vi vil slaa os l&#x00F8;s idag, finde paa noget morsomt og farligt.&#x00BB;</p>
<p>&#x00AB;Ja!&#x00BB; raabte Flemming og klapped H&#x00E6;nderne sammen.</p>
<p>&#x00AB;Men hvad? Der er saa mange Steder, hvor vi <emph>absolut</emph> ikke t&#x00F8;r vise os sammen &#x2013; Skulde vi ta en Vogn og kj&#x00F8;re til <hi rend="italic">Ejub</hi> og de <hi rend="italic">S&#x00F8;de Vande</hi>, og str&#x00E6;kke os i Gr&#x00E6;sset saa lang vi er under de skjulende Tr&#x00E6;er&#x00BB; &#x2013; hun grunded lidt.</p>
<p>&#x00AB;Nej, til Stambul,&#x00BB; sa hun saa i bestemt Tone. &#x00AB;Der er vi tryggest for ikke at m&#x00F8;de nogen. Har Du v&#x00E6;rt paa de tyrkiske Restauranter derover &#x2013; Ikke? Ja, saa gj&#x00F8;r vi det. De h&#x00F8;rer til Tyrkiets Sev&#x00E6;rdigheder. Skynd Dig i Forvejen. Jeg gaar med Banen og Du tilfods; saa m&#x00F8;des vi udenfor Stationsbygningen nede i Gallata. Der tar vi en Droske.&#x00BB; &#x2013;</p>
<p>&#x2013; &#x00AB;Nej, vi faar opgi at tale sammen,&#x00BB; sa In&#x00E9;s til Flemming og l&#x00E6;ned sig tilbage i den aabne Droske under den store Parasol. De kj&#x00F8;rte i Skridtgang under idelige Stansninger gjennem Stimmelen paa Galatabroen, og der skulde en <pb n="310"/>kraftig R&#x00F8;st til at overd&#x00F8;ve Larmen og Raabene omkring dem.</p>
<p>Saa sad de ganske stille. Flemming havde trukket Hansken af In&#x00E9;s' Haand, som han holdt i sin.</p>
<p>Da de havde passert Broen og var kommen forbi den <hi rend="italic">H&#x00F8;je Port</hi> op ad Bakken til <hi rend="italic">Aja Sofia</hi>, hvor der ikke var saa megen F&#x00E6;rdsel, begyndte Kusken at piske paa Hesten, og i hurtigt Trav kj&#x00F8;rte de derpaa gjennem Stambuls sn&#x00E6;vre Gader.</p>
<p>&#x00AB;Saa, nu skal vi ikke l&#x00E6;nger,&#x00BB; sa In&#x00E9;s.</p>
<p>Flemming letted sig op, puffed Kusken i Ryggen med sin Stok, og straks derpaa steg de ud.</p>
<p>&#x00AB;De kan vente,&#x00BB; sa In&#x00E9;s paa Gr&#x00E6;sk til Kusken og tog Flemmings Arm.</p>
<p>De gik nogle Skridt henad den trange Gade uden Fortoug og Brol&#x00E6;gning, hvor Snauset laa i Bunker paa begge Sider langs de uregelm&#x00E6;ssige tyrkiske Huse, med tilgitrede Vinduer i anden Etage, og hvor Maden, som kogtes i det fri, opfyldte Luften med en krydret, vammel Stank.</p>
<p>&#x00AB;Her skal vi ind,&#x00BB; In&#x00E9;s l&#x00F8;fted op Kjolen for at komme over en Rendesten, hvori der fl&#x00F8;d brustent M&#x00E6;lkeblande og afgnavede Kj&#x00F8;dben, foran et Hus med en graa Murv&#x00E6;g uden Vinduer og en lang, smal Port.</p>
<p>In&#x00E9;s st&#x00F8;dte Porten op, og foran dem laa en liden Stentrappe, ad hvilken de steg ned paa en Gaardsplads, omgit af h&#x00F8;je, vinl&#x00F8;vd&#x00E6;kkede Mure, langs hvilke der var Smaabaase, hvis V&#x00E6;gge bestod <pb n="311"/>af Sprinkelv&#x00E6;rk og halvvisne Slyngplanter, og med Borde og Stole til to og fire.</p>
<p>I det ene Hj&#x00F8;rne ved Siden af Husets Indgang var der indrettet et Kj&#x00F8;kken, hvor en gammel Tyrk med gr&#x00F8;n Turban stod b&#x00F8;jet over en Gryde. T&#x00E6;t ved ham sad paa Huk en anden Tyrk, som vasked op. En halvvoksen Kn&#x00F8;s i blaa Tyrkebukser, gul Turban og r&#x00F8;d Tunika med opsm&#x00F8;gede &#x00C6;rmer gik og t&#x00F8;rred af Bordene, og i et Par af Baasene sad nogle Arabere, som spiste i Taushed, og nogle Tyrkere, der sm&#x00F8;gede sin <hi rend="italic">Nargileh</hi> af de lange R&#x00F8;r, som udsendte en tung og s&#x00F8;dlig Duft.</p>
<p>In&#x00E9;s tog Plads i en af Baasene, hvor det aflange Stenbord var stillet mellem to lave R&#x00F8;rstole uden Ryg.</p>
<p>&#x00AB;Kan vi ikke faa et V&#x00E6;relse for os selv?&#x00BB; spurgte Flemming.</p>
<p>In&#x00E9;s lo. &#x00AB;Vil Du maaske op i <emph>Haremet</emph>?&#x00BB;</p>
<p>Flemming saa sig om.</p>
<p>&#x00AB;Er Du forrykt!&#x00BB; sa In&#x00E9;s hastig og trak ham i Frakken. &#x00AB;Husk, at det er Tyrkere, og V&#x00E6;rten der har ovenikj&#x00F8;bet gr&#x00F8;n Turban.<note type="footnote">Gr&#x00F8;n Turban b&#x00E6;res kun af de Tyrkere, som har gjort en Pilgrimsf&#x00E6;rd til Profetens Grav.</note> Tror Du, de taaler, at en Han-Giaur kaster sine urene &#x00D8;jne paa deres hellige Bordeller? S&#x00E6;t Dig ned &#x00F8;jeblikkelig, eller Du blir straks skudt.&#x00BB;</p>
<p>Flemming tog Plads paa Stolen ligeoverfor hende.</p>
<p><pb n="312"/>In&#x00E9;s raabte et tyrkisk Ord, og den unge Kn&#x00F8;s kom hen til dem. Han f&#x00F8;rte Haanden op til Hodet, derfra til Brystet og endelig ned til Jorden.</p>
<p>&#x00AB;Bring os Kaffe og Sorbet,&#x00BB; sa In&#x00E9;s. &#x00AB;Og en Ret <hi rend="italic">Pillaf</hi>.&#x00BB;</p>
<p>&#x00AB;La Du M&#x00E6;rke til, hvor smuk han var?&#x00BB; spurgte hun, da Kn&#x00F8;sen var borte. &#x00AB;Dejlig som en ung Hingst af &#x00E6;dleste Race.&#x00BB;</p>
<p>&#x00AB;Jeg synes, alle Tyrkere ser saa underlig kummerfulde ud,&#x00BB; bem&#x00E6;rked Flemming.</p>
<p>&#x00AB;Nej, men alvorlige og rolige. Det maa v&#x00E6;re deres Religion, som gir dem dette passive og forhaabningsl&#x00F8;se. Som det <emph>maa</emph> gaa dem, saa <emph>gaar</emph> det dem, tror de. Og saa har de en V&#x00E6;rdighed! Se nu bare vor Hingst af en Opvarter! Har han ikke en Gang og Holdning, saa man skulde tro, at han var Storvezir?&#x00BB;</p>
<p>Tyrkekn&#x00F8;sen bragte det forlangte. Han bar Bakken paa Hodet.</p>
<p>Det var Flemming umuligt at spise <hi rend="italic">Pillafen</hi>, og In&#x00E9;s lo af hans ynkelige Miner.</p>
<p>&#x00AB;Naar vi har r&#x00F8;gt den sidste Cigaret, saa gaar vi,&#x00BB; sa In&#x00E9;s.</p>
<p>&#x00AB;Nej, lad os bli saa l&#x00E6;nge som muligt,&#x00BB; bad Flemming. &#x00AB;Det er saa m&#x00E6;rkv&#x00E6;rdig dejligt at sidde her. Jeg bilder mig ind, at jeg har bortf&#x00F8;rt Dig til et Sted langt inde i &#x00D8;sterland, og at ingen kan komme og ta Dig fra mig.&#x00BB;</p>
<p>&#x00AB;Ja, kan Du se, det var et morsomt Indfald! Og saa denne Stilhed.&#x00BB;</p>
<p><pb n="313"/>&#x00AB;Alt hvad de gj&#x00F8;r, disse Tyrkere, sker saa lydl&#x00F8;st, og saa snakker de aldrig.&#x00BB;</p>
<p>&#x00AB;Og Larmen fra Gaden? Den er som sunket i Jorden.&#x00BB;</p>
<p>&#x00AB;Ja,&#x00BB; sa In&#x00E9;s. &#x00AB;Murene er saa tykke, og saa ligger jo Kaffeen lavere. Vi sidder som paa Bunden af en Br&#x00F8;nd.&#x00BB;</p>
<p>En Stund efter br&#x00F8;d de op. In&#x00E9;s betalte. &#x00AB;Tyve Piastre, det er sandelig en billig Forn&#x00F8;jelse,&#x00BB; sa hun til Flemming, idet hun rejste sig.</p>
<p>&#x00AB;Jeg syntes, Du ogsaa la et Guldstykke paa Bakken,&#x00BB; sa Flemming, da de var kommen udenfor.</p>
<p>&#x00AB;Det var <hi rend="italic">Bachtsisch</hi> til Storveziren,&#x00BB; svarte In&#x00E9;s muntert.</p>
<p>&#x00AB;Intet Under, at han tre Gange b&#x00F8;jed sig til Jorden for Dig.&#x00BB;</p>
<p>&#x00AB;Det skulde han ha, fordi han var saa skj&#x00F8;n at se paa, og fordi jeg er saa glad idag.&#x00BB;</p>
<p>&#x00AB;Hvor kj&#x00F8;rer vi saa hen?&#x00BB; Flemming saa b&#x00F8;nligt paa hende.</p>
<p>&#x00AB;Jeg maa hjem, husk, at f&#x00F8;r jeg faar spist og kl&#x00E6;dt mig om &#x2013; Operaen begynder Kl. 8.&#x00BB;</p>
<p>&#x00AB;Du spiser jo f&#x00F8;rst Klokken 7,&#x00BB; Flemming krammed nerv&#x00F8;st om hendes Fingre.</p>
<p>In&#x00E9;s rysted paa Hodet.</p>
<p>&#x00AB;Smyrnagade Nummer 11,&#x00BB; sa hun til Kusken, da de havde sat sig op. &#x00AB;Jeg vilde bare narre Dig.&#x00BB; Hun la sig bagover i Drosken og lo.</p>
<p>&#x00AB;Jeg forgaar af Lykke, In&#x00E9;s,&#x00BB; Flemming flytted Hatten dybere ned i Panden.</p>
<p><pb n="314"/>&#x00AB;Nu er Klokken snart 5,&#x00BB; sa In&#x00E9;s, da de kj&#x00F8;rte tilbage over Gallatabroen. &#x00AB;Se paa <hi rend="italic">Mollaherne</hi> i sine lange Kaaber og hvide Turbaner, hvor de skynder sig for at komme tidsnok, til B&#x00F8;nnens Time slaar. Om lidt faar Du h&#x00F8;re en Opsang fra alle Minaretgallerierne rundt omkring. &#x2013; Allah, Allah, von Dallah!&#x00BB; sang hun lystig i <hi rend="italic">Mollahernes</hi> klagende B&#x00F8;nnetone.</p>
<p>&#x00AB;Idag er Du ikke bange,&#x00BB; sa Flemming henrykt. &#x00AB;Og endda vi kj&#x00F8;rer i aaben Vogn.&#x00BB;</p>
<p>&#x00AB;Ikke Spor! M&#x00F8;dte vi von Ribbing med Ministeren og det hele, skulde Du se mig rejse mig i Vognen og raabe, at vi havde v&#x00E6;rt paa Visit hos Storveziren og set paa en Hingst, som var tilsalgs.&#x00BB;</p>
<p>&#x00AB;Jeg tror, Du er tosset, In&#x00E9;s.&#x00BB;</p>
<p>&#x00AB;Ja, fuldst&#x00E6;ndig! Kom Averding gaaende med en af Bachfiskene under hver Arm, saa skulde jeg invitere dem til at stige op og bese vor Ungkarle-Lejlighed i Smyrnagaden. T&#x00E6;nk, om de vidste, hvad vi har for!&#x00BB; hun brast i Latter.</p>
<p>&#x00AB;Vi kj&#x00F8;rer hen og hilser paa Fru Ruder,&#x00BB; sa Flemming overgivent. &#x00AB;Det synes jeg, vi skylder hende. Nu gir jeg Ordre,&#x00BB; han lod som han vilde rejse sig og raabe til Kusken.</p>
<p>Ved Enden af Gallatabroen med de overdaadige Frugtboder paa begge Sider maatte Vognen holde lidt, f&#x00F8;r den kunde slippe frem. Idet den atter satte sig i Gang, dukked In&#x00E9;s Parasollen dybt ned <pb n="315"/>over Ansigtet, og trykked sig med et Ryk t&#x00E6;t til Flemming.</p>
<p>&#x00AB;Men hvad <emph>er</emph> det?&#x00BB;</p>
<p>&#x00AB;Hys, ikke tal, ikke r&#x00F8;r Dig,&#x00BB; hvisked In&#x00E9;s og greb om hans Arm. &#x00AB;Sid ganske stille.&#x00BB;</p>
<p>F&#x00F8;rst da de havde passeret Gallata, som var vrimlende fuld af J&#x00F8;der, og var begyndt at kj&#x00F8;re op ad den stejle Skr&#x00E6;nt, som f&#x00F8;rer til Pancaldikvarteret, sa In&#x00E9;s:</p>
<p>&#x00AB;Det var en Mand, som gik forbi.&#x00BB;</p>
<p>&#x00AB;Hvad Slags Mand?&#x00BB;</p>
<p>&#x00AB;En gammel laset Gr&#x00E6;ker, som har Udsalg af forbryderiske Medikamenter i Forstaden Fanar. Han lever af at begaa Barnemord i D&#x00F8;lgsmaal eller hvad det nu er for noget. Se nu bare, om vi ikke ogsaa i dag, midt i al vor Gl&#x00E6;de &#x2013; &#x2013; Ja, hvis det gaar mig galt, skal jeg ikke kunne klage over, at det har manglet mig paa Advarsler.&#x00BB;</p>
<p>&#x00AB;Mere skulde der altsaa ikke til for at kyse Dig,&#x00BB; udbr&#x00F8;d Flemming bedr&#x00F8;vet, &#x00AB;Jeg begriber ikke &#x2013; Der kan jo ha gaat mange saadanne St&#x00F8;rrelser forbi os.&#x00BB;</p>
<p>&#x00AB;Ja, men denne her v&#x00E9;d, hvem jeg er, forstaar Du vel. Engang for nogle Aar siden har han tr&#x00E6;ngt sig ind til mig under Foregivende af, at han havde noget vigtigt at meddele mig. Det var von Ribbings Hemmeligheder, han vilde s&#x00E6;lge. Hvis jeg vilde komme en bestemt Tid, skulde jeg skjult faa bli Vidne til, hvad der foregik. Jeg viste ham naturligvis D&#x00F8;ren. Men idet han gik, <pb n="316"/>sa han sit Navn og sin Adresse, som jeg mod min Vilje har husket.&#x00BB;</p>
<p>&#x00AB;Han har ikke set Dig, kan Du v&#x00E6;re vis paa.&#x00BB;</p>
<p>&#x00AB;Nej, det faar jeg haabe &#x2013; Ellers &#x2013; Han er formodentlig von Ribbings betroede Haandtlanger. Jeg synes bestemt, at han saa paa mig, men han var saa gr&#x00E6;sselig skel&#x00F8;jet, husker jeg.&#x00BB;</p>
<p>&#x00AB;Naa, Gudskelov da. T&#x00E6;nk ikke mere paa det, In&#x00E9;s. Nu er vi der straks,&#x00BB; Flemming sm&#x00F8;g sin Arm om hendes Liv.</p>
<p>&#x00AB;Nej, det var bare med det samme, jeg blev saa forf&#x00E6;rdelig angst. Vi staar ud ved Hj&#x00F8;rnet af Gaden, og saa gaar Du ind f&#x00F8;rst. Rul ned i begge Stuerne &#x2013; jeg er saa varm og st&#x00F8;vet. N&#x00E6;sten en Time kan jeg bli hos Dig.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="10">
<head>X.</head>
<p><pb n="317"/>Der var gaaet 16 Dager.</p>
<p>In&#x00E9;s var til fransk Opera. Hun sad med sin Mand paa f&#x00F8;rste B&#x00E6;nk i en t&#x00E6;tpakket Sideloge, kl&#x00E6;dt i en lakser&#x00F8;d, udskaaret Silkekjole, med Blomster paa Brystet og i Haaret. Det var kv&#x00E6;lende hedt, og Luften var tung af Pudder og Parfyme og af Blomsterduft.</p>
<p>Det var Afskedsforestilling, og <hi rend="italic">Orpheus i Underverdenen</hi> gik for et overfyldt, jublende Hus.</p>
<p>In&#x00E9;s fulgte ikke med, hvad der foregik paa Scenen. De kjendte Melodier til det larmende Orkester bruste forbi hendes &#x00D8;re, mens hun halvd&#x00F8;d af Varmen skjulte sit Ansigt bag den store, hvide Fj&#x00E6;rvifte.</p>
<p>I Logen ligeoverfor sad Ruders</p>
<p>In&#x00E9;s t&#x00E6;nkte paa Flemming.</p>
<p>Han var der ikke. Ikke iaften og ikke heller igaaraftes havde han vist sig. Nu havde hendes &#x00D8;jne for tyvende Gang s&#x00F8;gt spejdende om i Parkettet, <pb n="318"/>der var fuldt af Tilrejsende, i Parterret, ind i alle Logerne, paa Galleriet, ja endog i Orkestret, hvor man havde skaffet ekstra Siddepladser tilveje.</p>
<p>De foregaaende Aftener havde han siddet paa Hj&#x00F8;rnet i Parkettets f&#x00F8;rste R&#x00E6;kke, og saasnart T&#x00E6;ppet var oppe, havde Blikket fra hans tilbedende &#x00D8;jne hvert &#x00D8;jeblik truffet hende som magnetiske Straaler.</p>
<p>&#x00AB;Hvor var han nu &#x2013; hvad tog han sig for?&#x00BB; spurgte hun sig selv med nagende Uro, mens de nede paa Scenen pegte Fingre ad Jupiter og istemte Latterkoret.</p>
<p>Stakkels, stakkels Arthur! Igaar ved Lunchtid maatte han ha faat hendes Brev. Netop som han stod ved Vinduet og vented hende, var det kommet &#x2013; Han havde hurtig revet det op og l&#x00E6;st, mens Bogstaverne dansed for hans &#x00D8;jne, og saa &#x2013;</p>
<p>Hun f&#x00F8;lte som et Stik gjennem Hj&#x00E6;rtet.</p>
<p>Det var vel slaat ned over ham som Lynilden, skj&#x00F8;ndt hun jo havde s&#x00F8;gt at forberede ham de sidste Gange. Men han havde ikke villet, ikke turdet forstaa. Angstfuld, tryglende, med dette uudholdelige, ydmygt forskende Blik havde han set paa hende, og hun havde ikke kunnet faa over sine L&#x00E6;ber, at hun var kommen for sidste Gang, men var gaat med L&#x00F8;fte om at gjense ham n&#x00E6;ste Dag.</p>
<p>Hun havde holdt det den ene Gang, men <pb n="319"/>svigtet den anden. Istedetfor havde hun skrevet, at det var forbi for bestandig.</p>
<p>Stakkels, stakkels Arthur! Men hun <emph>kunde</emph> jo ikke andet. Hun maatte jo tr&#x00E6;kke sig ud af denne forf&#x00E6;rdelige Fare, f&#x00F8;r det var for s&#x00E9;nt. At hun virkelig var sluppen fra det. Alle deres Udflugter og St&#x00E6;vnem&#x00F8;der i Smyrnagaden. At Louis ikke havde opdaget, at hun Gang efter Gang havde sneget sig ud om Aftenen og f&#x00F8;rst var vendt tilbage kort f&#x00F8;r von Ribbing kom!</p>
<p>Og i Middagen for de svenske Officerer &#x2013;. Ethvert Barn maatte jo i hans Blik og Miner kunne ha l&#x00E6;st hans selvforglemmende, vanvittige Forelskelse.</p>
<p>Hvis han havde kunnet beherske eller forstille sig &#x2013;. Bare lidt &#x2013;. Men han var jo rent fra sig, saa paa hende, som om de havde v&#x00E6;rt alene, fulgte efter hende, vilde danse altformeget med hende, som der paa Ballet ombord i Korvetten.</p>
<p>Madonna skulde v&#x00E6;re evindelig takket, fordi hun havde skj&#x00E6;rmet hende. En Sum Penge til Sct. Marias Hospital for barmhj&#x00E6;rtige S&#x00F8;stre vilde hun straks skj&#x00E6;nke bort.</p>
<p>Og saa falde til Ro i sine gamle Folder. Lidt efter lidt. For nu havde hun det ondt.</p>
<p>Siden hun havde brudt med ham, f&#x00F8;lte hun et Savn og en Tomhed i sit Indre, og Minderne om deres Samliv sv&#x00F8;bte sig som en s&#x00F8;d og saar Vemod om hendes Sind, en Vemod, der ligned L&#x00E6;ngsel, og ofte dugged hendes Blik.</p>
<p><pb n="320"/>Ikke at hun et &#x00D8;jeblik t&#x00E6;nkte paa at forandre sin Beslutning. Ikke engang for at kj&#x00F8;be Arthur fri for den Lidelse, hun vidste, han led, og for de F&#x00F8;lger, det maaske vilde ha for ham.</p>
<p>Bare hun havde havt Mod til at ha sagt ham Sandheden. Det vilde da ha smertet ham mindre.</p>
<p>Hvad maatte han nu t&#x00E6;nke om hende. Gi sig hen til ham, som <emph>hun</emph> havde gjort det, og kaste ham fra sig som et Stykke Leget&#x00F8;j efter Ugers Forl&#x00F8;b. Hendes Kinder br&#x00E6;ndte af Skam.</p>
<p>Men hun <emph>kunde</emph> og <emph>vilde</emph> ikke sige ham Sandheden. Denne triste Hemmelighed, at Naturen saa grusomt havde fors&#x00F8;mt hende &#x2013; den skulde hun ta med sig i Graven.</p>
<p>For nu var der ingen Tvil mere.</p>
<p>Aa Gud, aa Gud! Denne ul&#x00F8;selige Gaade, denne Splidagtighed mellem Sanser og Formuenhed.</p>
<p>Hendes Blod var bleven uroligt og sydende, hendes Fantasi fyldt med urene Forestillinger. Naar hun laa i sin Seng om Aftenen med lukkede &#x00D8;jne, f&#x00F8;lte hun Arthur i sin Favn, og s&#x00F8;gte at foregj&#x00F8;gle sig en Elskovsgl&#x00E6;de, hun aldrig havde kjendt.</p>
<p>Hun var tr&#x00E6;t og nedtrykt. Der var kommen Forstyrrelse i hendes Sind, og hun havde faat V&#x00E6;mmelse for sig selv. Naar hun forretted sin Andagt i Kapellet, f&#x00F8;lte hun det, som om Madonna vendte sig fra hende, og Skriftemaalet forleden havde ikke bragt hende Tr&#x00F8;st.</p>
<p><pb n="321"/>Men hun havde jo heller ikke bekjendt alt for den hellige Fader.</p>
<p>Pludselig saa In&#x00E9;s D&#x00F8;ren bli revet op i Logen ligeoverfor, hvor Ruders sad, og Averding komme tilsyne i Aabningen. Med en hastig Bev&#x00E6;gelse bukked han sig forover, mens han holdt sig fast i den &#x00F8;verste Del af Gel&#x00E6;nderet, der skildte Logen fra Sidelogen, f&#x00F8;rte sin Arm ind mellem de paa de bagerste B&#x00E6;nke siddende Herrer og tog fat i Skulderen paa Ruder, der hastig vendte sig om og &#x00F8;jeblikkelig forlod Logen sammen med Averding. I det samme faldt T&#x00E6;ppet og Folk jubled og klapped og raabte, men In&#x00E9;s rejste sig, d&#x00F8;dbleg i Ansigtet, slog Klaps&#x00E6;det op, mumled et <hi rend="italic">pardon</hi>, og slap hurtig ud af Logen, hvorpaa hun l&#x00F8;b langs Korridoren, gjennem Foyeren, og over i Korridoren paa den anden Side, hvor Ruder og Averding foran en Disk ilf&#x00E6;rdigt forlangte sit T&#x00F8;j.</p>
<p>&#x00AB;Det er nu alligevel hende, som staar bag,&#x00BB; h&#x00F8;rte In&#x00E9;s Ruder sige &#x2013; &#x00AB;Er her ingen Garderobier, for Saten!&#x00BB; han banked i Disken med sin Stok. &#x00AB;Min Kone har m&#x00F8;dt dem sammen paa Gaden, og hvad har jeg ikke selv s&#x00E9;t her i Theatret!&#x00BB;</p>
<p>&#x00AB;Hvor skal Du hen, for <hi rend="italic">Tusan</hi>!&#x00BB; sa von Ribbings Stemme lige bag In&#x00E9;s, som var bleven staaende et Par Skridt fra Disken.</p>
<p>I det samme havde Ruder faat sit T&#x00F8;j og vendte sig om.</p>
<p><pb n="322"/>&#x00AB;Flemming har tat Gift,&#x00BB; sa han hastig til von Ribbing, og saa styrted han og Averding ned over Trapperne.</p>
<p>&#x00AB;Vent lidt! Min Hat, vent! Hvor b&#x00F4;r han?&#x00BB;</p>
<p>&#x00AB;Smyrnagade 11!&#x00BB; og saa smald det med en D&#x00F8;r.</p>
<p>&#x00AB;Jeg tar en Droske,&#x00BB; von Ribbing forlod Korridoren saa hurtig, hans stive B&#x00E9;n vilde tillade det, uden at &#x00E6;nse In&#x00E9;s, der stod som en St&#x00F8;tte med stirrende &#x00D8;jne.</p>
<p>Med &#x00E9;t m&#x00E6;rked hun, at nogen puffed til hende og sa: <hi rend="italic">pardon, madame</hi>, og saa opdaged hun, at der var Tr&#x00E6;ngsel omkring hende, og at alle Loged&#x00F8;rene stod aabne.</p>
<p>Mekanisk tog hun sig sammen, begyndte at flytte Benene, naade Trappen, som hun steg ned ad, idet hun krampagtig holdt sig fast i R&#x00E6;kv&#x00E6;rket.</p>
<p>&#x00AB;<hi rend="italic">Bon soir, Madame! How are you, Ma'me!&#x00BB;</hi> disse Ord h&#x00F8;rte hun flere Gange siges af fjerne, dumpe Stemmer, uden at hun forstod deres Mening eller vidste, hvor de kom fra.</p>
<p>Hun var f&#x00E6;rdig med Trappen og tvang sig nedenunder frem mellem en Sv&#x00E6;rm af Mennesker, gjennem Korridorer og Gange, hvis D&#x00F8;re faldt til efter hende. Saa f&#x00F8;lte hun en Luftning paa sit Ansigt, og i det samme raabtes der noget, det sm&#x00E6;ldte med en Pisk, en Vognd&#x00F8;r blev sm&#x00E6;kket op, hun sad paa et lyst S&#x00E6;de, blev spurgt om, <pb n="323"/>hvor hun bode, n&#x00E6;vnte Stedet, og f&#x00F4;r sammen ved at h&#x00F8;re sin egen Stemme.</p>
<p>Da Drosken satte sig i Bev&#x00E6;gelse, blev In&#x00E9;s med et Ryk kastet tilbage i Hj&#x00F8;rnet af Vognen, og i den Stilling blev hun liggende uden at r&#x00F8;re et Lem til hun steg ud i Peragaden.</p>
<p>Kusken aabned Gitterporten, hun traadte indenfor, bev&#x00E6;ged sig med uregelm&#x00E6;ssige Skridt ned over Havens Grusvej, kom ind i den oplyste Vestibule, hvor hun m&#x00F8;dte en Tjener, m&#x00E6;rked, at han fulgte efter hende op over Trapperne, syntes ogsaa, han sa noget, men t&#x00E6;nkte ikke paa at svare.</p>
<p>Saa skar et grelt Lys hende i &#x00D8;jnene og saa kom hun gjennem noget halvm&#x00F8;rkt.</p>
<p>&#x00AB;Undskyld, <hi rend="italic">madame</hi>, men Louis er syg. Skal Lamperne br&#x00E6;nde til Herren kommer?&#x00BB;</p>
<p>&#x00AB;Gj&#x00F8;r som De vil,&#x00BB; sa In&#x00E9;s, og opdaged, at hun stod med Haanden paa D&#x00F8;rklinken til sit Sovev&#x00E6;relse.</p>
<p>&#x00AB;Undskyld, <hi rend="italic">madame</hi>, men er <hi rend="italic">madame</hi> bleven udplyndret?&#x00BB;</p>
<p>In&#x00E9;s saa ned ad sine bare Arme og rysted Hodet.</p>
<p>&#x00AB;Undskyld, <hi rend="italic">madame</hi>, men der ligger Brev til <hi rend="italic">madame</hi> i Altanv&#x00E6;relset. Nu skal jeg hente det til <hi rend="italic">madame</hi>,&#x00BB; han forsvandt og kom straks tilbage med et stort Brev paa en Krystalbakke.</p>
<p>In&#x00E9;s, der var bleven staaende som en S&#x00F8;vngj&#x00E6;nger, tog Brevet og gled ind i sit Sovev&#x00E6;relse.</p>
<p>Hun la Brevet paa Toiletbordet, hvor Kandellabrene <pb n="324"/>var t&#x00E6;ndt. Saa vendte hun sig bort med en Gysen, gik et Par Ganger frem og tilbage med flakkende Blik og t&#x00E6;t sammenklemt Mund, satte sig omsider paa Stolen foran Toiletbordet, tog Brevet og br&#x00F8;d Konvolutten. Den indeholdt, foruden et Par smaa Ark beskrevet Papir, en Pakke Breve, omvundet med et Baand.</p>
<p>In&#x00E9;s l&#x00E6;ste:</p>
<p>Kj&#x00E6;re In&#x00E9;s,
<lb/>Du elsker mig ikke mere, ellers vilde Du ikke saa grusomt og roligt have sluppet mig. Hvor kan det dog v&#x00E6;re, og hvad har jeg gjort Dig?</p>
<p>Det var bedre, om Du havde sagt mig, at Du ikke br&#x00F8;d Dig om mig l&#x00E6;ngere. Saa havde jeg dog havt den Tr&#x00F8;st, at Du havde holdt mig god nok til din Oprigtighed. For det, Du siger, er jo kun et Paaskud.</p>
<p>Aa In&#x00E9;s, In&#x00E9;s, havde Du elsket mig, som jeg elsker Dig, hvad vilde Du saa have t&#x00E6;nkt paa Farer, og hvorfor skrev Du disse Ord: Det er min faste, uigjenkaldelige Beslutning, og jeg b&#x00E9;r Dig, baade for din og min Skyld, om ikke at gj&#x00F8;re Fors&#x00F8;g paa at forandre den. Aa, In&#x00E9;s, jeg havde nok forstaat at det var dit Alvor, uden disse kolde Ord, der sidder som en Dolk i mit Hj&#x00E6;rte. &#x2013;</p>
<p>Du vil have din forrige Ro og Sorgl&#x00F8;shed tilbage, siger Du. Du kan ikke udholde den Sp&#x00E6;nding, Du stadig lever i &#x2013; Ja, In&#x00E9;s, det skal ske som Du vil. Jeg er parat til at forsvinde fra dit Liv, for at Du skal blive tilfreds og lykkelig som f&#x00F8;r.</p>
<p><pb n="325"/>Da jeg fik dit Brev igaar, var det ligesom Sj&#x00E6;len blev knust til St&#x00F8;v indeni mig, og jeg t&#x00E6;nkte straks: Du maa d&#x00F8;, Du <emph>kan</emph> ikke andet. Men saa stod det for mig, at Du vilde tage Dig det n&#x00E6;r, In&#x00E9;s, og saa bestemte jeg mig til at leve for <emph>din</emph> Skyld &#x2013; Du, hvem jeg skylder en saa stor Sum af Fryd, at ikke et helt Livs bitreste Kummer vilde kunne opveje det. Jeg f&#x00F8;lte mig st&#x00E6;rk som en Martyr, der vil ofre sig for sin Tro. Og jeg gik paa Kontoret og satte mig til Pulten og slog op Protokollen og begyndte at t&#x00E6;lle Tallene sammen. Men alting hopped op og ned for mine &#x00D8;jne, og jeg gjorde ingenting, indtil Ruder kom og sagde, at jeg havde Feber og lod mig gaa hjem.</p>
<p>Men her i Stuen, In&#x00E9;s, her, hvor Du har v&#x00E6;ret &#x2013; kom L&#x00E6;ngselen efter D&#x00F8;den atter over mig, og i hele Nat har jeg kj&#x00E6;mpet for at overvinde den.</p>
<p>Imorges gik jeg atter paa Kontoret, og blev atter sendt hjem, og Ruder sagde, at han vilde skikke mig en L&#x00E6;ge, men jeg bad ham vente til imorgen.</p>
<p>Jeg saa Dig paa Gaden idag, In&#x00E9;s. Du stod ud af din Vogn og gik ind i en Butik, og da greb jeg om en Lygtep&#x00E6;l for ikke at segne om. Du saa saa dejlig og straalende ud, og saa t&#x00E6;nkte jeg paa, at Du havde lagt dine Arme om min Hals og kysset min Mund, og at jeg havde holdt Dig i min Favn og ejet Dig helt, og at nu skulde det aldrig ske mere.</p>
<p><pb n="326"/>I det &#x00D8;jeblik besluttede jeg fast at d&#x00F8;, og jeg f&#x00F8;lte en heftig Gl&#x00E6;de ved at vide, at der var en Flaske Opium i det lille Medicinskrin, min Fader havde givet mig med paa Rejsen.</p>
<p>Da var det, som der sank en Byrde af mig og min Sj&#x00E6;l blev let og fri. Nu skulde det snart v&#x00E6;re forbi med den ulidelige Pine, jeg led. Jeg gik ind paa Kaf&#x00E9; Paris, spiste lidt og drak en halv Flaske Vin. Og saa l&#x00E6;ste jeg Aviser. Det var saa h&#x00F8;jtideligt at l&#x00E6;se Aviser for sidste Gang. Averding kom derind. Han vilde have mig ud med iaften, og jeg aftalte at m&#x00F8;de ham paa Kaf&#x00E9;en Klokken &#x00BD;10. Vi snakked en Stund sammen og han m&#x00E6;rked intet paa mig.</p>
<p>Bagefter gik jeg hjem og l&#x00E6;ste dine Breve, In&#x00E9;s, og paa hvert Ord i dem har jeg trykket min Mund. Nu faar Du dem tilbage. Jeg t&#x00E6;nkte at br&#x00E6;nde dem, men det <emph>kunde</emph> jeg ikke. Jeg har skrevet et Brev til Ruder og deri sagt, at jeg havde spillet og tabt en stor Sum, som jeg havde faaet Henstand med til imorgen, men at jeg foretrak at d&#x00F8;, da jeg ikke kunde betale. For at ingen skal ane eller t&#x00E6;nke noget om Dig, In&#x00E9;s.</p>
<p>Naar dette Brev er lagt i Konvolut, gaar jeg ud i Postkassen med det. Saa faar Du det inat, naar Du kommer fra Operaen. Da har jeg alt v&#x00E6;ret d&#x00F8;d i fem Timer. Jeg l&#x00E6;gger mig paa Divanen &#x2013; <emph>vor</emph> Divan &#x2013; In&#x00E9;s, min Elskede &#x2013; saa t&#x00F8;mmer jeg Flasken, og saa kommer D&#x00F8;den.</p>
<p>Jeg er ikke fortvivlet, In&#x00E9;s. Du ser, hvor rolig <pb n="327"/>min Haand skriver, og hvor mine Tanker er klare. Hvis jeg skulde leve istedetfor at d&#x00F8; &#x2013; Jeg gyser ved Tanken.</p>
<p>Og nu, In&#x00E9;s, nu l&#x00E6;gger jeg mig i Tankerne paa Kn&#x00E6; foran Dig, kysser dine H&#x00E6;nder og ser paa Dig med en inderlig, en sidste B&#x00F8;n i &#x00D8;jet: Tro ikke, Du er Skyld i min D&#x00F8;d. Det er ikke Dig, In&#x00E9;s, det er Skj&#x00E6;bnen. Du v&#x00E9;d, jeg altid var kjed af Livet, f&#x00F8;r jeg saa Dig, In&#x00E9;s. Dengang t&#x00E6;nkte jeg ofte paa at d&#x00F8;.</p>
<p>Kan Du huske, da vi gik paa Kirkegaarden, da talte vi om at d&#x00F8;, og jeg syntes det skulde v&#x00E6;re let og s&#x00F8;dt at d&#x00F8;, naar Du var med mig.</p>
<p>Og jeg har Dig med mig, In&#x00E9;s, lukket inde i min Sj&#x00E6;l, i min sidste flygtende Bevidsthed, i mit allersidste Aandedr&#x00E6;t. Og saa v&#x00E9;d jeg jo, at Du ogsaa snart skal d&#x00F8;. &#x00AB;Om jeg blev hundrede Aar, det er dog snart,&#x00BB; sa Du paa Kirkegaarden. Disse Ord lyder nu i mit Indre som Fuglekvidder, In&#x00E9;s.</p>
<p>Nu, da jeg skal skrive det sidste frygtelige Ord, ryster min Haand og mit Hj&#x00E6;rte sn&#x00F8;rer sig sammen. Jeg maa vente lidt.</p>
<p><emph>Farvel</emph>, In&#x00E9;s. Saa, nu er det sagt. Tak for den Kj&#x00E6;rlighed, Du gav mig. Tak i al Evighed.</p>
<p>Din Arthur.</p>
<p>In&#x00E9;s' H&#x00E6;nder faldt ned i Skj&#x00F8;det. Smerten laa som et Baand af Ild surret stramt om hendes Liv, og hun rokked sagte paa Stolen.</p>
<p><pb n="328"/>Pludselig saa hun i Spejlet et gulhvidt Ansigt med indsunkne &#x00D8;jne, Furer mellem Brynene og et d&#x00F8;dt, sort Haar, der kl&#x00E6;bed til Panden.</p>
<p>Med et halvkvalt Raab gled hun ned af Stolen og blev liggende paa Gulvet, hvilende paa Kn&#x00E6;erne og Albuerne, og med Ansigtet skjult i sine H&#x00E6;nder.</p>
<p>Om lidt h&#x00F8;rte hun sin Mand i Sidev&#x00E6;relset. Hurtig f&#x00F4;r hun op, pusted Lysene ud, og var i n&#x00E6;ste Sekund kr&#x00F8;bet op i Sengen med T&#x00E6;ppet over sig lige til Hagen.</p>
<p>D&#x00F8;ren gik op, og en svag, r&#x00F8;d Lysning fl&#x00F8;d ind i V&#x00E6;relset.</p>
<p>&#x00AB;Sover Du, In&#x00E9;s?&#x00BB;</p>
<p>Hun samled sine Kr&#x00E6;fter og sa h&#x00F8;jt: &#x00AB;Nej.&#x00BB;</p>
<p>&#x00AB;Der var intet at gj&#x00F8;re. D&#x00F8;d som en Sild.&#x00BB;</p>
<p>Det varte lidt, saa sa In&#x00E9;s med klaprende T&#x00E6;nder: &#x00AB;Var der ingen L&#x00E6;ge?&#x00BB;</p>
<p>&#x00AB;V&#x00E6;rtinden havde hentet en, men det var for sent. Vi faar begrave ham over i Skutari &#x2013; Hm, hvem skulde t&#x00E6;nkt&#x00BB; &#x2013;</p>
<p>&#x00AB;Havde han lidt meget?&#x00BB; tvang In&#x00E9;s med M&#x00F8;je frem.</p>
<p>&#x00AB;Ja, hvem kan vide. Han saa styg ud. Jo, jeg takker, det blir en vakker Rapport at afgi til For&#x00E6;ldrene.&#x00BB;</p>
<p>&#x00AB;En underlig Gut,&#x00BB; fortsatte von Ribbing. &#x00AB;Og taktl&#x00F8;s! Adressere sine Afskedsord til Ruder istedetfor til mig, hva sa! Aldrig h&#x00F8;rt paa Mage til Historie. Ta Livet af sig i en By som Konstantinopel, <pb n="329"/>naar man kommer fra et Hul som Sverrig. Og for en ussel Spillegj&#x00E6;lds Skyld. Han kunde jo ha skrevet til sin Far, eller vi kunde ha hjulpet ham, det F&#x00E6;.&#x00BB;</p>
<p>Von Ribbing vented lidt, saa sa han barsk: &#x00AB;Jeg tror min Salighed, Fyren har v&#x00E6;rt forrykt,&#x00BB; han drejed sig paa H&#x00E6;len og forlod V&#x00E6;relset.</p>
<p>In&#x00E9;s holdt sig stille, til hans Skridt var d&#x00F8;et hen. Saa br&#x00F8;d hun ud i en skj&#x00E6;rende Hulken.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" n="11">
<head>XI.</head>
<p><pb n="330"/>Von Ribbings var i Therapia. De havde boet der i ti Uger, og nu var Oktober begyndt.</p>
<p>Landstedet laa gjemt i en t&#x00E6;t Have paa en kratbevokset Skr&#x00E6;nt, der i en tilspidset Halvrunding bugted sig ud i Bosporus.</p>
<p>Under Vinduerne i anden Etage sprang et fladt Glastag frem; det d&#x00E6;kked Terrassen foran Huset og var baaret af spinkle, med Slyngv&#x00E6;kster omvundne Jerns&#x00F8;jler.</p>
<p>Her paa B&#x00E6;nken i Hj&#x00F8;rnet havde In&#x00E9;s tilbragt det meste af Dagenes Timer, med de smale H&#x00E6;nder, som var bleven magre og d&#x00F8;de, hvilende i Skj&#x00F8;det, indhyllet i en Morgenslaabrok af Brussasilke og med T&#x00F8;fler paa F&#x00F8;dderne.</p>
<p>Undertiden havde hun ogsaa siddet i Lysthuset nederst i Haven, hvor hun kunde h&#x00F8;re Skvulpet af Bosporus' glidende B&#x00F8;lger. Da lukked hun &#x00D8;jnene og dr&#x00F8;mte sig paa Kirkegaarden i Skutari, <pb n="331"/>hvor Arthur laa, og hvor ogsaa hun engang skulde stedes til Hvile.</p>
<p>Eller hun dr&#x00F8;mte, at han ikke var d&#x00F8;d, men at hun sad og vented ham. Saa kom han, og hans &#x00D8;jne lyste af Kj&#x00E6;rlighed, og hun tog ham ind i sin Favn og la hans Hode til sit Bryst og sa, at hun aldrig vilde slippe ham mere.</p>
<p>I Begyndelsen havde hun ofte t&#x00E6;nkt at ta over til Skutari, kn&#x00E6;le ved hans Grav, l&#x00E6;gge sit Ansigt mod Gr&#x00F8;nsv&#x00E6;ret og v&#x00E6;de det med sine Taarer. Men hvergang hun skulde til det, var hun sunken sammen i en Graad saa tung og vaandefuld, at det var som hendes Bryst skulde brydes istykker.</p>
<p>Syg var hun ogsaa og mat. Det kjendtes, som om Kraften i hendes Legeme var visnet og borte. Med M&#x00F8;je sl&#x00E6;bte hun sig gjennem Huset og Haven. Der, hvor hun satte sig, faldt hun ofte i Slummer, og hendes urolige Grublen blev afl&#x00F8;st af knugende Halvdr&#x00F8;mme.</p>
<p>Naar von Ribbing ingen Gj&#x00E6;ster bragte med sig fra Byen, spiste han som oftest alene. Saasnart han var ventende, gik In&#x00E9;s op paa sine V&#x00E6;relser, og lod Tjeneren sige, at hun var uvel. Hun led ogsaa altid af Hodepine og Kvalme.</p>
<p>&#x00AB;Du har faat Gulsot,&#x00BB; sa von Ribbing, naar han saa hende. Og undertiden tilf&#x00F8;jed han: &#x00AB;H&#x00F8;jst m&#x00E6;rkeligt, at Du ikke sender Bud efter en L&#x00E6;ge. Men det er jo altid en Forandring for en Tid at gaa omkring som en Skygge.&#x00BB;</p>
<p><pb n="332"/>Hans Tone var skadefro, n&#x00E6;sten glad. Det var ham en Tilfredsstillelse at se hende saa falmet og nedbrudt. Denne Kvinde, hvis sunde Ungdom og kraftige Skj&#x00F8;nhed saa l&#x00E6;nge havde irriteret ham, og det mored ham at gi Middager og komme til Festerne hos Therapias fornemme Landliggere uden hende, ved Siden af hvem han bestandig blev til intet.</p>
<p>Det var en Eftermiddag en Uge inde i Oktober. In&#x00E9;s havde git Kusken Ordre til at sp&#x00E6;nde for. Nu kom hun i sin lange, sorte Kasimirs Kaabe og med Sl&#x00F8;r for Ansigtet ned over Trappen paa Gaardspladsen.</p>
<p>Groomen slog Vognd&#x00F8;ren op</p>
<p>&#x00AB;Til Fanar,&#x00BB; sa In&#x00E9;s og steg ind.</p>
<p>De kj&#x00F8;rte gjennem Therapia mellem Villaerne og de fremmede Gesandters pragtfulde Paladser, og kom ud paa den elegante Promenadevej langs Bosporus.</p>
<p>Vejen, som visse Timer af Dagen vrimled med Ekvipager og Ryttere af begge Kj&#x00F8;n, var nu saa godt som tom, og In&#x00E9;s kunde hengi sig til sine Tanker uden at bli forstyrret af Hilsener. Hun sad tilbagel&#x00E6;net i Vognen med halvlukte &#x00D8;jne, og hun f&#x00F8;lte sit Hj&#x00E6;rtes tunge Slag som en legemlig Pine.</p>
<p>L&#x00E6;nge havde hun v&#x00E6;rt om at bestemme sig for dette. Dag efter Dag var gaat hen uden at den Beslutning, hun om Morgenen havde fattet, var bleven udf&#x00F8;rt inden Aften.</p>
<p><pb n="333"/>Endelig idag var hun paa Vejen. Paa Vejen til Forbrydelse og Skj&#x00E6;ndsel, for at redde sig selv fra D&#x00F8;den. For der <emph>var</emph> intet Valg &#x2013;: Udslette F&#x00F8;lgerne af sit Forhold til Arthur eller frivillig s&#x00F8;ge D&#x00F8;den.</p>
<p>Derborte paa den anden Side Bosporus laa Skutari. L&#x00F8;fted hun &#x00D8;jnene, vilde hun kunne skimte Kirkegaarden i det fjerne. Men hun orked og voved det ikke. Ikke nu, ikke naar hun kom tilbage med det forbryderiske Middel, der skulde tilintetgj&#x00F8;re det vordende Liv under hendes Hjerte. F&#x00F8;rst efter mange og lange Aar, naar hun var bleven lutret og renset ved Bod og Kj&#x00E6;rlighedsgjerninger, turde hun vende sit Aasyn mod det hellige Sted, hvor han laa begravet, han, hvis unge Liv hendes Letsindighed saa brat havde dr&#x00E6;bt.</p>
<p>Ak, om hun havde havt Mod som han. Denne rene, hele Sj&#x00E6;l, der glad forlod et Liv, hvis Byrde han ikke kunde b&#x00E6;re.</p>
<p>Men hun turde ikke &#x2013;: Komme ind i Skj&#x00E6;rsildens forf&#x00E6;rdelige Pinsler med saa megen usonet Skyld og Br&#x00F8;de. Hun maatte leve for at gj&#x00F8;re sig v&#x00E6;rdigere til Madonnas Barmhj&#x00E6;rtighed. Naar dette var over, vilde hun forsage Verden og for Resten af sit Liv lukke sig inde som barmhj&#x00E6;rtig S&#x00F8;ster i St. Marias hellige Hospital. Det havde hun svoret med sine L&#x00E6;ber paa Krusifikset.</p>
<p>Saa vilde Guds Moder ved sine Forb&#x00F8;nner udvirke, at hendes Straffetid blev kort og let.</p>
<p>Bare nu ikke Kr&#x00E6;fterne svigted hende. Vilde <pb n="334"/>hun ikke lammes af Skam og Kval, naar hun skulde tr&#x00E6;de ind i hans Bod og gj&#x00F8;re sig til Medskyldig og Fortrolig med denne Skurk af en Gr&#x00E6;ker.</p>
<p>Saa dybt var hun altsaa sunken. Som en ydmyg Klient skulde hun staa foran von Ribbings forbryderiske Haandtlanger. Hun st&#x00F8;nned sagte og v&#x00E6;ded med Tungespidsen sine br&#x00E6;ndende L&#x00E6;ber.</p>
<p>Og vilde hun kunne v&#x00E6;re sikker paa hans Taushed, selv om hun kj&#x00F8;bte den nok saa dyrt, hendes famlende Haand unders&#x00F8;gte Lommen for at kjende efter, om Pengepungen var der.</p>
<p>De kom forbi de kejserlige Slotte, Tcheragan, Sultanens Sommerresidens, der funkled i Solen af Guld og Marmor, og Dolma Badshe, Vinterpaladset, med den skyggefulde Park og de hvidglinsende Mure, mens In&#x00E9;s' Uro vokste alt mere og mere &#x2013; Nu var de der snart.</p>
<p>Ved Indkj&#x00F8;rselen til Fanar betyded hun Kusken, at han skulde holde.</p>
<p>&#x00AB;Vent her til jeg kommer tilbage,&#x00BB; sa hun, da hun var steget ud, og saa mumled hun noget om gr&#x00E6;ske Smykker.</p>
<p>Aa Gud, aa Gud, dette var v&#x00E6;rre end D&#x00F8;den. Aa Gud, hvad var hun dog bleven for et elendigt Menneske. &#x2013;</p>
<p>Hun gik gjennem en lang og skummel Gade med Smaar&#x00F8;nner af Butiker og lave Huse, der ligned nedlagte F&#x00E6;stninger. Hendes F&#x00F8;dder stak <pb n="335"/>til over Anklerne i St&#x00F8;v og Snaus, som den lange T&#x00F8;rke havde smuldret til Pulver, og hun l&#x00F8;fted ikke Kjolesl&#x00E6;bet op.</p>
<p>Ved Indgangen til Boderne sad de gr&#x00E6;ske Kr&#x00E6;mmere og sm&#x00F8;ged sine Piber med lade &#x00D8;jne, som havde de opgit at se efter Kunder.</p>
<p>Her og der laa pjaltede B&#x00F8;rn ved Kanten af den stinkende Rendesten, mens de st&#x00F8;dte til Papir-Ka&#x00EF;kerne med H&#x00E6;nder og Tr&#x00E6;pinde.</p>
<p>Ingen Lyd h&#x00F8;rtes i den lange, &#x00F8;de Gade. Nogle tilsl&#x00F8;rede Kvinder med blaa og kirseb&#x00E6;rr&#x00F8;de <hi rend="italic">Feredscher</hi> gik fra Bod til Bod uden at kj&#x00F8;bslaa og betragted Varerne, der var fremlagt paa Diskene, som stak ud i Gaden.</p>
<p>In&#x00E9;s sneg sig fremover med vaklende Kn&#x00E6; og kort Aandedr&#x00E6;t. De forundrede Blikke fra dem, hun kom forbi, stak hende som Naale, skj&#x00F8;ndt hendes &#x00D8;jne vare nedslagne, for at hun ikke skulde se dem.</p>
<p>Undertiden stod hun stille og trykked H&#x00E6;nderne mod Hj&#x00E6;rtet. Var det hende, som foretog denne Vandring, som skulde til dette Sted, hende, den skj&#x00F8;nne, fejrede In&#x00E9;s, hun fik en kv&#x00E6;lende Fornemmelse i Halsen og med Stik i &#x00D8;jnene tvang Graaden sig frem.</p>
<p>Og var det muligt, at der knapt var gaat mere end tre Maaneder siden den Aften, hun tog med Skibet fra Prinkipo, og hun sad der i Agterenden saa stolt og glad og overmodig.</p>
<p>Ak, om baade hun og Arthur var bleven slaat <pb n="336"/>tild&#x00F8;de paa Vejen til Pera, da Togtouget brast. Hvor uendelig langt bedre for dem begge.</p>
<p>Aa, en saadan Skj&#x00E6;bne. Umuligt at nogen i Verden nogensinde kunde ha lidt som hun i disse Maaneder; &#x00AB;Madonna, Madonna! hav Barmhj&#x00E6;rtighed med mig,&#x00BB; hun lod Rosenkransen, som hun havde h&#x00E6;ngt ved B&#x00E6;ltet, glide gjennem sine skj&#x00E6;lvende Fingre, mens hendes hvidgraa L&#x00E6;ber mumlende fremsa B&#x00F8;nner.</p>
<p>&#x00AB;Det er ikke Dig, det er Skj&#x00E6;bnen,&#x00BB; havde Arthur skrevet. Ja, Skj&#x00E6;bnen maatte det v&#x00E6;re, som havde gjort hende blind og uden Tanke for, hvad der kunde ske med hende.</p>
<p>Nej, ikke uden Tanke &#x2013; Det var jo dengang af og til faret hende gjennem Hodet som en Mulighed, men ikke saadan, at hun var bleven bange.</p>
<p>Men bare hun slap fra det, saa vilde hun takke for sine Lidelser. De gjorde hende v&#x00E6;rdigere til ham, der af Kj&#x00E6;rlighed til hende havde s&#x00F8;gt D&#x00F8;den.</p>
<p>Hun h&#x00E6;ved &#x00D8;jnene og saa gjennem Sl&#x00F8;ret paa Husnummeret t&#x00E6;t ved. Nogle Skridt endnu, og hun vilde v&#x00E6;re ved hans Hus. Der saa hun ham staa midt i Indgangen til Boden med H&#x00E6;nderne begravet i <hi rend="italic">Fustanellens</hi> Sidelommer.</p>
<p>&#x00AB;Skynd Dig, skynd Dig,&#x00BB; sa hun til sig selv. &#x00AB;Om ti Minutter er Du f&#x00E6;rdig og frelst.&#x00BB;</p>
<p>Men nej, hun <hi rend="italic">kunde</hi> ikke. F&#x00F8;dderne var som <pb n="337"/>fastgroet. Ikke idag, en anden Gang &#x2013; hun vendte om og gik tilbage.</p>
<p>&#x00AB;En anden Gang, en anden Gang,&#x00BB; blev hun ved at sige til sig selv. &#x00AB;Det haster jo heller ikke.&#x00BB;</p>
<p>Vilde hun faa Mod en anden Gang? t&#x00E6;nkte hun lidt efter, og en haabl&#x00F8;s Tr&#x00E6;thed sneg sig over hende. Vilde det ikke gaa som idag? det suste for hendes &#x00D8;ren, og det var som hendes Bryst sank sammen.</p>
<p><emph>Var</emph> det da ingen anden Udvej? <emph>Maatte</emph> hun til denne Mand? Var det ikke bedre at betro sig til L&#x00E6;gen &#x2013; Eller &#x2013; en Lettelsens Lysning skj&#x00F8;d igjennem hende &#x2013; hun var med &#x00E9;t kommen til at huske paa Jordemoderen ved Hj&#x00F8;rnet af Smyrnagaden, hvis Skildt hun havde set den f&#x00F8;rste Gang, hun kom fra Arthur.</p>
<p>Det var dog tusen Ganger bedre at gaa til hende. Hun vilde aldrig faa hendes Navn eller Stilling at vide, og det var da ialtfald en Kvinde som hun selv.</p>
<p>&#x00AB;Madonna, Du himmelske, jeg takker Dig,&#x00BB; hvisked hun, og store, lindrende Taarer rulled over Kinderne. Nu var hun vis paa, at Madonna havde Medlidenhed med hende. Om en Ugestid skulde de flytte til Konstantinopel, saa vilde hun snige sig derhen en Aftenstund i M&#x00F8;rke.</p>
<p>Pludselig h&#x00F8;rte hun en h&#x00E6;s, hurtig, vaandefuld Hv&#x00E6;sen. Det l&#x00F8;d som kom det fra en tilstoppet S&#x00E6;k eller fra noget levende begravet.</p>
<p><pb n="338"/>In&#x00E9;s gj&#x00F8;s og vendte sig om.</p>
<p>Tyve tredive Skridt borte styrted imod hende en h&#x00F8;j og omfangsrig Sky af St&#x00F8;v, hvirvlet op om en Flok gallopperende Hunde, som bed og sled i noget aflangt, lyser&#x00F8;dt, som l&#x00F8;b og faldt, l&#x00F8;b og faldt.</p>
<p>Da Flokken n&#x00E6;rmed sig, opdaged In&#x00E9;s, at den dumpe, underjordiske Hylen kom fra det lyser&#x00F8;de foran, og straks efter, at dette lyser&#x00F8;de ogsaa var en Hund, en fra Snude til Hale levende flaat Hund med udspr&#x00E6;ngte &#x00D8;jne, h&#x00E6;ngende Tunge, der rak til Jorden, og den vr&#x00E6;ngte, dampende Ham sl&#x00E6;bende efter sig i Gadens t&#x00F8;rre Snaus. In&#x00E9;s veg tilside og st&#x00F8;tted sig med Ryggen op mod en Husv&#x00E6;g. &#x00AB;Er der ingen, som forbarmer sig,&#x00BB; mumled hendes L&#x00E6;ber uden Lyd af Ord, mens hendes hj&#x00E6;lpel&#x00F8;se Blik gled hen forbi Husr&#x00E6;kkerne i den lange Gade, hvor B&#x00F8;rnene uforstyrret legte videre, og hvor Kr&#x00E6;mmerne rolig blev siddende og med ligegyldige Miner drejed &#x00D8;jnene efter det farende Tog.</p>
<p>Nu var det ganske n&#x00E6;r ved In&#x00E9;s. Offeret faldt og v&#x00E6;lted sig, mens Forf&#x00F8;lgerne bed og sled, rejste sig, l&#x00F8;b paany og faldt igjen, uoph&#x00F8;rlig udst&#x00F8;dende denne h&#x00E6;se, afm&#x00E6;gtige Lyd. St&#x00F8;v og Snaus kl&#x00E6;bed til Dyrets blodige Krop og sad som Klumper i de gabende Saar.</p>
<p>Da traadte en hvidskj&#x00E6;gget Olding i slidt Fustanelle og med skindbr&#x00E6;mmet Hue ud af en <pb n="339"/>Bod ligeoverfor In&#x00E9;s og trykked et <hi rend="italic">Mangan</hi><note type="footnote">Varmeb&#x00E6;kken, der bruges istedetfor Kakkelovne.</note>-Laag af Messing, fastgjort til Enden af et langt R&#x00F8;r, skjulende ned paa det s&#x00F8;nderfl&#x00E6;ngede Dyrelegeme, der sank sammen med en svag, rallende Piben. De forf&#x00F8;lgende Hunde snused lidt rundt om Laaget for at forvisse sig om, at deres Offer var d&#x00F8;dt; saa gjorde de h&#x00F8;jre om og satte gj&#x00F8;ende i Gallop den Vej, de var kommen.</p>
<p>For In&#x00E9;s var det, som om hun i &#x00E9;t eneste Glimt havde set hele Summen af Verdens N&#x00F8;d og Gru og Smerte. D&#x00F8;dens R&#x00E6;dsel havde rislet som en iskold Straale gjennem hendes Indre. Da hun retted sig op for at gaa videre, sank hun afm&#x00E6;gtig sammen.</p>
<p>Nogle tilsl&#x00F8;rede Kvinder kom ud med en Stol og Vand i et Lerfad. De l&#x00F8;fted In&#x00E9;s op, satte hende paa Stolen, slog Sl&#x00F8;ret tilside og st&#x00E6;nked hende Vand i Ansigtet.</p>
<p>Det varte lidt, saa slog hun &#x00D8;jnene op og fors&#x00F8;gte at rejse sig, men hun formaaed det ikke.</p>
<p>En af Kvinderne gik ind i Huset og kom tilbage med Naphta i en Kop, som hun holdt In&#x00E9;s for Munden.</p>
<p>In&#x00E9;s drak det, blev siddende lidt, fors&#x00F8;gte atter at rejse sig og kunde staa paa Benene. Med en stum, takkende Hilsen til Kvinderne, der b&#x00F8;jed sig, gik hun henad Gaden, naade Vognen og steg op i den med Besv&#x00E6;r.</p>
<p><pb n="340"/>In&#x00E9;s gr&#x00E6;d stille. Forestillingen om Livets ub&#x00F8;nh&#x00F8;rlige Love d&#x00E6;mred vagt for hendes Bevidsthed, og for f&#x00F8;rste Gang i sit Liv t&#x00E6;nkte hun med Mildhed og Medlidenhed paa sin Mand.</p>
<p>Havde kanske Tyrkerne Ret i sin fatalistiske Tro paa, at som det skulde v&#x00E6;re, saa var det. Nej, de havde ikke Ret.</p>
<p>Hunden f. Eks. Hvis den havde v&#x00E6;rt tilfreds med, hvad den havde, og havde holdt sig i sin egen Gade, saa vilde den ikke v&#x00E6;re blet antastet og saa ynkelig dr&#x00E6;bt. Saaledes var det ogsaa med hende. Ak, hvorfor havde hun dog ikke v&#x00E6;rt tilfreds med hvad hun havde?</p>
<p>Pludselig f&#x00F4;r hun op og stirred vildt frem for sig. Som i et Syn stod Dr&#x00F8;mmen paa Prinkipo om den blodige, hylende Hund, der sl&#x00E6;bte sig fremover i St&#x00F8;v og t&#x00F8;rt Snaus for hende. Den iskolde R&#x00E6;dsel fra f&#x00F8;r risled atter igjennem hende. Nu vidste hun det. Hun var Hunden, og hun skulde d&#x00F8; som den.</p>
<p>I det samme blev hun overfaldt af voldsomme Underlivssmerter. Hun pressed sig tilbage i Vognen og bed i sit Lommet&#x00F8;rkl&#x00E6;de for at stoppe Skrigene, som vilde presse sig frem over hendes kolde L&#x00E6;ber.</p>
<p>Da Groomen ved Hjemkomsten slog Vognd&#x00F8;ren op, kunde hun ikke lette sig fra S&#x00E6;det, hvis blaa Silkedamask var plettet af Blod. Tjenerne bar hende ovenpaa og bragte hende tilsengs.</p>
<p>Under In&#x00E9;s' Frav&#x00E6;relse var der kommet Telegram <pb n="341"/>om, at von Ribbing blev i Konstantinopel i nogle Dage og at Louis skulde indfinde sig i Peragaden. Louis var straks tat afsted.</p>
<p>Der gik omtrent en Uge, f&#x00F8;r von Ribbing atter viste sig paa Landstedet.</p>
<p>Da han steg ud af Vognen, saa han en Ensp&#x00E6;nder holde i Gaarden, og idet han traadte ind i Forstuen, kom en graaskj&#x00E6;gget, duknakket Herre i lysegraa, engelsk Dress ned over Trapperne fra anden Etage.</p>
<p>&#x00AB;How do you do, Doktor,&#x00BB; sa von Ribbing og slog hilsende ud med Haanden. &#x00AB;Det gl&#x00E6;der mig, at Mrs. Ribbing endelig har sendt Bud efter Dem. Hun har skrantet siden vi kom herud.&#x00BB;</p>
<p>&#x00AB;Det vilde ha gl&#x00E6;det mig mere, og Dem formodentlig ogsaa, om det var sket f&#x00F8;r,&#x00BB; svarte Doktoren alvorlig.</p>
<p>&#x00AB;Er det noget farligt da?&#x00BB; spurgte von Ribbing med opm&#x00E6;rksomme &#x00D8;jne.</p>
<p>&#x00AB;Mrs. Ribbing vil v&#x00E6;re d&#x00F8;d inden Morgen,&#x00BB; var Svaret.</p>
<p>&#x00AB;Hva' sa!&#x00BB; Von Ribbing tumled et Skridt bagover.</p>
<p>&#x00AB;Var jeg bleven kaldt straks, istedetfor f&#x00F8;rst igaar, saa kunde jeg maaske ha reddet hende. Nu er der intet at gj&#x00F8;re,&#x00BB; Doktoren satte Hatten paa og vilde gaa.</p>
<p>Von Ribbing holdt ham tilbage. &#x00AB;Men i Guds Navn, hvad d&#x00F8;r hun da af?&#x00BB; spurgte han forvildet.</p>
<p><pb n="342"/>&#x00AB;Af&#x00BB; &#x2013; Doktoren stansed, og saa sa han: &#x00AB;Af Blodstyrtning.&#x00BB;</p>
<p>&#x00AB;Kors, i Herrens Navn! Hvem skulde t&#x00E6;nkt &#x2013; hun, som var saa sund og kraftig. Der kan man bare se &#x2013; Nu er det godt, vi ikke har B&#x00F8;rn, for den Slags Dispositioner er jo arvelige.&#x00BB;</p>
<p>Doktoren trak paa Skuldrene, hilste og gik.</p>
<p>Von Ribbing listed op over Trapperne og lytted ved D&#x00F8;ren til In&#x00E9;s' Sovev&#x00E6;relse. Han h&#x00F8;rte en dump Lyd som af en, der talte ustanselig, langt borte.</p>
<p>Den sorte Tjener Jean, som var Stuepige, kom op med en Ispose i et Vandfad.</p>
<p>&#x00AB;Hvad er dette for noget?&#x00BB; sa von Ribbing. &#x00AB;Hvorfor har Du ikke ladt mig vide, hvordan det stod til?&#x00BB;</p>
<p>&#x00AB;Madame forb&#x00F8;d det. Madame bad og b&#x00F8;nfaldt hele Tiden om, at jeg ikke skulde la nogen vide, at Madame var syg. Doktoren vilde Madame ikke h&#x00F8;re Tale om.&#x00BB;</p>
<p>&#x00AB;Hm,&#x00BB; sa von Ribbing og saa frem for sig med et tomt Blik.</p>
<p>&#x00AB;Det var f&#x00F8;rst da Madame misted Bevidstheden, at jeg voved at gj&#x00F8;re det paa egen Haand,&#x00BB; vedblev Jean. &#x00AB;Madame har lidt saa gr&#x00E6;sseligt. Saa kom Doktoren, og igaaraftes sendte Doktoren en Diakonisse.&#x00BB;</p>
<p>&#x00AB;Er hun her nu?&#x00BB;</p>
<p>&#x00AB;Ja, hun sidder ved Sengen og l&#x00E6;ser B&#x00F8;nner.&#x00BB;</p>
<p>Von Ribbing aabned D&#x00F8;ren og traadte ind. <pb n="343"/>Der laa In&#x00E9;s udstrakt i Sengen under et Lagen, der faldt ned som et Ligsv&#x00F8;b. Hendes r&#x00F8;de, opsvulmede Ansigt var aldeles ukjendeligt, og hun snakked uafbrudt h&#x00F8;jt og stakaandet.</p>
<p>Von Ribbing blev forf&#x00E6;rdet staaende. Saa vinked han ad Diakonissen, og hun og Jean forlod V&#x00E6;relset.</p>
<p>Von Ribbing gik hen til Sengen, b&#x00F8;jed sig over In&#x00E9;s og tog hendes Haand.</p>
<p>&#x00AB;Kjender Du mig, In&#x00E9;s?&#x00BB;</p>
<p>In&#x00E9;s blev ved med sin usammenh&#x00E6;ngende Talen.</p>
<p>&#x00AB;Tilgiv mig, In&#x00E9;s, at jeg tog Dig til&#x00E6;gte!&#x00BB; det kom i et St&#x00F8;d og det ligned et Skrig.</p>
<p>In&#x00E9;s drejed &#x00D8;jnene og saa et Sekund paa ham. &#x00AB;Ja, ja,&#x00BB; hvisked hun saa med tyk Tunge. &#x00AB;Nu kommer Oldingen med <emph>Mangan</emph>-Laaget.&#x00BB;</p>
<p>Om Natten d&#x00F8;de hun.</p>
<figure rend="shortHorizRule"/>
</div>
</body>
</text>
</TEI>