<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Skram_SjurGabriel">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no, 2016
<lb/>Amalie Skram: <hi rend="italic">Sjur Gabriel</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger <title rend="italic">Samlede verker</title>, 1924 (3. utg.), bind 3 (Kristiania, Gyldendal). Digitaliseringen er basert p&#x00E5; fil mottatt fra Nasjonalbiblioteket (nb.no)
<lb/>ISBN: 978-82-8319-321-3 (digital, bokselskap.no), 978-82-8319-322-0 (epub), 978-82-8319-323-7 (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibok_2012051608161.epub (mottatt fra Nasjonalbiblioteket 2016)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-11-30">Lagt inn korrekturrettelser. Lagt inn ISBN. Enititeter, kodekontroll, validering.</change>
<change xml:id="ENW" who="ENW" when="2016-03-22">XML-koding. Validering. Klar for korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Skram_SjurGabriel_tekst" type="novel">
<front>
<titlePage type="main">
<byline><docAuthor>Amalie Skram</docAuthor></byline>
<docTitle>
<titlePart type="main">Sjur Gabriel</titlePart>
<titlePart type="sub">Fort&#x00E6;lling</titlePart>
</docTitle>
<docDate>bokselskap.no<lb/>2016</docDate>
</titlePage>
</front>
<body>
<div type="chapter" n="1">
<head type="main">I</head>
<p>I Hellen en halv Mil nordenfor Bergen, regnet efter gammeldags L&#x00E6;ngdemaal, levede for omtrent 60 Aar siden en Bondemand ved Navn Sjur Gabriel.</p>
<p>Gaarden han ejed var saa ussel at se til, at den mest ligned en Udmark, og Huset han bodde i ikke st&#x00F8;rre end en Pladshytte.</p>
<p>Han hadde foruden Kone og fem B&#x00F8;rn ogsaa fire Kj&#x00F8;r, syv Smaler og en Gris at fors&#x00F8;rge.</p>
<p>Gaarden hed Hellemyren, og det Navn var der Mening i. Stenknauser og Myrmark<note type="footnote"><hi rend="italic">Forfatternote:</hi> Mosejord</note> var det altsammen med de svarte, nakne Fj&#x00E6;llene og den m&#x00F8;rkegr&#x00F8;nne Sj&#x00F8; til Indhegning.</p>
<p>Som Bierhverv drev han paa med at fiske. Ofte laa han ude om N&#x00E6;tterne i den lille, tj&#x00E6;rede F&#x00E6;ringsbaad med en af de st&#x00F8;rste Gutter, der var i ni, ti Aars Alderen, mest i Regnvejr, for da gav Fisken bedst Bid. Saa rodde han ud paa Morgenen den halve Mil ind til Byen, hvor han solgte Fangsten for et par Orts Penger. Fisken var billig den Tid. Paler og Stortosk stod i en Pris fra fire til ti Skilling Stykket.</p>
<p>Konen Oline laa paa Barselseng omtrent en Gang om Aaret. Efter lidt over tolv Aars &#x00C6;gteskab havde hun f&#x00F8;dt ni B&#x00F8;rn til Verden. De fire sidste var d&#x00F8;de, og saaledes gik det til, at hendes yngste, Smaa-Adna, som hun kaldtes, var fem og et halvt Aar gammel.</p>
<p>I denne Tid, da hun altsaa intet Barn havde ved Brystet, fulgte hun undertiden med, naar Manden fiskede. Hun var saa heldig med at faa Bid, og dertil saa dygtig til at ro som nogen Kar, uagtet hendes Krop var liden og spinkel som en femtenaars Jentes.</p>
<p>Men den st&#x00F8;rre Fortjeneste, hendes Medhj&#x00E6;lp gav, gik som oftest ud igjen til Br&#x00E6;ndevin. For hun havde den Vane at ta sig en Taar over T&#x00F8;rsten, saasnart der var om end aldrig saa kneben en Lejlighed. Sjur Gabriel kunde b&#x00E6;re sig ad, hvordan han vilde, altid fik hun stukket nogle Fisk tilside paa Byturen, som hun saa, under Foregivende af et eller andet &#x00C6;rinde, lusked afsted med og solgte oppe i Torvegaarden eller inde paa Br&#x00E6;ndevinsknejpen t&#x00E6;t ved.</p>
<p>En Fredag var de f&#x00F8;rst begyndt at fiske efter Middag og kom derfor ikke til Byen f&#x00F8;r mellem fem og seks om Eftermiddagen. Til Gjengj&#x00E6;ld var de heldige med Salget og fik Fisken afsat paa en Timestid.</p>
<p>Sjur Gabriel havde hele Tiden havt &#x00D8;jnene med Oline og str&#x00E6;ngt forbudt hende at forlade Baaden. Han vilde dog se, om det ikke en Gang skulde v&#x00E6;re muligt at faa hende hjem i &#x00E6;dru Forfatning. S&#x00F8;nnen Jens var bleven sendt op til Bageren for at kj&#x00F8;be nogle Strilekager, de skulde ha med sig.</p>
<p>Nu sad Sjur Gabriel med Ryggen til Oline paa den forreste Tofte og snakked med en i Nabobaaden, der havde nogle store Sej, som han ikke var bleven af med.</p>
<p>Oline sad agterude i Rangen foroverb&#x00F8;jet med Albuerne paa Kn&#x00E6;erne og Hagen i H&#x00E6;nderne. Med det lille, udtryksl&#x00F8;se Barneansigt og det sorte Skout,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Hovedt&#x00F8;j for Bondekoner</note> der slutted t&#x00E6;t om Panden, ligned hun en halvvoksen Jente, der for Sp&#x00F8;g havde kl&#x00E6;dt sig ud som Kone.</p>
<p>Hun saa til Siderne med et lurende Blik uden at r&#x00F8;re Hodet. Baaden var fort&#x00F8;jet i Triangelen, og Bryggetrappen saa n&#x00E6;r ved, at en kunde skridte over til den.</p>
<p>Hun rejste sig forsigtig, blev staaende lidt og saa paa sin Mands Ryg med frygtsomme &#x00D8;jne og gj&#x00E6;pende Mund. Saa b&#x00F8;jde hun sig langsomt og tog noget op fra Bunden af Baaden, som hendes Skj&#x00F8;rt havde skjult, mens hun sad. Det var en Byldt, indsv&#x00F8;bt i et blaarudet T&#x00F8;rkl&#x00E6;de og knyttet sammen til at b&#x00E6;re i Haanden.</p>
<p>Atter stod hun et &#x00D8;jeblik stille og bet&#x00E6;nkte sig. Saa sprang hun med et pludseligt S&#x00E6;t op paa Baadr&#x00E6;lingen og derfra hen paa Trappen.</p>
<p>Lynsnart havde Sjur Gabriel vendt sig, sat den h&#x00F8;jre Haands Knokler til St&#x00F8;tte mod Toften og med et eneste Jomp sl&#x00E6;ngt sig agterud, faat det ene Kn&#x00E6; mod Baadr&#x00E6;lingen og Armen strakt ud efter Oline, hvis Skj&#x00F8;rt han naadde at faa Tag i.</p>
<p>&#x00AB;Kar ska Du aav!&#x00BB; skreg han d&#x00E6;mpet, men med ind&#x00E6;dt Bidskhed, idet han rykked i Skj&#x00F8;rtet.</p>
<p>Oline greb i R&#x00E6;kv&#x00E6;rket for ikke at tumle bag over, og sled samtidig alt hvad hun kunde for at komme l&#x00F8;s.</p>
<p>&#x00AB;Statt stidl, edl eg fl&#x00E6;ngje Stakkjen<note type="footnote"><hi rend="italic">Forfatternote:</hi> Skj&#x00F8;rtet</note> din! Kar ska Du aav? spyr eg.&#x00BB;</p>
<p>Oline gav tabt. Hun mumled noget om, at hun skulde op til &#x00AB;ho Guri&#x00BB;, som tjente paa en Bondestue i Torvegaarden.<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">Gaarde</hi> kaldes i Bergen de trange Gyder, der fra Strandgaden i M&#x00E6;ngde skraaner ned mod Vaagen (Havnen) og ender med Bolv&#x00E6;rk og Baadtrappe. Her findes Beboelseshuse, Pakhuse, Udsalg og Bev&#x00E6;rtninger</note></p>
<p>&#x00AB;Ka heve Du i Bylten din?&#x00BB;</p>
<p>Det var Sj&#x00F8;tr&#x00F8;jen hendes, forklarte hun. Den var revnet i S&#x00F8;mmen, og nu skulde hun op til Guri for at faa Naal og Traad til at b&#x00F8;de den med.</p>
<p>Sjur Gabriel skar T&#x00E6;nder og fremsn&#x00E6;rrede en Forbandelse.</p>
<p>Han havde set, at Bylten r&#x00F8;rte sig.</p>
<p>&#x00AB;Gjev hega,&#x00BB; sa han forbitret, og drog saa haardt i Skj&#x00F8;rtet, at Oline ramlede et Par Trin ned over.</p>
<p>&#x00AB;Dar heve Du heile Stasen!&#x00BB; Hun h&#x00E6;vede Armen med Byldten, som hun hele Tiden havde s&#x00F8;gt at holde bag sig, og slang den af al Kraft imod Baadbunden.</p>
<p>Sjur Gabriel vendte sig uvilkaarlig for at se, hvor den faldt, og med det samme slap han Taget i Skj&#x00F8;rtet.</p>
<p>I samme Nu sprang Oline op ad Trappen, skyndte sig over Triangelen og sm&#x00F8;g som en Aal op i Torvegaarden.</p>
<p>&#x00AB;Dekers<note type="footnote"><hi rend="italic">Forfatternote:</hi> D&#x00E6;vels</note> Kj&#x00E6;rring,&#x00BB; mumled Sjur Gabriel, da han saa, at hun var borte. &#x00AB;Tak hidne no att.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Tag hende nu igjen! &#x0254;: Se, hvor Du nu faar hende fat igjen!</note></p>
<p>Han tog Sydvesten af Hodet, kl&#x00F8;dde sig i Haaret, satte den paa igjen, spytted ud over Sj&#x00F8;en og gav sig saa til at l&#x00F8;se Byldten op, hvor han fandt indsv&#x00F8;bt i Sj&#x00F8;tr&#x00F8;jen to Lyr og en middelstor Tosk.</p>
<p>&#x00AB;Ubegripele te Sneddihet,&#x00BB; sa han halvh&#x00F8;jt og blev siddende b&#x00F8;jet over den halvd&#x00F8;de Fisk med Armene paa Kn&#x00E6;erne og H&#x00E6;nderne nede mellem de skildte Ben.</p>
<p>&#x00AB;Ka ska Du ha for Lyren din, Du Stril<note type="footnote"><hi rend="italic">Forfatternote:</hi> Stril, Havbonde i Omegnen af Bergen</note> der i Baaten?&#x00BB;</p>
<p>Sjur Gabriel saa op og fik &#x00D8;je paa en Tjenestepige med T&#x00F8;rkl&#x00E6;de om Hodet og Kurv paa Armen; hun stod l&#x00E6;net ud over Brygger&#x00E6;kv&#x00E6;rket, og betragted Fiskene, som mat slog Halen mod Sj&#x00F8;tr&#x00F8;jens uvante Vadmel.</p>
<p>Uden at forandre en Mine lod Sjur Gabriel Hodet synke ned igjen.</p>
<p>&#x00AB;Svarer Du ikkje, din Striletamp! Ka ska Du ha for Lyren din? Du der, h&#x00F8;rer Du! E Du d&#x00F8;vstom, din Strilegap!&#x00BB;</p>
<p>Sjur Gabriel v&#x00E6;rdiged hende ikke et Ord.</p>
<p>Pigen tog en nykj&#x00F8;bt Soplime<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fejekost af Kviste</note> op af Kurven, strakte sig ud over Kanten af Bolv&#x00E6;rket saa langt, at hun formelig laa og ballancerte paa det, dasked Sjur Gabriel paa Sydvesten med Spidsen af Soplimen, og skreg: &#x00AB;E Du sovnet eller har Du Deg en Blyhat! Ka ska Du ha for Lyren, din Strilestabejs? Ve Du svare, eller eg sitter Polletie paa Deg.&#x00BB;</p>
<p>&#x00AB;Du kadn sj&#x00F8; vera Stril, di Byslaska,&#x00BB; sa en ilter gneldrende R&#x00F8;st, og en Gut i Toplue, graa Vadmelskufte med Tinknapper og en Tine i Haanden hopped fra Trappen over i Baaden. &#x00AB;Me &#x00E6; inkje<note type="footnote"><hi rend="italic">Forfatternote:</hi> Vi er ikke</note> Stril, me,&#x00BB; vedblev han udfordrende og greb efter Soplimen, &#x00AB;me &#x00E6; nor ifraa Hedlaa.&#x00BB;</p>
<p>&#x00AB;Ka skjiller det meg!&#x00BB; kom det kjapt fra den efter Anstr&#x00E6;ngelsen r&#x00F8;dspr&#x00E6;ngte Pige. &#x00AB;Strilene, di e vel like go, di, saa inkven anen.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> &#x2026; som nogen anden</note></p>
<p>&#x00AB;Ka ska Du ha for Lyren, Du der nor fra Hellen, daa?&#x00BB; satte hun saa i igjen.</p>
<p>&#x00AB;Tie Skjeling Stykkje,&#x00BB; bed Sjur Gabriel fra sig.</p>
<p>&#x00AB;E Du galen Stri&#x2013; nej ka eg ville seje: Man? Det kan daa vel aldrig v&#x00E6;re Meningen din! &#x2013; Ve Du ha to?&#x00BB;</p>
<p>Sjur Gabriel var ubev&#x00E6;gelig.</p>
<p>&#x00AB;Tre daa!&#x00BB;</p>
<p>Intet Svar.</p>
<p>&#x00AB;Kaslag, ve Du ha mere enn tre? Skj&#x00E6;ms Du ikkje? Slikt Smaatkrattel, den ene e jo ikkje st&#x00F8;rre enn en Mortonge.&#x00BB;</p>
<p>Hun ventet lidt.</p>
<p>&#x00AB;V&#x00E6;r no rimeli Stri &#x2013; Du der nor fra Hellen. Di sm&#x00E5; utidige Lyrelivene er der ingen, saa byr Deg mere for. &#x2013; Folk e&#x0027;kje Nar.&#x00BB;</p>
<p>&#x00AB;Dan eine &#x00E6; ein T&#x00F8;sk,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Den ene er en Tosk</note> bem&#x00E6;rkede Sjur Gabriel sindigt.</p>
<p>&#x00AB;Daa e no Prisen enno mer uforskammet &#x2013; slikt blaute<note type="footnote"><hi rend="italic">Forfatternote:</hi> bl&#x00F8;de</note> Smaatosker! Men h&#x00F8;r no her, &#x2013; eg ska gje Deg syv Skjelling for Slompen, d&#x0027;e m&#x00F8;kke for m&#x00F8;kke, men eg har&#x0027;kje Ti te staa her aa kj&#x00E6;fte l&#x00E6;nger.&#x00BB;</p>
<p>&#x00AB;Du lyt gjeva aatta.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> du maa give otte</note></p>
<p>&#x00AB;Aanejmen gj&#x00F8;r eg ej. &#x2013; Ka t&#x00E6;nker Du paa! Syv, ikkje en Kvit mere.&#x00BB;</p>
<p>&#x00AB;Du faar &#x0027;an inkje onne.&#x00BB;</p>
<p>&#x00AB;Ja saa kom me&#x0027;an daa!&#x00BB; raabte hun vredt. &#x00AB;Eg spaar, Du ska faa vente en anen Gang, f&#x00F8;r nokken gjer Deg saanne Blopenger for slikk laak<note type="footnote"><hi rend="italic">Forfatternote:</hi> daarlig</note> Fillefisk.&#x00BB;</p>
<p>Hun tog op af Kurven en Tut graat Karduspapir, som hun aabned, og som indeholdt nogle smudsige, irrede Kobberm&#x00F8;nter.</p>
<p>Sjur Gabriel trak roligt og sendr&#x00E6;gtigt Fiskene ind paa et Stykke Vidje, hvis Ender han slynged sammen til en Hank. Saa rejste han sig, traadte op paa Toften og rakte Haanden ud efter Pengene.</p>
<p>Pigen talte med h&#x00F8;j R&#x00F8;st Skillingerne en for en ned i Haanden paa ham.</p>
<p>Da f&#x00F8;rst udleverte Sjur Gabriel Fisken.</p>
<p>&#x00AB;Din Strilepejs!&#x00BB; raabte hun hoverende til Afsked, &#x00AB;for Stril e Du no, og Stril blir Du no!&#x00BB; Hun slog en skraldende Latter op, idet hun skyndte sig afsted.</p>
<p>Sjur Gabriel lod, som om han ikke h&#x00F8;rte, og begyndte at gj&#x00F8;re Baaden klar til Afrejse.</p>
<p>&#x00AB;Kar &#x00E6; ho Mor?&#x00BB; spurgte Jens.</p>
<p>&#x00AB;Ho strauk aav &#x2013; eg veit inkje, kart ho tog Vegjen.&#x00BB;</p>
<p>Han lod Blikket fare hen over Triangelen og skotted saa til Torvegaarden. Derpaa bukked han sig ned efter Olines Sj&#x00F8;tr&#x00F8;je, som han hev agterud, og satte sig saa til at &#x00F8;se Baaden l&#x00E6;ns.</p>
<p>Jens gjorde fast et nyt Humlebaand til Aaren istedetfor et, som var blevet spr&#x00E6;ngt, ordned Dr&#x00E6;glinen forud, saa den danned en Kvejl,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Rulle</note> og saa i et v&#x00E6;k mod Triangelen og Trappen. Da der ikke var mere at gj&#x00F8;re for ham, stillede han sig forud med skr&#x00E6;vende Ben, H&#x00E6;nderne i Bukselommerne og Ansigtet mod Land. Hans Mine var s&#x00F8;rgmodig, Blikket uroligt og sp&#x00E6;ndt.</p>
<p>Da Baaden var l&#x00E6;ns, smed Sjur Gabriel &#x00D8;sekj&#x00E6;ret bag sig, tog en Skraa op af Vestelommen og bed et Stykke af. Saa sad han og gumled med H&#x00E6;nderne stemmet om Hofterne og Blikket vendt i samme Retning som Guttens. Af og til sukked han tungt, mumled noget, og flytted sig i S&#x00E6;det. Dagslyset var ved at gaa under, men Maanen stod p&#x00E5; Himlen, og det var stille Vejr.</p>
<p>Omsider rejste han sig.</p>
<p>&#x00AB;Halt Deg hjaa Baadne,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Hold Dig ved Baaden</note> sa han til Jens uden at vende sig om imod ham. &#x00AB;Eg kjebm trakst atte.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Jeg kommer straks igjen</note></p>
<p>Saa skridted han hen paa Trappen, steg langsomt op ad den, og blev borte for Jens mellem Dragerne og Fl&#x00F8;tm&#x00E6;ndene,<note type="footnote"><hi rend="italic">Forfatternote:</hi> F&#x00E6;rgem&#x00E6;ndene</note> som stod i Klynger paa Triangelen.</p>
</div>
<div type="chapter" n="2">
<head type="main">II</head>
<p>Da Oline var naadd et Stykke op i Torvegaarden, gik hun ind i et toetages Hus, hvor der paa et Skilt over Indgangsd&#x00F8;ren stod skrevet:</p>
<p rend="center"><hi rend="bold">Bondestue</hi>
<lb/>To skilling natten; med varm Kaffe
<lb/><hi rend="bold">fire, og Sm&#x00F8;rrebr&#x00F8;d til sex. Middags-</hi>
<lb/>spise og andet desligeste. Samt Bev&#x00E6;rtning
<lb/>og udsalg af br&#x00E6;ndevin og &#x00D8;l m. m.</p>
<p>I Gangen, der lugted af Finkel, var der en Trappe midt imod, og to D&#x00F8;re, en paa hver Side, hvoraf den til venstre stod vidaaben. Paa den til h&#x00F8;jre var skrevet: Skj&#x00E6;nkestue. Der indefra h&#x00F8;rtes St&#x00F8;j af rustne Stemmer, der lo og hujed og ased, af dundrende Slag i Bordet, og af Tilraab, der l&#x00F8;d som Trudsler eller Br&#x00F8;l.</p>
<lg>
<l>&#x00AB;Aa, ve Du no seia meg, kor Rubakken bur,</l>
<l>Rubakken bur, Rubakken bur,</l>
<l>Saa bur han uti Norge uti et Stabur,</l>
<l>Bur, Bur, uti et Stabur.</l>
<l>Hei konferallera, hei konferallera!&#x00BB;</l>
</lg>
<p rend="noIndent">sang en hvinende Kvindfolkr&#x00F8;st, ledsaget af en vassen, gnurende Lyd, og midt paa Gulvet i Stuen, hvor D&#x00F8;ren stod aaben, saa Oline Bagsiden af en bredladen, bondekl&#x00E6;dt Jente med F&#x00F8;dderne i et Par Tr&#x00E6;sko, hvorfra H&#x00E6;lene stak op. Hun laa paa alle fire mellem en Vandb&#x00F8;tte og en Tr&#x00E6;skaal med Sand, og skurte Gulvet af al Magt med en Maattedug. Langs alle V&#x00E6;ggene var der umalte, dobbelte Tr&#x00E6;senge, nogle med Uldkvitler og lange Puder i S&#x00E6;kkel&#x00E6;rreds Betr&#x00E6;k, andre med bare et Lag Halm i Bunden. Ved Siden af Sengene stod lange B&#x00E6;nker, som skinned af nyskuret Fugtighed. En M&#x00E6;ngde Spyttebakker, som fl&#x00F8;d af V&#x00E6;de og Uhumskhed, var stillet ovenpaa hinanden omkring den skj&#x00E6;ve Kakkelovn med Kogeindretning og hvidkalket Fodstykke, der var oversaaet med Fl&#x00E6;kker i alle mulige Former og St&#x00F8;rrelser. Paa en af B&#x00E6;nkene stod en Tranlampe, hvis r&#x00F8;de Flamme vifted i Tr&#x00E6;kvinden, hver Gang det gik med D&#x00F8;ren til Skj&#x00E6;nkestuen.</p>
<p>&#x00AB;Signe Arbeide&#x00BB; &#x2013; sa Oline, og gik hen paa Siden af den skurende Jente.</p>
<p>&#x00AB;Folkje fraa Hedlemyrna ute og f&#x00E6;rast,&#x00BB; svarte Guri, uden at afbryde sin Gjerning.</p>
<p>&#x00AB;So snyggaste,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Som snarest &#x0254;: et Snar&#x00E6;rinde</note> nikked Oline og stak H&#x00E6;nderne under Forkl&#x00E6;det, hvor hun gned dem mod hinanden.</p>
<p>Guri rejste sig, drog B&#x00F8;tten og Sandskaalen et Stykke nedefter, la sig paa Kn&#x00E6; igjen, &#x00F8;ste Vand paa Gulvet med Maattedugen, str&#x00F8;dde efter med Sand, og gav sig til at skure saa det braged.</p>
<p>&#x00AB;Fint Veer,&#x00BB; bem&#x00E6;rked Oline, da Guri holdt inde med Skuringen og stak Dugen ned i B&#x00F8;tten for at skylle den.</p>
<p>&#x00AB;Seg da daa,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Sig det da &#x0254;: det maa Du nok sige</note> var Svaret.</p>
<p>&#x00AB;Mykje m&#x00E6; Losseranes?&#x00BB; spurgte Oline lidt efter.</p>
<p>&#x00AB;Stappanes fult kv&#x00E6;r einaste Natt.&#x00BB;</p>
<p>&#x00AB;Da &#x00E6; vel so da.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Det er vel saa</note></p>
<p>&#x00AB;Ska Du inkje sitja?&#x00BB; spurgte Guri, idet hun atter rejste sig for at ta fat paa et nyt Stykke.</p>
<p>&#x00AB;Du ska ha Tak. &#x2013; Eg lyt &#x00E6;les aav trakst paa Timen<note type="footnote"><hi rend="italic">Forfatternote:</hi> Jeg maa ellers afsted igjen straks paa Timen</note> att.&#x00BB;</p>
<p>&#x00AB;Kadn hedna da. &#x2013; Han vert snart myrk.&#x00BB;</p>
<p>&#x00AB;Me heve no Maane, maa veta.&#x00BB;</p>
<p>&#x00AB;Ja, de hev vel da &#x2013; Maanen &#x00E6; go han for dei, so &#x00E6; paa Sj&#x00F8;dn.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Maanen er god for dem, som er paa S&#x00F8;en</note></p>
<p>Olines H&#x00E6;nder blev stedse uroligere. Det saa ud som der var en Kattekilling under Forkl&#x00E6;det.</p>
<p>&#x00AB;So lyt eg vel aav att,&#x00BB; sa hun, men satte sig istedetfor paa en af B&#x00E6;nkene.</p>
<p>&#x00AB;Kar hev Du han, Sjur Gabriel?&#x00BB; spurgte Guri, da de atter havde tiet en Stund.</p>
<p>&#x00AB;Hjaa Baadne,&#x00BB; svarte Oline, og da der atter blev et &#x00D8;jebliks &#x00D8;renlyd for Skuringen, vedblev hun, &#x00AB;Me va idne m&#x00E6; eit Grann Fisk, me hadde f&#x00E6;ngje.&#x00BB;</p>
<p>&#x00AB;Trur gjedna da&#x00BB; &#x2013; Guri saa ud, som hun havde sagt noget meget dybsindigt.</p>
<p>&#x00AB;Aa no sku eg ha kj&#x00F8;bt ongkart smaat aa hatt heim aat Bodn&#x00E6;.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Og nu skulde jeg have kj&#x00F8;bt noget smaat at have hjem med til B&#x00F8;rnene</note></p>
<p>&#x00AB;Da &#x00E6; vel so da.&#x00BB; Guri vred Dugen op, saa Vandet spr&#x00F8;jted.</p>
<p>&#x00AB;Dei so b&#x00E6;re hadde Skjelinga.&#x00BB;</p>
<p>&#x00AB;Ja, Skjelinga ve dar te,&#x00BB; svarte Guri med den samme dybsindige Mine.</p>
<p>&#x00AB;Han Sjur Gabriel &#x00E6; no so &#x00F8;verh&#x00E6;ndig snau,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Knap</note> han. Da finnst inkje Raa fyr aa faa da v&#x00E6;rige Grann.&#x00BB;</p>
<p>&#x00AB;Ska tru da?&#x00BB; &#x2013; sa Guri i en Tone, som om hun havde h&#x00F8;rt en behagelig Nyhed.</p>
<p>&#x00AB;Da &#x00E6; so ymse<note type="footnote"><hi rend="italic">Forfatternote:</hi> forskjelligt</note> m&#x00E6; Karfolkje, dei hev no so sit eie S&#x00E6;tt og si eie staals&#x00E6;tte Meining,&#x00BB; blev Oline ved, &#x00AB;aa dabm&#x00E6;<note type="footnote"><hi rend="italic">Forfatternote:</hi> derfor</note> lyt eit stakkars Kvinnfolk mongei Gong taka seg te rette sj&#x00F8;l.&#x00BB;</p>
<p>&#x00AB;Da &#x00E6; vel so da.&#x00BB; Guri rysted saa smaat paa Hodet.</p>
<p>&#x00AB;Men kar ska ein aav, naar ein ingjen Skjelinga heve?&#x00BB;</p>
<p>&#x00AB;Nei, da &#x00E6; inkje greitt,&#x00BB; forsikred Guri. &#x00AB;Kar ska ein aav.&#x00BB;</p>
<p>&#x00AB;B&#x00E6;re dar vore ongk&#x00E6;n, ein kudne laana hjaa.&#x00BB;</p>
<p>&#x00AB;Seg da, daa.&#x00BB;</p>
<p>&#x00AB;Pant, da hev eg no.&#x00BB;</p>
<p>&#x00AB;Lat meg sjaa!&#x00BB; udbr&#x00F8;d Guri ivrigt, slap Gulvedugen, retted sig op, og satte H&#x00E6;nderne i Siden.</p>
<p>&#x00AB;Dedna<note type="footnote"><hi rend="italic">Forfatternote:</hi> Denne</note> Br&#x00F8;stdukjen her,&#x00BB; sa Oline idet hun h&#x00E6;gted Livstykket op og drog frem en med brogede Perler overbroderet Sm&#x00E6;kke.</p>
<p>&#x00AB;Kom hega, Du &#x00E6; for laangt aav.&#x00BB;</p>
<p>Oline gik hen til hende.</p>
<p>Guris &#x00D8;jne blev runde og spillende, da hun saa de glitrende, mangefarvede Perler, der i takkede Border og en ottekantet, lysende Stjerne i Midten bed&#x00E6;kked det med brandgult Kaliko kantede og forede T&#x00F8;jstykke.</p>
<p>&#x00AB;Ka heve Du tenkt?&#x00BB;</p>
<p>Ein Ort.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> 80 &#x00D8;re, en Ort 24 Skilling</note></p>
<p>&#x00AB;So mykje &#x00E6; han inkje v&#x00E6;r,&#x00BB; sa Guri og tog atter fat paa Gulvet.</p>
<p>&#x00AB;Dedne, inkje v&#x00E6;r! Eg hev sj&#x00F8;l gj&#x00F8;ve tre Ort og toll Skjeling for han.&#x00BB;</p>
<p>&#x00AB;I dan Ti&#x00E6; ja. &#x2013; No &#x00E6; allt sore mykje billigare. Eg &#x00E6; st&#x00F8; paa, eg kan ga sta kj&#x00F8;pa meg ein ny ein for ei Ort, uppe paa Gataa hjaa Jomfru Weistendal.&#x00BB; Guri svabbed Vand paa Gulvet, og saa ud, som hun havde opgit det hele.</p>
<p>Oline gik mod D&#x00F8;ren. &#x00AB;Eg slepp han inkje or Hann&#x00E6; mi onne Ort&#x00E6;,&#x00BB; sa hun.</p>
<p>Guri skelte efter hende, men vasked ivrigere end nogensinde.</p>
<p>Oline bet&#x00E6;nkte sig.</p>
<p>&#x00AB;Ka ve Du gjeva paa han daa?&#x00BB; spurgte hun saa og stod atter ved Siden af Guri.</p>
<p>&#x00AB;Toll Skjeling,&#x00BB; svarte hun ligegyldigt.</p>
<p>&#x00AB;Di Skaml&#x00F8;ysa!&#x00BB; udb&#x00F8;d Oline og sparked halvt for Sp&#x00F8;g til hende. &#x00AB;Men da &#x00E6; da sama, eg ska v&#x00E6;ra n&#x00F8;gd m&#x00E6; toll Skjeling. Kobm so hega m&#x00E6; P&#x00E6;ngane, eg hev brednanes Hastverk.&#x00BB;</p>
<p>Guri str&#x00F8;g det brune, tykladne Vand af Armene og rysted H&#x00E6;nderne, saa det drev omkring hende, t&#x00F8;rred sig af paa Forkl&#x00E6;det og tog saa Brystdugen, som Oline rakte hende, mellem Spidsen af sin Tommel- og Pegefinger.</p>
<p>&#x00AB;Eg lyt upp i Kistaa mi,&#x00BB; sa hun, sp&#x00E6;ndte Tr&#x00E6;skoene af sig og l&#x00F8;b op ad Trapperne.</p>
<p>Oline flytted sig uroligt om, mens Guri var borte. Hun gik hen til Vinduet og keg ud mellem de tykke, smaa, uklare Ruder, kasted lange Blikke over Gangen til Skj&#x00E6;nkestud&#x00F8;ren, satte sig paa B&#x00E6;nken og stod atter op for at lytte.</p>
<p>Endelig h&#x00F8;rte hun Trappen knage under Guris raske Trin.</p>
<p>&#x00AB;Sjaa her,&#x00BB; sa hun og rakte Oline en S&#x00F8;lv-tolvskilling.</p>
<p>&#x00AB;So faar Du ha Takk daa,&#x00BB; sa Oline.</p>
<p>&#x00AB;Du faar sj&#x00F8;l ha Takk,&#x00BB; svarte Guri muntert.</p>
<p>&#x00AB;B&#x00E6;re Du no inkje trega paa<note type="footnote"><hi rend="italic">Forfatternote:</hi> fortryder</note> da ettepaa, ja, for Du veit jo so vel, at Du inkje l&#x00F8;yse han idn att.&#x00BB;</p>
<p>&#x00AB;Trega gjer eg alties baade da eg gjer, og inkje gjer. Da &#x00E6; so da.&#x00BB; Dermed tog Oline fat i Jernklinken paa den sv&#x00E6;re, med korslagte Pan&#x00E9;linger smykkede D&#x00F8;r og drog den til efter sig.</p>
<p>&#x00AB;Du hev inkje n&#x00F8;dig lata D&#x00F8;r&#x00E6; att!&#x00BB; raabte Guri, som igjen var if&#x00E6;rd med sit Arbejde.</p>
<p>&#x00AB;Da bl&#x00E6;s so kallt idn paa Deg,&#x00BB; svarte Oline og skyndte sig at lukke.</p>
<p>Da hun var kommen ud i Gangen, gik hun som en, der er godt kjendt, om bag Trappen. Her l&#x00F8;ftede hun Kl&#x00E6;rene op, famled med Haanden paa Underskj&#x00F8;rtets Inderside og drog, idet hun hjalp til ved at gj&#x00F8;re Grimacer med Ansigtet, en Halvanden-P&#x00E6;gleflaske op af Lommen. Hun stak den ind mellem T&#x00E6;nderne, mens hun dasked paa Skj&#x00F8;rtene og b&#x00F8;jed Kn&#x00E6;erne op og ned for at faa Kl&#x00E6;rene i Orden. Saa skjulte hun den under Forkl&#x00E6;det, keg forsigtig frem og sneg sig saa ganske lydl&#x00F8;st forbi Trappen hen til Skj&#x00E6;nkestuen, aabned hurtig D&#x00F8;ren og traadte indenfor.</p>
<p>V&#x00E6;relset var af samme St&#x00F8;rrelse og Form som det med Sengene. Under Vinduerne, som til over Halvten var d&#x00E6;kket af gr&#x00F8;nmalte Luger, og langs V&#x00E6;ggene stod der aflange, uh&#x00F8;vlede Borde, baarne af Bukker, der paa langs var raat samment&#x00F8;mret med Sp&#x00E6;rrer, som bar M&#x00E6;rker efter skidne St&#x00F8;vlef&#x00F8;dder. Paa den graapanelede Langv&#x00E6;g hang Tranlamper af Jernblik, der ligned smaa Oljekander. Paa B&#x00E6;nke langs begge Bordsiderne sad Gj&#x00E6;ster med Br&#x00E6;ndevinsglas og &#x00D8;lkrus foran sig. Nogle snakked sammen med en dybsindig Mine, andre ypped Klammeri og trued hinanden op i Ansigtet. Enkelte snorked med Armene og Ansigtet paa det tils&#x00F8;lte Bord. En osende Stank af Br&#x00E6;ndevin og Tran og Vadmel fyldte Luften.</p>
<p>Paa Gulvet, hvor Tobaksspyttet laa i brune Dammer, stod en firskaaren Skikkelse i Vest og graaprikket Uldtr&#x00F8;je trukket udenpaa Buksen. Hans r&#x00F8;dspr&#x00E6;ngte Ansigt var saa st&#x00E6;rkt opsvulmet, at de plirende &#x00D8;jne n&#x00E6;sten var usynlige. Paa Vestens Ryggefor var der fastsyet et Bel&#x00E6;g af stukne T&#x00F8;jstykker med en Skindlap &#x00F8;verst oppe, der var saa slidt, at den glinsed. Om Skulderen havde han et Dragertoug med et jernbeslaat Haandtag, der hang ned bagtil som et Akselskj&#x00E6;rf. Det lurvede Haar strutted til alle Kanter og gjorde Hodet uformeligt og uforholdsm&#x00E6;ssig stort. Omkring ham stod en Del mere eller mindre drukne B&#x00F8;nder og nogle Fyre i lignende Antr&#x00E6;k som hans eget. Han snakked og fortalte med et h&#x00E6;st M&#x00E6;le, der af og til tabte sig i en anstr&#x00E6;ngt Hvisken, efterabed fremmede Stemmer, lo skrattende ind imellem og gjorde alle Slags Fagter.</p>
<p>Oline sneg sig over Gulvet til venstre hen til Disken, hvor der br&#x00E6;ndte et Talglys i en Blikstage. Der stod V&#x00E6;rten, en halvgammel, sv&#x00E6;rtbygget Mand med store skj&#x00E6;gl&#x00F8;se Kinder. Han var if&#x00F8;rt en m&#x00F8;rkeblaa &#x00AB;Splittetr&#x00F8;je&#x00BB;, der syntes at v&#x00E6;re trukken udenpaa en masse andre Kl&#x00E6;dningsstykker, hvidt Drejls Sm&#x00E6;kkeforkl&#x00E6;de, der hang i en L&#x00F8;kke om Halsen, og en hvid og r&#x00F8;drandet Toplue paa Hodet.</p>
<p>&#x00AB;Gabriels-Oline s&#x00F8;r i Bydden idag,&#x00BB; sa han paa daarlig Bondemaal og nikked med sit likegyldige Ansigt.</p>
<p>&#x00AB;Ja, jamen,&#x00BB; svarte Oline, trak Flasken frem og satte den paa Disken.</p>
<p>&#x00AB;Ka mykje?&#x00BB; spurgte han og tog Flasken.</p>
<p>&#x00AB;Ein Peil t&#x00F8;tte eg, han Sjur Gabriel sa.&#x00BB;</p>
<p>V&#x00E6;rten gik hen til et Sidebord, satte en Tragt i Flasken og tog et P&#x00E6;glemaal, som han h&#x00E6;ldte fuldt af en Dunk.</p>
<p>&#x00AB;Nej, no ska dokker<note type="footnote"><hi rend="italic">Forfatternote:</hi> Bergensk Gadesprog: I</note> h&#x00F8;re nokke,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> noget</note> satte han med Dragertouget i, &#x00AB;h&#x00F8;, h&#x00F8;, h&#x00E6;h, h&#x00E6;h!&#x00BB; Han bar sig som om han ikke orked at tale for Latter, mens han f&#x00E6;gted med Armene som for at ramme noget usynligt, og uafladelig gjorde smaa, slingrende Hop for at holde Balancen. &#x00AB;Eg traf Stivesprosten oppe paa Torgehjorne, saa sejer eg te &#x0027;an, om Forlaelse Hr. Stivesproest, sejer eg, hi, hi&#x2013;i! kaa blejk han ble om N&#x00E6;sen. &#x2013; Ja, for han kjenner meg, han er r&#x00E6;d Kj&#x00E6;ften min, haa, haa! Han l&#x00E6;st ikkje h&#x00F8;re, Kanaljen! Men eg f&#x00F8;lte etter &#x0027;an kloss op ved Siden av &#x0027;an. Om Forlaelse, sejer eg saa igjen, jou, for h&#x00F8;fli ska en jo v&#x00E6;re, aa saa helste eg, psssuh,&#x00BB; han tog til Hodet med sin svinglende Arm og viste, hvorledes han havde hilst. &#x2013; &#x00AB;E de tillat aa komme me&#x0027; et Alvorsord, Hr. Stivesproest? Nej, sa han og tar paa aa skynne seg. Eg etter. &#x2013; E I en Herrens Kjener, Hr. Stivesproest, og ikkje ve h&#x00F8;re et Alvorsord, sejer eg. &#x2013; Men daa sku dokker set &#x0027;an!&#x00BB; Drageren gav uartikulerte Latterhyl fra sig og flytted sig frem og tilbage, mens han hele Tiden holdt Kroppen i en skraa, ligesom faldef&#x00E6;rdig Stilling.</p>
<p>De andre lo med og spurgte om Resten.</p>
<p>&#x00AB;Eg ville bare seje Tak til Hr. Stivesprosten, sejer eg saa, for den pene Pr&#x00E6;jken, I hollt paa S&#x00F8;ndag. &#x2013; Hvisom alle Folk levd etter ka I daa sa, saa ble alle Folk likesaa bodf&#x00E6;rdie Syndere saa I aa eg Hr. Stivesproest.&#x00BB;</p>
<p>Han lo igjen, saa han var n&#x00E6;rved at kv&#x00E6;les. Tilh&#x00F8;rerne stemte i med. Nogle af dem b&#x00F8;jed sig sammen og slog sig paa Kn&#x00E6;erne med h&#x00F8;je Klask, mens de gav sig, som om de var f&#x00E6;rdig at omkomme.</p>
<p>&#x00AB;Den Tippe Tue, den Tippe Tue! Fanen te L&#x00F8;jsert!&#x00BB; raabte en af dem.</p>
<p>&#x00AB;Nej, se meg te den litle Tullekj&#x00E6;rringen.&#x00BB; Dragerens drukne Stemme fik en Tils&#x00E6;tning af kj&#x00E6;len Kaadhed.</p>
<p>&#x00AB;Kaae e I kommen fra, Kaanemor?&#x00BB; Han raved efter Oline, der skyndsomt gik mod D&#x00F8;ren med Flasken under Forkl&#x00E6;det, og greb hende i Skulderen.</p>
<p>Oline rev sig l&#x00F8;s med et Ryk og mumled noget, der l&#x00F8;d som en Hunds Knurren, f&#x00F8;r den bider, idet hun rakte Armen ud for at naa D&#x00F8;rklinken.</p>
<p>&#x00AB;Hett Kaanemor!&#x00BB; skreg Drageren og fortrak sin skj&#x00E6;ve, blaal&#x00E6;bede Mund til et vaadt Smil, idet han l&#x00F8;fted det ene Ben i Vejret som til et Hallingkast og svinged Olines Arm op og ned, saa den knaged i Ledene.</p>
<p>&#x00AB;Frem me den hinn N&#x00E6;ven din, saa ska vi ta os en Svingom!&#x00BB;</p>
<p>&#x00AB;Ve Du sleppa meg, ve Du sleppa meg, din Rakkar!&#x00BB; Oline st&#x00F8;dte Ordene hvislende fra sig og bed gnurende T&#x00E6;nderne sammen, mens hun vred og stred for at faa Haanden l&#x00F8;s, og satte Overkroppen frem som et V&#x00E6;rge.</p>
<p>Tilskuerne lo og kom med forskjellige Tilraab, der tilkjendegav deres Interesse og Bifald. V&#x00E6;rten saa til med korslagte Arme, st&#x00F8;ttet op mod de flaskebesatte Hylder langs V&#x00E6;ggen bag Disken, de halvcirkelrunde &#x00D8;jenbryn optrukket og den tynde Mund stukket frem i en melankolsk Trut.</p>
<p>Omsider lykkedes det Oline at faa sin Haand fri. I det samme dingled Drageren st&#x00E6;rkt ludende over imod hende. Hun l&#x00F8;fted Armen, krummed Fingrene, og idet hun skj&#x00F8;d Underansigtet frem, saa det minded om et Rovdyrs, bored hun af al Kraft Neglene ind i Ansigtet paa sin Modstander, sprang saa tilside beh&#x00E6;ndig som en Kat, fik D&#x00F8;ren revet op, og flygted ud af Huset, idet hun h&#x00F8;rte et Brag af noget tungt, som faldt, blandet med Raab og Latter og anden Tumult.</p>
</div>
<div type="chapter" n="3">
<head type="main">III</head>
<p>Hun l&#x00F8;b opover Torvegaarden paa sine hjemmesydde, h&#x00E6;lel&#x00F8;se L&#x00E6;rsko, der havde et Underlag af Halm i Bunden, og sagtned f&#x00F8;rst sine Skridt, da hun m&#x00E6;rked, at hun ikke blev forfulgt. Maaneskinnet faldt som en smal Lysstribe hen paa Midten af Gaardens ene Husr&#x00E6;kke; den anden Side var m&#x00F8;rk.</p>
<p>Oline stod stille ved en aabentstaaende Pakhusd&#x00F8;r og keg ind. Noget langagtigt omfangsrikt, som hang i et Toug blev hevet langsomt i Vejret op imod en firkantet Luge i Loftet, hvorfra der tr&#x00E6;ngte et svagt Lysskj&#x00E6;r ned. Der oppe fra h&#x00F8;rte hun nogen, som hejste og drog, mens de uafladelig gjentog: Aa hoj, aa hoj. Hun gik derind, listed sig bag D&#x00F8;ren, tog Proppen af Flasken, satte den for Munden og drak.</p>
<p>Aa, hvor det varmed og gjorde godt. Hun klapped sig for Brystet, mens den st&#x00E6;rke Drik rev hende i Halsen og bragte Munden til at fyldes med Vand, som hun hurtig nedsv&#x00E6;lged. Saa drak hun igjen, og kjendte sig saa glad og let tilmode.</p>
<p>&#x00AB;Hm, hm,&#x00BB; sa hun halvh&#x00F8;jt &#x2013; &#x00AB;aller ha seet so gale&#x00BB; &#x2013; hun br&#x00F8;d ud i Latter, og seg halvt i Kn&#x00E6; under Best&#x00E6;belsen for at gj&#x00F8;re den lydl&#x00F8;s. &#x2013; &#x00AB;Dansa Hadling m&#x00E6; gamle Kj&#x00E6;rringa. Het Kaanemor&#x00BB; &#x2013; hun efterabed Dragerens Stemme. &#x00AB;Jou Du fekk Kaanemor, din Fantaskarv.&#x00BB; Hun lo igjen, saa Taarerne kom hende i &#x00D8;jnene. &#x2013; &#x00AB;Dan, so b&#x00E6;rt hadde seet &#x0027;an, daa han rudla i Kodl paa Golve.&#x00BB; Pludselig h&#x00F8;rte hun Skridt i en Trappe, hun ikke kunde se. Hurtig stak hun Flasken ind paa Brystet, sm&#x00F8;g sig udenfor og gik op paa Strandgaden.</p>
<p>&#x00AB;Nei, kor lj&#x00F8;st aa gromt i adle Krambuglas&#x00E6;, aa L&#x00F8;ktna! Dei va inkje kveikta i Kvedl, men da kobm vel t&#x0027;aa, at da va so tile endaa. &#x2013; L&#x00F8;kte paa aapna Gataa! &#x2013; Da va daa grove te Spel, kor kostbart aa merkjele dei hadde da s&#x00F8; i Bydn.<note type="footnote"><hi rend="italic">Forfatternote:</hi> syd i Byen. Bergen ligger syd for Hellen</note> Dan, so kudne bu heridne istaenfor i Hedlamyrna, da vore noko adna da, edl aa ga dar aa stampa i Myrvatne aa Steinskar&#x00E6;, aa liggja aa sl&#x00E6;pa paa Sj&#x00F8;dn i Regn aa Blaaster.&#x00BB;</p>
<p>Hun stansed foran et Vindu, der var fuldt af Flasker, som stod i R&#x00E6;kker paa hvidmalte Hylder og havde r&#x00F8;de og blaa Etiketter med forgyldte Kanter.</p>
<p>I Midten spredte en Lampe paa Messingfod et gulagtigt Lysskj&#x00E6;r omkring sig.</p>
<p>Oline stod hensunken i Beskuelse. &#x00AB;Ka dar no va paa adla desse deiliga Flaskena &#x2013; s&#x00F8;tt aa tjukt aa rivanes sterkt ventele. &#x2013; Dan, so budde s&#x00F8; i Bydn aa hadde Peninga jamt aa rikjele m&#x00E6; Peninga. &#x2013; Aa, ja, ja, &#x2013; n&#x00E6;r da inkje hadde gjenge hedne so syrgjele i V&#x00E6;rene,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Verden</note> so vore ho no Kaana te ein rik, stor Herremann, Prins kann hedna, ho visst inkje ho. &#x00C6;h Gu naa meg!&#x00BB; Hun lo mat og rysted paa Hodet af sin egen Daarligdom, str&#x00F8;g sig saa over &#x00D8;jnene med den ene Haands Knokler og gned dem t&#x00F8;rre paa Forkl&#x00E6;det. Hun fik et St&#x00F8;d af en Forbigaaende, der puffed hende fra det smale Fortoug ned i Rendestenen, hvor hun tumled til Siden, men fik ta for sig med Haanden, saa hun blev siddende paa Huk.</p>
<p>&#x00AB;Ein lyt agta seg s&#x00F8; i Bydn,&#x00BB; mumled hun med et forstaaende Nik, idet hun letted sig op igjen. &#x00AB;Da &#x00E6; inkje so aa gaa heima paa B&#x00F8;dn.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Gr&#x00E6;smarken</note> Nei va da likt!&#x00BB;</p>
<p>Hun rusled videre, opfyldt af en velvillig, halv r&#x00F8;rt og halv lystig Stemning. Hun vilde bare gj&#x00F8;re en liden Tur gjennem Strandgaden, saa langt som til Sm&#x00F8;rsalmindingen,<note type="footnote"><hi rend="italic">Forfatternote:</hi> <hi rend="italic">Almindinger</hi> kaldes i Bergen de meget brede, nu tildels beplantede Bakkepladser, der paa mange forskjellige Steder fra de h&#x00F8;jereliggende Gader skraaner nedover mod de lavereliggende. Almindingerne har Husr&#x00E6;kker paa begge Sider, der i Afstand ser ud som de er bygget paa Terasser</note> der var saa meget rart at se paa, saa vilde hun snu og gaa ned til Baaden. Til den Tid vilde Jens v&#x00E6;re kommen fra Bageren, og saa vilde det h&#x00F8;ve saa godt. Men f&#x00F8;rst fik hun da drikke op Slumpen i Flasken, det var jo ikke noget at gjemme paa.</p>
<p>Hun b&#x00F8;jed om Hj&#x00F8;rnet af Sakritsgaarden, gik et par Skridt ned i den, og da der ingen var at se, drog hun Flasken frem, satte den for Munden og t&#x00F8;mte den.</p>
<p>Nej, men at der ikke var mere tilbage. Hun slikked sig om Munden og slog Proppen haardt i med Langsiden af den knyttede Haand. Det var da merkeligt, hvor lidet der var om en P&#x00E6;gl. Hvor dum hun havde v&#x00E6;ret, som ikke havde kj&#x00F8;bt Flasken fuld. Men det var jo ikke v&#x00E6;rre, end at hun kunde gj&#x00F8;re det godt igjen, hun havde jo Penger nok til en P&#x00E6;gl til, hvis hun tog af det aller simpleste. End om hun skyndte sig ud paa Sm&#x00F8;rsalmindingen ned til den gamle Knarken med det ene &#x00D8;je. Ja, det stod fast, det vilde hun.</p>
<p>Hun str&#x00F8;g afsted uden at se til h&#x00F8;jre eller venstre, idet hun holdt sig t&#x00E6;t ved Rendestenen, der fik hun bedst gaa i Fred for St&#x00F8;d og Knubs. Hun var i godt Hum&#x00F8;r, syntes hun. Naar hun bare fik komme til Byen en Gang imellem, saa var det alligevel noksaa gjilt her i Verden, og Sjur Gabriel var en god og skikkelig Mand, om han end banked hende iblandt, og han var nu saa bra med det, at han ikke var langsinnet. Naar han havde v&#x00E6;ret sint om Kv&#x00E6;lden og pryglet hende, saa var det som bl&#x00E6;st bort om Morgenen. Og saa var han saa velsignet med det, at han ikke snakte til hende om Dagene, hverken ondt eller godt. Sjur Gabriel var nu sligt &#x00E6;drueligt og n&#x00F8;gternt Menneske. &#x2013; Hvis han havde drukket lidt en Gang imellem, han og, som saa mangen en anden, &#x2013; men enhver fik jo v&#x00E6;re, som Gud havde skabt ham.</p>
<p>&#x00AB;Aa ja, Gu naa &#x00F8;ss adle i hop.&#x00BB;</p>
<p>Under disse Betragtninger var hun naadd til sit Bestemmelsessted. Hun gik ind i Udsalget, forlangte en P&#x00E6;gl Finkel, betalte sine sidste Skillinger og drak det altsammen paa en Gang i Gangen udenfor. Saa trak hun Skj&#x00F8;rterne op, gjemte Flasken og begav sig afsted den samme Vei hun var kommen.</p>
<p>Hun gik lidt dinglende. Alting for hendes &#x00D8;jne sv&#x00F8;mmed i en r&#x00F8;dviolet Taage. Hun lo og snakked med H&#x00E6;nderne foldet sammen under Forkl&#x00E6;det. Og hele Tiden t&#x00E6;nkte hun paa, at Sjur Gabriel, naar hun nu kom ned i Baaden, ikke skulde m&#x00E6;rke, at hun havde drukket.</p>
<p>Hun naadde Torvegaarden og b&#x00F8;jed ned i den. Da hun var kommen midtvejs, stod hun et &#x00D8;jeblik stille, str&#x00F8;g sig over Skoutet og Kl&#x00E6;rene for at kjende efter, om alt var i Orden. Saa gik hun videre, opfylt af en Trang til at synge, som hun kun halvvejs bekj&#x00E6;mped. &#x00AB;Aa daa han kom te Norge, daa kj&#x00F8;bte han seg en Hond&#x00BB; &#x2013; nynned hun. Det var Forts&#x00E6;ttelsen af den Vise, Guri havde sunget paa. Med &#x00E9;t holdt hun inde. Hun fo&#x0027;r uvilkaarlig et Skridt tilbage og trykked sig op mod en Husv&#x00E6;g paa M&#x00F8;rkesiden. Jo, der var ingen Tvil. Det var Sjur Gabriels store, bredskuldrede Skikkelse med den ludende Ryg og det udstaaende Skj&#x00E6;g under Sydvesten, hun havde set gaa ind i Bev&#x00E6;rtningen, hvor Drageren havde villet danse med hende. Det var hende, han s&#x00F8;gte, det vidste hun, omtaaget som hun var, ganske tydeligt. Hun skj&#x00E6;lved paa alle Lemmer og skyndte sig afsted forbi Bev&#x00E6;rtningen, som hun ikke voved at skotte til, naadde Enden af Gaarden, drejed om Hj&#x00F8;rnet og var et halvt Minut senere paa Triangelen. Det stod for hende dette, at hun skulde sidde i Baaden, naar Sjur Gabriel kom, paa sin Plads ved Aarene med Sj&#x00F8;tr&#x00F8;jen paa og vente paa ham.</p>
<p>&#x00AB;Kar hev ho Mor vore aav?&#x00BB; spurgte Jens, da hun steg ind i Baaden og trak Sj&#x00F8;tr&#x00F8;jen paa.</p>
<p>Hun svarte ikke straks.</p>
<p>&#x00AB;Kar &#x00E6; Far din?&#x00BB; kom det lidt efter med en Tunge, der n&#x00F8;dig vilde lystre. &#x00AB;Eg meinte, me sku fara no.&#x00BB;</p>
<p>&#x00AB;Me hev vore f&#x00E6;rige lengje,&#x00BB; sa Jens. &#x00AB;Han Far gjekk sta leita ette ho Mor.&#x00BB;</p>
<p>&#x00AB;So lyt me venta, te han kjebm atte,&#x00BB; svarte hun med sin tykke, valne Stemme, og satte sig mellem det Par Aarer, hun var vant at ro.</p>
<p>Hun sad sammenkr&#x00F8;ben med Albuerne paa Kn&#x00E6;erne og Kinderne i H&#x00E6;nderne og r&#x00F8;rte uafladelig paa sig, som om der gik smaa Kuldegysninger gjennem hende. Kj&#x00E6;verne bev&#x00E6;ged sig, og hun mumled syngende paa Visen om Rubakken. Saa kom der en klukkende, h&#x00E6;s Latter og derefter en Snufsen, som om hun var if&#x00E6;rd med at gr&#x00E6;de.</p>
<p>Jens&#x0027;s Ansigt blev saa underlig gammelt, mens han sad der.</p>
<p>Efter ti Minutters Forl&#x00F8;b kom Sjur Gabriel. Han gik lige ned i Baaden, uden at sige et Ord, l&#x00F8;ste Fort&#x00F8;jningen og satte sig til at ro.</p>
<p>Oline vented, til de var kommen forbi de mange Fart&#x00F8;jer, som laa i den indre Havn. Saa stak hun Aarene ud og tog fat. Men det vilde ikke gaa for hende. Hun kunde ikke ro ens Baad, bare sad og skvabsed og smaasludred om, &#x00AB;kor leia dei Aarane va vortne.&#x00BB;</p>
<p>Da de var naadd forbi F&#x00E6;stningspynten, trak Sjur Gabriel Aarene ind og rejste sig. Saa greb han Oline i Nakken og tog Aarene fra hende, den ene efter den anden. Derpaa l&#x00F8;fted han hende i Vejret og hev hende agterud ned i Bagstavnen, hvor han pryglte hende med sine store, knyttede N&#x00E6;ver saa l&#x00E6;nge han orkede uden at &#x00E6;nse, hvor Slagene traf.</p>
<p>Jens, som sad i Forskottet, rejste sig og saa til med opspilte &#x00D8;jne, mens han jamrede: &#x00AB;Aa nej han Far daa, aa nej han Far daa.&#x00BB;</p>
<p>Oline tog imod, uden at gi en Lyd ifra sig, og blev liggende paa hele Hjemvejen som en livl&#x00F8;s Masse, halvt paa Mave med Ansigtet op imod Baadsiden.</p>
<p>Jens satte sig hen paa Morens Plads og rodde. Han var fuld af Angst for, at Faren havde slaat Moren ihjel, men han turde ikke en eneste Gang l&#x00F8;fte sig i S&#x00E6;det og se til hende af Frygt for at opirre Faren, der sad og rodde langsomt og taktfast med sammentrukne Bryn, der laa ud over &#x00D8;jnene som en Tordensky, og stirrede langt hen over Sj&#x00F8;en, mens han af og til drev Flager af brunt Spyt ud over Baadr&#x00E6;lingen.</p>
</div>
<div type="chapter" n="4">
<head type="main">IV</head>
<p>Da de i klart Maaneskin la til ved Hellemyrn&#x00F8;stet, skr&#x00E6;ved Sjur Gabriel i Land, langed ud efter Aarerne og Fiskesn&#x00F8;rene, som Jens rakte ham, og bar dem op i N&#x00F8;stet. Kom saa tilbage efter Madtinen og Oljetr&#x00F8;jen, og befalte barsk Jens at ha sig i Land.</p>
<p>Jens saa til Moren og retted derpaa et b&#x00F8;nfaldende Blik paa Faren, idet han uvilkaarlig la Hodet paa skj&#x00E6;ve.</p>
<p>&#x00AB;Kobm i Lann seie eg,&#x00BB; skreg Sjur Gabriel og knytted N&#x00E6;ven mod ham.</p>
<p>Jens gik i Land og adl&#x00F8;d taus Farens kommanderende Bev&#x00E6;gelse om at hj&#x00E6;lpe ham med at tr&#x00E6;kke Baaden op paa N&#x00F8;stetiljerne. Derefter laaste Sjur Gabriel N&#x00F8;sted&#x00F8;ren, gjorde Baaden fast og lukked for Kj&#x00E6;ttingen med en H&#x00E6;ngelaas.</p>
<p>Saa begav han sig i Vej opover de knudrede Bakker mellem de store, mosgrodde Stenknauser og de gr&#x00E6;sfattige Markfl&#x00E6;kker, med Madtinen i Haanden og Oljetr&#x00F8;jen over Armen. Jens fulgte et Stykke bagefter, opfyldt af en knugende Uro for Moren. Dette, at det ikke havde kn&#x00E6;ttet i hende &#x2013;, og saa var hun falden saa overh&#x00E6;ndig tungt.</p>
<p>Taarerne randt uafladelig ned over hans efter Roningen dampende Ansigt. Af og til gned han sig paa Kinderne og sn&#x00F8;d N&#x00E6;sen i Fingrene.</p>
<p>Omsider naadde de Hytten, hvor de bodde. Den bestod af et Kj&#x00F8;kken med en sort Grue og en Stue med Bj&#x00E6;lkeloft og et eneste alenh&#x00F8;it Vindu med bittesmaa Ruder, hvoraf nogle var knust og erstattet af paaklistrede Filler. I Kj&#x00F8;kkenet var der en liden Glug, som i Godvejr, naar den stod aaben, gav en Smule Lys. I Styggevejr, naar Vinden f&#x00F8;rte Bl&#x00E6;st og Regn lige paa, var der ganske m&#x00F8;rkt.</p>
<p>Sjur Gabriel l&#x00F8;fted Tr&#x00E6;klinken af D&#x00F8;ren og vendte sig om for at se efter Jens, der langsomt kom sigende ti, tolv Skridt borte.</p>
<p>&#x00AB;Kadn Du sjaa ta aa dra Bein&#x00E6; m&#x00E6; Deg!&#x00BB; raabte han arrigt.</p>
<p>Jens tog l&#x00E6;ngere Skridt.</p>
<p>&#x00AB;Ho Mor frys ihjel&#x00BB; &#x2013; sa han, da han var kommen n&#x00E6;rmere.</p>
<p>&#x00AB;Ve Du hadla Kjeft, din Gutakvalp!&#x00BB; Han blev greben i Skulderen, og lempet ind gjennem D&#x00F8;raabningen.</p>
<p>Som en, der var vant til at greje sig i M&#x00F8;rke, skridted Sjur Gabriel over den h&#x00F8;je D&#x00F8;rstok ind i Stuen, og gik hen til det lange, smale Bord, der havde en B&#x00E6;nk mellem sig og V&#x00E6;ggen. Der satte han sig, fandt en Ske, trak en Tr&#x00E6;kolle og en Tr&#x00E6;skaal hen til sig og gav sig til at spise.</p>
<p>&#x00AB;Kobm hega aa et!&#x00BB;</p>
<p>Jens satte sig ved Siden af ham, fik ligeledes fat i en Ske og en Tr&#x00E6;skaal med noget sur M&#x00E6;lk i. Han langed op i den samme Kolle som Faren, dypped Skeen i M&#x00E6;lken og sank Maden med en klukkende Lyd i Sv&#x00E6;lget. Den kolde Havregr&#x00F8;d, der var saa tyk og stiv, at han havde ondt for at skj&#x00E6;re den over med Skeen, vilde liksom ikke glide ned i Kv&#x00E6;ld. Efter at ha slugt nogle Mundfulde, slikked han Skeen ren, str&#x00F8;g den af under &#x00C6;rmet og la den ned i Bordskuffen. Saa blev han siddende stille, mens Faren slubred Gr&#x00F8;den og M&#x00E6;lken i sig, og de sovende S&#x00F8;skenes pustende Aandedr&#x00E6;t fyldte Luften omkring ham.</p>
<p>Et skimt af Maanelyset faldt ind gjennem Ruderne. Han kunde skj&#x00E6;lne Omridset af den &#x00E6;ldste S&#x00F8;sters sorthaarede Hode med de r&#x00F8;de Roggebaand nede ved Kakkelovnen, hvor hun hver Aften redte Fladseng til sig og den mindste.</p>
<p>Da Sjur Gabriel var m&#x00E6;t, rensed han Skeen paa samme Vis som Jens, rejste sig, idet han rapte, saa det dr&#x00F8;ned i Stuen, og begyndte at kl&#x00E6; sig af.</p>
<p>Et &#x00D8;jeblik efter sad han paa Sengestokken og sparked Skoene af sig.</p>
<p>&#x00AB;Gak sta legg Deg, Gut,&#x00BB; sa han til Jens, idet han hev Benene op i Sengen, og trak Kvittelen<note type="footnote"><hi rend="italic">Forfatternote:</hi> Et stivt, uldent Senget&#x00E6;ppe</note> over sig.</p>
<p>Jens t&#x00E6;nkte paa Morens tomme Plads bagenfor Faren i Sengen og gik stille ud i Kj&#x00F8;kkenet, f&#x00F8;lte sig for med H&#x00E6;nderne og fik fat i en Stige, som stod l&#x00E6;net op til Kanten af en aaben Lem i Taget.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Loftet</note> Han gav sig til at klavre op af den, stansed saa og bet&#x00E6;nkte sig.</p>
<p>Nej, det var dog sikrest, han lod, som han gik og la sig. Naar han saa var vis paa, at Faren var sovnet, vilde han liste sig ned igjen paa Hosel&#x00E6;sten og gaa efter Moren. Saa kunde hun i alt Fald s&#x00E6;tte sig i Gruen eller l&#x00E6;gge sig paa Kj&#x00F8;kkengulvet, hvis om hun ikke var d&#x00F8;d, eller i alt Fald slaat helsel&#x00F8;s. Bare hun ikke vaagned og vilde op og gik paa Hodet i Sj&#x00F8;en. Aa, for en Skam og Elendighed. T&#x00E6;nk, om de fra S&#x00F8;ndrehellen kom og saa hende om Morgenen nu igjen. Nej han maatte og skulde faa hende i Hus.</p>
<p>Han naadde Stigens &#x00F8;verste Trin, b&#x00F8;jed Kn&#x00E6;et paa Kanten af Aabningen og kr&#x00F8;b ind paa det lille Loftsrum, der var saa lavt, at han kun i Midten kunde staa oprejst. Gjennem en Glug, der stod paa klem, faldt der en en Smule Lysskj&#x00E6;r hen over Gulvet, hvor to Gutter i Alderen paa syv til ni Aar laa og sov paa et Lag Halm med Hoderne ind under Sp&#x00E6;rrene og nogle Uldd&#x00E6;kkener over sig.</p>
<p>Jens gik med stampende Skridt over Gulvet, sp&#x00E6;ndte Skoene af med det mest mulige Rabalder, trak af sig Tr&#x00F8;jen og strakte sig hen paa Halmen ved Siden af Br&#x00F8;drene.</p>
<p>Neppe havde han lagt sig tilrette, f&#x00F8;r han h&#x00F8;rte Farens dundrende Snorken nedefra. I samme Nu var han oppe igjen, kl&#x00E6;dte sig stille paa, tog Skoene i Haanden og kr&#x00F8;b forsigtig ned af Stigen igjen. Han skyndte sig hen til D&#x00F8;ren, l&#x00F8;fted Klinken af, lytted saa for at forvisse sig om, at det virkelig var Farens Snorken, der l&#x00F8;d ud til ham, og sm&#x00F8;g sig derpaa gjennem D&#x00F8;raabningen, varsomt og lydl&#x00F8;st som en Tyv. Da han var kommen udenfor, trak han Skoene paa, og satte saa paa L&#x00F8;b henover den flade Myrmark, der omgav Hytten og Udhusene, og ned over Bakkerne til Sj&#x00F8;en.</p>
<p>Vejen var saa lang, at det under almindelige Omst&#x00E6;ndigheder tog over et Kvarter at naa derned og det meste af en halv Time, naar det bar opover. Men Jens sprang saa hurtig, at han efter syv Minutters Forl&#x00F8;b stod ved Siden af Baaden og b&#x00F8;jed sig over Moren, som laa i den selvsamme Stilling.</p>
<p>&#x00AB;Ho Mor lyt vakna no,&#x00BB; sa han og rusked i hende. Da der intet Livstegn kom, gjentog han Ordene h&#x00F8;jere og sled hende af al Magt i Armen.</p>
<p>Hun gav et h&#x00E6;st Grynt ifra sig og rykked i Armen, som vilde hun ha Fred.</p>
<p>&#x00AB;Ho Mor lyt risa upp aa kobma heim,&#x00BB; gjentog han et Par Gange med en Stemme, der var skj&#x00E6;ndende og angstfuld samtidig.</p>
<p>Hun fors&#x00F8;gte at lette paa sig, men tumled tilbage, idet hun drejed Hodet, saa hun fik Ansigtet frit. Saa f&#x00F8;rte hun hastig Armen op foran &#x00D8;jnene og sa ydmygt klynkende: &#x00AB;Du faa inkje dengja meg meir, Sjur Gabriel, Du lyt spara meg for dedne Gaangjen i Gud Faders aa Guds Saans Namn, Sjur Gabriel.&#x00BB;</p>
<p>&#x00AB;Kadn ho Mor inkje h&#x00F8;yra, at da b&#x00E6;re &#x00E6; meg,&#x00BB; brast det ud af Jens, og i det samme stak han i at storgr&#x00E6;de.</p>
<p>Oline greb med den ene Haand fat i Agtertoften, st&#x00F8;tted bag sig med den anden, og kom sig op i en siddende Stilling.</p>
<p>&#x00AB;Nei, so da &#x00E6; han, Vesle-Jens,&#x00BB; udbr&#x00F8;d hun lettet og saa sig om. &#x00AB;Ka remja<note type="footnote"><hi rend="italic">Forfatternote:</hi> tuder</note> Du fyre?&#x00BB;</p>
<p>Jens bare graat mere og mere.</p>
<p>&#x00AB;Ka &#x00E6; so verte<note type="footnote"><hi rend="italic">Forfatternote:</hi> Hvad er det, som plager Dig?</note> Deg, Gut!&#x00BB; hun rejste sig op, men sjangled paa Benene, saa hun et Par Gange maatte lude sig ned og ta for sig i Toften, f&#x00F8;r hun fik ordentlig Fodf&#x00E6;ste. Hun fr&#x00F8;s, saa T&#x00E6;nderne klapred.</p>
<p>&#x00AB;Kaar &#x00E6; Far din vorten aav?&#x00BB; spurgte hun, idet hun tog fat i Jens&#x0027; Skulder og kl&#x00F8;v ud af Baaden.</p>
<p>&#x00AB;Faren heimatt,&#x00BB; hikked Jens.</p>
<p>&#x00AB;Gakk heim Du m&#x00E6;,&#x00BB; sa hun &#x00E6;ngsteligt. &#x00AB;Skonda Deg b&#x00E6;re, &#x00E6;dles kjebm han att aa gjev Deg Juling.&#x00BB;</p>
<p>&#x00AB;Han Far ligg heima aa s&#x00F8;v.&#x00BB;</p>
<p>&#x00AB;Aa n&#x00E6;ggu,&#x00BB; sa hun vantro. &#x00AB;No lyg Du, eg ve sitja her litevetta, so kjebm eg sian.&#x00BB; Hun l&#x00F8;fted Skj&#x00F8;rtet bagfra, slog det op over Hodet og Skuldrene, og satte sig til rette med Ryggen op mod N&#x00F8;sted&#x00F8;ren.</p>
<p>Saa fortalte Jens, hvordan Sagerne stod, og bad hende komme straks.</p>
<p>&#x00AB;Du Jens, Du Jens,&#x00BB; mumled hun med en bristende Strubelyd og rysted langsomt Hodet. &#x00AB;So Du ville sta aa sjaa ette dedne skarve Mor&#x00E6; di.<note type="footnote"><hi rend="italic">Forfatternote:</hi> din elendige Moder</note> Gud Fader aa Guds Saan velsigna Deg.&#x00BB;</p>
<p>Hun rejste sig, lod Skj&#x00F8;rtet falde ned igjen, og begav sig opover de samme Bakker, hvor Jens og Faren var gaat en Timestid tidligere. Hun gik i Begyndelsen langsomt og ust&#x00F8;dt med ludende Overkrop, som om hun havde ondt i Brystet og ikke kunde rette sig. Efterhaanden fik hun mere Herred&#x00F8;mme over sine Bev&#x00E6;gelser, og tilsidst blev hendes Gang rask og sikker, mens hun holdt Kroppen stiv som en Pind. Og hele Tiden udst&#x00F8;dte hun en sutrende Klagelyd som en, der er i Vaande og uvilkaarlig anker sig.</p>
<p>&#x00AB;Aa ja ja, Du Jens, Du Jens,&#x00BB; sa hun, da de var kommen op forbi Bakkerne og var slaat ind paa Myrmarkens sumpige Fodsti, der gynged under deres F&#x00F8;dder. &#x00AB;N&#x00E6;r Du vert vaksen Kar, ve Du skjebmast yve Mor di, aa dabm&#x00E6; so ska Du be te Gud Fader og Gud Saan, at han ska v&#x00E6;ra go aa taka meg i Ti&#x00E6;.&#x00BB; Hun rokked langsomt paa Hodet, mens hun talte. &#x00AB;Ho Mor di, hev&#x0027;kje adle Daga vore ei sore Slarva te Kj&#x00E6;rring&#x00BB; &#x2013; fortsatte hun straks efter &#x2013; &#x00AB;men V&#x00E6;r&#x00E6;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Verden</note> &#x00E6; beisk aa uvyr&#x00E6;; ho f&#x00E6;r ymse aat m&#x00E6; &#x00F8;ss synnige Stakkara.&#x00BB;</p>
<p>&#x00AB;B&#x00E6;re ho Mor ville passa seg s&#x00F8; i Bydn,&#x00BB; sa Jens med et ynkeligt Tonefald.</p>
<p>&#x00AB;Seg de aat Dj&#x00E6;velen,&#x00BB; svarte hun uden at stanse eller vende sig om.</p>
<p>&#x00AB;Kadn ho Mor inkje seia m&#x00E6; &#x0027;an, at han ska reisa aat Helvete daa?&#x00BB;</p>
<p>&#x00AB;Da hev eg gjort so maangjen ein go Gaang, aa daa gjer &#x0027;an og, men han kjebm atte, han kjebm atte, Gu b&#x00E6;re.&#x00BB; De sidste Ord ledsagedes af et dybt, st&#x00F8;nnende Suk.</p>
<p>Aa endaa ho Mor veit, kor galen han Far vert,&#x00BB; udbr&#x00F8;d Jens bebrejdende.</p>
<p>&#x00AB;Da ligg so tongt yve Bringaa<note type="footnote"><hi rend="italic">Forfatternote:</hi> Brystet</note> mi,&#x00BB; begyndte Oline igjen, &#x00AB;so tongt, so tongt.&#x00BB; Jens kunde h&#x00F8;re paa Stemmen, at hun gr&#x00E6;d. &#x00AB;Eg veit &#x0027;kje, ka da kjebm t&#x0027;aa, men da &#x00E6; ratt so eg sku brytast i sunn t&#x0027;aa Sorg aa Tongsinnighet fraa Maara te Kv&#x00E6;dl aa fraa Kv&#x00E6;dl te Maara.&#x00BB; Hun sn&#x00F8;d N&#x00E6;sen, og Stemmen blev mere og mere graadfuld. &#x00AB;Eg tykkje, at alt &#x00E6; so tongsamt aa treiskt, so reint f&#x00E6;lanes f&#x00E6;lt aa keidsamt, alt ka eg ska gjera aa taka Haann&#x00E6; uti. Eg ynskje b&#x00E6;re, eg aller hadde vore uti V&#x00E6;r&#x00E6; sett, aa so, n&#x00E6;r eg drikk eit Grann, so vert alting so lettle aa lj&#x00F8;st aa fint aa gromt, so ein sku aller ha seet slikt. &#x2013; Daa &#x00E6; eg likas&#x00E6;l m&#x00E6; Engelsmanen aa heile Smyrjaa.&#x00BB;</p>
<p>&#x00AB;Engelsmanen, kven &#x00E6; da?&#x00BB; spurgte Jens.</p>
<p>&#x00AB;Da va han, eg va forlova m&#x00E6;, daa eg va syttenaars Jenta. Han ville ha hatt meg te Kaana si og tekje meg m&#x00E6; seg aat Paradis, men so gjekk han sta og drukna, T&#x00F8;skjen.&#x00BB;</p>
<p>&#x00AB;Daa hev han fare med Fantastykkje, for Paradise &#x00E6; inkje her paa Jor&#x00E6;. Da va dar burti Himmerik ongkarsta, dar Adam aa Eva var f&#x00F8;dde.&#x00BB;</p>
<p>&#x00AB;Ja, da veit&#x0027;kje eg, men aat Paradise skulle me, aa P&#x00E6;nga hadde han gj&#x00F8;ve meg, dabm&#x00E6; eg sku verta gromt kl&#x00E6;dd te Reis&#x00E6;!&#x00BB;</p>
<p>De havde nu naadd Hytten. Jens skyndte sig at komme sin Mor i Forkj&#x00F8;bet og aabned forsigtig D&#x00F8;ren.</p>
<p>&#x00AB;Da &#x00E6; inkje v&#x00E6;rt, me lyt &#x0027;an h&#x00F8;yra &#x00F8;ss&#x00BB; &#x2013; hvisked han. &#x00AB;Ho Mor lyt dra t&#x0027;aa seg Skona.&#x00BB;</p>
<p>Han st&#x00F8;tted sig op mod V&#x00E6;ggen og trak sine Sko af. Oline fulgte hans Eksempel, og saa listed de sig sagte ind.</p>
<p>&#x00AB;Gjeng ho Mor sta legg seg i Sengj&#x00E6;?&#x00BB;</p>
<p>&#x00AB;Eg meina eg faar freista paa. Far din &#x00E6; tongsv&#x00F8;vnt.&#x00BB;</p>
<p>&#x00AB;Akta seg, akta seg,&#x00BB; hvisked Jens &#x00E6;ngstelig, da D&#x00F8;ren, idet Oline aabned den, gav en pibende Lyd.</p>
<p>&#x00AB;Eg ska lata att.&#x00BB; Han stilled sig i D&#x00F8;raabningen, da Oline var traadt over T&#x00E6;rskelen. &#x00AB;Eg ve no sjaa, kor da ber aav.&#x00BB;</p>
<p>Han saa utydelig Omridsene af hendes Skikkelse, da hun gik hen til B&#x00E6;nken og h&#x00E6;gted Kl&#x00E6;rene af sig. Straks efter var der en m&#x00F8;rk Klump, som kr&#x00F8;b op i Sengen nede ved Fodenden og langsomt v&#x00E6;lted sig hen imod V&#x00E6;ggen. Han blev staaende lidt og lytted til den svage Knirken af Halm, der l&#x00F8;d fra Sengen, men snart holdt op. Faren sov uforstyrret videre, og Moren laa stille som en Mus. Saa lukked han D&#x00F8;ren, kr&#x00F8;b op af Loftsstigen, og la sig til Ro. Et &#x00D8;jeblik efter sov han som en Sten.</p>
</div>
<div type="chapter" n="5">
<head type="main">V</head>
<p>Sjur Gabriel vidste ikke sin arme Raad. Tidt og ofte havde han bandt paa, at han aldrig mere vilde ha Oline med paa sine Byturer, men ligesaa ofte var han kommen til den Erkjendelse, at det var endda galere at la hende bli hjemme.</p>
<p>For Oline kom sig afsted allikevel.</p>
<p>Naar hun fik Drikkelysten paa sig, var hun ikke til at styre. Saasnart Manden var borte, tinged hun sig mod L&#x00F8;fte om at ro, mod Erl&#x00E6;ggelsen af et M&#x00E6;lkeb&#x00F8;tte, eller hvad det nu kunde v&#x00E6;re, F&#x00F8;lge med en forbifarende Baad. I Byen solgte hun saa den Fisk, hun i Hemmelighed havde fisket Natten i Forvejen, og drak sig fuld for Pengene.</p>
<p>Ofte hendte det saa, at hun blev siddende i en Bondestue eller drev omkring i Gaardene og langs Strandgaden saal&#x00E6;nge, at der intet Baadf&#x00F8;lge var at faa hjemover. Hun maatte saa ta Landevejen, som bar afsted over Stok og Sten og snaue Fjeldet, &#x2013; ikke at tale om, at den n&#x00E6;sten var dobbelt saa lang som Sj&#x00F8;vejen.</p>
<p>Saa kom hun dinglende hjem til Hellemyren om Natten eller ud paa Morgensiden og fik som oftest Bank hos Manden, der var oppe med Solen, hvis hun da ikke, hvad undertiden hendte, var bleven &#x00E6;dru af Strabadsen eller havde ligget i et Fjeldskar og sovet Rusen ud, saa hun kunde gaa lige til sit Arbejde. Da n&#x00F8;jedes han med at spytte og tvie og bande hende paa Afstand.</p>
<p>Undertiden var hun drukken uden at ha v&#x00E6;ret i Byen. Det var, naar hun havde set sit Snit til at stikke udover Fjorden til Salhuset med en eller anden Baad, der skulde nordpaa. I Salhus var der nemlig Landhandleri med Udskj&#x00E6;nkning af &#x00D8;l og Br&#x00E6;ndevin. Men da det som oftest var forbundet med Vanskeligheder at komme hjemover igjen, greb hun ikke gjerne til denne Udvej.</p>
<p>I Sommermaanederne, da Sjur Gabriel aldrig fisked, fordi han maatte passe paa som en Smed for at faa indbjerget de fattige H&#x00F8;smulerne, var Oline i Reglen n&#x00F8;dt til at undv&#x00E6;re Br&#x00E6;ndevin. Af og til fik hun jo rigtignok en slurk hos Kari Tr&#x00E6;et, en &#x00E6;ldgammel Vilkaarskone paa Nabogaarden, men dels var det saa yderlig vanskeligt at faa Anledning til at stj&#x00E6;le sig over til Tr&#x00E6;et, og dels var det saa lidet, Kari gav, at det ingen Virkning havde paa hende. At snige sig til Byen eller bort til Salhus, mens Sjur Gabriel var paa Gaarden, voved hun ikke.</p>
<p>Men naar saa H&#x00F8;sten kom, og Manden atter begyndte at drive Fisket, tog hun sin Mon igjen og r&#x00F8;mte fra Hus og Hjem ved den f&#x00F8;rste den bedste Lejlighed.</p>
<p>Kom hun Sj&#x00F8;vejen tilbage, var hun altid aldeles drivende drukken. Der var Fort&#x00E6;llinger om, at hun paa disse Hjemture i Fremmedfolks Baade var overstadig lystig, sang og trallede og lo og fortalte, saa de havde sin M&#x00F8;je med at holde Styr paa hende. Naar de saa satte hende af ved Hellemyrsn&#x00F8;stet, gik hun sjanglende og smaasnakkende, leende og snublende opover Bakkerne. Hun gav sig god Tid og satte sig ofte ned paa Stene ved Vejkanten. Kom der Folk forbi, snakte hun til dem og gav sig i F&#x00F8;lge med dem uden at &#x00E6;nse, om det bar frem eller tilbage, mens hun vaste om Alverdens Ting, som ingen svarte paa.</p>
<p>Aldrig saa snart fik hun dog &#x00D8;je paa Sjur Gabriel, f&#x00F8;r hun blev stum som en Fisk. Hvor overstadig drukken hun end var, glemte hun aldrig sin Frygt for Manden.</p>
<p>Det hendte ogsaa, at hun havde tat saa meget til sig i Byen, at hun sovnede undervejs og maatte lempes op paa N&#x00F8;stetiljerne, hvor hun saa blev liggende, til Sjur Gabriel eller en af B&#x00F8;rnene fandt hende.</p>
<p>Forresten gik det op og ned med hende. Undertiden kunde hun holde sig ordentlig seks, syv Uger ad Gangen &#x2013; ogsaa paa de Tider, hvor Manden jevnlig var borte. Men saa pludselig fik hun en Raptus, der stod paa i ugevis, str&#x00F8;g sin Vej, saa tit hun kunde, og drak sig v&#x00E6;rre fuld end nogensinde.</p>
<p>Tilsidst slog Sjur Gabriel fast i sine Tanker, at det var bedst at ta hende med paa Fisket og til Byen, naar han kunde regne ud, at hun skulde ha sine Togter. Saa kunde der da ialfald spares det, hun gav ud til Vederlag for Skydsen, for ingen skulde bilde ham ind, at nogen var saa dum at la hende faa det frit. Naar hun fulgte med ham, var der jo ogsaa en Mulighed for, at han kunde passe lidt paa hende, skj&#x00F8;nt hun, som han sa, &#x00AB;smat v&#x00E6;k so ein Aal millom N&#x00E6;verne paa han.&#x00BB; Og saa var der jo desuden det, at hun gjorde god Nytte baade med at ro og fiske, saa l&#x00E6;nge hun var &#x00E6;dru.</p>
<p>Dette var udpaa H&#x00F8;sten. Vinteren kom med M&#x00F8;rke og Snekave, Styggevejr og alskens Ufj&#x00E6;lge. Den gik sin slidfulde, sendr&#x00E6;gtige Gang, og Dagene beyndte atter at l&#x00E6;nges.</p>
</div>
<div type="chapter" n="6">
<head type="main">VI</head>
<p>En dag i Midten af April var Sjur Gabriel i Strudshavn med Konfirmantbaaden. Ingeborg, den &#x00E6;ldste, gik og l&#x00E6;ste og m&#x00F8;dte hver fjortende Dag op for Pr&#x00E6;sten i Hovedsognet. Gaardm&#x00E6;ndene omkring i Annekserne, tre om Gangen, skiftedes om at ro B&#x00F8;rnene frem og tilbage i Magne S&#x00F8;ndremyrens Storbaad. Han var den mest velhavende af For&#x00E6;ldrene og la Baad til mod at slippe for at ha noget med Skydsen at gj&#x00F8;re.</p>
<p>Sjur Gabriel havde i den sidste Tid f&#x00F8;lt sig lettere om Hj&#x00E6;rtet. Nu var det ti Uger siden Oline havde smagt Br&#x00E6;ndevin. Sligt var ikke h&#x00E6;ndt paa fire Aar. Arbejdet var gaat saa raskt og pent fra Haanden i denne Tid baade ude og hjemme. Alting var bleven gjort i rette Tid, og han var kommen videre end de paa Tr&#x00E6;et med Vaaraannen.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Foraarsarbejdet i Marken</note></p>
<p>Paa Hjemvejen t&#x00E6;nkte han paa, hvormeget vel Oline og Gutterne havde naadd at faa tilsaadd af Potetesageren. Imorges da han rejste, var de kommen godt igang, og hvis de havde v&#x00E6;ret flittige, saa vilde det ikke monne saa lidet. Oline, hun var nu saa overh&#x00E6;ndig dygtig og hurtig til sit Arbejde, og det uagtet hun nu var frugtsommelig igjen. Ja, Stakkar, hun var sandelig en &#x00AB;Trusl&#x00E6;par&#x00BB;. Hvis hun vilde v&#x00E6;re som i disse Maaneder, kunde han aldri &#x00F8;nske sig bedre Kone.</p>
<p>Da Sjur Gabriel og Ingeborg hen paa Eftermiddagen kom tilbage fra Strudshavn og n&#x00E6;rmet sig Hjemmet, saa de Jens og Smaa-Adna staa og rode med lange Kj&#x00E6;pper i Br&#x00F8;nden udenfor Huset. Af og til hopped de i Vejret og kom med ivrige Udraab af Gl&#x00E6;de eller Overraskelse.</p>
<p>&#x00AB;Eg meina, dei &#x00E6; aat aa fiska Padder att!&#x00BB; udbr&#x00F8;d Ingeborg.</p>
<p>&#x00AB;Helvetesty!&#x00BB; mumled Faren og tog l&#x00E6;ngere Skridt. Oline skulde nu vel aldrig v&#x00E6;re r&#x00F8;mt igjen. Han blev gusten i Ansigtet, knytted Haanden og trued ud i Luften med den. Hvis Oline var hjemme, hvor kunde de saa staa der og mudre op i Vandet istedetfor at v&#x00E6;re paa Potetesageren. Men han skulde slaa dem helsel&#x00F8;s, de forbandede Ugagnskraaker.</p>
<p>Han tog til at l&#x00F8;pe paa den vasne Sti, saa Fugtigheden drev omkring ham.</p>
<p>Ingeborg blev r&#x00E6;d. Uden at vide det l&#x00F8;b hun ogsaa t&#x00E6;t bagefter Faren og fors&#x00F8;gte at advare Jens og S&#x00F8;steren ved at svinge med Salmebogen og Katekismen, som hun bar i Haanden indsv&#x00F8;bt i et T&#x00F8;rkl&#x00E6;de. Raabe turde hun ikke.</p>
<p>Men Jens og Adna var udelukkende optat af at drive en stor Padde frem af sit Skjul ved Br&#x00F8;ndkanten. Pludselig saa Jens i Br&#x00F8;nden en blaamalet Tine, en svingende Arm og straks derpaa Farens forbitrede Ansigt, og i samme Sekund slap han Kj&#x00E6;ppen og styrted, barfodet som han var, i Storml&#x00F8;b forbi Huset, henover Fladmarken, over en Stenr&#x00F8;js, tvers gjennem den halvf&#x00E6;rdige Potetesager, videre afsted, hev sig over Gj&#x00E6;rdet til Naboens Udmark og stansed ikke, f&#x00F8;r han naadde et Skur, hvor der var opstablet T&#x00F8;rv. Der fl&#x00F8;j han ind, slang sig ned paa alle fire og keg frem.</p>
<p>Smaa-Adna, der ikke aned Grunden til Jens&#x0027;s Adf&#x00E6;rd, vendte sit spidse, lille Hode med det gulbrune Haaret knyttet sammen til en Tjafs i Nakken, for at se efter ham. I samme &#x00D8;jeblik fik hun bagfra et saa voldsomt Slag over &#x00D8;ret, at hun fl&#x00F8;j som en Bold til Siden, tumled overende og st&#x00F8;dte Panden mod en Sten. Hun blev liggende et &#x00D8;jeblik uden at r&#x00F8;re sig. Saa spr&#x00E6;lled hun lidt med Arme og Ben og kom sig op paa Kn&#x00E6;erne. Hun saa sig sky om og tog sig til Hodet, der br&#x00E6;ndte og hamred, mens hun syntes noget lunkent l&#x00F8;b ned over N&#x00E6;sen. Straks efter opdaged hun Blod paa sit Livstykke, sine Skjorte&#x00E6;rmer, sine H&#x00E6;nder og foran paa sit dyvaade Skj&#x00F8;rt. Saa gav hun sig til at hyle, vildt, gjennemtr&#x00E6;ngende, uden Stans. Paa Afstand vilde man trodd, at der blev slagtet Griser, en efter en, og at det aldrig tog Ende.</p>
<p>Sjur Gabriel gik imidlertid videre uden at se efter Adna. Nils, den &#x00E6;ldste, der sad paa Stenhellen foran D&#x00F8;ren og skar en Siljefl&#x00F8;jte til, sparked han afvejen og skr&#x00E6;ved med en Ed henover Magne, den yngste, der laa paa Ryg i Kj&#x00F8;kkenet og mored sig med en Kattekilling.</p>
<p>Ved Barnets gjennemtr&#x00E6;ngende Skrig vendte han sig halvt om og skotted ut. Da han saa Blodet, som str&#x00F8;mmed ned over hende, fik hans Ansigt et forlegent Udtryk, og der kom noget raadl&#x00F8;st over hans Skikkelse. Han kl&#x00F8;dde sig bag &#x00D8;ret og drejed Hodet bort. Saa faldt hans Blik paa Olines Livstykke og Hverdagsskj&#x00F8;rt, som var h&#x00E6;ngt op ved Siden av Gruen paa en vinkelformet Tr&#x00E6;knage.</p>
<p>&#x00AB;Ja, va da inkje da eg visste,&#x00BB; sa han halvh&#x00F8;jt og nikked haabl&#x00F8;st.</p>
<p>Saa slang han sig henover Kj&#x00F8;kkenbordet, st&#x00F8;tted Albuerne paa det og begraved Ansigtet i H&#x00E6;nderne. Han drog nogle dybe, st&#x00F8;nnende Suk og mumled nogle uforstaaelige Ord.</p>
<p>Lidt efter h&#x00F8;rte Skriget der udenfor op, og alt blev stille. Som en, der er bange for at bli opdaget, n&#x00E6;rmed han sit Ansigt til Kanten af den aabentstaaende Kj&#x00F8;kkend&#x00F8;r og keg ud. Der laa Ingeborg paa Kn&#x00E6; med opsm&#x00F8;get Skj&#x00F8;rt og en Vandb&#x00F8;tte foran sig og vasked Blodet af Smaa-Adna, som stod med stivt fremstrakte Arme, mens der gik krampaktige Rykninger gjennem de tynde, smaa Skuldre. Ingeborg var bleg og Ansigtet fortrukket, som vilde hun til at gr&#x00E6;de. Han h&#x00F8;rte hende snakke til S&#x00F8;steren i en beroligende og medlidende Tone. Br&#x00F8;drene stod tause og saa til.</p>
<p>&#x00AB;No lyt me idn og fidna onkart te aa benna um H&#x00F8;ve dit,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Nu maa vi ind og finde noget at binde om Hodet dit</note> sa saa Ingeborg og rejste sig, idet hun tog S&#x00F8;sterens Haand og vilde ha hende med sig.</p>
<p>&#x00AB;Nei, nei,&#x00BB; skreg Smaa-Adna. &#x00AB;Eg vidl inkje. Han Far sl&#x00E6;r meg!&#x00BB; Og med Tegn paa den heftigste Skr&#x00E6;k fors&#x00F8;gte hun at slide sig l&#x00F8;s.</p>
<p>Ingeborg bukked sig hastig ned, greb hende om Benene, l&#x00F8;fted hende op paa Armen og bar hende mod Hytted&#x00F8;ren, idet hun raabte til Nils at han skulde ta Knyttet med B&#x00F8;gerne.</p>
<p>Smaa-Adna klynged sig til S&#x00F8;sterens Hals, vendte Hodet bort og sutred: &#x00AB;Han Far sl&#x00E6;r med &#x2013; han Far sl&#x00E6;r meg.&#x00BB;</p>
<p>&#x00AB;Nei, han sl&#x00E6;r inkje, sitt no stidl, so skal Du faa sjaa, at han inkje sett Fengjen paa Deg eingaang. Ka vidle Du i Kjedlne<note type="footnote"><hi rend="italic">Forfatternote:</hi> Br&#x00F8;nden</note> Du veit daa so vel, at han inkje taale da. Da va dafyre han vart idl.&#x00BB;</p>
<p>Sjur Gabriel gik ind i Stuen uden at lukke D&#x00F8;ren efter sig.</p>
<p>Smaa-Adna skotted efter ham, idet Ingeborg satte hende fra sig paa Kj&#x00F8;kkengulvet, og syntes beroliget ved at se ham vende Ryggen til og langsomt tr&#x00E6;kke Vadmelskoften af sig.</p>
<p>&#x00AB;Statt no her litevetta,&#x00BB; sa Ingeborg og gik rundt i Kj&#x00F8;kkenet for at s&#x00F8;ge efter noget at forbinde Saaret med.</p>
<p>&#x00AB;Her hev Du ein Duk,&#x00BB; raabte Sjur Gabriel og tog et gulblomstret Bomuldst&#x00F8;rkl&#x00E6; op af et jernbeslaat Skrin, som han havde trukket frem under Sengen og aabnet med en H&#x00E6;ngelaasn&#x00F8;gle. Han rakte T&#x00F8;rkl&#x00E6;det paa maa-faa ud i Luften og stod fremdeles med Ryggen til Kj&#x00F8;kkend&#x00F8;ren.</p>
<p>&#x00AB;&#x00C6; han inkje for go dednene?&#x00BB; spurgte Ingeborg bet&#x00E6;nkelig og tog t&#x00F8;vende T&#x00F8;rkl&#x00E6;det. Hun vidste, hvor stor Pris Faren satte paa dette Pragtstykke.</p>
<p>&#x00AB;B&#x00E6;re inkje tynd han aav,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Bare ikke tumle det bort</note> sa Sjur Gabriel resigneret. &#x00AB;Du lyt fokta han litevetta fyst,&#x00BB; vedblev han saa og fulgte efter hende ud i Kj&#x00F8;kkenet.</p>
<p>Smaa-Adna greb fat i Ingeborgs Skj&#x00F8;rt og stirred forskr&#x00E6;mt paa Faren.</p>
<p>&#x00AB;Kar &#x00E6; da ho hev fengje da?&#x00BB; spurgte han og b&#x00F8;jed sig over Barnet.</p>
<p>&#x00AB;Dar,&#x00BB; svarte Ingeborg og pegte paa et Saar oppe i Panden, hvorfra Blodet fremdeles pibled frem ganske smaat.</p>
<p>&#x00AB;Da va inkje hedna Skudl,&#x00BB; sa han blidt og str&#x00F8;g hende over Haaret. &#x00AB;Stakkars, vesle Smaa-Adna, da var han Jens, so sku hat da.&#x00BB;</p>
<p>Ingeborg la T&#x00F8;rkl&#x00E6;det sammen, dypped det i Vand og bandt det om Hodet paa S&#x00F8;steren.</p>
<p>&#x00AB;No vert da snart gott att, Smaa-Adna,&#x00BB; sa Faren, som havde sat sig paa Hug ved siden af hende og sagte klapped hendes lille, vaade Haand.</p>
<p>&#x00AB;Ho Smaa-Adna ska ga sta leggja seg, ho. &#x2013; Ho ska faa liggja i Sengj&#x00E6; hass Far, ho.&#x00BB; Hans Tone var kj&#x00E6;rtegnende. &#x00AB;So skal ho faa smakka Lefsaa, me fekk hjaa Pr&#x00E6;stefruaa.&#x00BB; Han greb hende under Armen og l&#x00F8;fted hende op.</p>
<p>&#x00AB;Tak taa hedne dedne vaate Stakkjen, Ingjeb&#x00E6;r,&#x00BB; vedblev han og holdt hende foran sig. Saa bar han hende hen i Sengen og bredte Kvittelen over hende, stak hende derpaa en sirupbesmurt Lefse i Haanden.</p>
<p>Nils og Magne var kommen ind i Stuen. De kasted lange Blikke paa Madtinen med Lefserne, som Sjur Gabriel havde havt i Haanden, da han kom.</p>
<p>&#x00AB;&#x00C6; da lengje siaa Mor deka fo&#x0027;r?&#x00BB; spurgte Sjur Gabriel, mens han sad paa B&#x00E6;nken og bytted Buksen.</p>
<p>&#x00AB;Me veit inkje,&#x00BB; svarte de begge paa en Gang.</p>
<p>&#x00AB;Va ho heime, daa de aat Middaj?&#x00BB;</p>
<p>&#x00AB;Jou daa. Me fekk Non hjaa hedne og.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Vi fik Mellemmad hos hende ogsaa</note></p>
<p>Sjur Gabriel rejste sig og saa til Sengen. Smaa-Adna var indsovnet med Lefsen i Haanden og Munden fuld af Mad.</p>
<p>&#x00AB;Sjaa her,&#x00BB; sa han og tog det tiloversblevne fra hende. &#x00AB;Dettana kudna de dela.&#x00BB;</p>
<p>Ingeborg holdt paa at stelle Fladsengen til borte ved Kakkelovnen.</p>
<p>&#x00AB;Eg meina, Gutane rettno kan flytta paa Lofte,&#x00BB; sa han, mens han h&#x00E6;ngte sine S&#x00F8;ndagskl&#x00E6;r op paa V&#x00E6;ggen. &#x00AB;Han &#x00E6; vorten saa lun i Veer&#x00E6;.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Det er blevet saa mildt i Vejret</note></p>
<p>&#x00AB;So lyt me sta ette Halm i Maaren bitti,&#x00BB; svarte Ingeborg.</p>
</div>
<div type="chapter" n="7">
<head type="main">VII</head>
<p>Oline vented sin Nedkomst hver Dag.</p>
<p>De sidste to Maaneder havde hun igjen v&#x00E6;ret afholdende. Men det havde nu saa sine egne Aarsager, t&#x00E6;nkte Sjur Gabriel. Dels var det den Tid af Aaret, hvor han selv stadig var hjemme, dels f&#x00F8;lte vel Oline sig saa besv&#x00E6;ret og daarlig til Helse, at hendes s&#x00E6;dvanlige Foretagsomhed svigted hende. Endelig havde ogsaa Sjur Gabriel faaet Pr&#x00E6;sten til at formane hende. Denne havde foreholdt hende, at hun i den Tilstand, hvori hun befandt sig, havde en dobbelt Grund til ikke at forsynde sig. Hvis hun ikke afstod fra sit ryggesl&#x00F8;se Levnet, maatte hun v&#x00E6;re forberedt paa, at Vorherre i sin Vrede gik hen og gav hende et vanskabt Barn. Det var ikke mere, end man havde set f&#x00F8;r.</p>
<p>Hans Ord havde skr&#x00E6;mt Oline. Hun gr&#x00E6;d ofte i denne Tid og omgikkes stadig med Tanken om D&#x00F8;den. Undertiden sad hun sammenkr&#x00F8;ben ude i Gruen lange Stunder ad Gangen, rokked med Hodet og stirred stivt frem for sig. Forresten passed hun sin huslige Gj&#x00E6;rning som ellers. Maden var altid f&#x00E6;rdig i rette Tid, og hun deltog i Markarbejdet det lidet hun orked, lige til det sidste. Hun gik langsomt og sl&#x00E6;bende, havde M&#x00F8;je for at bukke sig, st&#x00F8;nned ofte h&#x00F8;jt og talte n&#x00E6;sten aldrig.</p>
<p>Den sidste Uges Tid havde Sjur Gabriel sagt, at det var bedst, hun holdt sig ved Huset. H&#x00F8;et og Kornet var kommet under Tag, og det, der endnu var at vareta, skulde han og Ungerne nok greje alene. Hun maatte jo ogsaa se at stelle lidt med Barnet&#x00F8;jet og Vuggekl&#x00E6;rene, saa de havde noget at sv&#x00F8;be Ungen i, naar den kom.</p>
<p>Oline tog en Kipe og gik op paa Loftet. Der la hun sig paa Kn&#x00E6; foran en Kiste og drog frem de faa Smaaskjorter og Sv&#x00F8;b hun havde liggende, putted dem ned i Kipen, la en Del Kluder og uldne Stykker ovenpaa og bar det altsammen ned i Stuen, hvor hun satte sig til at klippe, lappe og sy sammen, mens Taarerne drypped fra hendes N&#x00E6;setip ned paa Arbejdet. Dette holdt hun paa med nogle Dage, saa vasked hun de smaa Plag, og hvad hun selv skulde bruge under F&#x00F8;dselen, t&#x00F8;rred det i Luften og glatted det paa en Rullestok med et Manglebr&#x00E6;dt. Sjur Gabriel bar Vuggen ned fra Loftet og la ny Halm i den. Oline laved en Hodepude, som hun fyldte med smaatklipte Filler. Over Halmen bredte hun den hele Rest af en udslidt Uldkvittel, ovenpaa la hun et Stykke Bomuldsdrejel og d&#x00E6;kked det hele til med en Dyne, som hun havde sydd af et gammelt Underskj&#x00F8;rt og et Stykke blaastribet Bomuldst&#x00F8;j med et Lag Stry<note type="footnote"><hi rend="italic">Forfatternote:</hi> Blaar</note> imellem.</p>
<p>Sjur Gabriel gl&#x00E6;ded sig over disse Frembringelser, som han stjal sig til at betragte, naar Oline ikke var i Stuen. Om det altsammen havde v&#x00E6;ret nykj&#x00F8;bt og af f&#x00F8;rste Sort, kunde hans Beundring og Tilfredshed ikke v&#x00E6;re st&#x00F8;rre.</p>
<p>Saa flink og snarh&#x00E6;ndt som Oline var! Der fandtes ikke hennes Mage i de Deler. Det var og havde han altid v&#x00E6;ret vis paa.</p>
<p>Saa en Nat de sidste Dagene af September, vaagnet Oline af Sm&#x00E6;rter i Ryggen og forstod, at hendes Time var kommen. Hun rejste sig, kr&#x00F8;b forsigtig ud af Sengen, kasted et Skj&#x00F8;rt om sig og satte sig hen paa B&#x00E6;nken, hvor hun anked sig sagte, mens hun med begge H&#x00E6;nder holdt paa sin Ryg. Der var b&#x00E6;lm&#x00F8;rkt i Stuen, og Sjur Gabriels h&#x00F8;je Snorken overd&#x00F8;ved ganske hendes St&#x00F8;nnen. Hun sad og t&#x00E6;nkte paa, at hun vist maatte v&#x00E6;kke ham, men kom sig alligevel ikke til. Istedet derfor rejste hun sig og drog sig jamrende frem og tilbage paa Gulvet, foroverb&#x00F8;jet, fremdeles holdende paa Ryggen. Saa fik hun en Rid saa voldsom, at hun sank om og blev liggende paa alle fire. Da den gav sig lidt, kr&#x00F8;b hun hen til Sengen, tog fat i den og kom sig med Besv&#x00E6;r paa Benene.</p>
<p>&#x00AB;Sjur Gabriel,&#x00BB; sa hun klagende og trak ham i Skjorten oppe ved Skulderen. &#x00AB;Eg meina da b&#x00E6;r te m&#x00E6; meg no.&#x00BB;</p>
<p>Han sov som en Sten.</p>
<p>&#x00AB;Sjur Gabriel,&#x00BB; gjentog hun h&#x00F8;jere. &#x00AB;Du lyt ga sta ette ho Lars-Adna.&#x00BB;</p>
<p>Han vaagned med en hikkende Lyd i Halsen.</p>
<p>&#x00AB;Ka &#x00E6; dettana?&#x00BB; sa han s&#x00F8;vndrukkent. &#x00AB;&#x00C6; Du opres&#x00E6;?&#x00BB; Han rejste sig fortumlet overende, da han merked, at hun ikke laa i Sengen ved Siden af ham.</p>
<p>&#x00AB;Flagena<note type="footnote"><hi rend="italic">Forfatternote:</hi> Veerne</note> &#x00E6; aat aa kobma,&#x00BB; sa hun st&#x00F8;nnende. &#x00AB;Du lyt skonda Deg.&#x00BB;</p>
<p>Hun sl&#x00E6;bte sig hen til B&#x00E6;nken og satte sig i den forrige Stilling, mens hun jamred h&#x00F8;jere og h&#x00F8;jere, og store, kolde Sveddraaber randt ned ad hendes Pande.</p>
<p>Uden at sige et Ord hev Sjur Gabriel Benene udenfor Sengen, greb Buksen, som hang paa Sengestolpen og drog den paa. Saa famled han med H&#x00E6;nderne paa Gulvet og fik fat i Skoene.</p>
<p>&#x00AB;Eg sku kanskje hava kveikt Lj&#x00F8;s aat Deg?&#x00BB; spurgte han, da han havde knappet Tr&#x00F8;jen og f&#x00F8;lte sig for med Haanden paa V&#x00E6;ggen efter Huen.</p>
<p>&#x00AB;Da tr&#x00E6;ngs inkje &#x2013; aa Gud Fader aa Gud Saa&#x2013;aan, sjaa i Naade te meg! &#x2013; Aa Gud Fader aa Gud Saa&#x2013;aan, hj&#x00E6;lp og forl&#x00F8;ys meg &#x2013; au &#x2013; au &#x2013; au. &#x2013; Kar i Jesu Namn ska eg ta Vegjen! &#x2013; Aaje! &#x2013; Aaje! &#x2013; Aaje!&#x00BB;</p>
<p>Sjur Gabriel h&#x00F8;rte hende, mens han l&#x00F8;b hen over Myrmarken og drejed til h&#x00F8;jre, hvor han slog ind paa Vejen, der fra Sj&#x00F8;en f&#x00F8;rte forbi Hellemyrsmarken og bar videre opover til de omliggende Gaarde. Det var st&#x00E6;rk S&#x00F8;ndenvind med piskende Regn lige i Synet, og Natten var m&#x00F8;rk. Men Sjur Gabriel sprang afsted paa den knudrede Vej, der bugted sig mellem de sv&#x00E6;re, mosgrodde Stenknauser, saa sikkert og kjendt, som havde det v&#x00E6;ret lyse Dagen.</p>
<p>Efter omtrent ti Minutters Forl&#x00F8;b merked han, at han traadte i noget bl&#x00F8;dt, &#x00AB;Da t&#x00F8;tte v&#x00E6;re Potetesaakeren hass Lars Tr&#x00E6;et,&#x00BB; t&#x00E6;nkte han, drog sig lidt til venstre og fik fastere Grund under F&#x00F8;dderne.</p>
<p>Saa skulde han jo v&#x00E6;re ved Huset. Ja, der skimted han ganske rigtig Omridsene af den langstrakte Bygning med Indgangsd&#x00F8;ren i Midten.</p>
<p>Han tog de to Stenheller, der var lagt ovenpaa hinanden som et Slags Trappe, i &#x00E9;t Skridt og dundred i n&#x00E6;ste Sekund med knyttet N&#x00E6;ve paa den jernbeslaatte D&#x00F8;r, der var delt i to Halvdele.</p>
<p>Et hidsigt Hundeglam svarte ham.</p>
<p>Han banked igjen, og Hunden gj&#x00F8;dde, som den var betalt for det.</p>
<p>&#x00AB;Skjepar! Skjepar! Ve du hadla Kj&#x00E6;ft, di Gneldrebekkja!<note type="footnote"><hi rend="italic">Forfatternote:</hi> Skipper! Skipper! (Navnet) Vil du holde Kj&#x00E6;ft, din Hylehund!</note> &#x2013; So, so, kobm hega, kobm hega!&#x00BB;</p>
<p>Sjur Gabriel kjendte Lars Tr&#x00E6;et paa R&#x00F8;sten.</p>
<p>Hunden holdt knurrende inde med sin Bj&#x00E6;ffen, og straks efter blev den &#x00F8;verste Halvd&#x00F8;r lukket op.</p>
<p>&#x00AB;Kven &#x00E6; da?&#x00BB; spurgte en barsk Stemme.</p>
<p>&#x00AB;Hellemyrsfolkj&#x00E6;,&#x00BB; svarte Sjur Gabriel forpustet, idet han tog Huen af Hodet og slog V&#x00E6;den af den.</p>
<p>&#x00AB;Ein sku tru, dei va utgjedne paa aa spikja D&#x00F8;r&#x00E6;,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Man skulde tro, de gik ud paa at knuse D&#x00F8;ren</note> sa Stemmen opbragt. &#x00AB;Slekt synnal&#x00E6; Styr, Nattens Ti&#x00E6;.&#x00BB;</p>
<p>&#x00AB;Ho Adna lyt kobma trakst,&#x00BB; sa Sjur Gabriel.</p>
<p>&#x00AB;Ho Adna &#x00E6; inkje heima.&#x00BB;</p>
<p>Det var for Sjur Gabriel, som om han fik en Prop i Halsen. &#x00AB;Kar &#x00E6; ho aav?&#x00BB; spurgte han.</p>
<p>&#x00AB;Sta i Ask&#x00F8;ya.&#x00BB;</p>
<p>&#x00AB;Naar va dei ett hedne?&#x00BB;</p>
<p>&#x00AB;Igjer-Kv&#x00E6;dle.&#x00BB;</p>
<p>&#x00AB;Kanskje ho kjebm at rettno?&#x00BB;</p>
<p>&#x00AB;Kan h&#x00E6;nna da. Da &#x00E6; inkje so greitt aa seia.&#x00BB;</p>
<p>&#x00AB;Hm, hm,&#x00BB; mumled Sjur Gabriel, idet han vred og sled Huen mellem H&#x00E6;nderne. &#x00AB;Ho Oline va inmari laak, daa eg begaav meg aav. Eg meina paa, ho alt hadde fengje F&#x00F8;sselsflagena.&#x00BB;</p>
<p>&#x00AB;Da &#x00E6; vel so da,&#x00BB; sa den anden ligegyldigt. &#x00AB;Ho Adna, ho kjebm no inkje att, fyr han vert Dag,&#x00BB; f&#x00F8;jed han lidt efter til.</p>
<p>Sjur Gabriel spurgte hvad Klokken var.</p>
<p>&#x00AB;Nyss slei&#x00E6; toll&#x0027;&#x00BB; var Svaret.</p>
<p>Saa var det fem Timer, til det blev lyst, t&#x00E6;nkte Sjur Gabriel. Han stod med b&#x00F8;jet Nakke. Regnen pisked ham paa Siden af Hodet og siled fra Haaret ned over hans Ansigt. Uden at vide om det, satte han Huen paa og drog et dybt Suk.</p>
<p>&#x00AB;Eg veit inkje mi arma Raa,&#x00BB; mumled han som til sig selv.</p>
<p>&#x00AB;Dar &#x00E6; no ho Gamle-Kari, V&#x00E6;rmor mi,&#x00BB; sa Lars.</p>
<p>&#x00AB;Dar &#x00E6; no da,&#x00BB; svarte han n&#x00F8;lende og usikkert.</p>
<p>&#x00AB;Ho &#x00E6; mest lika go, ho. Da &#x00E6; t&#x0027;aa hedne ho Adna heve l&#x00E6;rt da &#x2013; fyr dan Skudl.&#x00BB;</p>
<p>&#x00AB;B&#x00E6;re ho vel fylgja m&#x00E6;,&#x00BB; sa Sjur Gabriel &#x2013; &#x00AB;eg &#x00E6; r&#x00E6;d fyre &#x2013; &#x2013; Ruskjaveer<note type="footnote"><hi rend="italic">Forfatternote:</hi> Stygt Vejr</note> &#x00E6; an og.&#x00BB;</p>
<p>&#x00AB;Da kjebm an paa, kaslags Laat<note type="footnote"><hi rend="italic">Forfatternote:</hi> Hum&#x00F8;r (Lune)</note> ho &#x00E6; i.&#x00BB;</p>
<p>&#x00AB;Kanskje Du vilde spyrja?&#x00BB;</p>
<p>&#x00AB;Eg meina, da &#x00E6; best Du gaar sta spyrr sj&#x00F8;l,&#x00BB; sa Lars og aabned den nederste Halvd&#x00F8;r.</p>
<p>Sjur Gabriel traadte indenfor. Hunden tog atter paa at gj&#x00F8;, og Lars fik den atter til at tie.</p>
<p>Sjur Gabriel famled sig nogle Skridt fremover og fik fat i en Stige, som han kravled op af.</p>
<p>&#x00AB;D&#x00F8;r&#x00E6; &#x00E6; t&#x00E6;t ataat paa venstre Haann&#x00E6;,&#x00BB; sa Lars efter ham, idet han gik ind igjen og la sig og tog Hunden med.</p>
<p>Straks efter stod Sjur Gabriel inde paa et skraat, lidet Loftkammer med et Skimt af en Vindusrude midt imod sig.</p>
<p>&#x00AB;Kven &#x00E6; da, so kjebm?&#x00BB; spurgtes der fra en Krog af Rummet.</p>
<p>Sjur Gabriel vidste ikke, hvoraf det kom, men Gamle-Karis Stemme bragte ham altid til at t&#x00E6;nke paa en R&#x00F8;jsekat, som engang gnistrende havde vist ham T&#x00E6;nder.</p>
<p>Han n&#x00E6;vnte sit Navn og sit &#x00C6;rinde, idet han gjorde sin Tone blid og sagtmodig. Han vidste, at Kari ikke kunde ha det bedste &#x00D8;je til ham. Han havde nemlig ikke lagt Skjul paa sit Sindelag, naarsomhelst han havde set hende i N&#x00E6;rheden af Oline. Engang havde han endog skj&#x00E6;ldt hende ud for en Fyldeb&#x00F8;tte og truet hende med Bank, da han saa hende luske om paa Hellemyren for ikke saa l&#x00E6;nge siden.</p>
<p>&#x00AB;Hm,&#x00BB; sa Kari med en haanlig Snerren. &#x2013; &#x00AB;Nei so han Sjur Gabriel tr&#x00E6;ng&#x0027; om ho Gamle-Kari no, Fydlebytte, maa veta &#x2013; &#x2013;. Jou, jou, da gaar so ymse te i V&#x00E6;rne.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Jo, jo, det gaar forskjelligt til her i Verden</note></p>
<p>&#x00AB;Da gjere so,&#x00BB; svarte Sjur Gabriel.</p>
<p>&#x00AB;Jou, jou, H&#x00F8;vmot staar fyre Fadl da. Ja men gjere da so.&#x00BB; En skrattende, neppe h&#x00F8;rlig Latter fulgte paa Ordene.</p>
<p>&#x00AB;Naar da gjellt om ei sor&#x00E6; Sak &#x2013; Bodnsn&#x00F8;.<note type="footnote"><hi rend="italic">Forfatternote:</hi> Naar det gj&#x00E6;lder en saadan Sag &#x2013; Barnsn&#x00F8;d</note> Ho skreik so idla, ho Oline. &#x2013; Me &#x00E6; adle Menneskje &#x2013;.&#x00BB; Sjur Gabriel stammed i afbrudte S&#x00E6;tninger og drejed paa sin vaade Hue.</p>
<p>&#x00AB;Du t&#x00E6;nkte inkje paa da hidn Gaangjen, daa Du bau ei gabmal, utslet&#x00E6; Kj&#x00E6;rring Juling, maa veta. N&#x00E6;ggu gjore Du inkje &#x2013;. Da va ein vakker Veelkomst, Du gaav hedne.&#x00BB;</p>
<p>&#x00AB;Du lyt kobma, Kari,&#x00BB; sa Sjur Gabriel overtalende. &#x00AB;Kor ska da verte m&#x00E6; ho Oline? &#x2013; Ho sett Live te, &#x2013; aa Fostere. &#x2013; Kar ska eg aav i dedna N&#x00F8;&#x00E6;?&#x00BB; Han flytted sig paa Gulvet og talte klynkende.</p>
<p>&#x00AB;Ja, N&#x00F8;&#x00E6; gjer mjuk, ho,&#x00BB; sa Kari og lo igjen paa den forrige uhyggelige Vis.</p>
<p>&#x00AB;Eg ska betala Deg,&#x00BB; vedblev Sjur Gabriel. &#x00AB;Du ska faa, ka Du forlanga.&#x00BB;</p>
<p>&#x00AB;Da &#x00E6; rettaste, me gjer Akkort m&#x00E6; da sama. Kor mykji gaar Du idn paa?&#x00BB;</p>
<p>&#x00AB;Ein hal Speisidale,&#x00BB; sa Sjur Gabriel efter et &#x00D8;jebliks T&#x00F8;ven.</p>
<p>&#x00AB;Jou, Du t&#x00F8;tte vel, Du gjedna vidle sl&#x00E6;ppa fyre so bell&#x00E6; Kj&#x00F8;p, men da vert dar inkje naake t&#x0027;aa, Kar.&#x00BB;</p>
<p>&#x00AB;Ein heil daa!&#x00BB; n&#x00E6;sten skreg han.</p>
<p>&#x00AB;Ein heil,&#x00BB; gjentog hun og smatted paa Ordene, som om hun havde faat noget velsmagende i Munden. &#x00AB;Eg ska gjera da fyre ein heil. &#x2013; &#x00C6;h, Gu bevare min synniga Krop, kobma her aa draga eidn gabmal Krok t&#x0027;or Sengj&#x00E6; si mit i svart&#x00E6; Natt&#x00E6;!&#x00BB;</p>
<p>Sjur Gabriel h&#x00F8;rte paa Lyden fra Krogen, at hun satte sig overende i Sengen og kl&#x00E6;dte sig paa, mens hun uafladelig talte med sig selv med sin t&#x00F8;rre, skrattende R&#x00F8;st. Det h&#x00F8;rtes, som hun baade spurgte og svarte, og indimellem udst&#x00F8;dte hun et: H&#x00E6;h, h&#x00E6;h, h&#x00E6;h.</p>
<p>Sjur Gabriel vidste ikke, om hun lo eller hv&#x00E6;ste.</p>
<p>&#x00AB;Da va daa te Dekers, og!&#x00BB; utbr&#x00F8;d hun saa og rumsterte i Sengen, saa Halmen knirked. &#x00AB;Eg meina, L&#x00F8;ppa hev &#x00E6;te up Sokkebaanne met. Du lyt kveikje dedne Lj&#x00F8;sbeten &#x2013; sjaa her, kobm hega, eg r&#x00E6;k Haann&#x00E6; ut aat Deg.&#x00BB;</p>
<p>Sjur Gabriel gik n&#x00E6;rmere, f&#x00F8;lte for sig med Haanden og fik fat i en Lysestump.</p>
<p>&#x00AB;Lat up Omsd&#x00F8;r&#x00E6; &#x2013; sjaa dar, dar &#x2013; rett framfyre Deg. Du fidn Kvas paa G&#x00F8;lve.&#x00BB;</p>
<p>Sjur Gabriel flytted sig lidt og fandt instinktsm&#x00E6;ssig straks, hvad han s&#x00F8;gte. Han aabned Kakkelovnsd&#x00F8;ren, roded i Torvstykkerne, som var gl&#x00F8;dende paa Undersiden, pusted paa dem, stak en Kvist ind og t&#x00E6;ndte med denne Lyset. Saa gik han hen og rakte det til Kari.</p>
<p>Hun skj&#x00F8;v tilside en Tr&#x00E6;skaal med en Gr&#x00F8;dlevning i og et Tinst&#x00F8;b, som stod paa Bordet foran Sengen, drypped lidt Talg paa det for at faa Lyset til at staa fast, naar hun satte det fra sig, og gav sig saa paany til at grave allevegne oppe i Sengen efter Str&#x00F8;mpebaandet. Sjur Gabriel fulgte hendes Bev&#x00E6;gelser med &#x00D8;jne, der gl&#x00F8;det af Utaalmodighed.</p>
<p>&#x00AB;Aller seet slekt! Meina, Hidnmann<note type="footnote"><hi rend="italic">Forfatternote:</hi> Fanden</note> sj&#x00F8;l staar i da!&#x00BB; mumled hun.</p>
<p>Hun ligned ganske en Heks, der hun sad med det skrumpne Ansigt, hvis utallige Rynker var fyldt af gammel Urenlighed. De slappe Kinders l&#x00F8;se Skind hang ned forbi Hagen, og den nederste Tip af den r&#x00F8;de, snusdryppende N&#x00E6;se syntes at v&#x00E6;re paalimet. &#x00D8;jnene var n&#x00E6;sten skjult af de svulne &#x00D8;jenlaag og de graa Bryn, der n&#x00E6;rmest N&#x00E6;sen stod ud i to stive Buster. Hodet og &#x00D8;rene var indtullet i et sort, uldent T&#x00F8;rkl&#x00E6;de, der gik rundt Nakken og var knyttet sammen oppe paa Issen. Den graa Vadmelsskjorte stod ud i en Pose over det st&#x00E6;rkt indfaldne Bryst, det gr&#x00F8;nne Livstykke var ikke tilh&#x00E6;gtet, og Skj&#x00F8;rterne sad i en Tull oppe omkring Hofterne. Benene var bed&#x00E6;kket af lange Str&#x00F8;mpeskafter, der naadde op over Kn&#x00E6;erne, og F&#x00F8;dderne stak i et Par sorte Ragger. Hun sad sammenkruket, for der var ikke H&#x00F8;jde til at rette sig.</p>
<p>Endelig fandt hun Str&#x00F8;mpebaandet under et Par Karer<note type="footnote"><hi rend="italic">Forfatternote:</hi> Karter</note> fulde av Uldtotter, som laa paa Bordet.</p>
<p>Saa knytted hun det paa, lemped sig forsigtig frem af Sengen og lod Skj&#x00F8;rterne falde nedover Benene.</p>
<p>Hun tog Sko paa F&#x00F8;dderne, h&#x00E6;gted Livstykket, satte med noget Besv&#x00E6;r et sort Skout paa Hodet, trak en Vadmelskufte paa og tog et Forkl&#x00E6;de op af en Kiste, det eneste Stykke Bohave, der fandtes i Rummet foruden Sengen, Bordet og en Tr&#x00E6;stol.</p>
<p>Og hele Tiden bev&#x00E6;ged hun sin store, flade Mund og skratted indimellem som en Sjor,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Skade</note> der venter Storm.</p>
<p>&#x00AB;Gr&#x00F8;vt te Veer,&#x00BB; sa hun og skotted til Ruden, som Regnen drev imod.</p>
<p>&#x00AB;No lyt Du kobma, Kari,&#x00BB; sa Sjur Gabriel.</p>
<p>Hun greb et Skj&#x00F8;rt, som hang paa V&#x00E6;ggen, slog det om Hodet og Skuldrene og satte det fast med en Naal foran.</p>
<p>&#x00AB;Aa Daln gjev Du meg, naar Barsele &#x00E6; &#x00F8;ve,&#x00BB; sa hun og f&#x00E6;sted et skulende Blik paa Sjur Gabriel.</p>
<p>&#x00AB;Da kadn Du lita paa,&#x00BB; svarte han og gik mod D&#x00F8;ren.</p>
<p>Kari var for&#x00F8;vrig ikke bange for sine Penger. Hun vidste, at hun gjaldt for en Heks, der kunde s&#x00E6;tte ondt paa Kreaturer og Folk, naar hun vilde.</p>
<p>&#x00AB;No kjeb eg &#x2013; gak Du &#x2013; eg ska b&#x00E6;re sl&#x00F8;kja Lj&#x00F8;se.&#x00BB;</p>
<p>Sjur Gabriel gjorde, som hun sa, og gik bagl&#x00E6;ngs ned ad Stigen.</p>
<p>Kari gik hen til Sengen, letted paa Hodepuden og trak en Flaske frem, som hun tog Proppen af og satte for Munden. Saa stak hun den ind paa Brystet under Kuften, pusted Lyset ud og fulgte efter Sjur Gabriel.</p>
<p>Da de kom ned, begyndte Hunden at gj&#x00F8; indefra Stuen igjen. Kari mumled en Forbandelse over den, aabned D&#x00F8;ren og gik ud i Regnet og M&#x00F8;rket sammen med Sjur Gabriel.</p>
<p>Han gik foran, hun et Par Skridt bagefter. Ingen af dem talte et Ord paa Vejen.</p>
</div>
<div type="chapter" n="8">
<head type="main">VIII</head>
<p>Da de n&#x00E6;rmed sig Hellemyrshuset, h&#x00F8;rte de Olines gjennemtr&#x00E6;ngende Skrig. Gjennem Ruden saa Sjur Gabriel, at der var t&#x00E6;ndt Lys derinde. Han gik raskere til, Kari humped efter saa godt hun kunde, og et &#x00D8;jeblik senere var de i Stuen.</p>
<p>Oline laa paa Kn&#x00E6; foran B&#x00E6;nken med Ryggen til de indtr&#x00E6;dende. Hun f&#x00E6;gted med Armene og slog Hodet mod V&#x00E6;ggen. Ved Siden af hende stod Ingeborg og holdt hende paa Ryggen.</p>
<p>Kari tog Skj&#x00F8;rtet af sig, sa til Sjur Gabriel, at han skulde hj&#x00E6;lpe hende og fik Oline l&#x00F8;ftet op fra Gulvet. Saa gjorde hun Tegn til ham, at han skulde s&#x00E6;tte sig paa B&#x00E6;nken og ta Oline paa Fanget. Med N&#x00F8;d og n&#x00E6;ppe fik hun Oline anbragt, som hun vilde. Sjur Gabriel st&#x00F8;tted sig op mod V&#x00E6;ggen og havde al sin Kraft behov for at holde paa hende. Hun var som rasende af Sm&#x00E6;rter, bed sig selv i Armene, vred sig til Siderne, hev sig bagover og rev Sjur Gabriel i Haaret, mens hun udst&#x00F8;dte langstrakte Jammerhyl.</p>
<p>Kari nikked med sin Heksen&#x00E6;se og mumled, at det snart vilde komme. Hun kn&#x00E6;led ned foran Oline, sm&#x00F8;ged Skj&#x00F8;rterne op om hende og unders&#x00F8;gte, om Fostret laa rigtigt. Saa bad hun Ingeborg om noget til at ta imod Barnet med.</p>
<p>Ingeborg, hvis Ansigt var opsvulmet av Graad, trak Kipen med Barnet&#x00F8;jet hen til hende. Kari roded i den og fandt et Stykke Flanel, som hun bredte udover sit Fang. Saa forlangte hun en Saks, noget smeltet Talg og to B&#x00F8;tter. I den ene skulde hun ha varmt Vand, sa hun til Ingeborg, og bad hende ha det i Beredskab.</p>
<p>Veerne fulgte Slag i Slag. Saasnart Sm&#x00E6;rterne tog af, faldt Olines Arme slapt ned, &#x00D8;jnene lukked sig, det sveddryppende Ansigt blev ligblegt og gled bagover mod Sjur Gabriels Bryst. Hun syntes at falde i Slummer.</p>
<p>Men hun havde kun Fred et Minut ad Gangen.</p>
<p>Saa tog hun til paa den forrige Vis, v&#x00E6;rre og v&#x00E6;rre, eftersom Tiden led.</p>
<p>Kari trak Flasken frem fra Brystet og bad Ingeborg om en Kop. I den heldte hun noget af Indholdet og fik Oline til at drikke det. Sjur Gabriel kunde lugte, hvad det var, men han gjorde ingen Indvendinger. Han vidste, at det ansaas for godt at gi Barselkvinder Br&#x00E6;ndevin.</p>
<p>Det lod ogsaa til, at Drikken havde en oplivende Virkning paa Oline. Hun fik sin Samling tilbage og spurgte efter Lars-Adna. Men straks efter knytted hun H&#x00E6;nderne og satte i et Skrig saa vildt og forf&#x00E6;rdeligt, at Sjur Gabriel rysted og b&#x00E6;ved. Flere fulgte paa, og tilsidst endte det i et h&#x00E6;st, umenneskeligt Br&#x00F8;l.</p>
<p>Sjur Gabriel kunde m&#x00E6;rke paa Karis Bev&#x00E6;gelser, at der foregik noget, og i samme &#x00D8;jeblik h&#x00F8;rte han det nyf&#x00F8;dte Barns sp&#x00E6;de, klagende R&#x00F8;st. Kari snapped Saksen, b&#x00F8;jed sig dybere forover ind mod Olines Legeme. Saa slang hun Saksen fra sig, slog Flanelstykket om Barnet og rakte det til Ingeborg, som satte sig med det paa en Skammel og sv&#x00F8;bte Nederdelen af sit Skj&#x00F8;rt udenpaa det.</p>
<p>Der dansed ildr&#x00F8;de Prikker foran Sjur Gabriel. Han kneb &#x00D8;jnene til sig og f&#x00F8;lte en varm Fugtighed paa sine Kinder.</p>
<p>&#x00AB;Nu lover alle Gud,&#x00BB; sa han med h&#x00F8;j R&#x00F8;st og drog et dybt Lettelsens Suk.</p>
<p>Oline hang i hans Arme som en livl&#x00F8;s Masse, mens Kari fortsatte sit Arbejde med hende.</p>
<p>&#x00AB;No lyt me faa hedne i Seng,&#x00BB; sa hun saa til Sjur Gabriel og rejste sig med Anstr&#x00E6;ngelse. &#x00AB;Eg meina, ho &#x00E6; s&#x00F8;vna!&#x00BB; udbr&#x00F8;d hun saa og trak hurtig Flasken frem igjen, greb Koppen og sk&#x00E6;nked i. Hun maatte med Magt aabne Olines L&#x00E6;ber, der var t&#x00E6;t sammenknebne, for at faa hende til at synke Br&#x00E6;ndevinet.</p>
<p>Som forrige Gang gjorde det Oline godt. Hun aabned &#x00D8;jnene og saa sig mat om.</p>
<p>Da hun m&#x00E6;rked, at hun var forl&#x00F8;st, folded hun H&#x00E6;nderne og brast i Graad.</p>
<p>&#x00AB;Gud Fader aa Gud Saan skje Tak!&#x00BB; gjentog hun flere Gange.</p>
<p>Sjur Gabriel letted hende op, idet han holdt den ene Haand om hendes Skuldre og den anden under Kn&#x00E6;erne, og bar hende bort i Sengen.</p>
<p>Kari fulgte efter, fik trukked Skj&#x00F8;rtet af hende, surred hendes Mave ind i en lang, ulden Linne, stak et dobbelt sammenlagt Drejelstykke under hende, d&#x00E6;kked hende til og gik hen og tog Barnet, der peb ynkelig.</p>
<p>Sjur Gabriel havde v&#x00E6;ret ude efter det varme Vand, som han slog i B&#x00F8;tten.</p>
<p>Kari stak Barnet ned i Vandet, skylled det, t&#x00F8;rred det af i T&#x00F8;jstykket og begyndte at kl&#x00E6; det paa.</p>
<p>&#x00AB;&#x00C6; da ei Jenta?&#x00BB; spurgte Oline fra Sengen.</p>
<p>&#x00AB;Gut,&#x00BB; svarte Sjur Gabriel, endskj&#x00F8;nt han tilsyneladende ikke havde set paa Barnet. &#x00AB;Stor og velskapt.&#x00BB;</p>
<p>&#x00AB;Gut att &#x2013; ja, ja, Gud Fader aa Gud Saan skje Tak fyre altsammen!&#x00BB; sukked Oline.</p>
<p>Da Barnet var f&#x00E6;rdigstelt, ligned det et Tolvskillingsbr&#x00F8;d, det var omvundet med et Sv&#x00F8;b. Det smaa, r&#x00F8;de Ansigt var indrammet af en ulden Hue, knyttet under Hagen. Det skreg uoph&#x00F8;rlig.</p>
<p>&#x00AB;No lyt Du spissa eit Gran,&#x00BB; sa Sjur Gabriel, da Kari havde faat Barnet til at ta Brystet. Han havde sat Mad frem.</p>
<p>&#x00AB;Du ska inkje k&#x00F8;sta Deg,&#x00BB; sa Kari og skjelte til Bordet.</p>
<p>&#x00AB;Aa joumen lyt Du smakka paa da nykjidna Sm&#x00F8;re, korsomer,&#x00BB; paastod Sjur Gabriel. &#x00AB;Aa her &#x00E6; Sidlasupa. &#x2013; Spissa no m&#x00E6; ho &#x00E6; varm.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Aa jom&#x00E6;n maa Du smage paa det nykj&#x00E6;rnede Sm&#x00F8;r, alligevel, og her er Sildesuppe. &#x2013; Spis nu, mens den er varm</note></p>
<p>&#x00AB;Da beh&#x00F8;ves inkje,&#x00BB; mumled Kari, idet hun satte sig.</p>
<p>Sjur Gabriel maatte flere Gange gjenta sin Opfordring og for melig stikke hende Skeen i Haanden, f&#x00F8;r hun begyndte at spise.</p>
<p>Ingeborg stod borte hos Moren. Hun kunde ikke bli tr&#x00E6;t av aa betragte sin nye Bror.</p>
<p>&#x00AB;Dei pelle Fingrane &#x2013; dan vesla Nasaa &#x2013; han hev Negl! Eg meina, dar &#x00E6; Haar onne Lui hass!&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> De smaa Fingre &#x2013; den lille N&#x00E6;se &#x2013; han har Negle. Jeg tror, der er Haar under Huen hans</note> udbr&#x00F8;d hun med Mellemrum.</p>
<p>Da Kari havde spist, rejste hun sig. &#x00AB;Tak,&#x00BB; sa hun og tog med nogle stive, skrunklete Fingre Sjur Gabriels Haand.</p>
<p>&#x00AB;Velbekomme Spissen,&#x00BB; svarte han.</p>
<p>Derpaa rakte hun Fingrene til Ingeborg og til Oline, skj&#x00F8;nt hun var indsovnet, sa det samme til dem og fik det samme Svar.</p>
<p>&#x00AB;So lyt eg vel rusle att,&#x00BB; sa hun saa, hvorpaa hun samtidig gisped og rapte og endte med et: &#x00AB;Jisses skje Tak! H&#x00F8;ir, kor nydeleg m&#x00E6;t eg &#x00E6;.&#x00BB;</p>
<p>Sjur Gabriel stod med noget fladt i Haanden, indsv&#x00F8;bt i et sort Silket&#x00F8;rkl&#x00E6;de med brandgule Border. Da han vikled det op, viste det sig at v&#x00E6;re en Bankbog. Af den fremtog han nogle smudsige, omhyggelig udglattede Ortesedler, idet han v&#x00E6;ded Fingrene mellem L&#x00E6;berne.</p>
<p>&#x00AB;Sjaa her,&#x00BB; sa han til Kari, som havde slaat Skj&#x00F8;rtet om Hodet og stod f&#x00E6;rdig til at gaa. &#x00AB;Ein, to, tre, fire, fem &#x2013; da vert Daln.&#x00BB;</p>
<p>&#x00AB;Da vert so,&#x00BB; svarte hun.</p>
<p>&#x00AB;Sjaa ette, ka Du hev fengje, dabm&#x00E6; eg inkje bedr&#x00E6;g Deg,&#x00BB; vedblev han og saa ufravendt paa Sedlerne.</p>
<p>Hun f&#x00F8;rte dem t&#x00E6;t op til &#x00D8;jnene og lod Fingrene glide gjennem dem.</p>
<p>&#x00AB;Jou, dat &#x00E6; rektig n&#x00F8;g.&#x00BB;</p>
<p>Saa rulled hun dem sammen og stak dem indenfor Kl&#x00E6;rne oppe ved Halsen.</p>
<p>&#x00AB;Ja, saa faar Du ha farveel og Tak fyre meg.&#x00BB;</p>
<p>Hun rakte ham atter de knortede Fingre.</p>
<p>&#x00AB;Du faar sj&#x00F8;l ha Tak.&#x00BB;<note type="footnote">Tak.&#x00BB;] <hi rend="italic">rettet fra:</hi> Tak. <hi rend="italic">(manglende anf&#x00F8;rselstegn)</hi></note></p>
<p>Saa gik hun hen til Sengen og b&#x00F8;d Farvel og Tak til Ingeborg. Oline, som atter var indslumret, blev uden Barmh&#x00E6;rtighed v&#x00E6;kket igjen.</p>
<p>&#x00AB;A, ja &#x2013; ja, da gaar ymse te i V&#x00E6;rne. H&#x00F8;vmot staar fyre Fadl,&#x00BB; mumled Kari med et ondt Sideblik til Sjur Gabriel, idet hun humped ud af Stuen.</p>
<p>Fjerde Dagen derefter stod Oline i Kj&#x00F8;kkenet, tynd og slunken, og stamped Gr&#x00F8;dgryden borte i Gruen. Kinderne var graablege og indfalne, L&#x00E6;berne t&#x00F8;rre og gule. Omkring &#x00D8;jnene, der stirred med et kummerfuldt Udtryk, laa blaasorte Ringe. Foran hende, i et T&#x00F8;rkl&#x00E6;de, der var knyttet sammen om Halsen, hang den nyf&#x00F8;dte og diede hendes Bryst. Magne laa og grov inde i Kakkelovnen og mored sig med at str&#x00F8; Aske paa Gulvet. Smaa-Adna sad paa Stued&#x00F8;rsstokken og storskreg. Ingeborg gik og bar Mad til Grisen. Jens og Nils var med Faren og fisked.</p>
</div>
<div type="chapter" n="9">
<head type="main">IX</head>
<p>Det havde v&#x00E6;ret en streng Tid for Hellemyrsfolket. Oline havde gaat med aabne Saar paa Benene hele Vinteren igjennem. Kari Tr&#x00E6;et, som Sjur Gabriel atter maatte ty til, havde signet og maalt, kvaksalveret med udvendige og indvendige Midler og drevet paa med alle Slags hemmelige Heksekunster for at kurere hende, men Virkningen havde v&#x00E6;ret, at Saarene var blevne v&#x00E6;rre og v&#x00E6;rre, og Sm&#x00E6;rterne stadig mere uudholdelige.</p>
<p>Sjur Gabriel havde i denne Tid ofte fundet Oline i beruset Tilstand, baade naar han kom fra Byen og ellers. Han vidste, at det var Kari, som skaffed hende Br&#x00E6;ndevin, ligeledes, at Oline havde git hende det lidet, hun ejed af S&#x00F8;ljer og Stads, til Vederlag. Han voved imidlertid ikke at gi sin Harme Luft ligeoverfor Kari af Frygt for, at hun saa skulde holde op med at tilse Oline. Men da han tilsidst kom efter, at Oline havde stjaalet Penger fra ham for at holde Kari skadesl&#x00F8;s for Br&#x00E6;ndevinet, kunde han ikke styre sig l&#x00E6;nger. Han skamslog Oline, saa Blodet fl&#x00F8;d af hendes N&#x00E6;se og Mund, og den n&#x00E6;ste Dag hev han Kari paa D&#x00F8;r og svor paa, at hvis hun tiere viste sig paa hans Enem&#x00E6;rker, skulde han stoppe hende i Kipen sin og s&#x00F8;kke hende ned midt paa aabne Fjorden.</p>
<p>Kari var gaat fra Gaarden med en frygtelig Forbandelse over ham og alt hans og med en Trudsel om at h&#x00E6;vne sig. Dette gav Sjur Gabriel en ny Byrde at b&#x00E6;re paa. Han pintes uafladelig af Frygt for det Onde, Kari vilde s&#x00E6;tte paa ham og hans Ejendele. Da saa en af Kj&#x00F8;rene kort efter blev saa syg, at han var n&#x00F8;dt til at slagte den, tvilte han ikke et Sekund om, at det var Kari, som havde voldt det. Stor var derfor hans Lettelse, da han en Maanedstid senere fik vide, at hun i Fuldskab var styrtet ned over Loftsstigen og havde slaat sig ihj&#x00E6;l paa Stedet.</p>
<p>Oline havde i den senere tid stadig ligget til Sengs. Det var hende ikke muligt mere at sl&#x00E6;be sig oppe med de opsvulmede Ben, som uafladelig v&#x00E6;dsked og bl&#x00F8;dte.</p>
<p>Barnet, som var blevet f&#x00F8;dt om H&#x00F8;sten, var i Daaben blevet opkaldt efter Faren. Trods sin Elendighed blev Oline ved med at amme ham. Han fik blasse, oppustede Kinder, men holdt sig mager paa Kroppen, skreg baade Dag og Nat og var jevnlig plaget af Mavesygdom.</p>
<p>Omsider havde Sjur Gabriel maattet bekvemme sig til at hente Doktor til Oline. Da denne saa hendes Tilstand, holdt han Haanden op for N&#x00E6;sen og erkl&#x00E6;red, at hun &#x00F8;jeblikkelig maatte sendes til Byen og l&#x00E6;gges ind paa Sygehuset. Hvis ikke gik der Brand i Saarene, og Benet maatte s&#x00E6;ttes af.</p>
<p>&#x00AB;Kor da daa ska verta m&#x00E6; Veslekrype dar?&#x00BB; havde saa Sjur Gabriel spurgt og pegt paa Barnet i Vuggen.</p>
<p>Doktoren havde svaret, at han kunde takke sin Gud, at Ungen ikke var krepert for l&#x00E6;nge siden af den syge M&#x00E6;lken, Moren havde ern&#x00E6;rt den med.</p>
<p>Med tungt Hj&#x00E6;rte beslutted Sjur Gabriel sig til at gj&#x00F8;re, som Doktoren sa. Han fik laane en M&#x00F8;gsl&#x00E6;de hos Lars Tr&#x00E6;et, som han kj&#x00F8;rte Oline til Sj&#x00F8;en paa, la hende saa ned paa Bunden i Baaden og rodde afsted med hende. Jens og Nils, som var med, blev ved Baaden hos Moren, mens Sjur Gabriel gik til Sygehuset, og tingede Plads. En halv Time efter kom han tilbage, fulgt af to M&#x00E6;nd, som bar en graamalet, ligkistelignende Indretning i Seler over Skuldrene. I denne lagdes Oline, og Folkene gik med hende.</p>
<p>Saa havde Sjur Gabriel maattet ta det halvt Aars gamle Barn under sit Opsyn. Med Utr&#x00E6;ttelighed havde han opfyldt sine uvante Pligter. Om N&#x00E6;tterne, naar han laa i sin bedste S&#x00F8;vn, tr&#x00E6;t og m&#x00F8;dig efter Dagens Slid, og blev v&#x00E6;kket af Barneskriget, stod han op og gik og byssed Barnet paa sine Arme lange Stunder om Gangen, eller han tog det over i Sengen, stak det en Taate i Munden og la det op til sit Bryst, for at det skulde bilde sig ind, det var hos Moren og derved lettere ta Ro. Naar det havde smudset sig i Vuggen, bytted han under det og vasked det med Filler og lunkent Vand, som han altid havde staaende paa Torvegl&#x00F8;derne ude i Gruen.</p>
<p>I Begyndelsen var der kommen en halvgammel Jente, som nylig havde sat det tredje u&#x00E6;gte Barn ind i Verden og git Vesle-Gabriel Die en Gang om Dagen. Men det gjorde n&#x00E6;sten bare ondt v&#x00E6;rre, og Sjur Gabriel havde selv maattet sige, det var bedst, hun holdt op, for paa den Maaden fik han aldrig Ungen afvant.</p>
<p>Fra den Dag af fordobledes hans Omhu for Barnet. Den gik saa vidt, at han n&#x00E6;sten ikke taalte, nogen anden tog i det. Han havde sat sig i Hodet, at ingen kunde gj&#x00F8;re det saa vel som han selv. Hvad der bestyrkede ham i denne Mening var, at Vesle-Gabriel syntes at dele den. Naar Barnet fik sine Skrigetogter, var der ingen anden end Faren, som kunde raa med det og stille det tilfreds. Denne Bevidsthed fyldte Sjur Gabriels Hj&#x00E6;rte med en hemmelig Gl&#x00E6;de og Stolthed og knytted ham stedse n&#x00F8;jere og n&#x00F8;jere til Gutten.</p>
<p>Om Dagene, naar han arbejded i Marken, havde han ingen Ro paa sig. Hver halve Time maatte han hjem for at se, om Vesle-Gabriel var vaagen eller for at unders&#x00F8;ge, hvad Ingeborg tog sig til med ham. Saa satte han sig nedfor og maded ham, fik ham til at sove og gik igjen med mange Formaninger til Ingeborg om, at hun maatte passe Vuggen godt.</p>
<p>Ingeborg, som da var 13 Aar gammel, str&#x00E6;ved og kaved alt, hvad hun orked. Men skj&#x00F8;nt hun var stor og fremmelig og vant til Arbejde, var der dog ikke rigtig Forslag i hendes Gjerning. Sjur Gabriel sa til sig selv, at alt fik gaa, som bedst det kunde. Der hvilte saa altfor meget paa hende. Naar Gr&#x00F8;den var klumpet og halvraa, skj&#x00F8;nte han, at det kom af, at hun ikke havde Kr&#x00E6;fter til at stampe den ordentlig. Var den sveden, spiste han den uden at sk&#x00E6;nde og bad hende blot ikke l&#x00E6;gge saa stort Baal under Gryden en anden Gang. Han var glad, han havde hende nu, Oline var borte, skj&#x00F8;nt han ved siden af gr&#x00E6;mmed sig over, at hun ikke var kommen ud at tjene, som Meningen havde v&#x00E6;ret, da hun var bleven saa tidlig konfirmeret.</p>
<p>Selv sled han som en Tr&#x00E6;l fra Morgen til Aften, bes&#x00F8;rged Arbejdet paa Marken, malked Kj&#x00F8;rene, kj&#x00E6;rned Sm&#x00F8;r og sopte under Grisen, naar der saa altfor f&#x00E6;lt ud hos den. Og havde han saa endda faat Nattero. Men den var det s&#x00F8;rgelig smaat med. Han l&#x00E6;ngtes efter, at Oline skulde komme tilbage, og indsaa mere end nogensinde, at hun trods sin store Skr&#x00F8;belighed var en arbejdsom og duelig Kone.</p>
</div>
<div type="chapter" n="10">
<head type="main">X</head>
<p>Da Sommeren kom, og Slaataannen<note type="footnote"><hi rend="italic">Forfatternote:</hi> H&#x00F8;bjergningen</note> begyndte, blev Sjur Gabriel, saa meget han endog stred imod og kvied sig, n&#x00F8;dt til at se sig om efter en Hj&#x00E6;lpedreng for den travleste Tiden. Han skikked Bud over til Salhus og fik derfra fat paa en Farefant ved navn Aslak, som kaldte sig selv for en &#x00AB;reiarli dugele Slaattekar&#x00BB;. Sjur Gabriel likte ikke Fyren, men da der ingen anden havde meldt sig, beslutted han at bide i det sure &#x00C6;ble. Han var dog saa forsigtig kun at f&#x00E6;ste ham for en Uge for det f&#x00F8;rste. De blev enige om, at han skulde ha 12 Skilling Dagen og fri Kost.</p>
<p>Allerede den f&#x00F8;rste Dag saa Sjur Gabriel, at Aslak var doven og slusket. Han tr&#x00F8;sted sig imidlertid med, at det ikke var noget &#x00C6;gteskab, men t&#x00E6;nkte samtidig, at disse seks Dage vilde v&#x00E6;re mere end nok til at &#x00E6;rgre Helsen af ham, hvis Aslak vilde fare fort, som han var begyndt.</p>
<p>En Aften efter Arbejdstid, tredje Dagen efter Ankomsten havde Aslak v&#x00E6;ret et Sl&#x00E6;ng borte paa Nabogaarden, hvor der var et Par Jenter, han gjerne vilde gj&#x00F8;re Bekjendtskab med. Der var han bleven en Times Tid, havde danset Halling i H&#x00F8;laden og var bleven trakteret med et St&#x00F8;b &#x00D8;l. Da han skulde tilbage, gik han Snarvejen over Udmarken, der st&#x00F8;dte op til Sjur Gabriels B&#x00F8;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Gr&#x00E6;smark</note> og glemte i &#x00D8;rske at lukke Garen<note type="footnote"><hi rend="italic">Forfatternote:</hi> Leddet</note> efter sig.</p>
<p>Om Natten var saa alle Kj&#x00F8;rene, ikke alene Sjur Gabriels egne men ogsaa Naboernes foruden nogle fremmede Hester kommen ind paa B&#x00F8;en og havde &#x00E6;dt op, hvad som fandtes af Gr&#x00E6;s paa den store, flade Myrmark udenfor Huset.</p>
<p>Sjur Gabriel havde tilbragt en urolig Nat, Barnet havde havt Mavesyge. Ud paa Morgenen var det blevet roligere og var tilsidst faldet i S&#x00F8;vn. Da Klokken var 3, stod Sjur Gabriel op for at v&#x00E6;kke Drengen, som sov i H&#x00F8;laden, og s&#x00E6;tte ham til Arbejde.</p>
<p>Det var en diset stille Morgen med blyfarvet Luft og kobbergule Striber i &#x00D8;st.</p>
<p>Idetsamme Sjur Gabriel l&#x00F8;fted Klinken af D&#x00F8;ren og st&#x00F8;dte den op, saa han det forf&#x00E6;rdelige Syn af den &#x00D8;del&#x00E6;ggelse, Kj&#x00F8;rene havde anrettet. Han blev som afsindig af Forbitrelse. Med et Br&#x00F8;l greb han en H&#x00E6;sjestour<note type="footnote"><hi rend="italic">Forfatternote:</hi> Sp&#x00E6;r, der bruges til opretstaaende Lad, hvorpaa H&#x00F8;et t&#x00F8;rres i Marken</note> og fo&#x0027;r med de bare F&#x00F8;dder over den af Natteduggen drivvaade Mark ind paa de gr&#x00E6;ssende Kj&#x00F8;r, der flygted til alle Sider. Nogle, der havde spist sig saa m&#x00E6;t, at de ikke kunde orke mere, laa med Benene under Maven midt i Gr&#x00E6;sset og glodde dvask paa Sjur Gabriel, som om det hele ikke angik dem, indtil de blev ramt af Stouren, der faldt susende ned paa deres Rygstykker. Da f&#x00F8;rst skj&#x00F8;nte de, at der var noget i Vejen, jomped op og l&#x00F8;b afsted med Halen tilvejrs. Hestene var de mest balstyrige, men Sjur Gabriel gik Bers&#x00E6;rkergang. Omsider lykkedes det ham at faa Pladsen ryddet og Garen st&#x00E6;ngt. Han stod lidt og saa paa den h&#x00E6;rjede Mark, mens han skar T&#x00E6;nder og fn&#x00F8;s af Raseri. Pludselig stak han i at storgr&#x00E6;de. Han gr&#x00E6;d saart som et Barn, der har Hj&#x00E6;rtesorg, med en hikkende Lyd i Halsen. Han f&#x00E6;ldte ikke mange Taarer. Det kosted ham for stor Anstr&#x00E6;ngelse at faa dem frem, og de, som kom, randt ikke over Kinderne, men fl&#x00F8;d ud over oppe ved &#x00D8;jnene, der saa ud, som de var dyppet i Vand. Om lidt stilnede Graaden, og han gav sig til at l&#x00F8;be nedover mod H&#x00F8;laden, sparked D&#x00F8;ren op, der var lukket indvendig med en Tr&#x00E6;klap, sprang op nogle Trin ad Stigen, som stod st&#x00F8;ttet op til Skottet, svang sig derop, fik fat i en strid, sammenfiltret Haarmasse, som han sled i af al Magt, hvorved et Hode og en Overkrop i S&#x00E6;kkel&#x00E6;rreds Skjorte blev draget frem under et Uldd&#x00E6;kke. Et skingrende Hyl skar gjennem Luften, to Arme f&#x00E6;gted omkring, og et Par Ben i en Vadmels Underbukse spr&#x00E6;lled i Vejret. Sjur Gabriel slap Haaret, greb fat om begge Armene, og holdt dem om Haandledene med den ene Haand, hev sig paa Kn&#x00E6; paa den Liggendes Bryst og begyndte at prygle ham, saa det knaged. Skrig fulgte paa Skrig, men Sjur Gabriel slap ikke Taget. Han kn&#x00E6;gik ham, sparked ham i Siden, tog Hodet til Hj&#x00E6;lp og slog ham Skalle paa Skalle. Aslak br&#x00F8;lte og bad og arbejded af al Magt for at komme l&#x00F8;s. Lidt efter lidt havde han slidt sig fremover mod Kanten af Skottet. Sjur Gabriel, som stadig var ovenpaa, blev f&#x00F8;rt med. Han saa og sanste ingenting, f&#x00F8;r det bar udfor med dem begge. Med et Brag faldt de ned paa Ladegulvet. Sjur Gabriel fik ta for sig med H&#x00E6;nderne og blev liggende paa alle fire. Drengen kom paa Ryg. Han skreg ikke mere. Han jamred sig sagte og r&#x00F8;rte sig ikke.</p>
<p>Sjur Gabriel rejste sig op. Han havde st&#x00F8;dt sig paa Kn&#x00E6;erne og slaat H&#x00E6;ndernes Knoer tilblods. Ellers fejlte han ingenting. Uden at se sig om gik han ind i Stuen. Da han n&#x00E6;rmed sig Vuggen, hvor Vesle-Gabriel laa, aabned Barnet &#x00D8;jnene, smilte mod ham med glad Gjenkjendelse og strakte de smaa Arme op imod ham.</p>
<p>Det gav et Ryk i Sjur Gabriel. En F&#x00F8;lelse af Gl&#x00E6;de og Fred str&#x00F8;mmed med &#x00E9;t gjennem ham. Det uskyldige Barn havde kjendt ham og smilt til ham. Det var f&#x00F8;rste Gang sligt havde h&#x00E6;ndt ham. Inden han vidste af det, laa han paa Kn&#x00E6; foran Vuggen, b&#x00F8;jed sig over det lille Ansigt og kyssed det. Barnet gav sig til at lege med hans Skj&#x00E6;g og lo h&#x00F8;jt, da det blev kildret under N&#x00E6;sen. Sjur Gabriel l&#x00F8;fted Gutten op af Vuggen, sv&#x00F8;bte ham ind i Dynen og gav sig til at vandre op og ned med ham paa Armen. Han kunde ikke slippe ham eller se sig m&#x00E6;t paa ham. Vesle-Gabriel havde kjendt ham og strakt Armene ud imod ham! Skulde nogen ha h&#x00F8;rt sligt f&#x00F8;r! Nu kunde gjerne B&#x00F8;en og hele Gaarden fare den Vej, Vorherre vilde, hvis han bare fik beholde denne Vesle-Gabriel, denne overh&#x00E6;ndig m&#x00E6;rkelige Gutten, som der ikke fandtes Magen til i Verden. Dette var hans Barn, hans eget Kj&#x00F8;d og Blod, hans dyreste Eje. Han blev ved at gaa og vugge Barnet i sine Arme, efterat det for l&#x00E6;nge siden var indsovnet. Omsider la han det varsomt ned i Vuggen, pakked det til og gik saa selv i Seng. Han kjendte sig saa m&#x00F8;r og forknust i Lemmerne. Det var, som han ikke kunde staa paa Benene. Han maatte ha en Times S&#x00F8;vn, f&#x00F8;r han var istand til at ta fat paa Dagens Arbejde.</p>
</div>
<div type="chapter" n="11">
<head type="main">XI</head>
<p>Denne Morgens Oplevelse kosted Sjur Gabriel mere end det Gr&#x00E6;s, der gik tilspilde. Aslak havde faat et Ribben knust i Faldet og var ogsaa ilde medtat paa anden Vis. Sjur Gabriel maatte sende ham paa Sygehuset og gaa ind paa at betale for ham i seks Uger. Desuden maatte han erl&#x00E6;gge en Mulkt, som Lensmanden id&#x00F8;mte ham for voldeligt Overfald paa sovende Mand. Sjur Gabriels Beklagelse over det Tab, Aslak havde paaf&#x00F8;rt ham, blev der intet Hensyn tat til. Denne n&#x00E6;gted nemlig for at ha sat Garen aaben, og Sjur Gabriel havde ingen Vidner.</p>
<p>Dette tog sv&#x00E6;rt paa Sjur Gabriel. Dagen efter at Aslak var sendt af Gaarde, sad han om Kv&#x00E6;lden inde i Stuen med Sparebanksbogen opslaat foran sig og grubled over alle sine Ulykker. Hvorledes kunde en fattig Stakkar klare sig her i Verden, naar han saaledes blev forfulgt af Gud og Mennesker. Han regned og regned og fradrog de Summer, der vilde medgaa, f&#x00F8;r Oline kom hjem igjen. Nu havde hun ligget paa Sygehuset i 3 Maaneder til 16 Skilling Dagen. Det blev 12 Specidaler og 32 Skilling. Og det sidste Bud fra Sygehuset havde lydt paa, at hun endnu havde en Maanedstid tilbage. Det blev 4 Specidaler mere. Nu kom dette til med Aslak. Det blev 5 Specidaler og 4 Skilling. Saa kunde han regne ud, at han i Aar maatte kj&#x00F8;be H&#x00F8; for mindst 4 Specidaler istedetfor det, som var &#x00F8;delagt. Det var ialt 25 Specidaler og 36 Skilling rent som kastet paa Sj&#x00F8;en.</p>
<p>Sjur Gabriel sled Fingrene frem og tilbage gennem sin stride graaspr&#x00E6;ngte Lug og sit stive, stubbede Skj&#x00E6;g, mens han sukked, saa det formelig sang i ham. Disse surt fortjente Penge, disse Dalere, som han havde skrabet sammen, Skilling paa Skilling, fra han var Tjenestedreng! Hvorledes havde han ikke slidt og sl&#x00E6;bt og svedt for at erhverve dem og spinket og sparet og knapt timdes kj&#x00F8;be sig en Skraa engang. Og han havde tidt sagt til sig selv, at det var godt gjort af ham dette, at han havde en Bankbog liggende med 39 Specidaler og 72 Skilling i. Han havde v&#x00E6;ret kry af det. Og det havde git ham Kraft og Mod til at gaa paa og gaa paa. Bare slide og grave og Arbejde og samle ihop. Det var, ligesom denne Bankbogen havde staat for ham just i de tyngeste og m&#x00F8;rkeste Timer og mindet ham om, hvad han var for en Kar, han, som ikke havde likere Kj&#x00E6;rring. For det stod jo i Postillen, at den, som havde en god Hustru, skulde formere sit Gods. Men han havde formeret det alligevel, han, endda han ikke havde en god Hustru, men tv&#x00E6;rtom en, som drak og &#x00F8;det bort og nu kosted Penger paa Sygehuset.</p>
<p>Nej, at det skulde gaa saaledes med disse Skillingerne hans! Han h&#x00E6;ved Armen, bev&#x00E6;ged den op og ned og lod tilsidst den knyttede Haand falde ned paa Bordet med et n&#x00E6;sten lydl&#x00F8;st Dunk. Aa, Herre Gud Fader i Himmeriges Rige, at det skulde gaa saaledes!</p>
<p>Han var begyndt at ta af dem til det f&#x00F8;rste Barns Begravelse. Siden den Tid havde han gravet ned 3 til, og hver Gang var han tyet til Bankbogen. Men saa ilde som det nu gik &#x2013;, det var plat til at l&#x00E6;gge en Mand i Jorden af.</p>
<p>Men saa var det vel fordi der ingen Velsignelse var med ham og hans. Og hvad kunde det saa nytte? Om han sled, til Blodet skvat frem af Negler&#x00F8;dderne, saa vilde det bli op i det samme, hvis Vorherre stod ham imod. Og han skj&#x00F8;nte nu, at Vorherre stod ham imod, fordi han havde v&#x00E6;ret en Mammons Tr&#x00E6;l og hovmodet sig af sin Bankbog og sin Duelighed. Derfor gik det den Vejen, det gik. Hovmod staar for Fald, havde Kari Tr&#x00E6;et sagt. Ja, han fik saa finde nu.</p>
<p>Han lukked Bankbogen, satte Albuerne paa Bordet og st&#x00F8;tted den skj&#x00E6;ggede Hage i H&#x00E6;nderne, saa Mundvigerne blev trukket st&#x00E6;rkt opover.</p>
<p>Hovmod staar for Fald, havde ogsaa Pr&#x00E6;sten sagt paa Stolen i Vaar, da han var i Kirke, og saa havde de sunget bagefter, at Arbejde og Konst er forgj&#x00E6;ves, naar Gud ej bygger Huset. Han mumled et Salmevers, saa godt det lod sig gj&#x00F8;re med den Klemme, hans H&#x00E6;nder danned om Munden:</p>
<lg>
<l>&#x00AB;Hvad hj&#x00E6;lper, at vi aarle opstaa,</l>
<l>Belade os med stor M&#x00F8;je.</l>
<l rend="indent_1">Vort Anslag gaar ej til, ej fraa,</l>
<l>End som det Gud vil f&#x00F8;je.</l>
<l>Enddog sit Br&#x00F8;d med Sved og N&#x00F8;d</l>
<l rend="indent_1">I Arbejd maa forhverves,</l>
<l>Naar Gud ej vil velsigne til,</l>
<l>Dit Arbejd Dig ford&#x00E6;rves.&#x00BB;</l>
</lg>
<p>Men hvorledes skulde saa et armt Menneske b&#x00E6;re sig ad? Den, som tr&#x00E6;lled og sled for at skaffe til sig og sine, gjorde Synd, og den, som lod syv v&#x00E6;re lige, gjorde ogsaa Synd.</p>
<p>Men der var da somme, som havde noget igjen for Sl&#x00E6;bet sit. Se nu han Magne paa S&#x00F8;ndrehellen. De havde v&#x00E6;ret Tjenestedrenger sammen &#x2013; lige fattige begge to, og nu var Magne rent Storkar med nye Huser og otte Kreaturer og to Hester og alting saa fint og gromt i alle Ender. Og Magne havde flere B&#x00F8;rn end han og havde gravet ned ligesaa mange. Det var det soleklareste Bevis paa, at det var Guds Velsignelse, det kom an paa. Men hvor kunde Gud gaa hen og gj&#x00F8;re slig grovelig Forskjel paa Folk? Han var jo en Fader for os alle, sa Pr&#x00E6;sten. Det vilde da en jordisk Fader ikke gj&#x00F8;re mod sine B&#x00F8;rn, selv om de havde syndet og faret uskikkeligt frem.</p>
<p>Og han var jo ikke v&#x00E6;rre end andre.</p>
<p>V&#x00E6;rre end andre. &#x2013;</p>
<p>Det var pludselig ligesom nogen tog ham i Nakken og pegte ud i Luften, og saa saa han tydelig sig selv staa inde i et Fj&#x00F8;s i Dagbr&#x00E6;kningen og grave et Hul i Jordgulvet med en Spade. Det var mangfoldge Aar siden. Men han <emph>havde</emph> staat der, og han havde gravet Hullet. Og ved Siden af ham havde der staat en barfodet Jente i Underskj&#x00F8;rt og Skjorte&#x00E6;rmer og skjevret og frosset med klaprende T&#x00E6;nder og holdt noget i H&#x00E6;nderne, indtullet i et fillet Forkl&#x00E6;de. Og da han havde syntes, at Hullet var dybt nok, havde han tat det, hun holdt i Haanden, uden at se paa hende, og lagt sig paa Kn&#x00E6; og stukket det ned i Hullet. Men saa var Forkl&#x00E6;det glidd tilside, og han havde set Albuen af en sp&#x00E6;d Barnearm. Da var han bleven som rasende og havde kastet Jordskuffel paa Jordskuffel ned i Hullet i en rivende Fart og slaat af al Magt med Fladsiden af Spaden paa Byldten for at trykke den ned. Og da Hullet var fyldt, havde han tat Gj&#x00F8;dsel og str&#x00F8;dd over og havde traadt den flad, for at ingen skulde se noget.</p>
<p>Han blev siddende ubev&#x00E6;gelig og stirred hen for sig med opspilte &#x00D8;jne og Svedperler paa Panden. Han saa alle Begivenhedens Enkeltheder med en frygtelig Tydelighed. Han h&#x00F8;rte sin egen Stemme sige til Jenten: &#x00AB;Hvis Du onkorsinne seier noke, so drep eg Deg.&#x00BB; Han saa sig gaa ind i Drengestuen paa Str&#x00F8;mpel&#x00E6;sten, krybe op i Sengen og brede Kvittelen over sig, forsigtig, forat han, Rasmes, ikke skulde vaagne. Og slik som han snorked, da de andre stod op, og lod, som han sov saa tungt, at han havde M&#x00F8;je med at komme til sig selv. Og den R&#x00E6;dsel, som var kommen over ham, hvergang han siden gik forbi Fj&#x00F8;set om Kv&#x00E6;ldene. Samvitighedsnag havde han ogsaa v&#x00E6;ret stygt plaget af den f&#x00F8;rste Tiden. Men da han saa var rejst fra Bygden og havde tat sig Tjeneste mange Mil derfra, var det som blaast af ham for bestandig. Af og til hendte det nok, at han dr&#x00F8;mte om det og vaagned gjennemvaad af Sved og maatte staa op og t&#x00E6;nde Lys og ta sig en Skraa for at faa sove igjen. Men i de senere Aar var det blevet sj&#x00E6;ldnere og sj&#x00E6;ldnere. Hvad skulde nu dette bety, at i Kv&#x00E6;ld, som han sad der og t&#x00E6;nkte paa alt andet, denne gamle, l&#x00E6;ngst forglemte H&#x00E6;ndelse skulde komme frem og v&#x00E6;lte sig over ham som et Mareridt? Var det Vorherre, som vilde minde ham om hans forgangne Synd og la ham forstaa, at han ikke havde glemt den? Var det derfor, han var efter ham med Modgang og Lejelser paa alle opt&#x00E6;nkelige Kanter? Nej, men hvor kunde nu Gud deroppe i Himmerig, han, som havde fuldt op af al Ting, v&#x00E6;re saa langsint og f&#x00F8;re Hevn ned paa en Stakkar som han, der havde str&#x00E6;bt og slidt og alle sine Dage v&#x00E6;ret en &#x00E6;rlig Mand og aldrig forbrudt sig mere end den ene, ene Gangen! Og det havde han jo angret og bedt Gud om Tilgivelse for. I mange Herrens Aar havde han lagt Penge i B&#x00F8;ssen til Tr&#x00E6;ngende og Husarme hver eneste S&#x00F8;ndag, naar han var i Kirken. Var da Vorherre saa haardnakket og umedgj&#x00F8;rlig? Der stod jo i Bibelen det om de blodr&#x00F8;de Synder, som skulde bli hvide som Sne. Det Ord havde han trodd paa og fortr&#x00F8;stet sig til. Men nu saa det ud til, at det var galt hele Regnestykket.</p>
<p>Han retted sig op, la sig bagover paa B&#x00E6;nken op mod V&#x00E6;ggen og stak H&#x00E6;nderne i Bukselommerne.</p>
<p>Men naar det var saadan fat, var der jo ikke mere at gj&#x00F8;re for ham her i Verden. Hvor skulde han hen, og hvordan skulde han platte sig, naar den alm&#x00E6;gtige Gud forfulgte ham? Saa var det jo bedst, han gik hen og h&#x00E6;ngte sig eller ned og la sig paa Botten af Sj&#x00F8;en. Ja, det var kanskje likere at v&#x00E6;lge det. Saa kunde han fare indom Salhus, kj&#x00F8;be sig en Flaske Br&#x00E6;ndevin af den til en Ort Potten, tylle i sig, saal&#x00E6;nge han vandt og saa s&#x00F8;kke sig ned med en Sten om Livet. Saa maatte vel han deroppe gi sig tiltaals og synes, at han havde b&#x00F8;det nok &#x2013;</p>
<p>Men saa kom han jo i Helvede bagefter &#x2013;</p>
<p>Ja, det var vel det, Vorherre vilde, siden han ikke kunde bringe det over sit Hj&#x00E6;rte at tilgi ham. Saa skulde han altsaa pines i al Evighed for den ene Synds Skyld. Ja &#x2013; ja, naar det var saa, saa var det saa. Sin Bestemmelse kunde jo ingen undgaa. I Helvede kom han jo alligevel. Naar han nu gik hen og tog Livet af sig, slap han da i altfald for Resten af Elendigheden her i Verden.</p>
<p>Og nu, siden han blev n&#x00F8;dt til at t&#x00F8;mme Bankbogen, havde han jo ingenting mere at gl&#x00E6;de sig til &#x2013; Ingenting mere at gl&#x00E6;de sig til &#x2013; &#x2013;</p>
<p>Hans Blik flytted sig blinkende om i den lave Stue, gjennem hvis smaa Ruder Sommerens Aftenlys sparsomt tr&#x00E6;ngte ind. Det strejfed B&#x00F8;rnenes Hoder paa Fladsengen borte i Krogen, fo&#x0027;r langs Gulvet op efter Bordet med de halvt&#x00F8;mte Gr&#x00F8;dskaaler og gled saa hen paa &#x00C6;gtesengen og Vuggen, hvor Vesle-Gabriel laa. Der blev det h&#x00E6;ngende fast. &#x00D8;jnenes tomme Udtryk forvandledes, og det b&#x00E6;ved i hans Mundviger. Vesle-Gabriel, jo det var sandt, ham havde han at gl&#x00E6;de sig til. Siden Vorherre havde git ham den Gutten, kunde han jo alligevel ikke mene ham det med det allerv&#x00E6;rste. Nej, Vesle-Gabriel kunde han ikke gaa ifra. Saal&#x00E6;nge den Gutten leved, maatte han ogsaa leve. Det fik gaa med Bankbogen, som det vilde. Vesle-Gabriel var dog det bedste, han ejed. Det var rent m&#x00E6;rkeligt med den Gutten. Hvis han nu havde halvhundrede blanke Dalere liggende paa et Br&#x00E6;dt, og Vesle-Gabriel sad paa et andet, og Vorherre kom og sa, at nu skulde han v&#x00E6;lge mellem de to Br&#x00E6;dterne, ja, saa Gud fors&#x00F8;rge ham, vilde han gribe til med begge H&#x00E6;nder efter det, Vesle-Gabriel sad paa, og la det andet ryge, om det saa var lige lokst paa Varmen. Ja, saaledes var det. Ingen Slags Tvivl eller Ugreje om den Sagen.</p>
<p>&#x00AB;Aa &#x2013; ja, ja,&#x00BB; arbejded det sig h&#x00F8;jt sukkende ud af ham, mens han foldede H&#x00E6;nderne over Vesten. &#x00AB;Solengje Vorherre inkje tek han ifraa meg, vel eg tru paa da, at han heve Hog te tegjeva meg, korsomer.&#x00BB;</p>
<p>Han vr&#x00E6;ngte &#x00D8;jnene opover og blev ved med inderlig Stemme, der, ret som det var, gik op i den fineste Fistel og knak over: &#x00AB;Aaa so vel eg sjaa paa al mi N&#x00F8; og Motegaang so paa eit Kors og Ris yve Synn&#x00E6; mi og haapa paa, at naar eg d&#x00F8;yr eingaang, Vorherre daa ska tenkja m&#x00E6; seg sj&#x00F8;l, at eg hev vorte straffe n&#x00F8;k, aa at han daa ve sl&#x00E6;ppa meg in i Forgaren um inkje meire te Himmarikjes Rikjes Tempel.&#x00BB;</p>
<p>Og uden Stans eller Pusterum slog han over i en d&#x00E6;mpet Salmemelodi, idet han holdt Tonen saa l&#x00E6;nge, til Pusten gik fra ham, hvorpaa han n&#x00F8;dtvungent slap den, snapped Vejret med et Sm&#x00E6;ld og gik videre:</p>
<lg>
<l>Saa bange og sorrigfuld kommer jeg til Dig.</l>
<l>O, Herre, forskyd Du ikke mig.</l>
<l>For Sorrig kand jeg neppe tale eller see.</l>
<l>O, Herre, Du mig din Naade betee!</l>
</lg>
<lg>
<l>Min arme Moder mig undfangede vist</l>
<l>Og f&#x00F8;dde i Synd, o Herre Christ!</l>
<l>Best&#x00E6;nk mig, Herre, med Isop skj&#x00F8;n</l>
<l>Og med det Blod, Du Davids S&#x00F8;n,</l>
</lg>
<lg>
<l>Som fl&#x00F8;d udaf dine aar saa r&#x00F8;de,</l>
<l>Dermed forl&#x00F8;ste Du os alle af d&#x00F8;de &#x2026;</l>
</lg>
<lg>
<l>Saa bange og sorrigfuld kommer jeg til Dig &#x2013;</l>
</lg>
<p rend="noIndent">nej det var han jo f&#x00E6;rdig med &#x2013;</p>
<lg>
<l>Min Arme Moder mig undfangede vist.</l>
</lg>
<p rend="noIndent">&#x2013; Det havde han jo ogsaa sunget. &#x2013; Ja, saa fik det v&#x00E6;re nok da, han husked ikke mere.</p>
<p>Efter dette f&#x00F8;lte han sig roligere tilsinds. Han gik ud af Stuen, klatred op ad Stigen til Loftet, gjemte Bankbogen paa Kistebunden, laaste for Kisten med en v&#x00E6;ldig N&#x00F8;gle, der hang i et Baand om hans Hals inde paa det bare Bryst. Gik saa ned og kl&#x00E6;dte sig af og la sig tilsengs, mens han uafladelig mumled mellem T&#x00E6;nderne: &#x00AB;Aa &#x2013; ja, ja, ja. &#x2013; Gud Hj&#x00E6;lpe &#x00F8;ss adle ihop &#x2013; aa&#x2013;ja, ja&#x2013;men, adle ihop, ja!&#x00BB;</p>
</div>
<div type="chapter" n="12">
<head type="main">XII</head>
<p>Sjur Gabriel havde ikke sovet l&#x00E6;nge, f&#x00F8;r Vesle-Gabriel begyndte at skrige. Han h&#x00F8;rte det is&#x00F8;vne, men var ikke istand til at bli vaagen. Han sled og stred, men det var ligesom der laa en V&#x00E6;gt paa hans Bryst og &#x00D8;jne, der lammed alle hans Lemmer. Endelig fik han Luft og udst&#x00F8;dte et Raab. Rejste sig saa overende i Sengen og gav sig til at vugge og bysse. Men det nytted ikke. Barnet skreg bare v&#x00E6;rre og v&#x00E6;rre. Saa stod han op og gav det Taate. Nej, den spytted det fra sig og vred Hodet til Siden. Han holdt en Kop Melkeblande hen til dets Mund. Nej, det vilde ikke drikke heller. Saa saa han efter, om det laa t&#x00F8;rt, bytted under det og vugged igjen. Men intet hjalp. Han tog det op af Vuggen, tulled det ind i Dynen og gik frem og tilbage paa Gulvet med det, idet han rysted det op og ned og smaasnakked: &#x00AB;So &#x2013; so &#x2013; so. Kor &#x00E6; da m&#x00E6; han Vesle-Gabriel no att? Gjer da ondt i den pelle Magjen hass Gabriel? &#x2013; So &#x2013; so &#x2013; so &#x2013; so. &#x00C6; da so gale m&#x00E6; Guten no &#x2013; hev han so stygge Knep?&#x00BB; &#x2013; &#x2013; Han h&#x00F8;rte det bromle og rumstere i den lille Mave, mens Barnet vred og krymped sig paa hans Arme. Omsider blev det roligere. Han la det fra sig i Vuggen, gik ud efter Vand, bytted paa ny under det, vasked det og smaapludred: &#x00AB;So &#x2013; so, no vert da bere m&#x00E6; Vesle-Guten. No &#x2013; al dedne Stygjedomen &#x00E6; to&#x0027;r han kobmen, no ska da verta so godt fyre han Vesle-Gabriel.&#x00BB;</p>
<p>Han d&#x00E6;kked ham til og vugged igjen. Men det varte ikke l&#x00E6;nge, f&#x00F8;r Barnet atter begyndte at jamre sig. Pludselig tog det paa at rulle med &#x00D8;jnene og bore Baghodet ned i Puden, idet en halvkvalt, knurrende Lyd h&#x00F8;rtes indenfor den sammenpressede Mund. Der kom Svedperler paa Ansigtet, og Kroppen blev stiv. Sjur Gabriel var aldeles ude af sig selv. Han skv&#x00E6;tted det med Vand i Ansigtet, men uden Nytte. Saa tog han en Flaske med noget, der lugted saa stramt, at Sjur Gabriel n&#x00F8;s af det, noget Oline havde brugt paa Benet, og holdt det op under Guttens N&#x00E6;sebor. Aldeles frugtesl&#x00F8;st. Han vidste ikke, hvad han skulde gribe til, tog Vesle-Gabriel op og la ham ned igjen og vred sine H&#x00E6;nder i Fortvivlelse. Om lidt blev det bedre. &#x00D8;jenlaagene faldt til, og den unaturlige Stivhed forsvandt, mens Barnet udst&#x00F8;dte korte, sutrende Klagelyde. Saa laa det stille hen og pusted tungt og st&#x00F8;dvis som tr&#x00E6;t efter Anstr&#x00E6;ngelsen.</p>
<p>Sjur Gabriel f&#x00F8;lte en usigelig Lettelse og sendte en stum Takkeb&#x00F8;n op til Gud. Han satte sig paa en Skammel, vugged sagte og byssed til. Men et Par Minutter efter fo&#x0027;r han op og b&#x00F8;jed sig over Vuggen, skr&#x00E6;mt af den forrige knurrende Lyd. Kom det igjen? Nej, Vorherre kunde da vel ikke ha Hj&#x00E6;rte til det. Dette arme, uskyldige Barnet, som intet ondt havde gjort! &#x2013; &#x2013; Men jo, han havde Hj&#x00E6;rte dertil, det kom igjen, v&#x00E6;rre end f&#x00F8;r. Han saa ikke andet af &#x00D8;jnene end de store, spr&#x00E6;ngte, lysende Hvider. Ansigtet var blaat og drypped af Sved, om Munden laa der Skum, og Legemet var stivt som en Stolpe og ganske koldt, de smaa H&#x00E6;nder fast sammenknyttede.</p>
<p>Sjur Gabriel rev sig i Haaret, slang sig paa Kn&#x00E6; og raabte h&#x00F8;jt, at Gud maatte komme ham til Hj&#x00E6;lp. Han vendte sig bort i Vaande for at slippe fra det skr&#x00E6;kkelige Syn, men maatte i n&#x00E6;ste Nu betragte det igjen. Hvad i Jesu og de hellige Guds Engles Navn skulde han gribe til. Nej, saa str&#x00E6;ng og grum Gud kunde v&#x00E6;re!</p>
<p>&#x00AB;Ja, i Jesu Namn, so tek han, tek han!&#x00BB; skreg han h&#x00F8;jt og stod stille foran Vuggen efter at ha gaat omkring i Stuen som i Vildelse. &#x00AB;Tek han, b&#x00E6;re inkje pina han slek!&#x00BB;</p>
<p>Vesle-Gabriel laa fremdeles paa samme Maade. Han var nu bleven ganske stum. Det hvidlige Skum sived fra L&#x00E6;berne ned over Hagen. Af og til gik der en Rysten gjennem det lille Legeme med det st&#x00E6;rkt fremstaaende Bryst, som saa ud til at skulde bryde Barnet i Stykker.</p>
<p>Aa, denne Stivhed, denne Stivhed! Han f&#x00F8;lte paa Lemmerne, om de ikke lod sig b&#x00F8;je. Men nej, de var som frossen Fisk en Vinterdag. Frossen! &#x2013; Han fik pludselig en Indskydelse. End om han pr&#x00F8;vte paa at stikke ham i varmt Vand &#x2013;, i Vand tinte jo alting. &#x2013; Det varme Vand vilde myge Lemmerne. I en Fart var han borte og fik Ingeborg op af Sengen. Hun skulde ud og gj&#x00F8;re Ild under den st&#x00F8;rste Gryde. Han skulde springe efter Vand ude i Kj&#x00E6;rnet.</p>
<p>Ingeborg slang Kl&#x00E6;rne paa sig, halvtullet af S&#x00F8;vnen. Faren skreg, at hun skulde skynde sig, Vesle-Gabriel laa og d&#x00F8;de.</p>
<p>Da Ingeborg saa Barnet i Vuggen, stak hun i at storgr&#x00E6;de og gik ud i Kj&#x00F8;kkenet. Faren var alt afsted efter Vand. Han sprang som en Gut paa de bare Ben til og fra Br&#x00F8;nden og fik Gryden fyldt paa mindre end et Minut. Ingeborg slog T&#x00F8;rvestykkerne itu over sit Kn&#x00E6;, mens Taarerne drypped paa dem. Straks efter slikked Ildtungerne op om Grydens Sider. Faren putted Kvas ind imellem, tog en Bordende, som han havde kj&#x00F8;bt til at reparere Stuegulvet med, br&#x00F8;d den tvers over, kl&#x00F8;ved det ene Stykke i Smaapinde med sin Tollekniv, kasted dem hen paa Gruen og sa til Ingeborg: &#x00AB;Sjaa her, klebm paa, br&#x00E6;dn op alt, ka Du fidn, b&#x00E6;re Du faar Vattne varmt i ein Fei!&#x00BB;</p>
<p>Da han kom ind igjen i Stuen, var Anfaldet i Aftagende. Vesle-Gabriel laa og ynked sig med en svag, klynkende St&#x00F8;nnen. &#x00D8;jnene fik sit naturlige Udseende og lukked sig blinkende, Lemmerne blev slappe og bl&#x00F8;de, og Brystet arbejdede tungt med Aandedr&#x00E6;ttet.</p>
<p>Sjur Gabriel stod b&#x00F8;jet over Vuggen med de sammenlagte H&#x00E6;nder stukket ind under Kn&#x00E6;erne. &#x00D8;jnene tindred af Haab og Angst, L&#x00E6;berne var trukket ind i den t&#x00E6;t sammenklemte Mund. Af Sp&#x00E6;nding og Forventning voved han knapt at puste.</p>
<p>&#x00AB;So, m&#x00E6; Jessu Kristi Hj&#x00E6;lp, no tek han Ro,&#x00BB; mumled han. &#x00AB;Han faar te s&#x00F8;vna. Gud styrkje Deg, du stakkars vesle Gussengel!&#x00BB;</p>
<p>Han retted sig sagte op, str&#x00F8;g sig over &#x00D8;jnene, folded H&#x00E6;nderne og holdt dem ud foran sig. Han blev staaende uden at r&#x00F8;re sig med Hodet paa skj&#x00E6;ve og en Mine, der lyste af kj&#x00E6;rlig Taknemmelighed og saa paa Vesle-Gabriel, der laa og smaablunded, mens der af og til gik heftige Tr&#x00E6;kninger gjennem hans Legeme.</p>
<p>&#x00AB;No &#x00E6; Vatne aat aa koka,&#x00BB; l&#x00F8;d det frygtsomt borte fra D&#x00F8;ren. Sjur Gabriel vendte Hodet og saa Ingeborg, som lydl&#x00F8;st havde lukket op og nu stod med den ene Fod stukket indenfor D&#x00F8;rstokken og Haanden paa Klinken, sortskjoldet i Ansigtet af Graad og Sod.</p>
<p>&#x00AB;Hys,&#x00BB; hvisked Faren, og h&#x00E6;ved advarende Haanden. &#x00AB;Han &#x00E6; ins&#x00F8;vna. Gak sta legg Deg att.&#x00BB;</p>
<p>Der var en Mildhed i hans Stemme, som Ingeborg ikke var vant til, og som r&#x00F8;rte hende, saa at hun igjen maatte til at gr&#x00E6;de. Hun kom indenfor, sk&#x00F8;d D&#x00F8;ren sagte til og stilled sig op et Par Skridt fra Vuggen.</p>
<p>&#x00AB;Kobm hega,&#x00BB; sa Sjur Gabriel og flytted sig lidt. &#x00AB;Sjaa, kor stilt og pent han s&#x00F8;v.&#x00BB;</p>
<p>&#x00AB;Han Far lyt ga sta legja seg. Eg ska sitja at aa vogga hjaa han Vesle-Gabriel,&#x00BB; sa hun.</p>
<p>&#x00AB;Eg heve inkje Hog te Sengj&#x00E6;. &#x2013; Rett no &#x00E6; da Ti aa risa.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Ret nu er det Tid at staa op</note></p>
<p>Han saa sig om i Stuen. Sommernattens svage D&#x00E6;mring havde git Plads for det gryende Morgenlys.</p>
<p>&#x00AB;Sjaa, sjaa!&#x00BB; raabte Ingeborg. &#x00AB;No kjebm da att! Aa, aa, aa, da kjebm att, da kjebm att!&#x00BB;</p>
<p>&#x00AB;Gud tryste aa hj&#x00E6;lpe &#x00F8;ss &#x2013; Gud tryste aa hj&#x00E6;lpe &#x00F8;ss!&#x00BB; st&#x00F8;nned Sjur Gabriel. &#x00AB;Du lytt teia,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Du maa tie stille</note> vesle Ingebj&#x00E6;r,&#x00BB; sa han med Graaden i Stemmen. &#x00AB;Da vert inkje b&#x00E6;re m&#x00E6; da.&#x00BB;</p>
<p>Han Klapped hende over Baghodet gjentagne Gange med en famlende hj&#x00E6;lpel&#x00F8;s Bev&#x00E6;gelse. &#x00AB;Vesle-Gabriel vert r&#x00E6;d, han vert r&#x00E6;d, naar Du skrik. &#x2013; &#x2013; Gud tryste aa hj&#x00E6;lpe &#x00F8;ss &#x2013; Gud tryste aa hj&#x00E6;lpe &#x00F8;ss!&#x00BB;</p>
<p>Anfaldet blev stedse heftigere og heftigere. Det br&#x00F8;d og knagede i Barnets Bryst, mens det hev og hikked efter Vejret. &#x00D8;jnene rulled vildere end nogensinde. Pupillerne vr&#x00E6;ngtes ind under &#x00D8;jenlaagenes Hj&#x00F8;rner. Der blev de staaende som fastnaglet med en d&#x00F8;d Stirren. Hodet boredes bagover, Brystet stod h&#x00F8;jt i Vejret. Den knurrende Lyd inde fra Halsen, den blaasorte Farve, den dryppende Sved, det hvidgule Skum &#x2013; altsammen kom igjen. Og saa den forf&#x00E6;rdelige Stivhed, den isnende Kulde i Legemet, de smaa Fingre saa fast knyttede, at Neglene var blaasorte.</p>
<p>Ingeborg b&#x00F8;jed sig hen over Vuggen og kyssed de smaa H&#x00E6;nder.</p>
<p>&#x00AB;Han &#x00E6; fr&#x00F8;sen &#x2013; han frys ihel!&#x00BB; raabte hun og aanded paa H&#x00E6;nderne for at varme dem.</p>
<p>&#x00AB;Fr&#x00F8;sen &#x2013;! Varmt Vattn!&#x00BB; for det paa ny som et Lynglimt gjennem Sjur Gabriel. Og med lange Skridt og foroverb&#x00F8;jet Overkrop styrted han ud i Kj&#x00F8;kkenet, idet han raabte til Ingeborg, at hun skulde bli ved Vuggen. Han greb en Balje, drog den hen til Gruen, tog en B&#x00F8;tte og &#x00F8;ste op i den det kogende Vand. Han saa, at den l&#x00E6;kked, men br&#x00F8;d sig ikke om det. I en rivende Fart hentet han Vand fra Br&#x00F8;nden, blanded det med det varme, stak Foden i for at kjende, om det var passeligt, tog saa Baljen foran sig i Favnen og bar den ind paa Stuegulvet.</p>
<p>Vesle-Gabriel laa som f&#x00F8;r. Ingeborg havde kastet sig paa Kn&#x00E6; foran Vuggen.</p>
<p>Da Faren kom, rejste hun sig og saa paa Baljen med maall&#x00F8;s Forskr&#x00E6;kkelse.</p>
<p>Sjur Gabriel var hvid i Ansigtet. Munden stod aaben, og Tungen laa ud mellem T&#x00E6;nderne.</p>
<p>Han rev Dynen af Vuggen og tog ilsomt den uldne Hue af Vesle-Gabriels Hode. Saa l&#x00F8;ste han Baandet i Halsen paa den &#x00AB;Stril&#x00BB;,<note type="footnote"><hi rend="italic">Forfatternote:</hi> Kl&#x00E6;dningsstykke med Tr&#x00F8;je og Bukse i et</note> Barnet var if&#x00F8;rt. Men det var umuligt for Sjur Gabriels sk&#x00E6;lvende H&#x00E6;nder at faa trukket Kl&#x00E6;dningsstykket af de stive Lemmer. Uden at bet&#x00E6;nke sig l&#x00F8;fted han saa det tilsyneladende livl&#x00F8;se Legeme op paa sine Arme, kn&#x00E6;led ned ved Siden af Baljen og stak det ned i Vandet, mens han holdt det under Nakken og Kn&#x00E6;erne. Efter nogle Sekunders Forl&#x00F8;b kom der Liv i &#x00D8;jnene. Langsomt gled Pupillerne ned paa sin Plads. Et &#x00D8;jeblik hefted de sig ved Farens Ansigt. Sjur Gabriel syntes, det var ligesom de smilte til ham &#x2013;, saa faldt &#x00D8;jenlaagene tungt ned, blev trukket opover igjen og faldt atter ned gjentagne Gange. Samtidig kjendte han, at Midten af Legemet gav efter og b&#x00F8;jed sig, Fingrene l&#x00F8;ste sig, de smaa Arme sank slapt ned til Siderne. Saa begyndte Barnet at sutre og smaast&#x00F8;nne, og den Lyd var som himmelsk Musik for Sjur Gabriels pinte Sanser. For han vidste, at saa var Anfaldet over.</p>
<p>&#x00AB;Ska du ha sett Makjen!&#x00BB; sa han til Ingeborg med en Stemme, der gr&#x00E6;d og lo paa en Gang. &#x00AB;&#x00C6; da inkje radt, so da vore eit Mirakkel? No hev eg aller vore ute fyre slek m&#x00E6;rkjeleg H&#x00E6;nnelse! Guten &#x00E6; vorten so mjuk, so mjuk so nyskjidna Sm&#x00F8;r i kv&#x00E6;rt eit Lem og Ledemot.&#x00BB; Han slap varsomt Taget under Kn&#x00E6;erne, forat Ingeborg skulde se, at Benene faldt ned, saa tog han den ene Arm og b&#x00F8;jed den op og ned.</p>
<p>&#x00AB;Heve Du sett slekt i dine guskaftige Daga, Jenta?&#x00BB;</p>
<p>Han lo af Gl&#x00E6;de og rysted Hodet.</p>
<p>&#x00AB;Nej, nej, nej &#x2013; eg hadde inkje vidle trudd da, nej &#x2013; men um eg da hadde vidle.&#x00BB;</p>
<p>Ingeborg var holdt op at gr&#x00E6;de. Forbauselsen over, hvad der foregik, behersked hende ganske.</p>
<p>&#x00AB;No &#x00E6; da yve, heilt og hodle yve,&#x00BB; sa Sjur Gabriel n&#x00E6;sten muntert. &#x00AB;Naar han tek te aa pusta paa dettane Sette, so veit eg, han trakst s&#x00F8;vna.&#x00BB;</p>
<p>Han holdt et &#x00D8;jeblik inde og lytted til Barnets korte, st&#x00F8;dagtige Pusten, der af og til gik over i et dybt, sukkende Aandedrag. Det lille Hode gled tr&#x00E6;t tilside og fandt Hvile paa Farens Arm. Der laa endnu Svedperler om Munden og paa Panden, men Ansigtsfarven var naturlig om end lidt gusten.</p>
<p>&#x00AB;Du ska ga sta s&#x00F8;va ei Stond, Ingjeb&#x00E6;r, edles vert Du so ufys&#x00E6;, naar da lie paa Dag,&#x00BB; sa Sjur Gabriel, da han havde lagt Vesle-Gabriel i Vuggen efter at ha aff&#x00F8;rt ham Strilen og t&#x00F8;rret ham i Ingeborgs tyndslidte Skj&#x00F8;rt, som hun til det Brug havde h&#x00E6;gtet af sig.</p>
<p>Ingeborg stod ved Fodenden af Vuggen og holdt nu Skj&#x00F8;rtet som et Skjul foran sine n&#x00F8;gne Ben.</p>
<p>&#x00AB;B&#x00E6;re han inkje faa da att,&#x00BB; hvisked hun.</p>
<p>&#x00AB;Da trur eg inkje. Han s&#x00F8;v so fast aa fredele. Da &#x00E6; inkje likaso fyrr, daa han hadde dedne Skjelten i Kr&#x00F8;ppen sen. &#x2013; Gak sta legg Deg.&#x00BB;</p>
<p>Ingeborg gik hen til Fladsengen, lod Skj&#x00F8;rtet falde ned paa Gulvet og kr&#x00F8;b stille under Kvittelen.</p>
<p>Sjur Gabriel var opfyldt af en andagtsfuld Taknemmelighed. Han tvilte ikke et &#x00D8;jeblik paa, at det var Gud, som havde indgit ham Tanken om det varme Vand. Nu fik der komme, hvad komme skulde. Gud havde tilgit ham hans Ungdomssynd og vilde ham alt til det bedste. Han lytted til Vesle-Gabriels rolige, regelm&#x00E6;ssige Aandepust og saa fuld af Gl&#x00E6;de paa det lille Ansigt, der var begyndt at bli r&#x00F8;dmusset under S&#x00F8;vnen og saa saa sundt og velsignet ud, som om Gutten aldrig havde fejlet det mindste.</p>
<p>Saa letted han sig op fra Skamlen, han sad paa, og tog ud fra Skabet, som var anbragt i &#x00C6;gtesengens h&#x00F8;je Fodstykke, Kingos store Salmebog med Messingsp&#x00E6;nderne. Han satte sig atter tilrette paa den forrige Plads, aabned Bogen og gav sig til at l&#x00E6;se Salme efter Salme, langtrukkent syngende, med lavt, hviskende M&#x00E6;le. Tilsidst blev hans &#x00D8;jenlaag tunge af S&#x00F8;vn, H&#x00E6;nderne med Bogen faldt slapt ned. Men han stred imod, sled &#x00D8;jnene op og l&#x00E6;ste videre:</p>
<lg>
<l>Jesus d&#x00F8;er, og Jorden ryster.</l>
<l>O, mit Hj&#x00E6;rte, skj&#x00E6;lv Du da!</l>
<l>D&#x00F8;er da hen, I slemme Lyster,</l>
</lg>
<lg>
<l>D&#x00F8;er og drives langt herfra!</l>
<l>Ti nu d&#x00F8;de Gud og Mand</l>
<l>For den slemme Lystetand,</l>
<l>Der i &#x00C6;blet &#x2013; der i &#x00C6;blet torde &#x2013; torde bide,</l>
<l>Hvorfor han led &#x2013; hvorfor han led D&#x00F8;dsens &#x2013; D&#x00F8;dsens Kvide.</l>
</lg>
<lg>
<l>Jesus, jeg din D&#x00F8;d begr&#x00E6;der &#x2013; begr&#x00E6;der,</l>
<l>For jeg dertil Aarsag gav.</l>
<l>I din D&#x00F8;&#x2013;&#x00F8;d&#x2013;</l>
</lg>
<p>Nej, nu kunde han ikke mer. Hans Hode sank bagover og fandt St&#x00F8;tte mod Sengekanten, Fingrene slap Taget om Bogen, der gled ned mellem Kn&#x00E6;erne langs det ene Ben og blev liggende paa Gulvet. Sjur Gabriel sov med halv aaben Mund og slapt nedh&#x00E6;ngende Arme.</p>
</div>
<div type="chapter" n="13">
<head type="main">XIII</head>
<p>Sjur Gabriel var i Byen for at hente Oline hjem. Da han ringed paa Sygehusporten, blev han vist ind i Kontoret, hvor han betalte, hvad der stod til Rest paa Forplejningspengene. Saa gik han ud i Portrummet og vented, mens der blev sendt Bud efter Oline, som havde siddet f&#x00E6;rdig hele Dagen med sit Knytte Kl&#x00E6;r i Haanden. Da Sjur Gabriel saa hende komme, slog det ham, at hun var bleven endnu mindre at se til, og at hendes H&#x00E6;nder var akkurat som hans Mors, den Gang han som Gut havde set hende ligge Lig.</p>
<p>&#x00AB;No &#x2013; kor &#x00E6; da m&#x00E6; Deg?&#x00BB; spurgte han, da Portneren havde lukket op for dem, og de stod paa Gaden.</p>
<p>&#x00AB;Bejne &#x00E6; heilt att,&#x00BB; svarte hun. &#x00AB;Eg heve fengje noke Salve i eit Papper te smyrja meg m&#x00E6;.&#x00BB;</p>
<p>&#x00AB;Da t&#x00F8;rvdes, sku eg tru. Pengja hava dei tekje so Gras aa Sann. &#x2013; Aa Tie hava dei gj&#x00F8;ve seg, maa veta. &#x2013; Seksten Speisedala aa to aa tredive Skjeling.&#x00BB;</p>
<p>&#x00AB;Ja, da &#x00E6; gr&#x00F8;vt te Kapitala,&#x00BB; sa Oline ydmygt.</p>
<p>&#x00AB;Da gaar altsamas same Vegjen. Me kjebm rettno paa L&#x00E6;gd, baade me aa Ongane.&#x00BB;</p>
<p>&#x00AB;Du lyt inkje hava sorne beske Taanka,&#x00BB; mumled Oline.</p>
<p>Sjur Gabriel svarte ikke, men gik afsted med H&#x00E6;nderne paa Ryggen og lange skr&#x00E6;vende Skridt. Oline fulgte ham i H&#x00E6;lene.</p>
<p>Da de var kommet til Hj&#x00F8;rnet af Torvet og Triangelen, stod han stille.</p>
<p>&#x00AB;Eg ska b&#x00E6;re kj&#x00F8;pa eit Gran Aangla,&#x00BB; sa han til Oline. &#x00AB;Gak sta i Baadne, eg kjebm paa Timen.&#x00BB; Dermed forlod han hende.</p>
<p>Oline gik videre med langsomme Skridt. Det var med &#x00E9;t, som havde hun faat Blylodder om Benene. Et Par Gange stod hun stille og syntes at bet&#x00E6;nke sig. Saa gik hun afsted igjen. Paa denne Vis naadde hun Triangelen. Hun gik hen til R&#x00E6;kv&#x00E6;rket, l&#x00E6;ned sig udover det og opdaged Baaden, hvor Jens sad med Ryggen til. Da blev hun grebet af en pludselig Livslede. Hun saa for sig Hytten derhjemme med den lave, m&#x00F8;rke Stue og den svarte Kj&#x00F8;kkengrue, hvor hun skulde rode og grave Dag ud og Dag ind, det samme og det samme op igjen og op igjen. Myrmarken udenfor, Grisehuset, Fj&#x00F8;set og Slidet ude og inde, alt fyldte hende med en t&#x00E6;rende, kjedsommelig Modvilje. Hun vendte sig om, kasted et spejdende Blik omkring sig og gik saa hurtig, n&#x00E6;sten l&#x00F8;bende tilbage igjen over Triangelen, b&#x00F8;jed til venstre op i Torvegaarden, hvor hun gik ind i Bondestuen, fik fat paa Guri, til hvem hun solgte et af de Kl&#x00E6;dningsstykker, hun havde i Byldten og fik laane en Flaske, som hun kj&#x00F8;bte Br&#x00E6;ndevin paa. Da hun var kommen ud igjen fra Skj&#x00E6;nkestuen og stod bag Trappen og drak, h&#x00F8;rte hun en komme ind, lukke paa Skj&#x00E6;nkestud&#x00F8;ren og sp&#x00F8;rge efter hende. Hun kjendte Sjur Gabriels Stemme og blev saa angst, at hun skj&#x00E6;lved paa alle Lemmer. Da han var v&#x00E6;k, kom hun frem fra sit Skjul, gik hen til Gaded&#x00F8;ren og keg ud. Hun saa ham gaa opover Torvegaarden. Saa skyndte hun sig ud, sneg sig nedover t&#x00E6;t langs Husr&#x00E6;kken og var straks efter i Baaden.</p>
<p>Da Sjur Gabriel lidt senere kom, saa han m&#x00F8;rk og forgr&#x00E6;mmet ud. Uden at sige et Ord l&#x00F8;ste han Baaden og satte sig til Aarene. Oline rodde flinkt og taktfast og holdt ud hele Tiden. Sjur Gabriel maatte tilstaa for sig selv, at hvad hun havde drukket eller ej, fuld var hun ialfald ikke bleven.</p>
<p>&#x2013; Ugedagen derefter vendte Sjur Gabriel hjem fra Marken efter endt Dagv&#x00E6;rk. Han bar Spaden over Skulderen som et Gev&#x00E6;r og holdt i Haanden en B&#x00F8;tte, der var fuld af Potetgr&#x00E6;s til Grisen. Jens og Nils traved bagefter hver med sin Spade i Haanden, som de drog efter sig langs Jorden.</p>
<p>&#x00AB;&#x00C6; ho Mor attkobm&#x00E6;?&#x00BB; spurgte Jens, da de traadte ind i Kj&#x00F8;kkenet.</p>
<p>Ingeborg, som stod og &#x00F8;ste Kv&#x00E6;ldsgr&#x00F8;den op, gav et ben&#x00E6;gtende Svar.</p>
<p>&#x00AB;B&#x00E6;re inkje ho Mor heve tynt seg,&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> har tumlet sig bort</note> sa Jens og saa frygtsomt paa Faren.</p>
<p>&#x00AB;Halt Kj&#x00E6;ft!&#x00BB; svarte Sjur Gabriel, idet han gik ind i Stuen og gav sig til at stelle med Vesle-Gabriel.</p>
<p>Senere paa Kv&#x00E6;lden, da B&#x00F8;rnene var gaat tilsengs og Vesle-Gabriel indsovnet, sad Sjur Gabriel paa B&#x00E6;nken borte ved Bordet og karved Tobak til sin Kridtsnadde. Han snakte smaat med sig selv og rysted ind imellem paa Hodet.</p>
<p>At nu Oline, med det samme hun var sluppen ud af Sygehuset, og han havde havt saa store Udgifter med hende, vilde begynde paa den gamle Tralten<note type="footnote"><hi rend="italic">Forfatternote:</hi> Maade</note> &#x2013; det var dog for uvorrent. Han havde trodd saavist, at hun skulde v&#x00E6;re kommen til Eftertanke nu. En skulde synes, hun havde havt Stunder til det, al den Tid, hun havde ligget nedfor og bare kostet Penger. Ethundrede og to og tyve Dage til seksten Skilling Dagen &#x2013; det var store Penger for en fattig Bondemand. Men ingenting bed paa hende. Gud maatte vide, hvordan hun egentlig var skikket og beskaffen &#x2013; hun turte jo frem, som om hun havde v&#x00E6;ret et um&#x00E6;lende Kreatur og ikke et Menneske med en levende Sj&#x00E6;l i Kroppen.</p>
<p>Sjur Gabriel greb sin Hue og rusled ud. Han havde ikke Ro paa sig. Oline havde v&#x00E6;ret borte nu paa andre Dagen. Igaar, da han sov til Middag, var hun str&#x00F8;gen sin Vej. Saal&#x00E6;nge havde hun aldrig v&#x00E6;ret hjemmefra f&#x00F8;r.</p>
<p>Ligesom tilf&#x00E6;ldig slentred han ind i Fj&#x00F8;set og H&#x00F8;laden, stod der lidt og saa sig om, drev saa ud igjen, keg ind i Torveskuret og gl&#x00F8;tted endog paa Grisestud&#x00F8;ren. Saa begav han sig nedover til Sj&#x00F8;en.</p>
<p>Det var i L&#x00F8;bet af Dagen blevet Styggevejr. Nu var det bl&#x00E6;st op til en hel Storm. Sj&#x00F8;raaket stod op over N&#x00F8;stetiljerne og spr&#x00F8;jted h&#x00F8;jt op i Vejret.</p>
<p>Ingen Oline var at se.</p>
<p>Langsomt og med b&#x00F8;jet Hode gik Sjur Gabriel opover igjen. Dette kunde ikke h&#x00E6;nge rigtig sammen. Han saa for sig Olines Lig ligge og flyde i en Fj&#x00E6;re etsteds med Ansigtet nedad som den Aftenen i Baaden for to Aar siden, da han havde hevet hende agterud. Akkurat saaledes laa hun. Eller leml&#x00E6;stet i en Stenr&#x00F8;js, styrtet udfor et af Stupene bort paa Sandvigsfj&#x00E6;ldet. Med Ansigtet nedad, just som dengang i Baaden.</p>
<p>Aa &#x2013; ja, det var vel ikke for ingenting, at &#x00AB;Skjepar&#x00BB; fra Tr&#x00E6;et forleden Kv&#x00E6;ld stod i Soldalingen og hylte saa forf&#x00E6;rdeligt med Snuden vendt op mod Vinduet paa Hellemyrshuset og ikke var til at drive v&#x00E6;k, hverken med ondt eller godt. Oline havde rystet paa Hodet, og han havde set paa hende, at hun t&#x00E6;nkte som han. Der var fejge Folk paa Gaarden.</p>
<p>Han sukked dybt, der han gik.</p>
<p>Ugudelig hengiven til Drik havde jo Oline v&#x00E6;ret, v&#x00E6;rre og v&#x00E6;rre for hvert Aar &#x2013; og ingen kunde jo v&#x00E6;re mere end et Menneske. Men alligevel &#x2013; kanske han havde v&#x00E6;ret for haardh&#x00E6;ndt, naar han banked hende. &#x2013; En Ting stod fast: Kom hun hjem igjen denne Gang, saa skulde hun ikke faa h&#x00F8;re et Kny, om hun saa var saa fuld, at hun hverken kunde se eller gaa.</p>
<p>&#x00AB;Eg sl&#x00E6;r hedne aller meir &#x2013; da l&#x00F8;va eg fyre Gud,&#x00BB; mumled han, da han atter stod ved Hytten og l&#x00F8;fted Klinken af D&#x00F8;ren.</p>
<p>Da han n&#x00E6;ste Morgen ved Ellevetiden kom fra Udmarken med en Kipe Torv paa Ryggen, saa han Oline, som n&#x00E6;rmed sig Hytten. Hun gik med Smaa, stive Skridt, Hodet vendt til Siden og H&#x00E6;nderne stukket ind under Forkl&#x00E6;det helt oppe ved Skj&#x00F8;rtelinningen. Stille, som en glidende Skygge, sneg hun sig forbi ham ind i Kj&#x00F8;kkenet.</p>
<p>Sjur Gabriel kjendte Forbitrelsen koge op i sig. Uvilkaarlig knytted han Haanden efter hende. Men saa husked han L&#x00F8;ftet fra den foregaaende Aften og n&#x00F8;jed sig med at spytte og sige: &#x00AB;Tvi vore!&#x00BB;</p>
<p>Han fulgte efter hende ind i Kj&#x00F8;kkenet og t&#x00F8;mte Torven ud paa Jordgulvet.</p>
<p>&#x00AB;Kar hev Du vore aav?&#x00BB;</p>
<p>Oline saa forkommen ud. Ansigtet var blaaviolet, og Underl&#x00E6;ben hang og skjevred.</p>
<p>&#x00AB;Sta i Salhus,&#x00BB; svarte hun og la Br&#x00E6;ndsel til Rette under Gryden.</p>
<p>&#x00AB;Ka hadde Du dar aa gjera?&#x00BB;</p>
<p>&#x00AB;Kj&#x00F8;pa Salt.&#x00BB;</p>
<p>&#x00AB;I to D&#x00F8;ger?&#x00BB;</p>
<p>&#x00AB;Han vart saa gr&#x00F8;v m&#x00E6; Veer&#x00E6;,&#x00BB; &#x2013; Hun stak Kvas ind imellem T&#x00F8;rvestykkerne. &#x00AB;Me kudne inkje l&#x00E6;gja i Vej,&#x00BB; &#x2013; hun b&#x00F8;jed sig ned og pusted til Ilden &#x2013; &#x00AB;fyre Klokko vart yve nie.&#x00BB;</p>
<p>Sjur Gabriel fulgte hendes Bev&#x00E6;gelser med gnistrende &#x00D8;jne.</p>
<p>&#x00AB;Forbaned&#x00E6; Fydlebytte!&#x00BB; snerred han, greb Kipen, saa den knaged, slang den op paa Ryggen og stamped ud af Kj&#x00F8;kkenet.</p>
<p>Oline havde med en angstfuld Bev&#x00E6;gelse slaat begge H&#x00E6;nder for Ansigtet og stod nu halvt bortvendt med b&#x00F8;jet Ryg og optrukne Skuldre for at ta imod de Slag, som hun vented sig. Da hun h&#x00F8;rte Kj&#x00F8;kkend&#x00F8;ren smelde til, gl&#x00F8;tted hun op og vilde knapt tro sine egne &#x00D8;jne. Men straks efter kom hun til Vished om, at Sjur Gabriel var gaat sin Vej uden at banke hende. Hun blev saa overv&#x00E6;ldet af denne uventede Oplevelse, at hun satte sig plat ned i den lave Grue, skjulte Ansigtet med sit stive, graastribede V&#x00E6;rkensforkl&#x00E6;de og gr&#x00E6;d, saa hun rysted.</p>
<p>Om lidt rejste hun sig, satte den ene Fod op i Gruen og gav sig til at r&#x00F8;re Havremel paa den kogende Vandgryde. Hun skj&#x00E6;lved st&#x00E6;rkt paa H&#x00E6;nderne og spildte Mel, hvergang hun tog en Haandfuld af Tr&#x00E6;karret, som hang paa Skorstensmuren. Det surred i hendes Hode og hamred i Tindingerne. Sv&#x00E6;lget br&#x00E6;ndte, og hvert &#x00D8;jeblik var det som om Hj&#x00E6;rtet skifted Plads.</p>
<p>&#x00AB;Me trudde inkje, me sku fengje seet att ho Mor meira,&#x00BB; h&#x00F8;rte Oline pludselig nogen sige i en hoverende Tone. Hun drejed Hodet og saa Ingeborg staa midt i Kj&#x00F8;kkenet med H&#x00E6;nderne i Siden og et Gj&#x00E6;p om Munden.</p>
<p>Oline svarte ikke, men blev ved at stampe Gr&#x00F8;den paa en valen, magtesl&#x00F8;s Maade.</p>
<p>&#x00AB;Lat meg!&#x00BB; udbr&#x00F8;d saa Ingeborg. &#x00AB;Lyt eg gjera allt anna, so vidn eg yve dettane m&#x00E6;.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Maa jeg gj&#x00F8;re alt andet, saa vinder jeg over dette med</note> Hun tog Tvaren fra Moren.</p>
<p>&#x00AB;Gak aav m&#x00E6; Deg!&#x00BB; befalte Oline og vilde ha Tvaren tilbage.</p>
<p>&#x00AB;Ho Mor &#x00E6; inkje f&#x00F8;rd te aa arbeia. &#x2013; Gak sta legg seg aa s&#x00F8;v Ruse ut, fyre han Far kjebm att.&#x00BB;</p>
<p>&#x00AB;So Du ve l&#x00E6;re Mor di, di uvyrna Taus!&#x00BB;</p>
<p>Og inden Ingeborg vidste et Ord af det, var hun grebet om Livet og sl&#x00E6;ngt hen over Kj&#x00F8;kkengulvet. &#x00AB;Du t&#x00E6;nkje vel, at dedna trava Mor&#x00E6; di &#x00E6; so skradl aa laak, at Du kadn fara aat m&#x00E6; hedne, kor Du ve. Men akta Deg, akta Deg!&#x00BB; Oline fo&#x0027;r imod hende med h&#x00E6;vet Arm. &#x00AB;Dei Bodn, so trakka ne For&#x00E6;ldr&#x00E6; sine, h&#x00F8;ira Dj&#x00E6;velen te.&#x00BB;</p>
<p>&#x00AB;&#x00C6;n kor vert da m&#x00E6; dei For&#x00E6;ldre, so drek seg fudl aa f&#x00E6;r aat so ana Svin?&#x00BB;</p>
<p>F&#x00F8;r hun endnu havde udtalt, fik hun et klaskende Slag paa Siden af Ansigtet.</p>
<p>&#x00AB;Da va likare dei For&#x00E6;ldre ska v&#x00E6;ra, vidle bet&#x00E6;nkja da,&#x00BB; vedblev hun uforf&#x00E6;rdet.</p>
<p>&#x00AB;No lyt Du hadla up, so Du inkje gjer meg vetlaus,&#x00BB; sa Oline med hakkende T&#x00E6;nder.</p>
<p>Ingeborg slog paa Nakken og gik ud af Kj&#x00F8;kkenet. Straks derpaa stak hun Hodet ind gjennem D&#x00F8;raabningen og sa med en Stemme, som lo af Haan: &#x00AB;Lat no inkje Sidlaslog i Grauten att, likso sisst ho Mor hadde vore s&#x00F8; i Bydn. Han Far var istann te verta forarga.&#x00BB;<note type="footnote"><hi rend="italic">Forfatternote:</hi> Kom nu ikke Sildeslo (Sildeaffald) i Gr&#x00F8;den igjen ligesom sidst, Mor havde v&#x00E6;ret s&#x00F8;r (syd) i Byen. Far var i Stand til at bli sint</note></p>
<p>&#x00AB;Gud Fader aa Gud Saan!&#x00BB; st&#x00F8;nned Oline, idet hun slog H&#x00E6;nderne sammen og holdt dem ud foran sig. Hun blev staaende nogle &#x00D8;jeblikke sammensunken med ludende Hode. De halvlukte &#x00D8;jne stirred ned i Gruen med et hj&#x00E6;lpel&#x00F8;st Blik, Munden var sammensnurpet med en lang Fordybning i Kinderne. Om lidt tog hun sig sammen, stamped Gr&#x00F8;den f&#x00E6;rdig, l&#x00F8;fted Gryden af Ilden, &#x00F8;ste op og bar den ind paa Bordet.</p>
</div>
<div type="chapter" n="14">
<head type="main">XIV</head>
<p>Aarene gik, og Hellemyrsfolket sled sig fremover i sit Ansigts Sved fra Vinter til Vaar og fra Sommer til H&#x00F8;st. Oline drak, og Sjur Gabriel tr&#x00E6;lled, mens hans Haar graaned, og hans Ryg luded stedse mere og mere. Jens og Ingeborg kom ud at tjene hver paa sin Kant. Smaa-Adna og Nils rykked op paa deres Plads i den daglige Gjerning. Ellers var der ingen Forandring at opdage.</p>
<p>Imidlertid var Vesle-Gabriel bleven seks Aar gammel.</p>
<p>Naar Sjur Gabriel vendte hjem fra Fiske- eller fra Byturene, plejed Vesle-Gabriel at komme springende imod ham. H&#x00E6;ndte det, at ikke Faderen straks fik &#x00D8;je paa ham, kunde der fare en Angst gjennem Sjur Gabriel, saa han n&#x00E6;sten ikke voved at sp&#x00F8;rge, hvor Gutten var. Naar Vesle-Gabriel saa kom tilstede, hang han sig om Benet paa Faren, indtil han blev l&#x00F8;fted op paa hans<note type="footnote">hans] <hi rend="italic">rettet fra:</hi> hns <hi rend="italic">(trykkfeil)</hi></note> Skuldre og fik slaa Kolb&#x00F8;tter over hans Hode.</p>
<p>Om Sommeren, naar det paa nogen Maade lod sig gj&#x00F8;re, tog Sjur Gabriel ham med i Marken. Saa gik de afsted Haand i Haand, Vesle-Gabriel med en liden Rive over Skulderen, som Faren havde gjort til ham. Naar han saa havde raket sammen noget H&#x00F8; og lavet en Saate, roste Fren ham og sa, at han var en &#x00AB;rivenes Kar te aa arbeide.&#x00BB; Eller han gik og bredte H&#x00F8; med ham, naar det blev tat ned af H&#x00E6;sjen og spredt udover til T&#x00F8;rring. Og Sjur Gabriel brugte formelig Kunster, for at Gutten ikke skulde m&#x00E6;rke, at han maatte gj&#x00F8;re det om efter ham.</p>
<p>I Slaattetiden stod han med sin Tr&#x00E6;ljaa<note type="footnote"><hi rend="italic">Forfatternote:</hi> Tr&#x00E6;l&#x00E9;</note> ved Siden af Faren og bildte sig ind, han slog Gr&#x00E6;s, mens han pusted og str&#x00E6;ved og hvert &#x00D8;jeblik spurgte, om det var slik det skulde v&#x00E6;re.</p>
<p>Paa en liden Trilleb&#x00F8;r rullet han Torv hjem fra Udmarken og Uld om H&#x00F8;sten, naar Smalerne var bleven klippet, altid ved Siden af Faren. Ved Kirkef&#x00E6;rden om S&#x00F8;ndagen stod han foran ham og skj&#x00F8;v paa hans Aare for at hj&#x00E6;lpe til med Roningen. Eller hvis Vejret ikke var roligt nok, sad han paa Bunden i Baaden mellem Sjur Gabriels Ben, mens han spurgte og smaapludred og fik Nik og Enstavelsesord til Svar.</p>
<p>Nils og Magne rodde med for Alvor, tause og alvorlige. I Bagskottet sad saa Smaa-Adna og Oline, hvis hun var med, hvad der med Tiden var bleven sj&#x00E6;ldnere og sj&#x00E6;ldnere. Sjur Gabriel var undseelig for at vise sig sammen med hende, og B&#x00F8;rnene ikke mindre. De vidste jo godt, at hele Bygden kjendte hendes Skam. Sjur Gabriel kj&#x00E6;mped mangen Gang en haard Kamp med sig selv i den Anledning. Han syntes, han fik en Sten paa Samvittigheden, naar han ikke tog hende med i Guds Hus. Kunde nogen tr&#x00E6;nge at komme der, var det saa vist Oline, og ingen kunde jo vide, om ikke Ordet en vakker Dag vilde slaa ned i hende og bringe hende til Omvendelse. Oline selv sa ingenting. Hun holdt sig helst borte.</p>
<p>I Kirken sad saa Vesle-Gabriel paa Farens Fang og sov som oftest trofast med Hodet op mod hans Kistekofte.</p>
<p>Sine Maaltider indtog han ligeledes paa Farens Fang. Sjur Gabriel maded ham og sig selv samtidig, hver en Skefuld.</p>
<p>&#x00AB;No han Far &#x2013; no han Vesle-Gabriel,&#x00BB; sa Gutten hele Tiden og passed n&#x00F8;jagtig paa, at det gik rigtig til. Naar saa Sjur Gabriel for at &#x00E6;rte ham tog to Skefuld i Rad, trak Gutten ham i Skj&#x00E6;gget og raabte: &#x00AB;Ve han Far v&#x00E6;ra Asen no!&#x00BB; &#x2013; en Talemaade, Oline brugte, naar hun i Fuldskab irettesatte B&#x00F8;rnene, hvorpaa Sjur Gabriel lod, som han blev bange, og skyndte sig at gi ham, mens han lo indvendig.</p>
<p>Det Moren s&#x00F8;gte i Br&#x00E6;ndevinet, havde Faren i Vesle-Gabriel. Efter ham stunded han, til ham l&#x00E6;ngtedes han. Hvor mismodig og nedknuget han end var, gjorde Synet af Vesle-Gabriel altid hans Hj&#x00E6;rte lettere og hans Sind mildere. Denne lyse, kr&#x00F8;llede Gut med det store Hode og den magre Krop var det, som gav Mening i hans Tr&#x00E6;ldom og Slid og blidned hans kummerfulde Tilv&#x00E6;relse. Og ikke alene Farens, men ogsaa Morens og S&#x00F8;skenes. De brugte ham som Skj&#x00E6;rmbr&#x00E6;dt, som Tolk og Form&#x00E6;gler mellem sig og Sjur Gabriel. Og altid med Held. Var Vesle-Gabriel i det kritiske &#x00D8;jeblik ikke til at faa fat paa, kjendte de sig helt og holdent hj&#x00E6;lpel&#x00F8;se.</p>
</div>
<div type="chapter" n="15">
<head type="main">XV</head>
<p>Sjur Gabriel<note type="footnote">Gabriel] <hi rend="italic">rettet fra:</hi> Gabrel <hi rend="italic">(trykkfeil)</hi></note> stod borte ved Grisehuset med en Fisker fra Salhus, som kj&#x00F8;bslog om Prisen paa to af hans nye Griseunger. I Haanden holdt han Vesle-Gabriel, der havde et gr&#x00F8;nt Uldsjal tullet flere Gange om Halsen, lagt i Kors over Brystet og knyttet bag. Aftenerne var sure og raakolde tiltrods for de lyse og Solrige Majdage, og Vesle-Gabriel havde v&#x00E6;ret h&#x00E6;s i Halsen siden foregaaende Nat.</p>
<p>Fiskeren fra Salhus var ikke rigtig &#x00E6;dru. Da han syntes, at Sjur Gabriels Pris var for h&#x00F8;j, fo&#x0027;r han, halvt i Kaadhed, halvt i &#x00C6;rgrelse ind paa ham, rysted ham i Skulderen og sparked til ham med Kn&#x00E6;et.</p>
<p>I samme &#x00D8;jeblik r&#x00F8;g Vesle-Gabriel i Fiskeren, puffed til ham og slog ham med de knyttede H&#x00E6;nder, hvor han kunde tr&#x00E6;ffe nede paa Benene.</p>
<p>Sjur Gabriel maatte med Magt rive ham bort fra den leende og dinglende Bondemand. Saa stak Vesle-Gabriel i at gr&#x00E6;de, mens han skjulte Ansigtet ved Farens Kofteskj&#x00F8;d. Sjur Gabriel blev forskr&#x00E6;kket over den uhyggelige Lyd, som tr&#x00E6;ngte ud af Guttens Hals. Det l&#x00F8;d hult og h&#x00E6;st som St&#x00F8;d i en rusten Trompet. Aldrig havde han h&#x00F8;rt saa styg en H&#x00E6;shed f&#x00F8;r.</p>
<p>Han tog Gutten op paa Armen og bar ham ind i Stuen. Han skj&#x00F8;nte, at der ingen Handel blev af denne Sinde.</p>
<p>Luften derinde hang fuld af en graa Skodde, og der lugted surt af T&#x00F8;rv. Faren havde bedt Smaa-Adna l&#x00E6;gge i Ovnen, for at der ikke skulde v&#x00E6;re koldt for Vesle-Gabriel. Men Vinden slog ned i Skorstenen og drev R&#x00F8;g og Askerusk ud af D&#x00F8;rspj&#x00E6;ldet. Det f&#x00F8;rste Sjur Gabriel gjorde, var at b&#x00E6;re de br&#x00E6;ndende Torvstykker ud paa Gruen. Saa maded han Vesle-Gabriel og la ham op i sin egen Seng.</p>
<p>Om Natten dr&#x00F8;mte Sjur Gabriel at han stod og trak i en Pumpe, som ikke vilde gi Vand. Han sled af al Magt, mens det peb og sang i Pumpen. Der var et Menneske skjult indeni, der jamred sig med en Lyd, som gjorde ham saa forf&#x00E6;rdelig angst. Tilsidst vaagned han. Uf, denne Hivingen og Heisingen &#x2013; hvor kom den dog fra? &#x2013; Aanej, men det var jo Vesle-Gabriels Hals, som &#x00AB;laat&#x00BB; mens han sov. Det var da f&#x00E6;lt saa stygt det h&#x00F8;rtes, men det var jo bare Forkj&#x00F8;lelse. Hvorfor den da allikevel skulde pirke og grave ham ved Hj&#x00E6;rteroden, denne Gran H&#x00E6;shed &#x2013; &#x2013;. Imidlertid, blev han ikke bedre i Morgen, saa var det kanske bedst at sm&#x00F8;re ham med lidt varm Lysetalg.</p>
<p>Pludselig slog Vesle-Gabriel ud med Armene. Der kom en Lyd i Sv&#x00E6;lget, som om han skulde kv&#x00E6;les. Han rejste sig hastig overende, rev i Uldsjallet oppe ved Struben og skreg, at han vilde ha det af.</p>
<p>Faren snakked godt for ham. Men Gutten sutred og vred sig og bev&#x00E6;get den h&#x00F8;jre Arm, som om han vilde slaa. Det var, ligesom han ikke var ganske med sig selv, men kj&#x00E6;mped med noget usynligt, som plaged ham.</p>
<p>Omsider blev han rolig, lod sig l&#x00E6;gge ned paa Puden og faldt is&#x00F8;vn igjen.</p>
<p>Sjur Gabriel skotted til Oline, som laa bagerst, med Ansigtet t&#x00E6;t op mod V&#x00E6;ggen og sov som et Murmeldyr. Hvad Slags Morshj&#x00E6;rte hun maa ha, som sover lige godt, t&#x00E6;nkte Sjur Gabriel, idet han la sig tilrette igjen. Men han fik ikke sove. Han laa og h&#x00F8;rte paa det rustne, skurrende St&#x00F8;n, der for hvert Aandedr&#x00E6;t regelm&#x00E6;ssig tr&#x00E6;ngte ud af Vesle-Gabriels Strube. Sjur Gabriel syntes tilsidst, de ligned Lyden af Kirkeklokken, naar den ringed ved Begravelser.</p>
<p>N&#x00E6;ste Dag fik Vesle-Gabriel ikke f&#x00F8;lge med Faren i Marken.</p>
<p>Da Sjur Gabriel vendte hjem for at spise Non, sl&#x00E6;bte Gutten sig hen til ham, h&#x00E6;ved Armene og sa: &#x00AB;Vesle-Gabriel &#x00E6; tr&#x00F8;it, han ve sta legja seg.&#x00BB;</p>
<p>Ud paa Eftermiddagen blev det v&#x00E6;rre med ham. Han laa paa Ryg og r&#x00F8;rte sig ikke. Lyden i Halsen gik over til en t&#x00F8;r, skarp Rallen. Pludselig br&#x00F8;d der frem af ham et langt, hikkende Skrig, og saa blev han liggende som f&#x00F8;r.</p>
<p>Smaa-Adna blev saa angst, at hun styrted ud af Stuen og sprang afsted efter Faren.</p>
<p>Der gik vel en tyve Minutter, f&#x00F8;r hun kom tilbage med Sjur Gabriel. De havde l&#x00F8;bet hele Vejen og var ganske forpustet, da de naadde Huset.</p>
<p>Da Sjur Gabriel kom ind i Stuen og saa Barnet i Sengen, var det ligesom han fik et Slag under Hj&#x00E6;rtekulen. Han fo&#x0027;r bagover, og en gusten Bleghed bredte sig paa hans Ansigt. Kn&#x00E6;erne skjalv, og han svingled som en drukken Mand. Han kunde n&#x00E6;sten ikke gjenkjende Vesle-Gabriel, saa forandret var han bleven paa disse to-tre Timer. De slappe Ansigtstr&#x00E6;k, den fugleskriglignende Rallen, de halvbrustne &#x00D8;jne, den smale, skarpe N&#x00E6;se og saa dette marterfulde, taalmodige Pr&#x00E6;g &#x2013; aa, hvor han h&#x00F8;rte og saa det altsammen i et eneste Nu, og hvor det skar ham gjennem Sj&#x00E6;len.</p>
<p>Som en S&#x00F8;vngj&#x00E6;nger gik han hen til Sengen og b&#x00F8;jed sig over Gutten.</p>
<p>&#x00AB;Kor &#x00E6; da vorte m&#x00E6; han Vesle-Gabriel?&#x00BB; mumled han med b&#x00E6;vende L&#x00E6;ber.</p>
<p>I det samme faldt en varm Taare paa Vesle-Gabriels Pande. Han l&#x00F8;fted &#x00D8;jnene mod Faren, saa et &#x00D8;jeblik paa ham med et Udtryk sa fuldt af Kj&#x00E6;rlighed og Hj&#x00E6;lpel&#x00F8;shed, at Sjur Gabriel f&#x00F8;lte det som om Sj&#x00E6;len smelted og vilde flyde ud af ham.</p>
<p>Vesle-Gabriel fors&#x00F8;gte at l&#x00F8;fte Armen. Den faldt to Gange tilbage. Men endelig fik han den op, tog med sine smaa, br&#x00E6;ndende Fingre om Farens Haand, f&#x00F8;rte den til sine L&#x00E6;ber og kyssed den.</p>
<p>Sjur Gabriel sank paa Kn&#x00E6;, skjulte Ansigtet mod Sengestokken, og blev liggende lidt uden at gi en Lyd fra sig.</p>
<p>Saa rejste han sig og b&#x00F8;jed sig atter over Gutten. I dette &#x00D8;jeblik fik Vesle-Gabriel et Anfald som det, der havde skr&#x00E6;mt Smaa-Adna, saa at hun var styrtet efter Faren. Denne Gang var det heftigere og langvarigere. Sjur Gabriel holdt paa ham og jamred sig stille. Han trodde, at Gutten holdt paa at opgi Aanden.</p>
<p>Da det var over, sprang Sjur Gabriel hen og rev Sj&#x00F8;tr&#x00F8;jen ned af V&#x00E6;ggen. &#x00AB;Eg faa s&#x00F8; te Bydn ette Doktar,&#x00BB; sa han. &#x00AB;Fylg m&#x00E6; Guta!&#x00BB;</p>
<p>Nils og Magne, der var kommen ind fra Marken, stod ved Fodenden af Sengen og saa paa Broren med forskr&#x00E6;mte Miner. Nu l&#x00F8;b de mod D&#x00F8;ren og sa: &#x00AB;So lyt me gjera Kl&#x00E6;abyte.&#x00BB;</p>
<p>&#x00AB;Inkje noke Kl&#x00E6;abyte!&#x00BB; raabte Sjur Gabriel.</p>
<p>Gutterne trev sine Huer og skyndte sig efter Faren, der i fuldt L&#x00F8;b fo&#x0027;r afsted til Sj&#x00F8;en.</p>
</div>
<div type="chapter" n="16">
<head type="main">XVI</head>
<p>Da Sjur Gabriel naadde Byen, var Klokken 7. Han la til ved Skudesvigbryggen, for Distriktsl&#x00E6;gen, han skulde s&#x00F8;ge, bodde paa Sandvigsvejen. Under hele Turen havde han ikke m&#x00E6;lt et Ord og rodd, saa det fossed om Baadstavnen. Nils og Magne havde ogsaa tat i alt, hvad de orked. Da de la Aarene ind, drypped Sveden af dem alle tre.</p>
<p>Sjur Gabriel havde ikke Held med sig. Distriktsl&#x00E6;gen var bortrejst, og den, han blev vist til nede paa &#x00D8;vregaden, var i Middagsselskab. Derfra gik han til en tredje, der bodde paa Torvet. Ikke hjemme. Den fjerde, han kom til, var ude i Praksis. Den femte var gammel og tr&#x00E6;t og taalte ikke at ta ud paa Sj&#x00F8;en saa sent om Aftenen. Og allevegne spurgte de ham, hvorfor han ikke vendte sig til ham, det h&#x00F8;rte til at rejse, Distriktsl&#x00E6;ge Pedersen i Sandvigen.</p>
<p>Sjur Gabriel kunde ha hylet af Fortvilelse. Det grov og naged ham inde i Brystet, og hele Tiden syntes han, han h&#x00F8;rte Vesle-Gabriels rallende Aandedr&#x00E6;t i sine &#x00D8;ren. Det stak og svidde i Sv&#x00E6;lget, og han havde en Fornemmelse, som om der var str&#x00F8;dd Sand paa Tungen.</p>
<p>Da han kom til det sjette Sted nede i Vejten, blev han vist ind i en Bagstue, hvor han midt foran sig saa Ryggen af en Mand, som sad b&#x00F8;jet over Bordet og skrev med Hodet mellem to br&#x00E6;ndende Lys. Det varte en Evighed, syntes Sjur Gabriel, f&#x00F8;r han retted sig op, drejed sig halvt i S&#x00E6;det og spurgte, hvad godt.</p>
<p>Sjur Gabriel forklarte sit &#x00C6;rinde.</p>
<p>&#x00AB;Hm,&#x00BB; sa saa Doktoren uden at l&#x00E6;gge Pennen fra sig. &#x00AB;Det er en lang Vej. Klokken er straks 9.&#x00BB;</p>
<p>&#x00AB;Du ska faa ein Speisedale,&#x00BB; sa Sjur Gabriel, der var bleven staaende borte ved D&#x00F8;ren.</p>
<p>&#x00AB;En Specidaler &#x2013; ja, ved Du hva, min goe Mand, det er ingen Betaling for slik en Strabads paa aaben Baad &#x2013;&#x00BB;</p>
<p>&#x00AB;Du ska faa to, b&#x00E6;re Du ve kobma trakst.&#x00BB;</p>
<p>&#x00AB;Hvorfor gaar Du ikke til Pedersen&#x2013;Distriktsl&#x00E6;ge Pedersen i Sandviken? &#x2013; Det er jo ham, som er Doktor paa de Kanter.&#x00BB;</p>
<p>Saa fortalte Sjur Gabriel, at Pedersen var bortrejst, og at dette var det sjette Sted, han var bleven vist til, og endte med at sige: &#x00AB;Du ska faa to Speisedale, to aa sytti Skjeling &#x2013; da &#x00E6; alt, ka eg heve &#x2013; b&#x00E6;re Du ve kobma trakst.&#x00BB;</p>
<p>Doktoren la Pennen fra sig og rejste sig.</p>
<p>&#x00AB;Der blir vel ingen anden Raad &#x2013; naar det er saadan fat &#x2013;. Fanden til &#x00E6;kkel Tid &#x2013;. Hvor har Du Baaden din?&#x00BB;</p>
<p>&#x00AB;I Skutevikjen.&#x00BB;</p>
<p>&#x00AB;Jysses bevare mig &#x2013; i Skudevigen! Nu har jeg aldrig h&#x00F8;rt paa Magen! Hvorfor l&#x00E6;gger han ikke til ved Triangelen, naar han vil ha ordentlige Folk med sig? &#x2013; Traske helt ud i Skudevigen &#x2013;&#x00BB;</p>
<p>Under disse S&#x00E6;tninger, som undslap ham med Mellemrum og blev mumlet halvh&#x00F8;jt hen i Luften, havde han ombyttet sine T&#x00F8;fler med et Par St&#x00F8;vler og trukket Overfrak paa.</p>
<p>&#x00AB;Styg Lyd i Halsen, sier han &#x2013; vanskeligt for at puste &#x2013;.&#x00BB; Han trak ud en Skuffe, tog noget op og putted det i Lommen. Saa stak han til sig en Medicinflaske, greb sin Hat og sa til Sjur Gabriel, at det var bedst, han gik ud og fik fat paa Gaded&#x00F8;ren, f&#x00F8;r han slukte Lysene.</p>
<p>Kort efter var de paa Gaden.</p>
<p>Det var en smuk Aften. Himlen var skyfri, og det faldende Tusm&#x00F8;rke havde endnu ikke faat Bugt med det svindende Dagslys. De gik afsted i Taushed. Sjur Gabriel foran med lange Skridt, n&#x00E6;sten l&#x00F8;bende. Hver &#x00D8;jeblik vendte han sig om og saa efter Doktoren. Denne havde M&#x00F8;je med at f&#x00F8;lge ham. Han raabte til ham, at han ikke maatte spr&#x00E6;nge ham.</p>
<p>&#x00AB;Da hasta,&#x00BB; svarte Sjur Gabriel uden at sagtne sine Skridt.</p>
<p>Da de naadde Baaden, fandt de Nils og Magne sovende, den ene siddende sammenrullet paa en Tofte med Armene om Hodet, den anden liggende agterud. Sjur Gabriel raabte til dem, at de skulde s&#x00E6;tte sig til Aarene, og et Minut efter havde de st&#x00F8;dt fra, og var paa Hjemvejen.</p>
<p>Sjur Gabriel rodde med en Kj&#x00E6;mpes Kr&#x00E6;fter. Hver Gang Doktoren agterud slog Ild paa sit Fyrt&#x00F8;i for at t&#x00E6;nde sin Pibe, saa han, at Ansigtet foran ham var m&#x00F8;rker&#x00F8;dt, og at &#x00D8;jnene var spr&#x00E6;ngte og lyste som graagule Gl&#x00F8;der.</p>
<p>Han begyndte at udsp&#x00F8;rge ham n&#x00E6;rmere om Barnets Sygdom, om hvor l&#x00E6;nge det havde varet, og hvordan det havde artet sig.</p>
<p>&#x00AB;Det h&#x00F8;res, som det kunde v&#x00E6;re Strubehoste,&#x00BB; sa han saa, da Sjur Gabriel havde git Svar, og ved sig selv t&#x00E6;nkte han: &#x00AB;Ungen er f&#x00E6;rdig, den.&#x00BB;</p>
<p>&#x00AB;Han hosta inkje,&#x00BB; sa Sjur Gabriel.</p>
<p>&#x00AB;Nej, de hoster ikke med Strubehoste,&#x00BB; svarte Doktoren.</p>
<p>&#x00AB;Han &#x00E6; vel faarl&#x00E6;, dan Sjukdommen?&#x00BB; sa saa Sjur Gabriel med en Stemme, som brast over.</p>
<p>&#x00AB;Ja, det er et Svin af en Sygdom!&#x00BB; udbr&#x00F8;d Doktoren.</p>
<p>Sjur Gabriel var taus et Par Minutter. &#x00AB;Trur Du inkje, du kan hj&#x00E6;lpa han Guten min?&#x00BB; arbejded det sig m&#x00F8;isommelig frem over hans t&#x00F8;rre L&#x00E6;ber.</p>
<p>&#x00AB;Vi faar se, min goe Mand &#x2013; vi faar se, hvad en Aareladning kan gj&#x00F8;re.&#x00BB;</p>
<p>Siden blev der ikke vekslet flere Ord mellem dem. I Taushed la Sjur Gabriel til ved Hellemyrsn&#x00F8;stet, betyded Nils, at de skulde gj&#x00F8;re Baaden fast i N&#x00F8;stetiljerne og skyndte sig opover Bakkerne. Doktoren, som af Sjur Gabriels Svar i Baaden forstod, at der var Fare paa F&#x00E6;rde, anstrengte sig af yderste Evne for ikke at sinke ham. Da de var en ti&#x2013;tolv Skridt fra Hytten, traf et besynderligt Skrig deres &#x00D8;ren.</p>
<p>&#x00AB;Hva&#x2013;for&#x2013;noe! Galer Hanerne paa denne Tid paa disse Kanter eller hvad er det?&#x00BB; spurgte Doktoren studsende. Sjur Gabriel blev ved at gaa uden at svare. Det sn&#x00F8;rte sig sammen i Brystet paa ham, og han fik en Fornemmelse i Halsen, som skulde han kv&#x00E6;les, mens det sortned for hans &#x00D8;jne.</p>
<p>I den aabne Kj&#x00F8;kkend&#x00F8;r stod Smaa-Adna og gr&#x00E6;d. Hun gik afvejen for Faren og Doktoren uden at sp&#x00F8;rge eller tale.</p>
<p>Inde i Stuen sad Oline og rokked med Overkroppen og pilled paa sit Forkl&#x00E6;de. Paa Bordet br&#x00E6;ndte et Talglys, stukket ned i en Flaske. Doktoren tog Lyset, gik hen til Sengen og saa paa Barnet, som nu laa stille og pusted tungt, mens Brystet gik op og ned. Han rakte Lyset til Sjur Gabriel og bad ham holde det, saa han kunde se, gav sig derpaa til at f&#x00F8;le paa Barnets Haandled og F&#x00F8;dder og trak tilsidst det ene &#x00D8;jenlaag op for at betragte Pupillen.</p>
<p>&#x00AB;Der er intet at gj&#x00F8;re,&#x00BB; sa han sagte, idet han retted sig op. I det samme tr&#x00E6;ngte det forrige Hanegal ud af Vesle-Gabriels rallende Strube, vildere, skarpere, langvarigere end det forrige, med en hj&#x00E6;rteskj&#x00E6;rende Klang av Jammer og Klage. Oline slog H&#x00E6;nderne om Hodet. Doktoren b&#x00F8;jed sig ned over Vesle-Gabriel.</p>
<p>&#x00AB;Kadn du inkje hj&#x00E6;lpe han Guten min?&#x00BB; spurgte Sjur Gabriel, der stod stiv som en St&#x00F8;tte med Lyset i den fremrakte Arm.</p>
<p>&#x00AB;Her kan intet Menneske hj&#x00E6;lpe,&#x00BB; svarte Doktoren m&#x00F8;rk. &#x00AB;Det er snart forbi.&#x00BB;</p>
<p>Sjur Gabriel gav Lyset til Oline.</p>
<p>&#x00AB;Har han havt disse Skrig l&#x00E6;nge?&#x00BB; spurgte Doktoren.</p>
<p>&#x00AB;Et Par Timers Tid,&#x00BB; mente Oline. &#x00AB;Men dei &#x00E6; vorte v&#x00E6;rre aa v&#x00E6;rre.&#x00BB;</p>
<p>Sjur Gabriel b&#x00F8;jed sig over Gutten, der pusted svagere og svagere. Med &#x00E9;t rakte Vesle-Gabriel Armene i Vejret, fakked Faren om Halsen, saa paa ham med et gjenkjendende, d&#x00F8;dstr&#x00E6;t, angstfuldt Blik, og, idet det forrige Skrig atter br&#x00F8;d ud af ham, l&#x00F8;fted han sig, idet han satte H&#x00E6;lene haardt imod og skj&#x00F8;d Brystet h&#x00F8;jt i Vejret, vred sig til Siderne og faldt saa tilbage med lukkede &#x00D8;jne. Hans Ansigt var askegraat med blaa Striber under &#x00D8;jnene og badet i Sved. Munden stod aaben, og en M&#x00E6;ngde Skum v&#x00E6;lted ud over L&#x00E6;berne. Han laa lidt og pusted n&#x00E6;ppe h&#x00F8;rlig, &#x00D8;jnene aabnedes vidt, og Pupillerne flakked urolig. Saa drog han et langt, pibende Suk, der kom en krampagtig Skj&#x00E6;lven i Ansigtsmusklerne, som flytted sig ned over hele Legemet. Saa strakte han Lemmerne og blev ganske stille.</p>
<p>Doktoren la Tommelfingeren paa hans &#x00D8;jne og trykked dem til, klemte saa Munden sammen.</p>
<p>&#x00AB;Det er forbi,&#x00BB; sa han og flytted sig bort fra Sengen.</p>
<p>Sjur Gabriel folded H&#x00E6;nderne, holdt dem op over sit Hode og sa med h&#x00F8;j R&#x00F8;st: &#x00AB;Nu lover alle Gud!&#x00BB; &#x2013; de selvsamme Ord, som var undsluppet ham hin Nat, da han h&#x00F8;rte Vesle-Gabriels f&#x00F8;rste, sp&#x00E6;de Skrig. Han t&#x00E6;nkte i dette &#x00D8;jeblik kun paa, at Gutten var forl&#x00F8;st fra sine forf&#x00E6;rdelige Lidelser, og det str&#x00F8;g gjennem hans Sind som en Svalelse.</p>
</div>
<div type="chapter" n="17">
<head type="main">XVII</head>
<p>Doktoren var borte. Han havde ingen Betaling villet ha. Oline og Nils skydsed ham. Smaa-Adna og Magne havde gr&#x00E6;dt sig i S&#x00F8;vn, og Sjur Gabriel sad foran Sengen og betragted Vesle-Gabriel, mens han hvert &#x00D8;jeblik aft&#x00F8;rred en blaalig V&#x00E6;dske, som blev ved at flyde ud af Guttens Mund. Han havde vasket hans Ansigt og H&#x00E6;nder i lunkent Vand, git ham en ren Skjorte paa og foldet hans H&#x00E6;nder over Brystet.</p>
<p>Saa havde Vorherre altsaa alligevel tat Gutten fra ham.</p>
<p>Nu maatte han vel v&#x00E6;re hevnet, den strenge, gromme Gud deroppe.</p>
<p>Han var som en fort&#x00E6;rende Ild over Synden, stod der skrevet etsteds.</p>
<p>Det havde altsaa v&#x00E6;ret galt altsammen. Hele Regnestykket fejlt og forkjert. Gud tilgav altsaa ikke, men straffed, straffed, straffed.</p>
<p>&#x00AB;Sandelig, Du skal ikke slippe derfra, f&#x00F8;r Du har betalt den sidste Hvid,&#x00BB; havde han ogsaa l&#x00E6;st etsteds.</p>
<p>Nu var den sidste Hvid betalt. Nu var der ikke mere at ta.</p>
<p>Hans eget Liv? &#x2013; Aa, hvor gjerne Vorherre maatte ta det! Det vilde v&#x00E6;re den st&#x00F8;rste Velgjerning, der kunde times ham i Verden herefterdags. Saa fandt han jo Vesle-Gabriel igjen.</p>
<p>Men om han nu blev afvist? &#x2013; Om Vorherre ikke vilde vide af ham, men st&#x00F8;dte ham ned i Helvede til de ford&#x00F8;mte? &#x2013;</p>
<p>Nej &#x2013; men det kunde han jo ikke, for nu var han jo hevnet, nu var jo Skylden betalt, betalt til den sidste, den dyreste Hvid. Han blev siddende og stirre paa Barnet og arbejded videre med de samme Tanker. Det skj&#x00F8;d dunkelt op inde i ham, at naar Vesle-Gabriel var begravet, vilde han rejse alene over til Salhus, kj&#x00F8;be sig en Flaske Br&#x00E6;ndevin, ro midt ud paa Fjorden, hvor den var dybest, binde en stor, tung Sten om sig, t&#x00F8;mme Flasken paa &#x00E9;n Gang og saa v&#x00E6;lte sig ud over Baadr&#x00E6;lingen. Han fatted ikke nogen bestemt formet Beslutning om det, men Forestillingen virked alligevel dulmende paa ham.</p>
<p>Ret som han sad, foregik der noget besynderligt med ham. Han vidste ikke l&#x00E6;nger, at Vesle-Gabriel var d&#x00F8;d, men han syntes, det var hin Sommernat for snart syv Aar siden, da Gutten havde havt Krampe, og han havde reddet ham ved det varme Bad. Nu laa han der og blunded og fik snart et Anfald igjen, og saa skulde han b&#x00E6;re ind Baljen med det varme Vand og putte ham ned i det med Kl&#x00E6;rne paa, og saa vilde det gaa over, og Gutten bli frisk igjen. Det varme Vand stod i Beredskab ude i Gruen. Baljen laa hv&#x00E6;lvet under Kj&#x00F8;kkenbordet, og straks Gutten begyndte at r&#x00F8;re paa sig, skulde han springe efter det. Dette sad han og vented paa Time efter Time med Blikket ufravendt rettet paa Vesle-Gabriels Ansigt.</p>
<p>Lyset br&#x00E6;ndte ned og gik ud. Men han m&#x00E6;rked det ikke. Dagen var forl&#x00E6;ngst begyndt at gry. Han sad i samme Stilling, da Oline og Nils kom tilbage fra Byen.</p>
<p>Oline gik hen til Sengen og stod og saa paa Vesle-Gabriel. Pludselig slog hun H&#x00E6;nderne for Ansigtet, b&#x00F8;jed sig sammen og brast ud i Graad, idet hun sa: &#x00AB;Dettana &#x00E6; Straf &#x00F8;ve mit synnige Liv!&#x00BB;</p>
<p>Da f&#x00F8;rst l&#x00F8;stes Sjur Gabriel af sin hallucinerte Tilstand. Han saa sig om i Stuen, fo&#x0027;r sig med Haanden gjennem Haaret og husked det hele.</p>
<p>Samme Dag som Vesle-Gabriel var bleven begravet, rejste Sjur Gabriel over til Salhus. Da han sent om Aftenen vendte tilbage, forlod han Baaden uden at fort&#x00F8;je den. Sjanglende og salmesyngende gik han op over Bakkerne med en halvfyldt Br&#x00E6;ndevinsflaske under Armen. Ret som det var, stod han stille og drak af den. Om Morgenen fandt Oline ham snorksovende paa Gulvet ude i Kj&#x00F8;kkenet med Hodet oppe i Gruen.</p>
<p>Fra den Dag drak baade Manden og Konen paa Hellemyren.</p>
</div>
</body>
</text>
</TEI>