<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_BrevCamillaCollett">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2013
<lb/>Henrik Ibsen: Brev til Camilla Collett
<lb/>Digitaliseringen er basert p&#x00E5; xml-filer mottatt fra Henrik Ibsens skrifter, UiO. P&#x00E5; nettstedet Henrik Ibsens skrifter (http://ibsen.uio.no/brev.xhtml) er alle Ibsens kjente brev tilgjengelige og kommentert. Her har vi samlet alle brevene til Camilla Collett.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Filer (B1871-79ht.xml, B1880-89ht.xml, B1890-1905ht.xml) mottatt fra HIS/UiO januar 2012.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2013-02-05">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_BrevCamillaCollett_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Brev til Camilla Collett</titlePart>
</docTitle>
<docDate>1877-1893</docDate>
</titlePage>
<div type="illustration"><figure><graphic url="Ibsen_Collett.png"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">16. februar 1877</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">&#x005B;oktober 1877&#x005D;</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">20. november 1879</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">&#x005B;august 1881&#x005D;</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">17. januar 1883</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">3. mai 1889</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">3. mai 1892</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">23. januar 1893</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter" subtype="letter" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">16. februar 1877</ref></head>
<note type="commentary">Camilla Collett oppholdt seg i M&#x00FC;nchen ved &#x00E5;rsskiftet 1876/77 og var der mye sammen med Ibsen og hans skandinaviske krets. Denne hilsenen er skrevet p&#x00E5; baksiden av et fotografi i forbindelse med at Collett reiste videre til Roma i februar 1877.</note>
<p>Til fru Camilla Collett!</p>
<p>Hermed min tak for en god plads i Deres album og i Deres venlige erindring.</p>
<p>M&#x00FC;nchen 16. Febr: 1877.</p>
<signed>Henrik Ibsen.</signed>
</div>

<div type="chapter" subtype="letter" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">&#x005B;oktober 1877&#x005D;</ref></head>
<note type="commentary">Brevet ble sendt sammen med et eksemplar av <title rend="italic">Samfundets st&#x00F8;tter</title>, utgitt 11. oktober 1877.</note>
<p>K&#x00E6;re fru Collett!</p>
<p>Sk&#x00F8;nt De ikke er den f&#x00F8;rste, til hvem jeg sender denne bog, s&#x00E5; var De dog den f&#x00F8;rste jeg havde i tankerne da jeg fik den f&#x00E6;rdig; men jeg vilde af n&#x00E6;rliggende grunde ikke bede min forl&#x00E6;gger sende Dem den. L&#x00E6;s den med velvilligt sind. I mangt og meget kan De ikke v&#x00E6;re enig med mig, det ved jeg nok; men De vil ialfald af bogen se hvorledes jeg opfatter visse forholde der ligger Dem p&#x00E5; hjerte.</p>
<p>Deres &#x00E6;rb&#x00F8;digst hengivne</p>
<signed>Henrik Ibsen.</signed>
</div>

<div type="chapter" subtype="letter" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">20. november 1879</ref></head>
<note type="commentary">Brevet ble sendt sammen med et eksemplar av <title rend="italic">Et dukkehjem</title>, utgitt 4. desember 1879.</note>
<p>M&#x00FC;nchen, 20. November 79.</p>
<p>Fru Camilla Collett!</p>
<p>T&#x00F8;r jeg bede Dem venligt modtage og velvilligt l&#x00E6;se medf&#x00F8;lgende exemplar af mit nye skuespil?</p>
<p>N&#x00E5;r skal vi se Dem igen? Vi taler ofte om Dem, t&#x00E6;nker endnu oftere p&#x00E5; Dem, og savner Dem altid.</p>
<p>Efter 1&#x00BD; &#x00E5;rs frav&#x00E6;relse, mest i Rom, er vi nu vendt tilbage hertil og har indrettet os en bolig i Amalienstrasse 50<hi rend="raised">a</hi>. Det vilde v&#x00E6;re en fest for os den dag vi kunde se Dem tr&#x00E6;de ind til os her.</p>
<p>Med de bedste hilsener fra min hustru</p>
<p>Deres &#x00E6;rb&#x00F8;digst hengivne</p>
<signed>Henrik Ibsen.</signed>
</div>

<div type="chapter" subtype="letter" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">&#x005B;august 1881&#x005D;</ref></head>
<note type="commentary">Deler av teksten er klippet vekk.</note>
<p><gap/></p>
<p>sommer, deri doctorgraden iberegnet, s&#x00E5; at han alts&#x00E5; nu m&#x00E5; arbejde temmelig anstr&#x00E6;ngt. Min hustru lider mere end vi af varmen og is&#x00E6;r af scirroccoen, men hun holder sig dog oppe ved hj&#x00E6;lp af daglige s&#x00F8;bade. Jeg tror ikke De vilde have holdt ud sommeren over hernede. At spadsere er her n&#x00E6;sten ikke at t&#x00E6;nke p&#x00E5;; man m&#x00E5; forholde sig s&#x00E5; stillesiddende som muligt. &#x2013;
Jeg forst&#x00E5;r meget godt Deres misstemning over de mange liter&#x00E6;re vanskeligheder, som ogs&#x00E5; De har at k&#x00E6;mpe med. Men dersom De tror at det g&#x00E5;r s&#x00E5; ganske let for alle andre, s&#x00E5; f&#x00F8;ler jeg mig overbevist om at De tager fejl. Ligeledes kunde det nok h&#x00E6;nde at den &#x00AB;kolde egennytte&#x00BB;, som De mener at have sporet p&#x00E5; diverse steder, snarere har v&#x00E6;ret en fuldt berettiget erkendelse af n&#x00F8;dvendigheden af at leve af den gerning, som vi lever for. De fleste af os er ikke s&#x00E5; heldigt stillede at vi kan se bort fra slige hensyn. Den gemene kolde egennytte findes efter min</p>
<p><gap/></p>
<p>Men jeg f&#x00F8;ler mig fuldt forvisset om at De, trods alle vanskeligheder nok en dag i fuld livskraft og styrke vil opleve den sejr, som Deres geniale udholdende kamp i s&#x00E5; fuldt m&#x00E5;l berettiger Dem til. Hvad De af id&#x00E9;er og syner har sat ind i verden egner sig ikke blot og bart til at friste et goldt eftertidigt literaturliv. Den levende virkelighed vil bem&#x00E6;gtige sig det og bygge videre derp&#x00E5;. Men at dette m&#x00E5; ske snart &#x2013; snart &#x2013; det &#x00F8;nsker rigtignok ogs&#x00E5; jeg af ganske hjerte.</p>
<p>Ja, k&#x00E6;re fru Collett, tag nu for dennegang tiltakke med disse linjer fra mig. Min hustru skriver Dem til en af de allern&#x00E6;rmeste Dage. Og v&#x00E6;r s&#x00E5; forsikret om at jeg med al oprigtig varme og med fuld forst&#x00E5;else omfatter Dem og Deres livsgerning. Lad ingen f&#x00E5; Dem til at tvivle herp&#x00E5; &#x2013; ikke engang mig selv, om jeg nogen gang skulde have givet en tilsyneladende anledning dertil. &#x2013;</p>
<p>Vi h&#x00E5;ber snart at modtage gode tidender om Deres tilstand og sender Dem vore bedste hilsener</p>
<p>Deres hengivne</p>
<signed>Henrik Ibsen.</signed>
</div>

<div type="chapter" subtype="letter" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">17. januar 1883</ref></head>
<note type="commentary">Brevet er sendt i forbindelse med Camilla Collets 70-&#x00E5;rsdag 23. januar 1883.</note>
<p>Rom, den 17. Januar 1883.</p>
<p>H&#x00F8;jt &#x00E6;rede fru Camilla Collett!</p>
<p>Snart indtr&#x00E6;ffer der nu en betydningsfuld m&#x00E6;rkedag i Deres liv, en dag, som fortjener at mindes og fejres i vide kredse. Jeg kan ikke tvile p&#x00E5; at ogs&#x00E5; s&#x00E5; vil ske, sk&#x00F8;nt jeg rigtignok ikke af aviserne kan se at der tr&#x00E6;ffes forberedelser. Men sligt holdes vel hemmeligt.</p>
<p>I vor lille familjekreds hernede m&#x00E5; De v&#x00E6;re overbevist om at vi ikke lader den 23<hi rend="raised">de</hi> g&#x00E5; forbi uden at t&#x00F8;mme et glas p&#x00E5; Deres velg&#x00E5;ende i det nye decennium, De nu tr&#x00E6;der ind i.</p>
<p>Det er en stor liter&#x00E6;r livsgerning, De p&#x00E5; denne dag med stolthed kan se tilbage p&#x00E5;. Men det er mit faste h&#x00E5;b at denne livsgerning endnu ikke p&#x00E5; lang, lang tid vil v&#x00E6;re at betragte som afsluttet. De besidder jo sindets ungdom i usv&#x00E6;kket fylde. Med Deres tanker, Deres id&#x00E9;er og Deres interesser st&#x00E5;r De endnu som f&#x00F8;r k&#x00E6;mpende ude mellem forposterne; De har ikke ladet Dem distancere af de skiftende tider, og derfor t&#x00F8;r det vel forventes at De endnu gennem en r&#x00E6;kke af &#x00E5;r vil eje kraft til at yde mangt et v&#x00E6;rdifuldt<note type="criticalApp">rettet av HIS fra: v&#x00E6;rdifldt</note> bidrag til fuldst&#x00E6;ndigg&#x00F8;relse af Deres rige og geniale produktion.</p>
<p>Ideerne vokser og forplanter sig langsomt oppe hos os; men uform&#x00E6;rket sker det dog. Det Norge, som er if&#x00E6;rd med at udvikle sig, vil b&#x00E6;re m&#x00E6;rker af, hvad Deres &#x00E5;nd har virket og banet vejen for. De er en af de k&#x00E6;mpere, som det kommende mindst af alle vil kunne t&#x00E6;nke sig borte fra foruds&#x00E6;tningerne, fra udviklingsgangen.</p>
<p>Men f&#x00F8;rst og fremst vil jeg rigtignok &#x00F8;nske at takken og p&#x00E5;sk&#x00F8;nnelsen i fuldt m&#x00E5;l m&#x00E5; blive Dem tildel<note type="criticalApp">rettet av HIS fra: tiddel</note> allerede i Deres levende live. Der er noget nedtrykkende, noget dybt forstemmende i dette at menneskene evig og altid kommer for sent, n&#x00E5;r de engang skal til at g&#x00F8;re godt igen og oprette, hvad de altfor l&#x00E6;nge har fors&#x00F8;mt. Ligeover for mig selv afficerer det mig ikke en smule; men det kan &#x00E6;rgre, forbittre og opr&#x00F8;re mig, n&#x00E5;r jeg iagttager sligt ligeover for dem jeg h&#x00F8;jagter og beundrer.</p>
<p>Dog, den forest&#x00E5;ende festdag vil forh&#x00E5;bentlig ikke give anledning til deslige betragtninger. Den vil bringe Dem solskinsvejr og et varmende luftdrag midt i den hjemlige vinterkulde. Lad disse linjer fra syden, fra Pincio, som De elsker s&#x00E5; h&#x00F8;jt, f&#x00E5; medvirke lidt dertil. Held og lykke for dagen og for alle Deres kommende levedage!</p>
<p>Deres hjertelig hengivne</p>
<signed>Henrik Ibsen.</signed>
</div>


<div type="chapter" subtype="letter" n="6">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">3. mai 1889</ref></head>
<p>M&#x00FC;nchen, den 3. Maj 1889.</p>
<p>K&#x00E6;re fru Collett!</p>
<p>Jeg v&#x00E9;d ikke hvad De m&#x00E5; t&#x00E6;nke og tro om mig, som nu i over to m&#x00E5;neder har ladet Deres dybe og indholdsrige brev hvile uden at give livstegn fra mig.</p>
<p>Men der kom netop p&#x00E5; den tid s&#x00E5; meget imellem. S&#x00E5; meget, der helt holdt mig borte fra skrivebordet. F&#x00F8;rst m&#x00E5;tte jeg til Berlin. Og derefter ganske uventet til Weimar. F&#x00F8;rst nu kan jeg sige at jeg er kommen s&#x00E5; nogenlunde til ro igen.</p>
<p>Tillad mig da derfor idag med et par ord at sende Dem min hjerteligste tak for den forst&#x00E5;else, som &#x00AB;Fruen fra havet&#x00BB; har fundet hos Dem.</p>
<p>At jeg netop fra Dem f&#x00F8;rst og fremst turde p&#x00E5;regne en s&#x00E5;dan forst&#x00E5;else f&#x00F8;lte jeg mig jo p&#x00E5; forh&#x00E5;nd s&#x00E5; temmelig forvisset om. Men det gl&#x00E6;dede mig dog usigelig at f&#x00E5; dette h&#x00E5;b bekr&#x00E6;ftet, s&#x00E5;ledes, som jeg fik det gennem Deres brev.</p>
<p>Ja, der er ber&#x00F8;ringspunkter. Mange endogs&#x00E5;. Og De har s&#x00E9;t dem og f&#x00F8;lt dem. Jeg mener, hvad der for mig kun kunde st&#x00E5; som en anelse.</p>
<p>Men det er nu mange &#x00E5;r siden at De, gennem Deres &#x00E5;ndelige livsgang, under en eller anden form begyndte at spille ind i min digtning. &#x2013;</p>
<p>De m&#x00E5; tro at min hustru og jeg besk&#x00E6;ftiger os stadig med Dem b&#x00E5;de i vore tanker og i vore samtaler. I vinter h&#x00F8;rte vi at De befandt Dem i Berlin. Og da gl&#x00E6;dede vi os s&#x00E5; sikkert til at f&#x00E5; s&#x00E9; Dem igen hernede i M&#x00FC;nchen. Men det skulde nu alts&#x00E5; ikke blive noget af denne gang. For den kommende sommer har vi endnu ingen rejseplaner lagt eller kunnet l&#x00E6;gge. Men det t&#x00F8;r vel h&#x00E6;nde at forholdene f&#x00F8;jer sig s&#x00E5; at vi kan tage vejen nordover, og da m&#x00F8;des vi vel i alle fald.</p>
<p>Min hustru sender Dem tusinde hilsener. Jeg liges&#x00E5;.</p>
<p>Deres hengivne</p>
<signed>Henrik Ibsen.</signed>
</div>


<div type="chapter" subtype="letter" n="7">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">3. mai 1892</ref></head>
<p>Kristiania, den 3. Maj 1892.</p>
<p>K&#x00E6;re fru Collett!</p>
<p>Jeg har i formiddags ops&#x00F8;gt herr Biegler og havt en l&#x00E6;ngere forhandling med ham. Som resultat af denne gl&#x00E6;der det mig herved at kunne meddele Dem at udgivelsen af Deres skrifter nu straks vil blive sat i v&#x00E6;rk s&#x00E5;ledes at det f&#x00F8;rste h&#x00E6;fte kommer i boghandelen allerede i denne m&#x00E5;ned og hvert af de f&#x00F8;lgende med 14 dages mellemrum. Dette dog under foruds&#x00E6;tning af at korrekturl&#x00E6;sningen p&#x00E5;skyndes s&#x00E5; meget som muligt.</p>
<p>Jeg gl&#x00E6;der mig s&#x00E6;rdeles over at denne samlede udgave nu endelig fremkommer. Vi burde havt den for l&#x00E6;nge siden. Men p&#x00E5; den anden side er jo jordbunden for Deres befrugtende tanker og id&#x00E9;er nu ganske anderledes forberedt end den f&#x00F8;r har v&#x00E6;ret. S&#x00E5; kansk&#x00E9; dette er det heldigste tidspunkt alligevel. En ny sl&#x00E6;gt st&#x00E5;r nu f&#x00E6;rdig til at tage imod Dem og forst&#x00E5; Dem.</p>
<p>Med de hjerteligste hilsener tegner jeg mig</p>
<p>Deres hengivne</p>
<signed>Henrik Ibsen.</signed>
</div>

<div type="chapter" subtype="letter" n="8">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">23. januar 1893</ref></head>
<note type="commentary">Brevet er sendt i forbindelse med Camilla Collets 80-&#x00E5;rsdag 23. januar 1893.</note>
<p>23.1.93.</p>
<p>Dr: Henrik Ibsen fremsender herved forel&#x00F8;big sin hjerteligste lyk&#x00F8;nskning til f&#x00F8;dselsdagen.</p>
</div>

</body>
</text>
</TEI>