<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_Folkefiende">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2011
<lb/>Henrik Ibsen: <hi rend="italic">En folkefiende</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (Fo82.xml) mottatt fra HIS/UiO desember 2011.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-12-07">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_Folkefiende_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">En folkefiende</titlePart>
<titlePart type="sub">Skuespil i fem akter</titlePart>
</docTitle>
<docDate>1882<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1882 og er basert p&#x00E5; xml-fil mottatt fra Henrik Ibsens skrifter, UiO. Teksten er transkribert diplomatarisk (tegn for tegn), evnt. trykkfeil o.l. er ikke rettet. For en rettet versjon med kommentarer og innledning om tilblivelse, bakgrunn etc., se Henrik Ibsens skrifter (http://ibsen.uio.no/DRVIT_Fo|Foht.xhtml)</note></docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HenrikIbsen.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Anden akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie akt</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Fjerde akt</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Femte akt</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList><head>PERSONERNE:</head>
<castItem xml:id="DOKTORSTOCKMANN"><role>Doktor Tomas Stockmann</role>, <roleDesc>badel&#x00E6;ge.</roleDesc></castItem>
<castItem xml:id="FRUSTOCKMANN"><role>Fru Stockmann</role>, <roleDesc>hans hustru.</roleDesc></castItem>
<castItem xml:id="PETRA"><role>Petra</role>, <roleDesc>deres datter, l&#x00E6;rerinde.</roleDesc></castItem>
<castGroup rend="braced"><castItem xml:id="EJLIF"><role>Ejlif</role></castItem>
<castItem xml:id="MORTEN"><role>Morten</role> <roleDesc>deres s&#x00F8;nner, 13 og 10 &#x00E5;r gamle.</roleDesc></castItem></castGroup>
<castItem xml:id="PETERSTOCKMANN"><role>Peter Stockmann</role>, <roleDesc>doktorens &#x00E6;ldre bror, byfogd og politimester, formand i badebestyrelsen o. s. v.</roleDesc></castItem>
<castItem xml:id="MORTENKIIL"><role>Morten Kiil</role>, <roleDesc>garvermester, fru Stockmanns plejefar.</roleDesc></castItem>
<castItem xml:id="HOVSTAD"><role>Hovstad</role>, <roleDesc>redakt&#x00F8;r af &#x00AB;Folkebudet&#x00BB;.</roleDesc></castItem>
<castItem xml:id="BILLING"><role>Billing</role>, <roleDesc>medarbejder i bladet.</roleDesc></castItem>
<castItem xml:id="HORSTER"><role>Skibskaptejn Horster</role>.</castItem>
<castItem xml:id="ASLAKSEN"><role>Bogtrykker Aslaksen</role>.</castItem>
<castItem><role>Deltagere i et borgerm&#x00F8;de</role>, <roleDesc>m&#x00E6;nd af alle st&#x00E6;nder, nogle kvinder og en flok skolegutter.</roleDesc></castItem>
</castList>
</div>
<set><p>(Handlingen foreg&#x00E5;r i en kystby i det sydlige Norge.)</p></set>
</front>
<body>
<div type="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT.</ref></head>
<stage><pb n="1"/>(Aften i doktorens dagligstue, der er tarveligt men net udstyret og m&#x00F8;bleret. P&#x00E5; sidev&#x00E6;ggen til h&#x00F8;jre er to d&#x00F8;re, hvoraf den fjerneste f&#x00F8;rer ud til forstuen og den n&#x00E6;rmeste ind til doktorens arbejdsv&#x00E6;relse. P&#x00E5; den modsatte v&#x00E6;g, lige over for d&#x00F8;ren til forstuen, er en d&#x00F8;r til familjens &#x00F8;vrige v&#x00E6;relser. Midt p&#x00E5; samme v&#x00E6;g st&#x00E5;r kakkelovnen, og n&#x00E6;rmere mod forgrunden en sofa med spejl over og foran sofaen et ovalt bord med t&#x00E6;ppe. P&#x00E5; bordet en t&#x00E6;ndt lampe med sk&#x00E6;rm. I baggrunden en &#x00E5;ben d&#x00F8;r til spisestuen. D&#x00E6;kket aftensbord med lampe p&#x00E5; derinde.)</stage> <stage>(Billingsidder inde ved spisebordet med en serviet under hagen. Fru Stockmannst&#x00E5;r ved bordet og r&#x00E6;kker ham et fad med et stort stykke oksesteg. De &#x00F8;vrige pladse om bordet er forladte, bordt&#x00F8;jet i uorden, som efter et endt m&#x00E5;ltid.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, n&#x00E5;r De kommer en time for sent, herr Billing, s&#x00E5; f&#x00E5;r De ta&#x0027; tiltakke med kold mad.</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(spisende).</stage>
<p>Det smager aldeles fortr&#x00E6;ffeligt, &#x2013; ganske udm&#x00E6;rket.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>De ved jo, hvor n&#x00F8;je Stockmann holder p&#x00E5; sin bestemte spisetid &#x2013;</p></sp>
<sp who="BILLING"><speaker><pb n="2"/>Billing.</speaker>
<p>Det g&#x00F8;r mig slet ingen ting. Jeg synes n&#x00E6;sten det smager bedst, n&#x00E5;r jeg kan sidde og spise s&#x00E5;dan ganske alene og uforstyrret.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja-ja, n&#x00E5;r det bare smager Dem, s&#x00E5; &#x2013; <stage>(lytter mod forstuen)</stage>. Der kommer visst Hovstad ogs&#x00E5;.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Kanske det.</p></sp>
<stage>(Byfogd Stockmann i overfrakke med uniformshue og stok kommer ind.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>&#x00C6;rb&#x00F8;digst godaften, svigerinde.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(g&#x00E5;r ind i dagligstuen).</stage>
<p>Nej se, godaften; er det Dem? Det var da snildt De vilde se op til os.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg gik just forbi og s&#x00E5; &#x2013; <stage>(med et blik mod spisestuen)</stage>. &#x00C5;, men De har nok selskab, lader det til.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(lidt forlegen).</stage>
<p>Nej aldeles ikke; det er rent tilf&#x00E6;ldigt. <stage>(hurtigt.)</stage> Vil De ikke g&#x00E5; ind og ta&#x0027; en bid med?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg! Nej, mange tak. Gud bevare mig; <pb n="3"/>varm mad om aftenen; det er ikke for <emph>min</emph> ford&#x00F8;jelse.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>&#x00C5; men for &#x00E9;n gangs skyld &#x2013;.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Nej nej, gud velsigne Dem; jeg holder mig til mit thevand og mit sm&#x00F8;rrebr&#x00F8;d. Det er dog sundere i l&#x00E6;ngden, &#x2013; og ogs&#x00E5; lidt mere &#x00F8;konomisk.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(smiler).</stage>
<p>De m&#x00E5; nu ikke tro, at Tomas og jeg er nogen rene &#x00F8;delande heller.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ikke De, svigerinde; det v&#x00E6;re langt fra mig. <stage>(peger mod doktorens arbejdsv&#x00E6;relse.)</stage> Er han kanske ikke hjemme?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej, han er g&#x00E5;t en liden tur efter maden, &#x2013; han og gutterne.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Mon tro, det kan v&#x00E6;re sundt? <stage>(lytter.)</stage> Der kommer han nok.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej, det er nok ikke ham. <stage>(det banker.)</stage> V&#x00E6;r s&#x00E5; god!</p></sp>
<stage>(Redakt&#x00F8;r Hovstadkommer fra forstuen.)</stage>
<sp who="FRUSTOCKMANN"><speaker><pb n="4"/>Fru Stockmann.</speaker>
<p>&#x00C5;, er det herr Hovstad, som &#x2013;?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, De f&#x00E5;r undskylde; men jeg blev opholdt nede i trykkeriet. Godaften, herr byfogd.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(hilser lidt stivt).</stage>
<p>Herr redakt&#x00F8;r. Kommer formodentlig i forretninger?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Tildels. Der er noget, som skulde ind i bladet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Kan t&#x00E6;nke mig det. Min bror skal v&#x00E6;re en s&#x00E6;rdeles frugtbar forfatter i &#x00AB;Folkebudet&#x00BB;, h&#x00F8;rer jeg.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, han tillader sig at skrive i &#x00AB;Folkebudet&#x00BB;, n&#x00E5;r han har et sandhedens ord at sige om et og andet.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(til Hovstad).</stage>
<p>Men vil De ikke &#x2013;?</p>
<stage>(peger mod spisestuen.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Bevares vel; jeg fort&#x00E6;nker ham sletikke i, at han skriver for den l&#x00E6;sekreds, hvor han t&#x00F8;r vente at finde mest anklang. For &#x00F8;vrigt har jo <pb n="5"/>jeg personlig ingen grund til at n&#x00E6;re nogen uvilje imod Deres blad, herr Hovstad.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, det synes jeg ogs&#x00E5;.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>I det hele taget r&#x00E5;der der en smuk fordragelighedens &#x00E5;nd i vor by; &#x2013; en rigtig god borger&#x00E5;nd. Og det kommer deraf, at vi har et stort f&#x00E6;lles anliggende at samle os om, &#x2013; et anliggende, som i lige h&#x00F8;j grad vedkommer alle retsindige medborgere &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Badeanstalten, ja.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Netop. Vi har vor store, nye, pr&#x00E6;gtige badeanstalt. Pas p&#x00E5;! Badet blir byens fornemste livsbetingelse, herr Hovstad. Utvivlsomt!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det samme siger Tomas ogs&#x00E5;.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hvilket ganske overordentligt opsving har ikke stedet taget bare i disse par &#x00E5;r! Her er kommet penge imellem folk; liv og r&#x00F8;relse. Bygninger og grundejendomme stiger i v&#x00E6;rdi med hver dag.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="6"/>Hovstad.</speaker>
<p>Og arbejdsl&#x00F8;sheden tar af.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ogs&#x00E5; det, ja. Fattigbyrden er bleven i en gl&#x00E6;delig grad formindsket for de besiddende klasser og vil bli&#x0027; det endnu mere, hvis vi blot dette &#x00E5;r m&#x00E5; f&#x00E5; en rigtig god sommer; &#x2013; rigtig talrigt bes&#x00F8;g af fremmede, &#x2013; brav mange syge, som kan bringe anstalten i ry.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og det er der jo udsigt til, h&#x00F8;rer jeg.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det tegner meget lovende. Hver dag indl&#x00F8;ber der foresp&#x00F8;rgsler om boliger og s&#x00E5;dant noget.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, da kommer jo doktorens opsats netop tilpas.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Har han nu skrevet noget igen?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Dette her er noget, han skrev ivinter; en anbefaling for badet, en fremstilling af de gunstige sundhedsforholde her hos os. Men dengang lod jeg opsatsen ligge.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="7"/>Byfogden.</speaker>
<p>Aha, der var formodentlig en eller anden hage ved den?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, ikke det; men jeg syntes, det var bedre at bie til nu udover v&#x00E5;ren; for nu begynder jo folk at ruste sig og t&#x00E6;nke p&#x00E5; sommerophold &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Meget rigtigt; overm&#x00E5;de rigtigt, herr Hovstad.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, Tomas er s&#x00E5;m&#x00E6;nd utr&#x00E6;ttelig, n&#x00E5;r det g&#x00E6;lder badet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>N&#x00E5;, han st&#x00E5;r jo ogs&#x00E5; i badets tjeneste.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, og s&#x00E5; er det jo ogs&#x00E5; <emph>ham</emph>, som har skabt det fra f&#x00F8;rst af.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Er det <emph>ham</emph>? Ja s&#x00E5;? Ja, jeg h&#x00F8;rer jo undertiden, at visse folk er af den mening. Men jeg trode dog rigtignok, at <emph>jeg</emph> ogs&#x00E5; havde en beskeden andel i dette foretagende.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, det siger Tomas altid.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="8"/>Hovstad.</speaker>
<p>Ja, hvem n&#x00E6;gter det, herr byfogd? De har sat sagen i gang og f&#x00F8;rt den ud i det praktiske liv; det ved vi jo alle. Men jeg mente bare, at id&#x00E9;en kom fra f&#x00F8;rst af fra doktoren.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, id&#x00E9;er har visselig min bror havt nok af i sin tid &#x2013; desv&#x00E6;rre. Men n&#x00E5;r noget skal s&#x00E6;ttes iv&#x00E6;rk, s&#x00E5; sp&#x00F8;rges der om andre slags m&#x00E6;nd, herr Hovstad. Og jeg trode rigtignok, at man allermindst her i huset &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men, k&#x00E6;re svoger &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvor kan dog byfogden &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>G&#x00E5; s&#x00E5; ind og f&#x00E5; Dem noget tillivs, herr Hovstad; s&#x00E5; kommer visst min mand imens.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Tak; en liden bid kanske.</p>
<stage>(han g&#x00E5;r ind i spisestuen.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(noget d&#x00E6;mpet).</stage>
<p>Det er m&#x00E6;rkeligt med de folk, som stammer direkte fra b&#x00F8;nder; aldrig kan de l&#x00E6;gge taktl&#x00F8;sheden af.</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="9"/>Fru Stockmann.</speaker>
<p>Men hvad er nu det v&#x00E6;rd at bry sig om? Kan ikke De og Tomas dele &#x00E6;ren som br&#x00F8;dre?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jo, det skulde jo synes s&#x00E5;; men det er nok ikke alle og enhver, som n&#x00F8;jes med at dele, lader det til.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Snak om en ting! De og Tomas kommer jo s&#x00E5; udm&#x00E6;rket ud af det med hinanden. <stage>(lytter.)</stage> Der tror jeg vi har ham.</p>
<stage>(hun g&#x00E5;r hen og &#x00E5;bner d&#x00F8;ren til forstuen.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ler og st&#x00F8;jer derude).</stage>
<p>Se, her f&#x00E5;r du en g&#x00E6;st til, Katrine. Er ikke det morsomt; hvad? V&#x00E6;r s&#x00E5; god, kaptejn Horster; h&#x00E6;ng frakken der p&#x00E5; knaggen. N&#x00E5; s&#x00E5;, De g&#x00E5;r ikke med overfrakke, De? T&#x00E6;nk, du, Katrine, jeg fanged ham p&#x00E5; gaden; han vilde n&#x00E6;sten ikke g&#x00E5; op med.</p></sp>
<sp who="HORSTER"><speaker>Kaptejn Horster</speaker> <stage>(kommer indenfor og hilser p&#x00E5; fruen).</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(i d&#x00F8;ren).</stage>
<p>Ind med jer, gutter. Nu er de skrubsultne igen, du! Kom her, kaptejn Horster; nu skal De f&#x00E5; smage en oksesteg &#x2013;</p>
<stage>(han driver Horster ind i spisestuen. Ejlifog Morteng&#x00E5;r ogs&#x00E5; derind.)</stage></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="10"/>Fru Stockmann.</speaker>
<p>Men, Tomas, ser du da ikke &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(vender sig i d&#x00F8;ren).</stage>
<p>&#x00C5;, er det dig, Peter! <stage>(g&#x00E5;r hen og r&#x00E6;kker ham h&#x00E5;nden.)</stage> Nej, det var da inderlig morsomt.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg m&#x00E5; desv&#x00E6;rre g&#x00E5; om et &#x00F8;jeblik &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Sniksnak; nu kommer snart toddyen p&#x00E5; bordet. Du glemmer vel ikke toddyen, Katrine?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej visst; vandet st&#x00E5;r og koger.</p>
<stage>(hun g&#x00E5;r ind i spisestuen.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Toddy ogs&#x00E5; &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, sl&#x00E5; dig bare ned, s&#x00E5; skal vi ha&#x0027; det hyggeligt.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Tak; jeg deltager aldrig i toddygilder.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men dette her er da ikke noget gilde.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="11"/>Byfogden.</speaker>
<p>Jeg synes dog &#x2013; <stage>(ser mod spisestuen)</stage>. Det er m&#x00E6;rkv&#x00E6;rdigt, at de kan s&#x00E6;tte al den mad tillivs.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(gnider h&#x00E6;nderne).</stage>
<p>Ja, er det ikke velsignet at se unge mennesker spise? Altid madlyst, du! Det er som det skal v&#x00E6;re. Mad m&#x00E5; der til! Kr&#x00E6;fter! Det er de folk, som skal rode op i det g&#x00E6;rende fremtids-stof, Peter.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>T&#x00F8;r jeg sp&#x00F8;rge, hvad her skulde v&#x00E6;re at &#x00AB;rode op i&#x00BB;, som du udtrykker dig?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det f&#x00E5;r du sp&#x00F8;rge ungdommen om &#x2013; n&#x00E5;r tiden kommer. <emph>Vi</emph> ser det naturligvis ikke. Selvf&#x00F8;lgelig. Slige to gamle st&#x00F8;dere, som du og jeg &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>N&#x00E5; n&#x00E5; da! Det er dog en h&#x00F8;jst p&#x00E5;faldende ben&#x00E6;vnelse &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, du m&#x00E5; ikke ta&#x0027; det s&#x00E5; n&#x00F8;je med mig, Peter. For jeg er s&#x00E5; inderlig glad og forn&#x00F8;jet, skal jeg sige dig. Jeg f&#x00F8;ler mig s&#x00E5; ubeskrivelig lykkelig midt i alt dette spirende, spr&#x00E6;ttende liv. Det er dog en herlig tid vi lever i! Det <pb n="12"/>er som om en hel ny verden var i opkomst omkring en.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Finder du virkelig det?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, du kan naturligvis ikke se det s&#x00E5; godt som jeg. Du har jo alle dine dage levet med i dette her; og s&#x00E5; sl&#x00F8;ves indtrykket. Men jeg, som m&#x00E5;tte sidde der nordp&#x00E5; i min afkrog i alle disse mange &#x00E5;r, n&#x00E6;sten aldrig se et fremmed menneske, som havde et v&#x00E6;kkende ord at sige mig, &#x2013; p&#x00E5; mig virker det, som om jeg var flyttet midt ind i en mylrende verdensby &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hm; verdensby &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, jeg ved jo nok, at forholdene er sm&#x00E5; i sammenligning med mange andre steder. Men her er liv, &#x2013; forj&#x00E6;ttelser, en utallighed af ting at virke for og stride for; og <emph>det</emph> er hovedsagen. <stage>(r&#x00E5;ber.)</stage> Katrine, har ikke postbudet v&#x00E6;ret her?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(i spisestuen).</stage>
<p>Nej, her har ingen v&#x00E6;ret.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og s&#x00E5; det gode udkomme, Peter! Det er <pb n="13"/>noget, en l&#x00E6;rer at s&#x00E6;tte pris p&#x00E5;, n&#x00E5;r man, som vi, har levet p&#x00E5; sulteforing &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Gud bevares &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; jo, du kan vel t&#x00E6;nke dig, at det var trangt for os mangen gang deroppe. Og nu at kunne leve som en herremand! Idag, for exempel, havde vi oksesteg til middag; ja, vi har havt af den til aftens ogs&#x00E5;. Vil du ikke smage p&#x00E5; et stykke? Eller skal jeg ikke vise dig den ialfald? Kom her &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Nej, nej, p&#x00E5; ingen m&#x00E5;de &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, s&#x00E5; kom her da. Ser du, vi har f&#x00E5;t bordt&#x00E6;ppe?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, jeg har bem&#x00E6;rket det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og s&#x00E5; har vi f&#x00E5;t lampesk&#x00E6;rm. Ser du? Alt det har Katrine sparet sammen. Og det g&#x00F8;r stuen s&#x00E5; hyggelig. Synes du ikke det? Stil dig bare her; &#x2013; nej, nej, nej; ikke s&#x00E5;. S&#x00E5;, ja! Ser du; n&#x00E5;r lyset falder s&#x00E5;dan samlet ned &#x2013;. Jeg finder virkelig, at det ser elegant ud. Hvad?</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="14"/>Byfogden.</speaker>
<p>Ja, n&#x00E5;r man kan tillade sig den slags luxus &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; jo, nu kan jeg nok tillade mig det. Katrine siger, at jeg tjener n&#x00E6;sten lige s&#x00E5; meget, som vi bruger.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>N&#x00E6;sten, ja &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men en videnskabsmand b&#x00F8;r dog leve en smule fornemt. Jeg er viss p&#x00E5;, at en almindelig amtmand bruger meget mere om &#x00E5;ret end jeg.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, det tror jeg nok! En amtmand, en over&#x00F8;vrighedsperson &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5; s&#x00E5; en simpel grosserer da! En slig en bruger mange gange s&#x00E5; meget &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, det ligger nu i forholdene.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>For resten &#x00F8;der jeg sandelig ikke noget til unytte, Peter. Men jeg synes da ikke jeg kan n&#x00E6;gte mig den hjertens gl&#x00E6;de at se mennesker hos mig. Jeg tr&#x00E6;nger til det, ser du. Jeg, som <pb n="15"/>har siddet s&#x00E5; l&#x00E6;nge udest&#x00E6;ngt, &#x2013; for mig er det en livsforn&#x00F8;denhed at v&#x00E6;re sammen med unge, k&#x00E6;kke, frejdige mennesker, frisindede mennesker, virkelystne &#x2013;; og det er de, alle de, som sidder og spiser s&#x00E5; godt derinde. Jeg vilde &#x00F8;nske, du kendte lidt til Hovstad &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja Hovstad, det er sandt, han fortalte mig, at nu vil han trykke en opsats af dig igen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>En opsats af mig?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, om badet. En opsats, som du havde forfattet ivinter.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; den, ja! &#x2013; Nej, men den vil jeg ikke ha&#x0027; ind nu for det f&#x00F8;rste.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ikke det? Da finder jeg dog, at det netop nu vilde v&#x00E6;re den belejligste tid.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det kan du ha&#x0027; ret i; under almindelige forholde &#x2013;</p>
<stage>(g&#x00E5;r henover gulvet.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="16"/>Byfogden</speaker> <stage>(ser efter ham).</stage>
<p>Hvad ualmindeligt skulde der da v&#x00E6;re ved forholdene nu?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(standser).</stage>
<p>Ja, Peter, det kan jeg mins&#x00E6;l ikke sige dig for &#x00F8;jeblikket; ialfald ikke iaften. Der kan v&#x00E6;re mangt og meget ualmindeligt ved forholdene; eller ogs&#x00E5; kanske slet ingenting. Det kan gerne v&#x00E6;re, at det bare er en indbildning.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg m&#x00E5; tilst&#x00E5;, dette klinger h&#x00F8;jst g&#x00E5;defuldt. Er der noget p&#x00E5;f&#x00E6;rde? Noget, som jeg skal holdes udenfor? Jeg skulde dog formene, at jeg, som badebestyrelsens formand &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og jeg skulde formene, at jeg &#x2013;; n&#x00E5;, lad os ikke ryge i h&#x00E5;ret p&#x00E5; hinanden, Peter.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Gud bevares vel; det er ikke min vane at ryge i h&#x00E5;ret, som du siger. Men jeg m&#x00E5; p&#x00E5; det bestemteste forlange, at alle foranstaltninger tr&#x00E6;ffes og afg&#x00F8;res p&#x00E5; forretningsm&#x00E6;ssig vej og gennem de dertil lovlig indsatte myndigheder. Jeg kan ikke tillade, at der betr&#x00E6;des krogveje og bagveje.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="17"/>Doktor Stockmann.</speaker>
<p>Bruger <emph>jeg</emph> nogensinde at g&#x00E5; krogveje og bagveje!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Du har en indgroet tilb&#x00F8;jelighed til at g&#x00E5; dine egne veje ialfald. Og det er i et vel ordnet samfund omtrent liges&#x00E5; utilstedeligt. Den enkelte f&#x00E5;r sandelig finde sig i at indordne sig under det hele, eller, rettere sagt, under de myndigheder, som har at v&#x00E5;ge over det heles vel.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Kan gerne v&#x00E6;re. Men hvad pokker kommer det mig ved?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jo, for det er dette, min gode Tomas, som du aldrig synes at ville l&#x00E6;re. Men pas p&#x00E5;; du kommer nok engang til at b&#x00F8;de for det, &#x2013; sent eller tidligt. Nu har jeg sagt dig det. Farvel.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men er du da bindegal? Du er rent p&#x00E5; vildspor &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det plejer jeg dog ikke. For&#x00F8;vrigt m&#x00E5; jeg frabede mig &#x2013; <stage>(hilser ind i spisestuen)</stage>. Farvel, svigerinde. Farvel, mine herrer.</p>
<stage>(han g&#x00E5;r.)</stage></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="18"/>Fru Stockmann</speaker> <stage>(kommer ind i dagligstuen).</stage>
<p>Gik han?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, du, og det i fuld arrigskab.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men, k&#x00E6;re Tomas, hvad har du da nu gjort ham igen?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ingen verdens ting. Han kan da ikke forlange, at jeg skal g&#x00F8;re ham regnskab, f&#x00F8;r tiden kommer.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hvad skulde du g&#x00F8;re ham regnskab for?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hm; lad mig om det, Katrine. &#x2013; Det er da besynderligt, at ikke postbudet kommer.</p></sp>
<stage>(Hovstad, Billingog Horsterhar rejst sig fra spisebordet og kommer ind i dagligstuen. Ejlifog Mortenkommer lidt efter.)</stage>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(str&#x00E6;kker armene).</stage>
<p>Ah, efter et sligt m&#x00E5;ltid f&#x00F8;ler man sig, gud d&#x00F8;de mig, som et nyt menneske.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Byfogden var nok ikke i det lyse hj&#x00F8;rne ikveld.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="19"/>Doktor Stockmann.</speaker>
<p>Det kommer fra maven; han har en d&#x00E5;rlig ford&#x00F8;jelse.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det var nok is&#x00E6;r os i &#x00AB;Folkebudet&#x00BB;, han ikke kunde ford&#x00F8;je.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>De kom da t&#x00E5;lelig godt ud af det med ham, synes jeg.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>&#x00C5; ja; men det er nu ikke andet end en slags v&#x00E5;benstilstand.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p><emph>Der</emph> er det! Det ord udt&#x00F8;mmer situationen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Vi m&#x00E5; huske p&#x00E5;, at Peter er en enslig mand, stakker. Han har ikke noget hjem, hvor han kan hygge sig; bare forretninger, forretninger. Og s&#x00E5; alt det ford&#x00F8;mte tynde thevand, som han g&#x00E5;r og tyller i sig. N&#x00E5;, s&#x00E5; s&#x00E6;t dog stole til bordet, gutter! Katrine, f&#x00E5;r vi s&#x00E5; ikke toddyen ind?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann,</speaker> <stage>(som g&#x00E5;r mod spisestuen).</stage>
<p>Nu kommer jeg med den.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og s&#x00E6;t Dem s&#x00E5; her i sofaen hos mig, kap <pb n="20"/>tejn Horster. En sjelden g&#x00E6;st, som De &#x2013;. V&#x00E6;r s&#x00E5; god; ta&#x0027; plads, mine venner.</p></sp>
<stage>(Herrerne s&#x00E6;tter sig om bordet. Fru Stockmann bringer et br&#x00E6;t, hvorp&#x00E5; kogemaskine, glasse, karafler og &#x00F8;vrigt tilbeh&#x00F8;r.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Se s&#x00E5;; her er arrak, og dette her er rum; og her st&#x00E5;r kognak. Nu f&#x00E5;r enhver hj&#x00E6;lpe sig selv.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(tar et glas).</stage>
<p>Jo det skal vi nok. <stage>(mens toddyen blandes.)</stage> Og s&#x00E5; cigarerne frem. Ejlif, du ved visst, hvor kassen st&#x00E5;r. Og du, Morten, kan ta&#x0027; min pibe. <stage>(gutterne g&#x00E5;r ind i v&#x00E6;relset til h&#x00F8;jre.)</stage> Jeg har en mistanke om, at Ejlif kniber en cigar en gang imellem; men jeg lader som ingenting. <stage>(r&#x00E5;ber.)</stage> Og s&#x00E5; min kalot, Morten! Katrine, kan ikke du sige ham, hvor jeg har lagt den. N&#x00E5;, han har den jo! <stage>(gutterne bringer det forlangte.)</stage> V&#x00E6;r s&#x00E5; god, mine venner. Jeg holder mig til piben, ved I; denne her har gjort mangen uvejrs-tur sammen med mig deroppe i Nordland. <stage>(klinker.)</stage> Sk&#x00E5;l! Ah, det er rigtignok noget bedre at sidde her trygt og lunt.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(som sidder og strikker).</stage>
<p>Skal De snart sejle, kaptejn Horster?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>I n&#x00E6;ste uge t&#x00E6;nker jeg at bli&#x0027; f&#x00E6;rdig.</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="21"/>Fru Stockmann.</speaker>
<p>Og s&#x00E5; g&#x00E5;r De jo til Amerika?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Ja, det er meningen.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Men s&#x00E5; kan De jo ikke ta&#x0027; del i det nye formandsvalg.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Skal her v&#x00E6;re nyt valg?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Ved De ikke det?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Nej, jeg blander mig ikke i de sager.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Men De bryr Dem da vel om de offentlige anliggender?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Nej, jeg forst&#x00E5;r mig ikke p&#x00E5; sligt.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Alligevel; en m&#x00E5; v&#x00E6;re med at stemme ialfald.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>De, som ikke sk&#x00F8;nner sig p&#x00E5; det, ogs&#x00E5;?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Sk&#x00F8;nner? Ja, hvad mener De med det? <pb n="22"/>Samfundet er som et skib; alle mand m&#x00E5; v&#x00E6;re med at styre roret.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Kan h&#x00E6;nde det er bra&#x0027; p&#x00E5; landjorden; men ombord vilde ikke det g&#x00E5; godt.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det er underligt, at de fleste sj&#x00F8;folk bryr sig s&#x00E5; lidet om landets sager.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Ganske m&#x00E6;rkeligt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Sj&#x00F8;folk er som tr&#x00E6;kfuglene; de f&#x00F8;ler sig hjemme b&#x00E5;de i syd og i nord. Men derfor m&#x00E5; vi andre v&#x00E6;re desto virksommere, herr Hovstad. Kommer der noget almengavnligt i &#x00AB;Folkebudet&#x00BB; imorgen?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ikke noget om byens sager. Men iovermorgen t&#x00E6;nkte jeg at ta&#x0027; ind Deres opsats &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, d&#x00F8;d og plage, opsatsen! Nej, h&#x00F8;r, den m&#x00E5; De vente med.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>S&#x00E5;? Nu havde vi netop s&#x00E5; god plads, og jeg synes, det var just den belejligste tid &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="23"/>Doktor Stockmann.</speaker>
<p>Ja ja, det kan De nok ha&#x0027; ret i; men De m&#x00E5; vente alligevel. Jeg skal siden forklare Dem &#x2013;</p></sp>
<stage>(Petra, i hat og k&#x00E5;be og med en del skriveb&#x00F8;ger under armen, kommer ind fra forstuen.)</stage>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Godaften.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Godaften, Petra; er du der?</p></sp>
<stage>(Gensidige hilsener; Petra l&#x00E6;gger t&#x00F8;jet og b&#x00F8;gerne fra sig p&#x00E5; en stol ved d&#x00F8;ren.)</stage>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Og her sidder man og g&#x00F8;r sig tilgode, mens jeg har v&#x00E6;ret ude og tr&#x00E6;llet.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, s&#x00E5; g&#x00F8;r dig tilgode, du ogs&#x00E5;.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Skal jeg lave et lidet glas til Dem?</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(kommer hen til bordet).</stage>
<p>Tak, jeg vil heller selv; De laver det altid for st&#x00E6;rkt. Men det er sandt, far, jeg har et brev til dig.</p>
<stage>(g&#x00E5;r hen til stolen, hvor t&#x00F8;jet ligger.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Et brev! Fra hvem?</p></sp>
<sp who="PETRA"><speaker><pb n="24"/>Petra</speaker> <stage>(s&#x00F8;ger i k&#x00E5;belommen).</stage>
<p>Jeg fik det af postbudet just som jeg gik ud &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(rejser sig og g&#x00E5;r hen imod hende).</stage>
<p>Og s&#x00E5; bringer du det f&#x00F8;rst nu!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Jeg havde virkelig ikke tid til at l&#x00F8;be op igen. V&#x00E6;rs&#x0027;god, her er det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(griber brevet).</stage>
<p>Lad mig se; lad mig se, barn. <stage>(ser p&#x00E5; udskriften.)</stage> Jo, ganske rigtigt &#x2013;!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Er det <emph>det</emph>, du har ventet s&#x00E5; p&#x00E5;, Tomas?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja netop; nu m&#x00E5; jeg straks ind &#x2013;. Hvor skal jeg finde et lys, Katrine? Er der nu ingen lampe i mit v&#x00E6;relse igen!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Jo, lampen st&#x00E5;r og br&#x00E6;nder p&#x00E5; skrivebordet.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Godt, godt. Undskyld et &#x00F8;jeblik &#x2013;</p>
<stage>(han g&#x00E5;r ind i v&#x00E6;relset til h&#x00F8;jre.)</stage></sp>
<sp who="PETRA"><speaker><pb n="25"/>Petra.</speaker>
<p>Hvad kan det v&#x00E6;re for noget, mor?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Jeg ved ikke; i de sidste dage har han spurgt s&#x00E5; tidt efter postbudet.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Formodentlig en udenbys patient &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Stakkers far; han f&#x00E5;r snart altfor meget at bestille. <stage>(laver sit glas.)</stage> Ah, det skal smage!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Har De l&#x00E6;st i aftenskolen idag ogs&#x00E5;?</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(nipper til glasset).</stage>
<p>To timer.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Og i formiddags fire timer i institutet &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(s&#x00E6;tter sig ved bordet).</stage>
<p>Fem timer.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Og iaften har du stile at rette, ser jeg.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>En hel bunke, ja.</p></sp>
<sp who="HORSTER"><speaker><pb n="26"/>Horster.</speaker>
<p>De har nok ogs&#x00E5; fuldt op at bestille, lader det til.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja; men det er bra&#x0027;. En blir s&#x00E5; dejlig tr&#x00E6;t bagefter.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Synes De om det?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, for s&#x00E5; sover en s&#x00E5; godt.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Du m&#x00E5; v&#x00E6;re sv&#x00E6;rt syndig, du, Petra.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Syndig?</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Ja, n&#x00E5;r du arbejder s&#x00E5; meget. Herr R&#x00F8;rlund siger, at arbejde er en straf for vore synder.</p></sp>
<sp who="EJLIF"><speaker>Ejlif</speaker> <stage>(bl&#x00E6;ser).</stage>
<p>Pyh, hvor dum du er, at du tror p&#x00E5; sligt noget.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>N&#x00E5;, n&#x00E5;, Ejlif!</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(ler).</stage>
<p>Nej, det er udm&#x00E6;rket.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="27"/>Hovstad.</speaker>
<p>Vil ikke du gerne arbejde s&#x00E5; meget, Morten?</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Nej, det vil jeg ikke.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, men hvad vil du da bli&#x0027; til i verden?</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Jeg vil helst bli&#x0027; viking, jeg.</p></sp>
<sp who="EJLIF"><speaker>Ejlif.</speaker>
<p>Men s&#x00E5; m&#x00E5;tte du jo v&#x00E6;re hedning da.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Ja, s&#x00E5; kunde jeg jo bli&#x0027; hedning da.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det holder jeg med dig i, Morten! Jeg siger akkurat det samme.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(g&#x00F8;r tegn).</stage>
<p>Nej visst g&#x00F8;r De ikke, nej, herr Billing.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Jo, gud d&#x00F8;de mig &#x2013;! Jeg <emph>er</emph> en hedning, og det er jeg stolt af. Pas p&#x00E5;, snart blir vi hedninger allesammen.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Og kan vi <emph>da</emph> f&#x00E5; lov at g&#x00F8;re alt det vi vil?</p></sp>
<sp who="BILLING"><speaker><pb n="28"/>Billing.</speaker>
<p>Ja, ser du, Morten &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nu skal I g&#x00E5; ind med jer, gutter; I har visst noget at l&#x00E6;se over til imorgen.</p></sp>
<sp who="EJLIF"><speaker>Ejlif.</speaker>
<p><emph>Jeg</emph> kunde da gerne f&#x00E5; bli&#x0027; en stund &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ikke du heller; g&#x00E5; s&#x00E5; begge to.</p></sp>
<stage>(Gutterne siger godnat og g&#x00E5;r ind i v&#x00E6;relset til venstre.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Tror De virkelig, det kan skade gutterne at h&#x00F8;re p&#x00E5; sligt?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, jeg ved ikke; men jeg synes ikke om det.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja men, mor, jeg tror det er rent galt af dig.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja det kan gerne v&#x00E6;re; men jeg synes ikke om det; ikke her hjemme.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Der er s&#x00E5; megen usandhed b&#x00E5;de i hjemmet og i skolen. I hjemmet skal der ties, og i skolen m&#x00E5; vi st&#x00E5; og lyve for b&#x00F8;rnene.</p></sp>
<sp who="HORSTER"><speaker><pb n="29"/>Horster.</speaker>
<p>M&#x00E5; De lyve?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, tror De ikke, vi m&#x00E5; foredrage mangt og meget, som vi ikke selv tror p&#x00E5;?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Jo, det er nok altfor visst.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Havde jeg bare midler til det, s&#x00E5; skulde jeg selv oprette en skole, og der skulde det g&#x00E5; anderledes til.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>&#x00C5; hvad, midler &#x2013;</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Ja t&#x00E6;nker De p&#x00E5; <emph>det</emph>, fr&#x00F8;ken Stockmann, s&#x00E5; skal De gerne f&#x00E5; lokale hos mig. Salig fars gamle store hus st&#x00E5;r jo n&#x00E6;sten tomt; der er en sv&#x00E6;rt stor spisesal neden under &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(ler).</stage>
<p>Ja, ja, tak skal De ha&#x0027;; men det blir der nok ikke noget af.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>&#x00C5; nej, fr&#x00F8;ken Petra g&#x00E5;r nok heller over til bladskriverne, t&#x00E6;nker jeg. Det er sandt, har <pb n="30"/>De f&#x00E5;t tid til at se lidt p&#x00E5; den engelske fort&#x00E6;lling, som De lovte at overs&#x00E6;tte for os?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Nej, ikke endnu; men De skal nok f&#x00E5; den i rette tid.</p></sp>
<stage>(Doktor Stockmannkommer fra sit v&#x00E6;relse med det &#x00E5;bne brev i h&#x00E5;nden.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(svinger brevet).</stage>
<p>Jo, nu kan I tro, her skal sp&#x00F8;rges nyt i byen!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nyt?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hvad er det for noget nyt?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>En stor opdagelse, Katrine!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Som du har gjort?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja netop jeg. <stage>(g&#x00E5;r frem og tilbage.)</stage> Lad dem nu komme, som de plejer, og sige, at det er griller og gal mands p&#x00E5;fund. Men de vogter sig nok! Haha, de vogter sig, t&#x00E6;nker jeg!</p></sp>
<sp who="PETRA"><speaker><pb n="31"/>Petra.</speaker>
<p>Men, far, s&#x00E5; sig da, hvad det er.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, ja, giv mig bare tid, s&#x00E5; skal I f&#x00E5; vide det altsammen. T&#x00E6;nk, om jeg nu havde havt Peter her! Ja, der ser man, hvorledes vi mennesker kan g&#x00E5; omkring og d&#x00F8;mme som de blindeste muldvarper &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvad mener De med det, herr doktor?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(standser ved bordet).</stage>
<p>Er det ikke den almindelige mening, at vor by er et sundt sted?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jo det forst&#x00E5;r sig da vel.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Et ganske overordentlig sundt sted endogs&#x00E5;, &#x2013; et sted, som fortjener at anbefales p&#x00E5; det varmeste b&#x00E5;de for syge og for friske medmennesker &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja men, k&#x00E6;re Tomas &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og anbefalet det og lovprist det har vi da <pb n="32"/>ogs&#x00E5;. Jeg har skrevet og skrevet b&#x00E5;de i &#x00AB;Folkebudet&#x00BB; og i flyveskrifter &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nu ja, og s&#x00E5;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Denne badeanstalt, som kaldes for byens puls&#x00E5;re, og byens livsnerve og &#x2013; og fanden ved, hvad det er for noget altsammen &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>&#x00AB;Byens bankende hjerte&#x00BB; har jeg engang i en festlig stund tilladt mig at &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; ja, det ogs&#x00E5;. Men ved De s&#x00E5;, hvad det i virkeligheden er, dette store, pr&#x00E6;gtige, lovpriste badeanl&#x00E6;g, som har kostet s&#x00E5; mange penge, &#x2013; ved De, hvad det er?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, hvad er det da for noget?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, hvad er det da?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hele badet er en pesthule.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Badet, far!</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="33"/>Fru Stockmann</speaker> <stage>(p&#x00E5; samme tid).</stage>
<p>Vort bad!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(liges&#x00E5;).</stage>
<p>Men, herr doktor &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Aldeles utroligt!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hele badeanstalten er en kalket forgiftig grav, siger jeg. Sundhedsfarlig i allerh&#x00F8;jeste grad! Alle disse uhumskhederne oppe i M&#x00F8;lledalen, &#x2013; alt dette her, som lugter s&#x00E5; f&#x00E6;lt, &#x2013; det inficerer vandet i spisningsr&#x00F8;rene til br&#x00F8;ndhuset; og dette samme ford&#x00F8;mte giftige smuds siver ogs&#x00E5; ud i stranden &#x2013;</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Der, hvor sj&#x00F8;badene ligger?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Netop der.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvoraf ved De nu alt dette s&#x00E5; visst, herr doktor?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg har unders&#x00F8;gt forholdene s&#x00E5; samvittighedsfuldt, som t&#x00E6;nkes kan. &#x00C5;, jeg gik l&#x00E6;nge
 <pb n="34"/>og havde en mistanke om noget sligt. Ifjor indtraf her en del p&#x00E5;faldende sygdomstilf&#x00E6;lder blandt badeg&#x00E6;sterne, &#x2013; b&#x00E5;de tyf&#x00F8;se og gastriske tilf&#x00E6;lder &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, det gjorde der jo ogs&#x00E5;.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Dengang trode vi, at de fremmede havde f&#x00F8;rt smitten med sig; men siden, &#x2013; ivinter, &#x2013; kom jeg p&#x00E5; andre tanker; og s&#x00E5; gav jeg mig til at unders&#x00F8;ge vandet, s&#x00E5; godt det lod sig g&#x00F8;re.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det er alts&#x00E5; <emph>det</emph>, du har havt s&#x00E5; travlt med!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja du kan nok sige jeg har havt travlt, Katrine. Men her mangled jeg jo de forn&#x00F8;dne videnskabelige hj&#x00E6;lpemidler; og s&#x00E5; sendte jeg pr&#x00F8;ver b&#x00E5;de af drikkevandet og af sj&#x00F8;vandet ind til universitetet for at f&#x00E5; en exakt analyse af en kemiker.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og den har De nu f&#x00E5;t?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(viser brevet).</stage>
<p>Her har jeg den! Der er p&#x00E5;vist tilstedev&#x00E6;relsen af forr&#x00E5;dnede organiske stoffer i vandet, <pb n="35"/>&#x2013; infusorier i m&#x00E6;ngdevis. Det er absolut skadeligt for sundheden enten det nu bruges indvortes eller udvortes.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det var da en guds lykke, at du kom efter det itide.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja det m&#x00E5; du nok sige.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og hvad agter De nu at g&#x00F8;re, herr doktor?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Naturligvis se at f&#x00E5; rettet p&#x00E5; sagen.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Lar det sig alts&#x00E5; g&#x00F8;re?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det m&#x00E5; la&#x0027; sig g&#x00F8;re. Ellers er hele badeanstalten ubrugelig, &#x2013; &#x00F8;delagt. Men det har ingen n&#x00F8;d. Jeg er ganske p&#x00E5; det rene med, hvad der m&#x00E5; foretages.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men, snille Tomas, at du har holdt alt dette her s&#x00E5; hemmeligt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jo, jeg skulde kanske rendt ud i byen og <pb n="36"/>snakket om det, f&#x00F8;r jeg havde fuld visshed? Nej tak; s&#x00E5; gal er jeg ikke.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>N&#x00E5;, men til os her hjemme &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ikke til nogen levende sj&#x00E6;l. Men imorgen kan du l&#x00F8;be indom til &#x00AB;gr&#x00E6;vlingen&#x00BB; &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej men, Tomas &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, n&#x00E5;, til bedstefar da. Jo, nu skal han f&#x00E5; noget at forundre sig over, den gamle; han tror jo, jeg er forrykt i hodet; &#x00E5; ja, der er nok flere, som tror det samme, har jeg m&#x00E6;rket. Men nu skal de godtfolk f&#x00E5; se &#x2013;; nu skal de bare f&#x00E5; se &#x2013;! <stage>(g&#x00E5;r omkring og gnider h&#x00E6;nderne.)</stage> Her blir et sligt opstyr i byen, Katrine! Du kan aldrig t&#x00E6;nke dig det. Hele vandledningen m&#x00E5; l&#x00E6;gges om.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(rejser sig).</stage>
<p>Hele vandledningen &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det forst&#x00E5;r sig. Indtaget ligger for lavt; det m&#x00E5; flyttes til et sted meget h&#x00F8;jere oppe.</p></sp>
<sp who="PETRA"><speaker><pb n="37"/>Petra.</speaker>
<p>S&#x00E5; fik du alts&#x00E5; dog ret alligevel.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, kan du huske det, Petra? jeg skrev imod dem, da de skulde til at bygge. Men dengang var der ingen, som vilde h&#x00F8;re p&#x00E5; mig. N&#x00E5;, I kan tro, jeg gir dem det glatte lag; &#x2013; ja, for jeg har naturligvis skrevet en fremstilling til badebestyrelsen; den har ligget f&#x00E6;rdig en hel uge; jeg har bare g&#x00E5;t og ventet p&#x00E5; dette her. <stage>(viser brevet.)</stage> Men nu skal den afsted straks p&#x00E5; timen. <stage>(g&#x00E5;r ind i sit v&#x00E6;relse og kommer tilbage med en pakke papirer.)</stage> Se her! Hele fire t&#x00E6;tskrevne ark! Og brevet skal l&#x00E6;gges ved. En avis, Katrine! Skaf mig noget til omslag. Godt; se s&#x00E5;; giv det til &#x2013; til &#x2013;; <stage>(stamper.)</stage> hvad fanden er det nu hun heder? N&#x00E5;, giv det til pigen da; sig, hun skal straks bringe det ned til byfogden.</p></sp>
<stage>(Fru Stockmann g&#x00E5;r med pakken ud gennem spisestuen.)</stage>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Hvad tror du onkel Peter vil sige, far?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad skulde han vel sige? Han m&#x00E5; da vel sagtens bli&#x0027; glad ved, at en s&#x00E5; vigtig sandhed kommer for dagen, ved jeg.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>M&#x00E5; jeg f&#x00E5; lov til at bringe en liden notits om Deres opdagelse i &#x00AB;Folkebudet&#x00BB;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="38"/>Doktor Stockmann.</speaker>
<p>Ja, det skal De rigtig ha&#x0027; tak for.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det er jo &#x00F8;nskeligt, at almenheden f&#x00E5;r vide besked jo f&#x00F8;r jo heller.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja visst er det s&#x00E5;.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(kommer tilbage).</stage>
<p>Nu gik hun med det.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>De blir, gud d&#x00F8;de mig, byens f&#x00F8;rste mand, herr doktor!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(g&#x00E5;r forn&#x00F8;jet omkring).</stage>
<p>&#x00C5; hvad; igrunden har jeg jo ikke gjort andet end min pligt. Jeg har v&#x00E6;ret en heldig skattegraver; det er det hele; men alligevel &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Hovstad, synes ikke De, at byen burde bringe doktor Stockmann et fanetog?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det vil jeg ialfald ta&#x0027; ordet for.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Og jeg skal snakke med Aslaksen om det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="39"/>Doctor Stokkmann.<note type="footnote"><hi rend="italic">feil for</hi> Doktor Stockmann</note></speaker>
<p>Nej, k&#x00E6;re venner, lad slig g&#x00F8;gl fare; jeg vil ikke vide af nogen slags tilstelninger. Og hvis badebestyrelsen skulde falde p&#x00E5; at bevilge mig gagetill&#x00E6;g, s&#x00E5; tar jeg ikke imod det. Katrine, det siger jeg dig, &#x2013; jeg tar det ikke.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det g&#x00F8;r du ret i, Tomas.</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(l&#x00F8;fter sit glas).</stage>
<p>Sk&#x00E5;l, far!</p></sp>
<sp who="BILLING HOVSTAD"><speaker>Hovstad og Billing.</speaker>
<p>Sk&#x00E5;l, sk&#x00E5;l, herr doktor.</p></sp>
<sp who="HORSTER"><speaker>Horster</speaker> <stage>(klinker med doktoren).</stage>
<p>Gid De m&#x00E5; f&#x00E5; bare gl&#x00E6;de af dette her.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Tak, tak, mine k&#x00E6;re venner! Jeg er s&#x00E5; hjertelig glad &#x2013;; &#x00E5;, det er dog velsignet at vide med sig selv, at en har gjort sig fortjent af sin f&#x00F8;deby og af sine medborgere. Hurra, Katrine!</p></sp>
<stage>(Han griber hende med begge h&#x00E6;nder om halsen og snurrer sig rundt med hende. Fru Stockmann skriger og stritter imod. Latter. h&#x00E5;ndklap og hurrar&#x00E5;b for doktoren. Gutterne stikker hodet ind gennem d&#x00F8;rene.)</stage>
</div>
<div type="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">ANDEN AKT.</ref></head>
<stage><pb n="40"/>(Doktorens dagligstue. D&#x00F8;ren til spisev&#x00E6;relset er lukket. Formiddag.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(med et forseglet brev i h&#x00E5;nden kommer fra spisev&#x00E6;relset, g&#x00E5;r hen til den forreste d&#x00F8;r tilh&#x00F8;jre og kiger ind).</stage>
<p>Er du hjemme, Tomas?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(indenfor).</stage>
<p>Ja, jeg kom nu netop. <stage>(kommer ind.)</stage> Er der noget?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Brev fra din bror.</p>
<stage>(r&#x00E6;kker ham det.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Aha, lad os se. <stage>(&#x00E5;bner omslaget og l&#x00E6;ser:)</stage> &#x00AB;Det oversendte manuskript remitteres herved &#x2013;&#x00BB; <stage>(l&#x00E6;ser mumlende videre)</stage>. Hm &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hvad siger han s&#x00E5;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="41"/>Doktor Stockmann</speaker> <stage>(stikker papirerne i lommen).</stage>
<p>Nej, han skriver bare, at han vil selv komme herop henimod middag.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>S&#x00E5; m&#x00E5; du endelig huske p&#x00E5; at holde dig hjemme.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja det kan jeg godt; for jeg er f&#x00E6;rdig med mine formiddagsbes&#x00F8;g.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Jeg er sv&#x00E6;rt nysg&#x00E6;rrig efter at vide, hvorledes han tar det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Du skal se, han vil ikke synes rigtig om, at det er mig og ikke ham selv, som har gjort den opdagelse.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, er ikke du ogs&#x00E5; bange for det?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, igrunden blir han jo glad, kan du sk&#x00F8;nne. Men alligevel &#x2013;; Peter er s&#x00E5; forbandet &#x00E6;ngstelig for, at andre folk, end han, skal udrette noget til byens bedste.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men, ved du hvad, Tomas, &#x2013; s&#x00E5; skulde <pb n="42"/>du v&#x00E6;re snil og dele &#x00E6;ren med ham. Kunde det ikke hede sig, at det er ham, som har sat dig p&#x00E5; spor &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jo, det kan det gerne for mig. N&#x00E5;r jeg bare f&#x00E5;r rettet p&#x00E5; sagen, s&#x00E5; &#x2013;</p></sp>
<sp who="MORTENKIIL"><speaker>Gamle Morten Kiil</speaker> <stage>(stikker hodet ind gennem forstued&#x00F8;ren, ser sig forskende om, ler indvendig og sp&#x00F8;rger polidsk).</stage>
<p>Er det &#x2013; er det sandt?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(imod ham).</stage>
<p>Far, &#x2013; er det dig!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej se, svigerfar; godmorgen, godmorgen!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>&#x00C5; men s&#x00E5; kom da ind.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Ja, hvis det er sandt; for ellers g&#x00E5;r jeg igen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad for noget er sandt?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Denne galskaben med vandv&#x00E6;rket. Er det sandt, det?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="43"/>Doktor Stockmann.</speaker>
<p>Ja visst er det sandt. Men hvorledes har <emph>De</emph> f&#x00E5;t vide <emph>det</emph>?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(kommer ind).</stage>
<p>Petra fl&#x00F8;j indom, da hun gik til skolen &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej gjorde hun det?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Jaha; og s&#x00E5; fort&#x00E6;ller hun &#x2013;. Jeg t&#x00E6;nkte hun bare vilde holde mig for nar; men det ligner ikke Petra heller.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, hvor kunde De t&#x00E6;nke sligt!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>&#x00C5;, en skal aldrig lide p&#x00E5; nogen; en kan bli&#x0027; gjort til nar, f&#x00F8;r en ved af det. Men s&#x00E5; er det alts&#x00E5; sandt alligevel?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja tilforladelig er det s&#x00E5;. S&#x00E6;t Dem nu bare, svigerfar. <stage>(n&#x00F8;der ham ned p&#x00E5; sofaen.)</stage> Og er det ikke en sand lykke for byen &#x2013;?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(k&#x00E6;mper med latteren).</stage>
<p>Lykke for byen?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="44"/>Doktor Stockmann.</speaker>
<p>Ja, at jeg gjorde den opdagelse s&#x00E5; betimelig &#x2013;</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(som f&#x00F8;r).</stage>
<p>Jo, jo, jo! &#x2013; Men aldrig havde jeg da t&#x00E6;nkt, at De vilde drive abespil med Deres egen k&#x00F8;delige bror.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Abespil!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej men, k&#x00E6;re far &#x2013;</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(hviler h&#x00E6;nderne og hagen p&#x00E5; stokkeknappen og blinker polidsk til doktoren).</stage>
<p>Hvorledes var det nu? Var det ikke s&#x00E5;, at der var kommet nogen dyr ind i vandr&#x00F8;rene?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; ja, infusionsdyr.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Og der skulde jo v&#x00E6;re kommet mange slige dyr derind, sa&#x0027; Petra. En rent ustyrtelig m&#x00E6;ngde.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja vel; de kan v&#x00E6;re der i hundrede-tusendvis.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Men der er ingen, som kan se dem, &#x2013; var det ikke s&#x00E5;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="45"/>Doktor Stockmann.</speaker>
<p>Jo; se dem kan man ikke.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil,</speaker> <stage>(med stille klukkende latter).</stage>
<p>Dette her er, fan&#x0027; flytte mig, det bedste, jeg har h&#x00F8;rt af Dem endnu.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvorledes, mener De?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Men aldrig i verden f&#x00E5;r De bildt byfogden sligt noget ind.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, det skal vi nok f&#x00E5; se.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Tror De, han kunde v&#x00E6;re s&#x00E5; gal?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg h&#x00E5;ber hele byen vil v&#x00E6;re s&#x00E5; gal.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Hele byen! Ja det kan sgu&#x0027; gerne v&#x00E6;re, det. Men det er tilpas for dem; det har de godt af. De skulde nu v&#x00E6;re s&#x00E5; meget klogere end vi gamle. De hundsvoterte mig ud af formandskabet. Ja, jeg siger s&#x00E5;; for de voterte mig ud som en hund, gjorde de. Men nu f&#x00E5;r de det igen. Driv bare abespil med dem, Stockmann.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="46"/>Doktor Stockmann.</speaker>
<p>Ja men, svigerfar &#x2013;</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Bare abespil, siger jeg. <stage>(rejser sig.)</stage> Kan De f&#x00E5; det til det, at byfogden og hans venner render med n&#x00E6;sen i en klud, s&#x00E5; gir jeg straks p&#x00E5; timen hundrede kroner til de fattige.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Se, det var jo snildt af Dem.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Ja, jeg har jo ikke stort at rutte med, kan De vide; men f&#x00E5;r De det til det, s&#x00E5; skal jeg bet&#x00E6;nke de fattige med halvhundrede kroner til julaften.</p></sp>
<stage>(Redakt&#x00F8;r Hovstadkommer fra forstuen.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Godmorgen! <stage>(standser.)</stage> &#x00C5; undskyld &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej kom De; kom De.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(klukker igen).</stage>
<p>Han! Er han ogs&#x00E5; med p&#x00E5; det?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvad mener De?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="47"/>Doktor Stockmann.</speaker>
<p>Ja visst er han med.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Kunde jeg ikke n&#x00E6;sten t&#x00E6;nke det! Det skal st&#x00E5; i aviserne. Jo, De er rigtignok den rette, Stockmann. Men l&#x00E6;g nu bare over; nu vil jeg g&#x00E5;.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; nej, bliv nu lidt, svigerfar.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Nej, nu vil jeg g&#x00E5;. Og find s&#x00E5; p&#x00E5; alt det abespil, De kan; De skal fan&#x0027; ikke ha&#x0027; gjort det for ingenting.</p></sp>
<stage>(Han g&#x00E5;r; fru Stockmann f&#x00F8;lger ud med ham.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ler).</stage>
<p>T&#x00E6;nk Dem bare, De, &#x2013; den gamle tror ikke et ord af dette her med vandv&#x00E6;rket.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, var det <emph>den</emph> sagen &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det var den, vi talte om. Og det er kanske for det samme, De kommer ogs&#x00E5;?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja det er det. Har De tid en liden stund, herr doktor?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="48"/>Doktor Stockmann.</speaker>
<p>S&#x00E5; l&#x00E6;nge De vil, k&#x00E6;re.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Har De h&#x00F8;rt noget fra byfogden?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Endnu ikke. Han kommer herhen siden.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg har t&#x00E6;nkt en del p&#x00E5; sagen siden ig&#x00E5;r-kveld.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5; ja?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>For Dem, som er l&#x00E6;ge og som er en videnskabsmand, st&#x00E5;r dette tilf&#x00E6;lde med vandv&#x00E6;rket som noget for sig. Jeg mener, det falder ikke Dem ind, at dette h&#x00E6;nger ihob med mange andre ting.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, hvorledes &#x2013;? Lad os s&#x00E6;tte os, k&#x00E6;re. &#x2013; Nej, der i sofaen.</p></sp>
<stage>(Hovstad s&#x00E6;tter sig i sofaen, doktoren i en l&#x00E6;nestol p&#x00E5; den anden side af bordet.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;? De mener alts&#x00E5; &#x2013;?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="49"/>Hovstad.</speaker>
<p>De sagde ig&#x00E5;r, at det ford&#x00E6;rvede vand kom af urenligheder i jordbunden.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det kommer ganske utvilsomt fra denne forgiftige sump oppe i M&#x00F8;lledalen.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Undskyld, herr doktor, men jeg tror, det kommer fra en ganske anden sump.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad skulde det v&#x00E6;re for en sump?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Den sump, som hele vort kommunale liv st&#x00E5;r og r&#x00E5;dner i.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej men for pokker, herr Hovstad, hvad er nu det for snak?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Alle byens sager er lidt efter lidt kommet i h&#x00E6;nderne p&#x00E5; en flok embedsm&#x00E6;nd &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, embedsm&#x00E6;nd er de da ikke allesammen.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, men de, som ikke er embedsm&#x00E6;nd, de
 <pb n="50"/>er ialfald embedsm&#x00E6;ndenes venner og tilh&#x00E6;ngere; det er alle de rige, alle dem med de gamle ansete navne i byen; dem er det, som styrer og r&#x00E5;der over os.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, men de folk har da virkelig b&#x00E5;de dygtighed og indsigt.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Viste de dygtighed og indsigt, da de lagde vandledningen der, hvor den nu ligger?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, <emph>det</emph> var naturligvis en stor dumhed af dem. Men det blir der jo nu rettet p&#x00E5;.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Tror De, det vil g&#x00E5; s&#x00E5; glat?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Glat eller ikke glat, &#x2013; g&#x00E5; skal det ialfald.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, dersom pressen f&#x00E5;r gribe ind.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Blir aldrig n&#x00F8;dvendigt, k&#x00E6;re. Jeg er viss p&#x00E5;, at min bror &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Undskyld mig, herr doktor, men jeg vil <pb n="51"/>sige Dem, at jeg agter at ta&#x0027; sagen under behandling.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>I avisen?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja. Da jeg overtog &#x00AB;Folkebudet&#x00BB;, var det min tanke, at jeg skulde f&#x00E5; spr&#x00E6;ngt denne ring af gamle envise stivstikkere, som sad inde med al magten.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men De har jo selv fortalt mig, hvad ende det tog; De havde jo n&#x00E6;r &#x00F8;delagt bladet p&#x00E5; det.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, dengang m&#x00E5;tte vi stikke piben i s&#x00E6;k, det er ganske sandt. For der var fare for, at badeanstalten ikke skulde komme istand, hvis de m&#x00E6;nd faldt. Men nu st&#x00E5;r den der, og nu kan de h&#x00F8;je herrerne undv&#x00E6;res.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Undv&#x00E6;res, ja; men vi skylder dem dog stor tak.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det skal ogs&#x00E5; bli&#x0027; erkendt, i al pyntelighed. Men en bladskriver af min folkelige retning kan ikke la&#x0027; en slig lejlighed, som denne her, g&#x00E5; fra sig. Der m&#x00E5; rygges ved den fabelen om de <pb n="52"/>styrendes ufejlbarhed. Sligt noget m&#x00E5; ryddes ud ligesom al anden slags overtro.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er jeg enig med Dem i af hele mit hjerte, herr Hovstad; er det en overtro, s&#x00E5; v&#x00E6;k med det!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Byfogden vilde jeg nu s&#x00E5; n&#x00F8;dig r&#x00F8;re ved, siden han er Deres bror. Men De synes da visst som jeg, at sandheden g&#x00E5;r foran alle andre hensyn.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det forst&#x00E5;r sig jo af sig selv. &#x2013; <stage>(udbrydende.)</stage> Ja men &#x2013;! Ja men &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>De skal ikke tro ilde om mig. Jeg er hverken mere egennyttig eller mere magtbeg&#x00E6;rlig end de fleste mennesker.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men k&#x00E6;re, &#x2013; hvem falder ogs&#x00E5; p&#x00E5; det?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg er kommen af ringe folk, som De ved; og jeg har havt anledning nok til at se, hvad som mest tr&#x00E6;nges til i de lavere samfundslag. Og det er, at f&#x00E5; v&#x00E6;re med p&#x00E5; at styre de almene anliggender, herr doktor. <emph>Det</emph> er det, <pb n="53"/>som udvikler evnerne og kundskaben og selvf&#x00F8;lelsen &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det kan jeg s&#x00E5; overm&#x00E5;de godt forst&#x00E5; &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, &#x2013; og s&#x00E5; synes jeg, en journalist tar et tungt ansvar p&#x00E5; sig, om han fors&#x00F8;mmer en gunstig lejlighed til frig&#x00F8;relse for de mange, for de sm&#x00E5;, for de undertrykte. Jeg ved nok, &#x2013; i de stores lejr vil de kalde det for opvigleri og sligt noget; men det f&#x00E5;r de g&#x00F8;re som de lyster. N&#x00E5;r jeg bare har min samvittighed fri, s&#x00E5; &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Just det, ja! Just det, k&#x00E6;re herr Hovstad. Men alligevel &#x2013; for fanden &#x2013;! <stage>(det banker.)</stage> Kom ind!</p></sp>
<stage>(Bogtrykker Aslakseni forstued&#x00F8;ren. Han er tarveligt men anst&#x00E6;ndigt kl&#x00E6;dt, i sort, med et hvidt, noget kr&#x00F8;llet halst&#x00F8;rkl&#x00E6;de, handsker og floshat i h&#x00E5;nden.)</stage>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(bukker).</stage>
<p>Om forladelse, herr doktor, at jeg er s&#x00E5; dristig &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(rejser sig).</stage>
<p>Se, se, &#x2013; der har vi jo bogtrykker Aslaksen!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja s&#x00E5;m&#x00E6;nd, herr doktor.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="54"/>Hovstad</speaker> <stage>(st&#x00E5;r op).</stage>
<p>Er det mig, De vil ha&#x0027; fat p&#x00E5;, Aslaksen?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Nej, det er ikke det; jeg vidste ikke vi skulde tr&#x00E6;ffes her. Nej, det var nok doktoren selv &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, hvad st&#x00E5;r til tjeneste?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Er det sandt, som jeg h&#x00F8;rte af herr Billing, at doktoren t&#x00E6;nker p&#x00E5; at skaffe os et bedre vandv&#x00E6;rk?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, til badeanstalten.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja vel; det sk&#x00F8;nner jeg nok. N&#x00E5;, s&#x00E5; kommer jeg for at sige, at den sagen vil jeg st&#x00F8;tte af alle mine kr&#x00E6;fter.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(til doktoren).</stage>
<p>Ser De!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det skal De ha&#x0027; s&#x00E5; hjertelig tak for; men &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>For det kunde kanske nok tr&#x00E6;nges at ha&#x0027; <pb n="55"/>os sm&#x00E5;borgere i ryggen. Vi danner nu ligesom en kompakt majoritet her i byen, &#x2013; n&#x00E5;r vi rigtig <emph>vil</emph> da. Og det er altid bra&#x0027;, at ha&#x0027; majoriteten med sig, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er un&#x00E6;gtelig sandt; men jeg kan bare ikke begribe, at nogen s&#x00E6;rlige anstalter skulde v&#x00E6;re n&#x00F8;dvendige her. Jeg synes da, at en s&#x00E5; grej og ligefrem sag &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>&#x00C5; jo, det kunde nok v&#x00E6;re bra&#x0027; alligevel; for jeg kender de lokale myndighederne s&#x00E5; godt; magthaverne g&#x00E5;r ikke gerne godvilligt ind p&#x00E5; forslag, som kommer fra andre folk. Og derfor mener jeg, det kunde ikke v&#x00E6;re afvejen, om vi demonstrerte lidt.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Netop det, ja.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Demonstrerte, siger De? Ja, hvorledes vilde De da egentlig demonstrere?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Naturligvis med stort m&#x00E5;dehold, herr doktor; jeg beflitter mig altid p&#x00E5; m&#x00E5;dehold; for m&#x00E5;dehold, det er en statsborgers f&#x00F8;rste dyd, &#x2013; efter <emph>min</emph> mening da.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="56"/>Doktor Stockmann.</speaker>
<p>Det er De jo ogs&#x00E5; kendt for, herr Aslaksen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, jeg tror nok jeg t&#x00F8;r sige det. Og denne sagen med vandv&#x00E6;rket, den er s&#x00E5; sv&#x00E6;rt vigtig for os sm&#x00E5;borgere. Badet tegner jo til at bli&#x0027; ligesom en liden guldgrube for byen. Det er badet, vi skal leve af allesammen, og mest da vi husejere. Derfor vil vi jo gerne st&#x00F8;tte anstalten alt det vi kan. Og da jeg nu er formand i husejerforeningen &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja &#x2013;?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>&#x2013; og da jeg desforuden er agent for m&#x00E5;deholdsselskabet, &#x2013; ja, doktoren ved vel, at jeg virker for m&#x00E5;deholdssagen?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det forst&#x00E5;r sig.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>N&#x00E5;, &#x2013; s&#x00E5; er det jo begribeligt, at jeg kommer sammen med en hel del mennesker. Og da jeg er kendt for at v&#x00E6;re en sindig og lovlydig statsborger, som doktoren selv sa&#x0027;, s&#x00E5; har jeg jo en viss indflydelse i byen, &#x2013; en liden slags magtstilling, &#x2013; om jeg selv skal sige det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="57"/>Doktor Stockmann.</speaker>
<p>Det ved jeg meget godt, herr Aslaksen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja se &#x2013; derfor vilde det v&#x00E6;re en smal sag for mig at f&#x00E5; en adresse istand, om det skulde knibe.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>En adresse, siger De?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, en slags takadresse fra byens borgere for at De har b&#x00E5;ret denne samfundsvigtige sag frem. Det siger sig selv, at den m&#x00E5;tte v&#x00E6;re affattet med s&#x00F8;mmeligt m&#x00E5;dehold, s&#x00E5; den ikke st&#x00F8;der myndighederne og dem, som har magten forresten. Og passer vi bare n&#x00F8;je p&#x00E5; <emph>det</emph>, s&#x00E5; kan da vel ingen ta&#x0027; os det ilde op, ved jeg?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, selv om de ikke likte det s&#x00E5; sv&#x00E6;rt godt, s&#x00E5; &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Nej, nej, nej; ikke nogen n&#x00E6;rg&#x00E5;enhed imod &#x00F8;vrigheden, herr Hovstad. Ikke nogen opposition imod folk, som st&#x00E5;r os s&#x00E5; t&#x00E6;t indp&#x00E5; livet. Det har jeg f&#x00E5;t nok af i mine dage; og det kommer der aldrig noget godt ud af heller. Men en statsborgers sindige og frimodige ytringer m&#x00E5; ikke v&#x00E6;re nogen mand forment.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="58"/>Doktor Stockmann</speaker> <stage>(ryster hans h&#x00E5;nd).</stage>
<p>Jeg kan ikke sige Dem, k&#x00E6;re herr Aslaksen, hvor inderligt det gl&#x00E6;der mig at finde al denne tilslutning blandt mine medborgere. Jeg er s&#x00E5; glad, &#x2013; s&#x00E5; glad! H&#x00F8;r; skal det ikke v&#x00E6;re et lidet glas sherry? Hvad!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Nej mange tak; jeg nyder aldrig den slags spirituosa.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, men et glas &#x00F8;l da; hvad siger De til det?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Tak, ikke det heller, herr doktor; jeg nyder ingenting s&#x00E5; tidligt p&#x00E5; dagen. Men nu vil jeg g&#x00E5; ud i byen og snakke med en del af husejerne og forberede stemningen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det er s&#x00E5; overm&#x00E5;de snildt af Dem, herr Aslaksen; men jeg kan umulig f&#x00E5; i mit hode, at alle disse anstalter skulde bli&#x0027; n&#x00F8;dvendige; jeg synes sagen m&#x00E5; kunne g&#x00E5; ganske af sig selv.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Autoriteterne arbejder noget tungvindt, herr doktor. Ja, gudbevar&#x0027;s, jeg siger ikke det for at laste dem &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker><pb n="59"/>Hovstad.</speaker>
<p>Imorgen skal vi k&#x00F8;re dem ivej i bladet, Aslaksen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Men bare ikke voldsomt, herr Hovstad. Far frem med m&#x00E5;dehold, ellers f&#x00E5;r De dem ikke af fl&#x00E6;kken; De kan lide p&#x00E5; mit r&#x00E5;d; for jeg har sanket erfaringer i livets skole. &#x2013; Nu ja, s&#x00E5; vil jeg sige doktoren farvel. De ved nu, at vi sm&#x00E5;borgere ialfald st&#x00E5;r bag Dem som en mur. De har den kompakte majoritet p&#x00E5; Deres side, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Tak for det, min k&#x00E6;re herr Aslaksen. <stage>(r&#x00E6;kker ham h&#x00E5;nden.)</stage> Farvel, farvel!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>G&#x00E5;r De med indom p&#x00E5; trykkeriet, herr Hovstad?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg kommer bagefter; jeg har endnu lidt at afg&#x00F8;re.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Godt, godt.</p></sp>
<stage>(Han hilser og g&#x00E5;r; doktor Stockmann f&#x00F8;lger ham ud i forstuen.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(idet doktoren kommer ind igen).</stage>
<p>N&#x00E5;, hvad siger De s&#x00E5;, herr doktor? Synes <pb n="60"/>De ikke, det er p&#x00E5; tiden, at her luftes ud og rystes op i al denne slaphed og halvhed og fejghed?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Sigter De til bogtrykker Aslaksen?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja jeg g&#x00F8;r. Han er en af dem, som st&#x00E5;r i sumpen &#x2013; s&#x00E5; bra&#x0027; en mand han end kan v&#x00E6;re forresten. Og slig er de fleste her hos os; de g&#x00E5;r og vipper og svingler til begge siderne; af bare hensyn og bet&#x00E6;nkeligheder t&#x00F8;r de aldrig ta&#x0027; fuldt skridt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, men Aslaksen var da s&#x00E5; inderlig velsindet, synes jeg.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Der er en ting, som jeg s&#x00E6;tter h&#x00F8;jere; og det er at st&#x00E5; som en tryg, selvsikker mand.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det gir jeg Dem s&#x00E5; fuldst&#x00E6;ndig ret i.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Derfor er det jeg nu vil gribe lejligheden og pr&#x00F8;ve, om jeg ikke skulde kunne f&#x00E5; de velsindede til at mande sig op engang. Autoritetsdyrkelsen <emph>m&#x00E5;</emph> udryddes her i byen. Dette uforsvarlig store fejlgreb med vandv&#x00E6;rket m&#x00E5; <pb n="61"/>g&#x00F8;res indlysende for alle stemmeberettigede borgere.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Godt; n&#x00E5;r De mener, det er til almenhedens bedste, s&#x00E5; lad s&#x00E5; ske; men ikke f&#x00F8;rend jeg har talt med min bror.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg skriver ialfald en redaktionsartikkel f&#x00E6;rdig imens. Og hvis byfogden s&#x00E5; ikke vil fremme sagen &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; men hvor kan De t&#x00E6;nke Dem sligt?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det kunde nok t&#x00E6;nkes. Og <emph>da</emph> &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, da lover jeg Dem &#x2013;; h&#x00F8;r, &#x2013; da kan De trykke min afhandling, &#x2013; ta&#x0027; den ind hel og holden.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>M&#x00E5; jeg det? Er det et ord?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(r&#x00E6;kker ham manuskriptet).</stage>
<p>Her har De den; ta&#x0027; den med Dem; det kan jo ikke skade, at De l&#x00E6;ser den igennem; og s&#x00E5; gir De mig den igen siden.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="62"/>Hovstad.</speaker>
<p>Godt, godt; det skal jeg nok g&#x00F8;re. Og s&#x00E5; farvel, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Farvel, farvel. Ja, for De skal se, det g&#x00E5;r s&#x00E5; glat, herr Hovstad, &#x2013; s&#x00E5; glat!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hm, &#x2013; vi f&#x00E5;r se.</p>
<stage>(han hilser og g&#x00E5;r ud gennem forstuen.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(g&#x00E5;r hen og ser ind i spisestuen).</stage>
<p>Katrine &#x2013;! N&#x00E5;, er du kommen hjem, Petra?</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(kommer ind).</stage>
<p>Ja, nu kom jeg netop fra skolen.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(kommer).</stage>
<p>Har han ikke v&#x00E6;ret her endnu?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Peter? Nej. Men jeg har snakket en hel del med Hovstad. Han er ganske betaget af den opdagelse, jeg har gjort. Ja, for den har en langt st&#x00F8;rre r&#x00E6;kkevidde, end jeg t&#x00E6;nkte i f&#x00F8;rstningen, ser Du. Og s&#x00E5; har han stillet sit blad til min r&#x00E5;dighed, hvis det skulde beh&#x00F8;ves.</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="63"/>Fru Stockmann.</speaker>
<p>Men tror du da det beh&#x00F8;ves?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; sletikke. Men det er ialfald en stolt bevidsthed, at man har den frisindede, uafh&#x00E6;ngige presse p&#x00E5; sin side. Ja, og t&#x00E6;nk &#x2013; s&#x00E5; har jeg havt bes&#x00F8;g af formanden i husejerforeningen.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>S&#x00E5;? Og hvad vilde han?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ogs&#x00E5; st&#x00F8;tte mig. De vil st&#x00F8;tte mig allesammen, ifald det skulde knibe. Katrine, &#x2013; ved du, hvad jeg har for noget bag mig?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Bag dig? Nej; hvad har du for noget bag dig da?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Den kompakte majoritet.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja s&#x00E5;. Er det godt for dig, det, Tomas?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det skulde jeg mene, det er godt! <stage>(gnider h&#x00E6;nderne og g&#x00E5;r op og ned.)</stage> Ja, herregud, hvor forn&#x00F8;jeligt det er at st&#x00E5; s&#x00E5;ledes i broderlig forening sammen med sine medborgere!</p></sp>
<sp who="PETRA"><speaker><pb n="64"/>Petra.</speaker>
<p>Og s&#x00E5; at udrette s&#x00E5; meget godt og nyttigt, far!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, og det ovenik&#x00F8;bet for ens egen f&#x00F8;deby, du!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nu ringte det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; har vi ham visst. &#x2013; &#x2013; <stage>(det banker.)</stage> V&#x00E6;r s&#x00E5; god!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogd Stockmann</speaker> <stage>(kommer fra forstuen).</stage>
<p>Godmorgen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Velkommen, Peter!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Godmorgen, svoger. Hvorledes st&#x00E5;r det til?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jo tak; s&#x00E5;-s&#x00E5;. <stage>(til doktoren.)</stage> Jeg modtog ig&#x00E5;r efter kontortid en afhandling fra dig betr&#x00E6;ffende vandforholdene ved badeanstalten.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja. Har du l&#x00E6;st den?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jo, jeg har.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="65"/>Doktor Stockmann.</speaker>
<p>Og hvad siger du s&#x00E5; til den sag?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(med et sideblik).</stage>
<p>Hm &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Kom, Petra.</p>
<stage>(hun og Petra g&#x00E5;r ind i v&#x00E6;relset tilvenstre.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(efter et ophold).</stage>
<p>Har det v&#x00E6;ret n&#x00F8;dvendigt at drive alle disse unders&#x00F8;gelser bag min ryg?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, s&#x00E5; l&#x00E6;nge jeg ikke havde absolut visshed, s&#x00E5; &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og den, mener du alts&#x00E5;, du nu har?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det har du da vel selv overbevist dig om.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Er det din hensigt at freml&#x00E6;gge dette aktstykke for badebestyrelsen, som et slags officielt dokument?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja vel. Noget m&#x00E5; der jo g&#x00F8;res ved sagen; og det fort.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="66"/>Byfogden.</speaker>
<p>Du bruger, som s&#x00E6;dvanligt, st&#x00E6;rke talem&#x00E5;der i din afhandling. Du siger blandt andet, at det, vi byder vore badeg&#x00E6;ster, er en permanent forgiftelse.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja men, Peter, kan det da betegnes anderledes? T&#x00E6;nk dig bare, &#x2013; forgiftet vand b&#x00E5;de til indvortes og udvortes! Og det til stakkers sygelige mennesker, som tyr til os i god tro, og som betaler os i dyre domme for at f&#x00E5; sin sundhed igen!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og s&#x00E5; kommer du i din deduktion til det resultat, at vi m&#x00E5; bygge en kloak, som kan optage de postulerede uhumskheder fra M&#x00F8;lledalen, og at vandledningen m&#x00E5; l&#x00E6;gges om.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, ved du da nogen anden udvej? Jeg ved ingen.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg gjorde mig i formiddag et &#x00E6;rend ind til stadsingeni&#x00F8;ren. Og s&#x00E5; bragte jeg &#x2013; s&#x00E5;dan halvt i sp&#x00F8;g &#x2013; disse foranstaltninger p&#x00E5; bane som noget, vi kanske burde tage under overvejelse engang i fremtiden.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Engang i fremtiden!</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="67"/>Byfogden.</speaker>
<p>Han smilte af min formentlige extravagance &#x2013; naturligvis. Har du gjort dig den ulejlighed at t&#x00E6;nke p&#x00E5;, hvad de foresl&#x00E5;ede forandringer vilde komme til at koste? Efter de oplysninger, jeg modtog, vilde udgifterne rimeligvis l&#x00F8;be op i flere hundrede tusend kroner.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Skulde det bli&#x0027; s&#x00E5; dyrt?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja. Og s&#x00E5; kommer det v&#x00E6;rste. Arbejdet vilde medtage et tidsrum af mindst to &#x00E5;r.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>To &#x00E5;r, siger du? To hele &#x00E5;r?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Mindst. Og hvad skal vi s&#x00E5; g&#x00F8;re med badet imens? Skal vi lukke det? Ja, det vilde vi bli&#x0027; n&#x00F8;dt til. Eller tror du kanske nogen vilde s&#x00F8;ge hid til os, n&#x00E5;r det rygte kom ud, at vandet skulde v&#x00E6;re sundhedsfarligt?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja men, Peter, det <emph>er</emph> det jo.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og s&#x00E5; alt dette nu, &#x2013; netop nu, da anstalten er i opkomst. Nabobyerne har ogs&#x00E5; visse <pb n="68"/>betingelser for at kunne bli&#x0027; s&#x00F8;gte som badesteder. Tror du ikke, at de straks vilde s&#x00E6;tte sig i aktivitet for at drage hele str&#x00F8;mmen af fremmede til sig? Jo, ganske up&#x00E5;tvilelig. Og s&#x00E5; stod vi der; vi m&#x00E5;tte rimeligvis nedl&#x00E6;gge hele den kostbare anstalt; og s&#x00E5; havde du ruineret din f&#x00F8;deby.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg &#x2013; ruineret &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det er blot og bart gennem badet, at byen har nogen n&#x00E6;vnev&#x00E6;rdig fremtid for sig. Det indser du visst lige s&#x00E5; godt som jeg.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men hvad har du da t&#x00E6;nkt, at der skulde g&#x00F8;res?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har ikke af din afhandling kunnet overbevise mig om, at vandforholdene ved badet er s&#x00E5; bet&#x00E6;nkelige, som du fremstiller dem.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>De er snarere v&#x00E6;rre, du! Eller de blir det ialfald til sommeren, n&#x00E5;r varmen kommer i vejret.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Som sagt, jeg tror, du overdriver betydeligt. En duelig l&#x00E6;ge m&#x00E5; vide at tr&#x00E6;ffe sine <pb n="69"/>forholdsregler, &#x2013; han m&#x00E5; forst&#x00E5; at forebygge skadelige indvirkninger og at afhj&#x00E6;lpe dem, hvis de aldeles &#x00F8;jensynligt skulde g&#x00F8;re sig g&#x00E6;ldende.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og s&#x00E5; &#x2013;? Hvad videre &#x2013;?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Den etablerede vandforsyning ved badet er nu engang et faktum og m&#x00E5; selvf&#x00F8;lgelig behandles som et s&#x00E5;dant. Men rimeligvis vil direktionen i sin tid ikke v&#x00E6;re utilb&#x00F8;jelig til at ta&#x0027; under overvejelse, hvorvidt det med overkommelige pekuni&#x00E6;re offere skulde v&#x00E6;re muligt at f&#x00E5; indf&#x00F8;rt visse forbedringer.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og en s&#x00E5;dan underfundighed, tror du, jeg nogensinde g&#x00E5;r ind p&#x00E5;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Underfundighed?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det vilde v&#x00E6;re en underfundighed, &#x2013; et bedrageri, en l&#x00F8;gn, en ligefrem forbrydelse imod almenheden, imod hele samfundet!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har, som f&#x00F8;r bem&#x00E6;rket, ikke kunnet tilegne mig den overbevisning, at der er nogen egentlig overh&#x00E6;ngende fare p&#x00E5;f&#x00E6;rde.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="70"/>Doktor Stockmann.</speaker>
<p>Jo, du har! Det er umuligt andet. Min fremstilling er s&#x00E5; sl&#x00E5;ende sand og rigtig, det ved jeg! Og du sk&#x00F8;nner det meget godt, Peter; men du vil bare ikke v&#x00E6;re ved det. Det var dig, som fik drevet igennem, at b&#x00E5;de badebygningerne og vandv&#x00E6;rket blev lagt, hvor de nu ligger; og det er <emph>det</emph>, &#x2013; det er dette forbandede misgreb, som du ikke vil indr&#x00F8;mme. Pyt, &#x2013; tror du ikke, jeg gennemskuer dig?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og selv om s&#x00E5; var? Dersom jeg m&#x00E5;ske med en viss &#x00E6;ngstelighed v&#x00E5;ger over min anseelse, s&#x00E5; sker det til gavn for byen. Uden moralsk autoritet kan jeg ikke styre og lede sagerne s&#x00E5;ledes, som jeg eragter det tjenligst for det heles vel. Derfor, &#x2013; og af diverse andre grunde, &#x2013; er det mig magtp&#x00E5;liggende, at din forestilling ikke indleveres til badedirektionen. Den m&#x00E5; holdes tilbage for almenvellets skyld. Jeg skal s&#x00E5; senere bringe sagen under diskussion og vi skal g&#x00F8;re vort bedste i stilhed; men der m&#x00E5; ingenting, &#x2013; ikke et eneste ord, komme til offentlighedens kundskab i dette fatale anliggende.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det vil nu ikke kunne forhindres, min k&#x00E6;re Peter.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="71"/>Byfogden.</speaker>
<p>Det m&#x00E5; og det skal forhindres.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det g&#x00E5;r ikke, siger jeg; der er altfor mange, som ved om det.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ved om det! Hvem? Det er dog vel aldrig disse herrer i &#x00AB;Folkebudet&#x00BB;, som &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; jo; de ogs&#x00E5;. Den frisindede, uafh&#x00E6;ngige presse vil nok s&#x00F8;rge for, at I g&#x00F8;r eders skyldighed.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(efter et kort ophold).</stage>
<p>Du er en overm&#x00E5;de ubesindig mand, Tomas. Har du ikke bet&#x00E6;nkt, hvad f&#x00F8;lger dette kan drage efter sig for dig selv?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>F&#x00F8;lger? F&#x00F8;lger for mig?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>For dig og dine, ja.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad fanden skal <emph>det</emph> sige?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg tror, at jeg al min tid har vist mig som en tjenstvillig og hj&#x00E6;lpsom bror imod dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="72"/>Doktor Stockmann.</speaker>
<p>Ja, det har du; og det takker jeg dig for.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Forlanges ikke. Jeg har jo ogs&#x00E5; for en del v&#x00E6;ret n&#x00F8;dt til det &#x2013; for min egen skyld. Det var altid mit h&#x00E5;b, at jeg skulde kunne holde dig nogenlunde i ave, n&#x00E5;r jeg hjalp til at forbedre din &#x00F8;konomiske stilling.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad for noget? Det var alts&#x00E5; bare for din egen skyld &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Tildels, siger jeg. Det er penibelt for en embedsmand, n&#x00E5;r hans n&#x00E6;rmeste p&#x00E5;r&#x00F8;rende g&#x00E5;r hen og kompromitterer sig gang efter gang.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det synes du, at jeg g&#x00F8;r?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, desv&#x00E6;rre, det g&#x00F8;r du, uden at du selv ved af det. Du har et uroligt, stridbart, opr&#x00F8;rsk sind. Og s&#x00E5; din ulyksalige hang til at skrive offentligt om alle mulige og umulige sager. Aldrig s&#x00E5; snart f&#x00E5;r du et indfald, &#x2013; straks skal du skrive en avisartikel eller en hel brochure om det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, men er det da ikke en statsborgers pligt <pb n="73"/>at meddele sig til almenheden, n&#x00E5;r han har fanget en ny tanke!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>&#x00C5;, almenheden beh&#x00F8;ver slet ingen nye tanker. Almenheden er bedst tjent med de gamle, gode, anerkendte tanker, den allerede har.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det siger du s&#x00E5;dan ligefrem!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, engang m&#x00E5; jeg dog tale ligefrem med dig. Hidtil har jeg s&#x00F8;gt at undg&#x00E5; det, da jeg ved, hvor irritabel du er; men nu m&#x00E5; jeg sige dig sandheden, Tomas. Du g&#x00F8;r dig ingen forestilling om, hvormeget du skader dig selv ved din fremfusenhed. Du beklager dig over autoriteterne, ja, over selve regeringen, &#x2013; river ned p&#x00E5; den s&#x00E5;gar, &#x2013; p&#x00E5;st&#x00E5;r, at du er bleven tilsidesat, forfulgt. Men kan du vente dig andet, &#x2013; en s&#x00E5; besv&#x00E6;rlig mand, som du er.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad nu, &#x2013; er jeg besv&#x00E6;rlig ogs&#x00E5;?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, Tomas, du er en meget besv&#x00E6;rlig mand at arbejde sammen med. Det har jeg f&#x00E5;t f&#x00F8;le. Du s&#x00E6;tter dig ud over alle hensyn; du synes rent at glemme, at det er mig, du kan takke for posten her som badel&#x00E6;ge &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="74"/>Doktor Stockmann.</speaker>
<p>Den var jeg selvskreven til! Jeg og ingen anden! Jeg var den f&#x00F8;rste, som s&#x00E5;, at byen kunde bli&#x0027; et blomstrende badested; og jeg var den eneste, som s&#x00E5; det dengang. Jeg stod alene og stred for tanken gennem mange &#x00E5;r; og jeg skrev og skrev &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Un&#x00E6;gtelig. Men dengang var endnu ikke det rette tidspunkt forh&#x00E5;nden; n&#x00E5;, det kunde jo du deroppe i din afkrog ikke bed&#x00F8;mme. Men da s&#x00E5; det betimelige &#x00F8;jeblik kom, da tog jeg &#x2013; og de andre &#x2013; sagen i vor h&#x00E5;nd &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, og s&#x00E5; forkludred I hele min herlige plan. &#x00C5; jo, det viser sig rigtignok nu, hvilke kl&#x00F8;gtige fyre I var!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Efter min formening viser det sig kun, at du igen tr&#x00E6;nger til et afl&#x00F8;b for din stridslyst. Du vil dine foresatte tillivs; &#x2013; det er jo din gamle vane. Du kan ikke t&#x00E5;le nogen autoritet over dig; du ser sk&#x00E6;vt til enhver, der bekl&#x00E6;der en overordnet embedsstilling; du betragter ham som en personlig fiende, &#x2013; og straks er det ene angrebsv&#x00E5;ben dig liges&#x00E5; godt som det andet. Men nu har jeg gjort dig opm&#x00E6;rksom p&#x00E5;, hvilke interesser der st&#x00E5;r p&#x00E5; spil for hele byen, &#x2013; og <pb n="75"/>f&#x00F8;lgelig for mig ogs&#x00E5;. Og derfor siger jeg dig, Tomas, at jeg er ub&#x00F8;nh&#x00F8;rlig i den fordring, jeg nu agter at stille til dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad er det for en fordring?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Da du har v&#x00E6;ret &#x00E5;benmundet nok til at omtale dette kildne anliggende for uvedkommende, omendsk&#x00F8;nt det burde ha&#x0027; v&#x00E6;ret bevaret som en direktionshemmelighed, s&#x00E5; kan sagen naturligvis ikke dysses ned. Alleh&#x00E5;nde rygter vil sprede sig vidt omkring, og de ildesindede iblandt os vil n&#x00E6;re rygterne ved alskens tils&#x00E6;tninger. Det vil derfor v&#x00E6;re n&#x00F8;dvendigt, at du offentlig im&#x00F8;deg&#x00E5;r deslige rygter.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg! Hvorledes? Jeg forst&#x00E5;r dig ikke.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det t&#x00F8;r forventes, at du ved fornyede unders&#x00F8;gelser kommer til det resultat, at sagen ikke p&#x00E5; langt n&#x00E6;r er s&#x00E5; farlig eller bet&#x00E6;nkelig, som du i f&#x00F8;rste &#x00F8;jeblik indbildte dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Aha, &#x2013; s&#x00E5; det forventer du!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Endvidere forventer man, at du n&#x00E6;rer og <pb n="76"/>offentlig udtaler den tillid til bestyrelsen, at den grundigt og samvittighedsfuldt vil foranstalte det forn&#x00F8;dne for at afhj&#x00E6;lpe mulige ul&#x00E6;mper.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja men det vil I aldrig i verden kunne g&#x00F8;re, s&#x00E5;l&#x00E6;nge I farer med fusk og flikv&#x00E6;rk. Jeg siger dig det, Peter; og det er min fuldeste og rammeste overbevisning &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Som funktion&#x00E6;r har du ikke lov til at n&#x00E6;re nogen separat overbevisning.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(studser).</stage>
<p>Ikke lov til at &#x2013;?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Som funktion&#x00E6;r, siger jeg. Som privatperson, &#x2013; gudbevar&#x0027;s, det er en anden sag. Men som underordnet tjenestemand ved badet har du ikke lov til at udtale nogen overbevisning, som st&#x00E5;r i strid med dine foresattes.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Dette g&#x00E5;r for vidt! Jeg, som l&#x00E6;ge, som videnskabsmand, skulde ikke ha&#x0027; lov til &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det anliggende, her handles om, er ikke noget rent videnskabeligt; det er et kombineret <pb n="77"/>anliggende; det er b&#x00E5;de et teknisk og et &#x00F8;konomisk anliggende.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5; lad det v&#x00E6;re for mig, hvad fanden det v&#x00E6;re vil! Jeg vil ha&#x0027; frihed til at udtale mig om alle mulige anliggender i hele verden!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>V&#x00E6;r s&#x00E5; god. Men bare ikke om badets &#x2013; Det forbyder vi dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(skriger).</stage>
<p>I forbyder &#x2013;! I! Slige nogen &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p><emph>Jeg</emph> forbyder dig det, &#x2013; <emph>jeg</emph>, din &#x00F8;verste foresatte; og n&#x00E5;r jeg forbyder dig noget, s&#x00E5; har du at lystre.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(betvinger sig).</stage>
<p>Peter, &#x2013; var du s&#x00E5;sandt ikke min bror &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(river d&#x00F8;ren op).</stage>
<p>Far, dette skal du ikke t&#x00E5;le!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(efter hende).</stage>
<p>Petra, Petra!</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="78"/>Byfogden.</speaker>
<p>Ah, man har st&#x00E5;t p&#x00E5; lur.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Der er s&#x00E5; lydt; vi kunde ikke undg&#x00E5; at &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Jo, jeg stod og h&#x00F8;rte efter.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>N&#x00E5;, det er mig igrunden k&#x00E6;rt &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Du talte til mig om at forbyde og at lystre &#x2013;?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Du har n&#x00F8;dsaget mig til at tale i den tone.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og s&#x00E5; skal jeg i en offentlig erkl&#x00E6;ring sl&#x00E5; mig selv p&#x00E5; munden?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Vi eragter det uomg&#x00E6;ngelig n&#x00F8;dvendigt, at du offentligg&#x00F8;r en erkl&#x00E6;ring, s&#x00E5;ledes, som jeg har forlangt den.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og hvis jeg nu ikke &#x2013; lystrer?</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="79"/>Byfogden.</speaker>
<p>S&#x00E5; udsteder vi selv en erkl&#x00E6;ring til beroligelse for publikum.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Godt og vel; men s&#x00E5; skriver jeg imod jer. Jeg holder p&#x00E5; mit; jeg skal bevise, at <emph>jeg</emph> har ret og at I har uret. Og hvad vil I s&#x00E5; g&#x00F8;re?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Da vil jeg ikke kunne forhindre, at du f&#x00E5;r din afsked.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad &#x2013;!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Far, &#x2013; afsked!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Afsked!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Afsked som badel&#x00E6;ge. Jeg vil se mig foranlediget til at andrage om &#x00F8;jeblikkelig opsigelse, fjerne dig fra enhver befatning med badets anliggender.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det skulde I vove!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det er dig selv, som her spiller det vovelige spil.</p></sp>
<sp who="PETRA"><speaker><pb n="80"/>Petra.</speaker>
<p>Onkel, dette er en opr&#x00F8;rende fremf&#x00E6;rd imod en mand som far!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Vil du bare tie stille, Petra!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(ser p&#x00E5; Petra).</stage>
<p>Aha, man indlader sig allerede p&#x00E5; opinionsytringer. Ja naturligvis. <stage>(til fruen.)</stage> Svigerinde, De er formentlig den besindigste her i huset. Anvend den indflydelse, De m&#x00E5;tte ha&#x0027; over Deres mand; f&#x00E5; ham til at indse, hvad dette vil drage efter sig b&#x00E5;de for hans familje &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Min familje kommer ingen anden ved end mig selv!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>&#x2013; b&#x00E5;de for hans familje, siger jeg, og for den by, han lever i.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er mig, som vil byens sande vel! Jeg vil afsl&#x00F8;re de mangler, som sent eller tidligt m&#x00E5; komme for dagens lys. &#x00C5;, det skal nok vise sig, at jeg elsker min f&#x00F8;deby.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Du, som i forblindet trods g&#x00E5;r hen og afsk&#x00E6;rer byens vigtigste n&#x00E6;ringskilde.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="81"/>Doktor Stockmann.</speaker>
<p>Den kilde er forgiftet, menneske! Er du gal! Vi lever her af at h&#x00F8;kre med uhumskhed og r&#x00E5;ddenskab! Hele vort opblomstrende samfundsliv suger sin n&#x00E6;ring af en l&#x00F8;gn!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Indbildninger &#x2013; eller noget endnu v&#x00E6;rre. Den mand, der udslynger s&#x00E5; n&#x00E6;rg&#x00E5;ende insinuationer imod sit eget hjemsted, han m&#x00E5; v&#x00E6;re samfundets fiende.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(imod ham).</stage>
<p>Og det vover du &#x2013;!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(kaster sig imellem).</stage>
<p>Tomas!</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(griber sin far om armen).</stage>
<p>Bare rolig, far!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg vil ikke uds&#x00E6;tte mig for voldsomheder. Du er nu advaret. Bet&#x00E6;nk s&#x00E5;, hvad du skylder dig og dine. Farvel.</p></sp>
<stage>(han g&#x00E5;r.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(g&#x00E5;r op og ned).</stage>
<p>Og en s&#x00E5;dan behandling m&#x00E5; jeg t&#x00E5;le! I mit eget hus, Katrine! Hvad siger du til det!</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="82"/>Fru Stockmann.</speaker>
<p>Ja visst er det b&#x00E5;de skam og spot, Tomas &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Kunde jeg s&#x00E5;sandt komme onkel tillivs &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er min egen skyld; jeg skulde ha&#x0027; rejst b&#x00F8;rster imod dem for l&#x00E6;nge siden, &#x2013; vist t&#x00E6;nder, &#x2013; bidt fra mig! &#x2013; Og s&#x00E5; kalde mig for en samfundsfiende! Mig! Det lar jeg, min s&#x00E6;l og salighed, ikke sidde p&#x00E5; mig!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men, snille Tomas, din bror har nu engang magten &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, men jeg har retten, du!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ak ja, retten, retten; hvad hj&#x00E6;lper det, at du har retten, n&#x00E5;r du ikke har nogen magt?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Nej men mor da, &#x2013; hvor kan du snakke slig?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; det skulde ikke hj&#x00E6;lpe noget i et frit samfund at ha&#x0027; retten p&#x00E5; sin side? Du er l&#x00F8;jerlig, Katrine. Og desuden, &#x2013; har jeg da ikke den frisindede uafh&#x00E6;ngige presse foran mig, &#x2013; og <pb n="83"/>den kompakte majoritet bag mig? Det er vel magt god nok, det, skulde jeg mene!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men herregud, Tomas, du t&#x00E6;nker da vel aldrig p&#x00E5; &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad for noget t&#x00E6;nker jeg ikke p&#x00E5;?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>&#x2013; at s&#x00E6;tte dig op imod din bror, mener jeg.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad fanden vilde du, jeg ellers skulde g&#x00F8;re, n&#x00E5;r jeg ikke skulde holde p&#x00E5; det, som ret og sandt er?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, det sp&#x00F8;r&#x0027; jeg rigtignok ogs&#x00E5; om?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men det nytter dig jo ingen verdens ting; n&#x00E5;r de ikke vil, s&#x00E5; vil de ikke.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hoho, Katrine, giv du bare tid, s&#x00E5; skal du se, jeg driver nok min krig igennem.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, du driver kanske igennem, at du f&#x00E5;r din afsked, &#x2013; det g&#x00F8;r du.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="84"/>Doktor Stockmann.</speaker>
<p>S&#x00E5; har jeg ialfald gjort min pligt imod almenheden, &#x2013; imod samfundet. Jeg, som kaldes for en samfundsfiende!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men imod din familje, Tomas? Imod os herhjemme? Synes du, <emph>det</emph> er at g&#x00F8;re din pligt imod dem, du skal fors&#x00F8;rge?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>&#x00C5; t&#x00E6;nk da ikke altid f&#x00F8;rst og fremst p&#x00E5; os, mor.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, <emph>du</emph> har let for at snakke; du kan i n&#x00F8;dsfald st&#x00E5; p&#x00E5; egne ben. &#x2013; Men husk p&#x00E5; gutterne, Tomas; og t&#x00E6;nk lidt p&#x00E5; dig selv ogs&#x00E5;, og p&#x00E5; mig &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men jeg tror du er rent gal, Katrine! Hvis jeg s&#x00E5; jammerlig fejgt faldt tilfode for denne Peter og for hans ford&#x00F8;mte sl&#x00E6;ng, &#x2013; vilde jeg da nogensinde f&#x00E5; en lykkelig stund mere i mit liv?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja det ved jeg ikke; men vorherre bevare os for den lykke, vi vil f&#x00E5;, allesammen, hvis du blir ved at trodse. S&#x00E5; st&#x00E5;r du der igen uden levebr&#x00F8;d, uden faste indt&#x00E6;gter. Jeg synes, vi <pb n="85"/>har f&#x00E5;t nok af det i gamle dage; husk p&#x00E5; det, Tomas; t&#x00E6;nk p&#x00E5;, hvad det har p&#x00E5; sig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(vrider sig k&#x00E6;mpende og knytter h&#x00E6;nderne).</stage>
<p>Og sligt noget kan disse kontortr&#x00E6;lle f&#x00F8;re ned over en fri &#x00E6;rlig mand! Er det ikke forf&#x00E6;rdeligt, Katrine?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Jo, det er syndigt handlet imod dig, det er visst og sandt. Men, herregud, der er s&#x00E5; meget uretf&#x00E6;rdigt, en f&#x00E5;r b&#x00F8;je sig under her i verden. &#x2013; Der er gutterne, Tomas! Se p&#x00E5; dem! Hvad skal der bli&#x0027; af dem? &#x00C5; nej, nej, du kan da aldrig n&#x00E6;nne &#x2013;</p></sp>
<stage>(Ejlifog Morten, med skoleb&#x00F8;ger, er imidlertid kommet ind.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Gutterne &#x2013;! <stage>(st&#x00E5;r med engang fast og fattet.)</stage> Ikke, om s&#x00E5; hele verden faldt ned, b&#x00F8;jer jeg nakken under &#x00E5;get.</p>
<stage>(han g&#x00E5;r imod sit v&#x00E6;relse.)</stage></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(efter ham).</stage>
<p>Tomas, &#x2013; hvad vil du g&#x00F8;re!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ved d&#x00F8;ren).</stage>
<p>Jeg vil ha&#x0027; ret til at se mine gutter i &#x00F8;jnene, n&#x00E5;r de engang blir voksne fri m&#x00E6;nd.</p></sp>
<stage>(han g&#x00E5;r ind.)</stage>
<sp who="FRUSTOCKMANN"><speaker><pb n="86"/>Fru Stockmann</speaker> <stage>(brister i gr&#x00E5;d).</stage>
<p>A gud hj&#x00E6;lpe og tr&#x00F8;ste os allesammen!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Far er bra&#x0027;, han! Han gir sig ikke.</p></sp>
<stage>(Gutterne sp&#x00F8;r&#x0027; forundret, hvad det er for noget; Petra gir dem tegn til at tie.)</stage>
</div>
<div type="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT.</ref></head>
<stage><pb n="87"/>(&#x00AB;Folkebudet&#x00BB;s redaktionskontor. Til venstre i baggrunden er indgangsd&#x00F8;ren; til h&#x00F8;jre p&#x00E5; samme v&#x00E6;g er en anden d&#x00F8;r med glasruder, hvorigennem man ser ind i trykkeriet. P&#x00E5; v&#x00E6;ggen til h&#x00F8;jre en d&#x00F8;r. Midt p&#x00E5; gulvet et stort bord bed&#x00E6;kket med papirer, aviser og b&#x00F8;ger. Foran til venstre et vindu og ved dette en skrivepult med h&#x00F8;j stol. Et par l&#x00E6;nestole st&#x00E5;r ved bordet, nogle andre stole langs v&#x00E6;ggene. V&#x00E6;relset er skummelt og uhyggeligt, bohavet gammelt, l&#x00E6;nestolene smudsige og forrevne. Inde i trykkeriet ses et par s&#x00E6;ttere i arbejde; l&#x00E6;ngere borte er en h&#x00E5;ndpresse igang.)</stage> <stage>(Redakt&#x00F8;r Hovstadsidder ved pulten og skriver. Lidt efter kommer Billingind fra h&#x00F8;jre med doktorens manuskript i h&#x00E5;nden.)</stage>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>N&#x00E5;, det m&#x00E5; jeg sige &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(skrivende).</stage>
<p>Har De l&#x00E6;st det igennem?</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(l&#x00E6;gger manuskriptet p&#x00E5; pulten).</stage>
<p>Ja, det har jeg da rigtignok.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Synes De ikke doktoren er bra&#x0027; hvas?</p></sp>
<sp who="BILLING"><speaker><pb n="88"/>Billing.</speaker>
<p>Hvas? Han er, gud d&#x00F8;de mig, knusende, er han. Hvert ord falder v&#x00E6;gtfuldt, som &#x2013; jeg vil sige &#x2013; som slaget af en &#x00F8;ksehammer.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, men de folk falder nu ikke for f&#x00F8;rste slaget heller.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det er sandt; men s&#x00E5; blir vi ved at sl&#x00E5;, &#x2013; slag i slag, indtil hele stormandsv&#x00E6;ldet ramler sammen. Da jeg sad derinde og l&#x00E6;ste dette der, var det ligesom jeg &#x00F8;jned revolutionen komme p&#x00E5; afstand.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(vender sig).</stage>
<p>Hys; sig bare ikke det s&#x00E5; Aslaksen h&#x00F8;rer det.</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(d&#x00E6;mper stemmen).</stage>
<p>Aslaksen er en kn&#x00E6;h&#x00F8;ne, en fejg karl; der er ikke mands mod i ham. Men dennegang s&#x00E6;tter De da vel Deres vilje igennem? Hvad? Doktorens opsats kommer da vel ind?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, hvis bare ikke byfogden gir sig med det gode, s&#x00E5; &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det vilde v&#x00E6;re fanden s&#x00E5; kedeligt.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="89"/>Hovstad.</speaker>
<p>N&#x00E5;, vi kan heldigvis g&#x00F8;re os stillingen nyttig, hvad der s&#x00E5; sker. G&#x00E5;r byfogden ikke ind p&#x00E5; doktorens forslag, s&#x00E5; f&#x00E5;r han alle sm&#x00E5;borgerne p&#x00E5; nakken, &#x2013; hele husejerforeningen og de andre. Og g&#x00E5;r han ind p&#x00E5; det, s&#x00E5; l&#x00E6;gger han sig ud med en hel hob af de store aktion&#x00E6;rer i badet, som hidtildags har v&#x00E6;ret hans bedste st&#x00F8;tter &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Ja, ja vel; for de kommer visst til at punge ud med en sv&#x00E6;r m&#x00E6;ngde penge &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, det kan De bande p&#x00E5;. Og s&#x00E5; er ringen brudt, ser De, og s&#x00E5; skal vi i bladet dag ud og dag ind g&#x00F8;re det indlysende for almenheden, at byfogden er ukyndig b&#x00E5;de i det ene og det andet, og at alle tillidsposterne i byen, hele kommunalstyret, b&#x00F8;r l&#x00E6;gges over i frisindede folks h&#x00E6;nder.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det er, gud d&#x00F8;de mig, s&#x00E5; sl&#x00E5;ende sandt! Jeg ser det, &#x2013; jeg ser det; vi st&#x00E5;r lige ved begyndelsen til en revolution!</p></sp>
<stage>(det banker.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hys! <stage>(r&#x00E5;ber.)</stage> Kom ind!</p></sp>
<stage>(Doktor Stockmannkommer gennem d&#x00F8;ren til venstre i baggrunden.)</stage>
<sp who="HOVSTAD"><speaker><pb n="90"/>Hovstad</speaker> <stage>(g&#x00E5;r imod ham).</stage>
<p>&#x00C5;, der har vi doktoren. N&#x00E5;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Tryk v&#x00E6;k, herr Hovstad!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Blev det alts&#x00E5; til det?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Hurra!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Tryk v&#x00E6;k, siger jeg. Ja visst blev det til det. Men nu skal de f&#x00E5; det, som de vil ha&#x0027; det. Nu blir her krig i byen, herr Billing!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Krig p&#x00E5; kniven, vil jeg h&#x00E5;be! Kniven p&#x00E5; struben, herr doktor!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Afhandlingen er bare en begyndelse. Jeg g&#x00E5;r allerede med hodet fuldt af udkast til en fire&#x2013;fem andre opsatser. Hvor har De Aslaksen henne?</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(r&#x00E5;ber ind i trykkeriet).</stage>
<p>Aslaksen, &#x00E5; kom her et &#x00F8;jeblik!</p></sp>
<sp who="HOVSTAD"><speaker><pb n="91"/>Hovstad.</speaker>
<p>Fire&#x2013;fem andre opsatser, sa&#x0027; De? Om den samme sag?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, &#x2013; &#x00E5; langtfra, k&#x00E6;re. Nej, det blir om ganske andre ting. Men det kommer altsammen fra vandv&#x00E6;rket og fra kloaken. Det ene drager det andet efter sig, sk&#x00F8;nner De. Det er som n&#x00E5;r en begynder at rive p&#x00E5; en gammel bygning, &#x2013; akkurat s&#x00E5;.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det er, gud d&#x00F8;de mig, sandt; en synes aldrig en blir f&#x00E6;rdig, f&#x00F8;r en har revet ned hele skramlet.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(fra trykkeriet).</stage>
<p>Revet ned! Doktoren t&#x00E6;nker da vel ikke p&#x00E5; at rive ned badehuset?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Langt ifra; v&#x00E6;r bare ikke r&#x00E6;d.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, det g&#x00E6;lder ganske andre ting. N&#x00E5;, hvad siger De s&#x00E5; om min afhandling, herr Hovstad?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg synes, den er et rent mesterstykke &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="92"/>Doktor Stockmann.</speaker>
<p>Ja, ikke sandt &#x2013;? N&#x00E5;, det gl&#x00E6;der mig; det gl&#x00E6;der mig.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Den er s&#x00E5; grej og s&#x00E5; ligetil; en beh&#x00F8;ver sletikke at v&#x00E6;re fagmand for at sk&#x00F8;nne sammenh&#x00E6;ngen. Jeg t&#x00F8;r sige, De vil f&#x00E5; hver eneste oplyst mand p&#x00E5; Deres side.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og s&#x00E5; alle besindige vel?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>B&#x00E5;de besindige og ubesindige, &#x2013; ja, jeg mener n&#x00E6;sten hele byen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>N&#x00E5;, s&#x00E5; t&#x00F8;r vi nok trykke den.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja det skulde jeg mene!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Den skal ind imorgen tidlig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, d&#x00F8;d og plage, der m&#x00E5; ikke spildes en eneste dag. H&#x00F8;r, herr Aslaksen, det var <emph>det</emph>, jeg vilde be&#x0027; Dem om: De m&#x00E5; ta&#x0027; Dem personlig af manuskriptet.</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="93"/>Aslaksen.</speaker>
<p>Det skal jeg nok.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Pas p&#x00E5; det, som om det var guld. Ingen trykfejl; hvert ord er vigtigt. Og s&#x00E5; kommer jeg indom igen siden; kanske jeg kunde f&#x00E5; se lidt korrektur. &#x2013; Ja, jeg kan ikke sige, hvor jeg t&#x00F8;rster efter at f&#x00E5; den sag p&#x00E5; tryk, &#x2013; slynget ud &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Slynget, &#x2013; ja, som et lyn!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x2013; underkastet alle kyndige medborgeres dom. &#x00C5;, De kan aldrig forestille Dem, hvad jeg har v&#x00E6;ret udsat for idag. Man har truet mig b&#x00E5;de med dit og med dat; man har villet ta&#x0027; ifra mig mine soleklareste menneskerettigheder &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Hvad! Deres menneskerettigheder!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x2013; man har villet fornedre mig, g&#x00F8;re mig til en usling, forlangt, at jeg skulde s&#x00E6;tte personlig fordel over min inderste, helligste overbevisning &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det er, gud d&#x00F8;de mig, for grovt.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="94"/>Hovstad.</speaker>
<p>&#x00C5; ja, en kan vente sig noget af hvert fra den kant.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men med mig skal de komme tilkort; det skal de f&#x00E5; sort p&#x00E5; hvidt for. Nu vil jeg hver evig eneste dag l&#x00E6;gge mig ligesom for anker i &#x00AB;Folkebudet&#x00BB; og bestryge dem med den ene exploderende opsats efter den anden &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, men h&#x00F8;r nu &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Hurra; det blir krig, det blir krig!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x2013; jeg skal sl&#x00E5; dem til jorden, jeg skal knuse dem, rasere deres f&#x00E6;stningsv&#x00E6;rker for hele den retsindige almenheds &#x00F8;jne! Det skal jeg g&#x00F8;re!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Men g&#x00F8;r det endelig moderat, herr doktor; skyd med m&#x00E5;dehold &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej da; nej da! Spar ikke p&#x00E5; dynamiten!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(vedbliver uforstyrret).</stage>
<p>For nu er det ikke bare dette med <pb n="95"/>vandv&#x00E6;rket og kloaken alene, ser De. Nej, det er hele samfundet, som skal renskes, desinficeres &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p><emph>Der</emph> l&#x00F8;d det forl&#x00F8;sende ord!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Alle flikv&#x00E6;rks-gubberne m&#x00E5; f&#x00F8;jses v&#x00E6;k, forst&#x00E5;r De. Og det p&#x00E5; alle mulige omr&#x00E5;der! Der har &#x00E5;bnet sig s&#x00E5; uendelige synsvidder for mig idag. Det st&#x00E5;r ikke rigtig klart for mig endnu; men jeg skal nok f&#x00E5; rede i det. Det er unge friske faneb&#x00E6;rere, vi m&#x00E5; ud og lede efter, mine venner; vi m&#x00E5; ha&#x0027; nye befalingsm&#x00E6;nd p&#x00E5; alle forposterne.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>H&#x00F8;r, h&#x00F8;r!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og lad os bare holde sammen, s&#x00E5; g&#x00E5;r det s&#x00E5; glat, s&#x00E5; glat! Hele omv&#x00E6;ltningen vil l&#x00F8;be af stabelen som et skib. Ja, tror De ikke det?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg for min del tror, at nu har vi al udsigt til at f&#x00E5; lagt det kommunale styre der, hvor det rettelig b&#x00F8;r ligge.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og n&#x00E5;r vi bare farer frem med m&#x00E5;dehold, s&#x00E5; kan jeg da aldrig t&#x00E6;nke mig, at dette her kunde v&#x00E6;re farligt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="96"/>Doktor Stockmann.</speaker>
<p>Hvem fanden bryr sig om enten det er farligt eller ikke! Det, jeg g&#x00F8;r, det g&#x00F8;r jeg i sandhedens navn og for min samvittigheds skyld.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>De er en mand, som fortjener at st&#x00F8;ttes, herr doktor.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, det st&#x00E5;r fast, doktoren er byens sande ven; en rigtig samfundsven er han.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Doktor Stockmann er, gud d&#x00F8;de mig, en folkeven, Aslaksen!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg t&#x00E6;nker, husejerforeningen snart g&#x00F8;r brug af det udtryk.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(bev&#x00E6;get, trykker deres h&#x00E6;nder).</stage>
<p>Tak, tak, mine k&#x00E6;re, trofaste venner; &#x2013; dette her er mig s&#x00E5; kv&#x00E6;gende at h&#x00F8;re; &#x2013; min herr bror kaldte mig for noget ganske andet. N&#x00E5;, det skal han min s&#x00E6;l f&#x00E5; igen med renter! Men nu m&#x00E5; jeg op og se til en stakkers dj&#x00E6;vel &#x2013;. Jeg kommer igen, som sagt. Tag endelig godt vare p&#x00E5; manuskriptet, herr Aslaksen; &#x2013; og, for alt i verden, stryg ikke nogen af udr&#x00E5;bstegnene! <pb n="97"/>S&#x00E6;t heller et par stykker til! Godt, godt; farvel s&#x00E5;l&#x00E6;nge; farvel, farvel!</p></sp>
<stage>(Gensidige hilsener idet han f&#x00F8;lges til d&#x00F8;ren og g&#x00E5;r.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Han kan bli&#x0027; en ubetalelig nyttig mand for os.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, s&#x00E5; l&#x00E6;nge han bare vil holde sig til dette her med badeanstalten. Men g&#x00E5;r han videre, s&#x00E5; er det ikke r&#x00E5;deligt at sl&#x00E5; f&#x00F8;lge med ham.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hm, det kommer nu alt an p&#x00E5; &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>De er da ogs&#x00E5; s&#x00E5; forbandet r&#x00E6;d, Aslaksen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>R&#x00E6;d? Ja, n&#x00E5;r det g&#x00E6;lder de lokale magthavere, s&#x00E5; er jeg r&#x00E6;d, herr Billing; det er noget, jeg har l&#x00E6;rt i erfaringens skole, skal jeg sige Dem. Men s&#x00E6;t mig op i den store politik, ligeover for regeringen selv, og se s&#x00E5;, om jeg er r&#x00E6;d.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej visst er De ikke, nej; men det er jo netop modsigelsen hos Dem.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg er en mand med samvittighed, det er
 <pb n="98"/>sagen. Ryger en l&#x00F8;s p&#x00E5; regeringen, s&#x00E5; g&#x00F8;r en ikke samfundet nogen skade ialfald; for de m&#x00E6;nd bryr sig ikke om det, ser De; &#x2013; de blir st&#x00E5;ende ligegodt, de. Men de <emph>lokale</emph> myndighederne, <emph>de</emph> kan kastes, og s&#x00E5; kan en kanske f&#x00E5; ukyndigheden ved roret, til ubodelig skade b&#x00E5;de for husejere og andre.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Men borgeropdragelsen gennem selvstyret da, &#x2013; t&#x00E6;nker De ikke p&#x00E5; <emph>den</emph>?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>N&#x00E5;r en mand har f&#x00E5;t noget mellem h&#x00E6;nderne, som skal sk&#x00F8;ttes, s&#x00E5; kan en ikke t&#x00E6;nke p&#x00E5; alting, herr Hovstad.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Da gid jeg aldrig m&#x00E5; f&#x00E5; noget mellem h&#x00E6;nderne!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>H&#x00F8;r, &#x2013; h&#x00F8;r!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(smiler).</stage>
<p>Hm. <stage>(peger mod pulten.)</stage> P&#x00E5; den redakt&#x00F8;r-krakken <emph>der</emph> har stiftamtmand Stensg&#x00E5;rd siddet f&#x00F8;r Dem.</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(spytter).</stage>
<p>Tvi! Slig en overl&#x00F8;ber.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="99"/>Hovstad.</speaker>
<p>Jeg er ingen slingringsmand &#x2013; og blir det heller aldrig.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>En politiker skal ikke forsv&#x00E6;rge nogen ting i verden, herr Hovstad. Og De, herr Billing, skulde ogs&#x00E5; ta&#x0027; et rev eller to i sejlet nu om dagene, synes jeg; for De s&#x00F8;ger jo sekret&#x00E6;rposten i magistraten.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Jeg &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>G&#x00F8;r <emph>De</emph>, Billing!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>N&#x00E5; ja, &#x2013; De kan da for fanden sk&#x00F8;nne, at det bare er for at &#x00E6;rgre de velvise herrerne.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, mig kommer det jo sletikke ved. Men n&#x00E5;r jeg sigtes for fejghed og for modsigelser i min holdning, s&#x00E5; er det <emph>det</emph>, jeg vil ha&#x0027; betonet: bogtrykker Aslaksens politiske fortid ligger &#x00E5;ben for alle og enhver. Jeg har ikke underg&#x00E5;t anden forandring, end at jeg er ble&#x0027;t mere m&#x00E5;deholden, ser De. Mit hjerte er fremdeles hos folket; men jeg n&#x00E6;gter ikke for, at min forstand h&#x00E6;lder noget over til magthaverne, &#x2013; ja, til de lokale da.</p>
<stage>(han g&#x00E5;r ind i trykkeriet.)</stage></sp>
<sp who="BILLING"><speaker><pb n="100"/>Billing.</speaker>
<p>Skulde vi ikke se at bli&#x0027; af med ham, Hovstad?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Kender De nogen anden, som vil st&#x00E5; i forskud b&#x00E5;de for papir og trykningsomkostninger?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det er forbandet, at vi ikke skal ha&#x0027; den forn&#x00F8;dne driftskapital.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(s&#x00E6;tter sig ved pulten).</stage>
<p>Ja, havde vi bare <emph>den</emph>, s&#x00E5; &#x2013;</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>End om De henvendte Dem til doktor Stockmann?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(blader i papirerne).</stage>
<p>&#x00C5;, hvad kan det nytte? Han ejer jo ingenting.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej; men han har en god mand i bagh&#x00E5;nden, gamle Morten Kiil, &#x2013; &#x00AB;gr&#x00E6;vlingen&#x00BB;, som de kalder ham.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(skrivende).</stage>
<p>Ved De da s&#x00E5; sikkert, at <emph>han</emph> ejer noget?</p></sp>
<sp who="BILLING"><speaker><pb n="101"/>Billing.</speaker>
<p>Ja, gud d&#x00F8;de mig, g&#x00F8;r han da vel det! Og en del af det m&#x00E5; da vel tilfalde Stockmanns familje. Han m&#x00E5; da vel t&#x00E6;nke p&#x00E5; at udstyre &#x2013; b&#x00F8;rnene ialfald.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(vender sig halvt om).</stage>
<p>Bygger De p&#x00E5; <emph>det</emph>?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Bygger? Jeg bygger naturligvis ikke p&#x00E5; nogenting.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det g&#x00F8;r De ret i. Og denne posten i magistraten skulde De nu sletikke bygge p&#x00E5;; for jeg kan forsikre Dem, &#x2013; De f&#x00E5;r den ikke.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej, tror De ikke jeg ved det meget godt? Men det er mig netop k&#x00E6;rt, at jeg ikke f&#x00E5;r den. En s&#x00E5;dan tilsides&#x00E6;ttelse ildner ens stridsmod; &#x2013; en f&#x00E5;r ligesom en tilf&#x00F8;rsel af frisk galde, og det kan vel beh&#x00F8;ves i en ravnekrog som her, hvor der s&#x00E5; sjelden sker noget rigtig &#x00E6;ggende.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(som skriver).</stage>
<p>&#x00C5; ja; &#x00E5; ja.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>N&#x00E5;, &#x2013; de skal snart f&#x00E5; h&#x00F8;re fra mig! &#x2013; <pb n="102"/>Nu g&#x00E5;r jeg ind og skriver opr&#x00E5;bet til husejerforeningen.</p></sp>
<stage>(han g&#x00E5;r ind i v&#x00E6;relset til h&#x00F8;jre.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(sidder ved pulten, tygger p&#x00E5; penneskaftet og siger langsomt):</stage>
<p>Hm, &#x2013; ja s&#x00E5; da. &#x2013; <stage>(det banker.)</stage> Kom ind!</p></sp>
<stage>(Petrakommer gennem d&#x00F8;ren til venstre i baggrunden.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(rejser sig).</stage>
<p>Nej, er det Dem? Kommer De her?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, De m&#x00E5; undskylde &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(rykker en l&#x00E6;nestol frem).</stage>
<p>Vil De ikke s&#x00E6;tte Dem ned?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Nej tak; jeg g&#x00E5;r straks igen.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Er det kanske noget fra Deres far, som &#x2013;?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Nej, det er fra mig selv. <stage>(tar en bog op af k&#x00E5;belommen.)</stage> Her er den engelske fort&#x00E6;lling.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvorfor gir De den tilbage?</p></sp>
<sp who="PETRA"><speaker><pb n="103"/>Petra.</speaker>
<p>Jo, for jeg vil ikke overs&#x00E6;tte den.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Men De lovte mig da s&#x00E5; visst &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, dengang havde jeg ikke l&#x00E6;st den. Og De har da visst heller ikke l&#x00E6;st den?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej; De ved jo, jeg forst&#x00E5;r ikke engelsk; men &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Nej vel; derfor vilde jeg sige Dem, at De m&#x00E5; se Dem om efter noget andet. <stage>(l&#x00E6;gger bogen p&#x00E5; bordet.)</stage> Denne her kan sletikke bruges i &#x00AB;Folkebudet&#x00BB;.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvorfor ikke det?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Fordi den st&#x00E5;r aldeles i strid med Deres egne meninger.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, for den sags skyld &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>De forst&#x00E5;r mig nok ikke. Den handler om, hvorledes en overnaturlig styrelse tar sig af de <pb n="104"/>s&#x00E5;kaldte gode mennesker her i verden og leder alting til det bedste for dem til slut, &#x2013; og at alle de s&#x00E5;kaldte onde mennesker f&#x00E5;r sin straf.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja men det er jo bare bra&#x0027;, det. Det er jo netop sligt noget, folk vil ha&#x0027;.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Vil da De v&#x00E6;re den, som gir folk sligt noget? Selv tror De jo ikke et ord af det. De ved jo meget godt, at det ikke g&#x00E5;r s&#x00E5; til i virkeligheden.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>De har s&#x00E5; fuldkommen ret; men en redakt&#x00F8;r kan ikke altid handle, som han helst vilde. En f&#x00E5;r ofte b&#x00F8;je sig for folks mening i det mindre vigtige. Politiken er jo dog hovedsagen i livet &#x2013; eller for et blad ialfald; og vil jeg f&#x00E5; folk med mig p&#x00E5; frig&#x00F8;relse og fremskridt, s&#x00E5; m&#x00E5; jeg ikke skr&#x00E6;mme dem ifra mig. N&#x00E5;r de finder en slig moralsk fort&#x00E6;lling nedenunder i bladk&#x00E6;lderen, s&#x00E5; g&#x00E5;r de villigere med p&#x00E5; det, vi trykker ovenfor; &#x2013; de blir ligesom mere trygge.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Fy; s&#x00E5; lumsk g&#x00E5;r ikke De og stiller snarer for Deres l&#x00E6;sere; De er ikke nogen &#x00E6;dderkop.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(smiler).</stage>
<p>Tak, fordi De tror s&#x00E5; godt om mig. Nej, <pb n="105"/>det er jo rigtignok ogs&#x00E5; bare Billings tankegang og ikke min.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Billings!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, ialfald snakked han s&#x00E5; her en af dagene. Det er jo Billing, som er s&#x00E5; hidsig p&#x00E5; at f&#x00E5; den fort&#x00E6;llingen ind; jeg kender jo ikke bogen.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Men hvor kan da Billing med sine frigjorte anskuelser &#x2013;!<note resp="editor">tankestreken er skadet</note></p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>&#x00C5;, Billing er mangfoldig, han. Nu s&#x00F8;ger han sekret&#x00E6;rposten i magistraten ogs&#x00E5;, h&#x00F8;rer jeg.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Det tror jeg ikke, Hovstad. Hvor skulde han kunne bekvemme sig til sligt?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, det m&#x00E5; De sp&#x00F8;rge ham om.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Aldrig havde jeg da t&#x00E6;nkt det om Billing.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(ser fastere p&#x00E5; hende).</stage>
<p>Ikke? Kommer det Dem s&#x00E5; rent uventet?</p></sp>
<sp who="PETRA"><speaker><pb n="106"/>Petra.</speaker>
<p>Ja. Eller kanske nej alligevel. &#x00C5;, jeg ved igrunden ikke &#x2013;.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Vi avisskrivere duer ikke stort, fr&#x00F8;ken.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Siger De virkelig det?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>En gang imellem t&#x00E6;nker jeg det.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, under det vanlige hverdags-k&#x00E6;vl; det kan jeg nok forst&#x00E5;. Men nu, da De har taget h&#x00E5;nd i en stor sag &#x2013;.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Dette her med Deres far, mener De?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Netop det, ja. Nu synes jeg, De m&#x00E5; f&#x00F8;le Dem som en mand, der duer fremfor de fleste.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, idag f&#x00F8;ler jeg noget sligt.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, ikke sandt; g&#x00F8;r De ikke det? &#x00C5;, det er et herligt livskald, De har valgt. S&#x00E5;ledes at bane vejen for miskendte sandheder og for nye modige <pb n="107"/>synsm&#x00E5;der &#x2013;; ja bare det, at st&#x00E5; frygtl&#x00F8;st frem og ta&#x0027; ordet for en forurettet mand &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Allerhelst n&#x00E5;r denne forurettede mand er &#x2013;, hm, &#x2013; jeg ved ikke rigtig, hvorledes jeg skal &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>N&#x00E5;r han er s&#x00E5; retskaffen og s&#x00E5; grund&#x00E6;rlig, mener De?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(sagtere).</stage>
<p>Allerhelst n&#x00E5;r han er Deres far, mente jeg.</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(pludselig sl&#x00E5;et).</stage>
<p><emph>Det</emph>?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja, Petra, &#x2013; fr&#x00F8;ken Petra.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Er det <emph>det</emph>, som st&#x00E5;r for Dem, som det f&#x00F8;rste og fremste? Ikke sagen selv? Ikke sandheden; ikke fars store varme hjertelag?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jo, &#x2013; jo begribeligvis, det ogs&#x00E5;.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Nej tak; nu forsnakked De Dem, Hovstad; og nu tror jeg aldrig mere p&#x00E5; Dem i nogen ting.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="108"/>Hovstad.</speaker>
<p>Kan De da ta&#x0027; mig s&#x00E5; ilde op, at det mest er for Deres skyld &#x2013;?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Det, jeg er vred p&#x00E5; Dem for, det er, at De ikke har v&#x00E6;ret &#x00E6;rlig imod far. De har talt til ham, som om sandheden og samfundets vel l&#x00E5; Dem n&#x00E6;rmest p&#x00E5; sinde; De har narret b&#x00E5;de far og mig; De er ikke den mand, De gav Dem ud for. Og det tilgir jeg Dem aldrig &#x2013; aldrig!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det skulde De ikke sige s&#x00E5; hvast, fr&#x00F8;ken Petra; og allermindst nu.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Hvorfor ikke liges&#x00E5; godt nu?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Fordi Deres far ikke kan undv&#x00E6;re min hj&#x00E6;lp.</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(ser nedad ham).</stage>
<p>Er De en slig en ogs&#x00E5;? Fy da!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, nej, jeg er ikke; det kom bare s&#x00E5; uforvarendes over mig; De skal ikke tro det.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Jeg ved, hvad jeg skal tro. Farvel.</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="109"/>Aslaksen</speaker> <stage>(fra trykkeriet, hurtigt og hemmelighedsfuldt):</stage>
<p>D&#x00F8;d og plage, herr Hovstad &#x2013; <stage>(ser Petra)</stage>. Au, det var slemt &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Der ligger alts&#x00E5; bogen; De f&#x00E5;r gi&#x0027; den til en anden.</p>
<stage>(g&#x00E5;r mod udgangsd&#x00F8;ren.)</stage></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(f&#x00F8;lger efter).</stage>
<p>Men, fr&#x00F8;ken &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Farvel.</p></sp>
<stage>(hun g&#x00E5;r.)</stage>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Herr Hovstad, h&#x00F8;r her!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, n&#x00E5; da; hvad er det s&#x00E5;?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Byfogden st&#x00E5;r ude i trykkeriet.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Byfogden, siger De?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, han vil tale med Dem; han kom ind bagvejen, &#x2013; vilde ikke ses, kan De sk&#x00F8;nne.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="110"/>Hovstad.</speaker>
<p>Hvad kan det v&#x00E6;re for noget? Nej vent, jeg skal selv &#x2013;</p></sp>
<stage>(han g&#x00E5;r til trykkerid&#x00F8;ren, &#x00E5;bner, hilser og byder byfogden komme ind.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hold udkig, Aslaksen, s&#x00E5; at ingen &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Forst&#x00E5;r &#x2013;</p></sp>
<stage>(g&#x00E5;r ud i trykkeriet.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Herr Hovstad havde nok ikke ventet at se mig her.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, jeg havde egentlig ikke det.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(ser sig om).</stage>
<p>Her har De jo indrettet Dem ganske hyggeligt; virkelig net.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>&#x00C5; &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og nu kommer jeg s&#x00E5;dan uden videre og l&#x00E6;gger beslag p&#x00E5; Deres tid.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>V&#x00E6;r s&#x00E5; god, herr byfogd; jeg er til <pb n="111"/>tjeneste. Men m&#x00E5; jeg ikke skille Dem af med &#x2013;? <stage>(l&#x00E6;gger byfogdens hue og stok hen p&#x00E5; en stol.)</stage> Og vil s&#x00E5; ikke byfogden sidde ned?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(s&#x00E6;tter sig ved bordet).</stage>
<p>Tak.</p></sp>
<stage>(Hovstad s&#x00E6;tter sig ligeledes ved bordet.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har havt en &#x2013; rigtig en stor fortr&#x00E6;delighed idag, herr Hovstad.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>S&#x00E5;? &#x00C5; ja; s&#x00E5; mange g&#x00F8;rem&#x00E5;l, som byfogden har, s&#x00E5; &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Dette her idag hidr&#x00F8;rer fra badel&#x00E6;gen.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja s&#x00E5;; fra doktoren?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Han har forfattet en slags forestilling til badebestyrelsen ang&#x00E5;ende en del formentlige mangler ved badet.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, har han det?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, har han ikke sagt Dem &#x2013;? Jeg syntes, han fortalte &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker><pb n="112"/>Hovstad.</speaker>
<p>&#x00C5; jo, det er sandt, han lod nogen ord falde &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(fra trykkeriet).</stage>
<p>Jeg skulde nok ha&#x0027; manuskriftet &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(&#x00E6;rgerlig).</stage>
<p>Hm; det ligger jo der p&#x00E5; pulten.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(finder det).</stage>
<p>Godt.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Men se, <emph>der</emph> er jo netop &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, det er doktorens opsats, herr byfogd.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, det er <emph>den</emph>, De taler om?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Den selvsamme. Hvad synes De om den?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg er jo ikke fagmand, og jeg har bare l&#x00E6;st den s&#x00E5; flygtigt.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Men De lar den dog trykke?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="113"/>Hovstad.</speaker>
<p>En navngiven mand kan jeg ikke godt n&#x00E6;gte &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg har ingenting at sige i bladet, herr byfogd &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Forst&#x00E5;r sig.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg bare trykker, hvad jeg f&#x00E5;r i h&#x00E6;nderne.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ganske i sin orden.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og derfor s&#x00E5; m&#x00E5; jeg &#x2013;</p>
<stage>(g&#x00E5;r mod trykkeriet.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Nej bliv et &#x00F8;jeblik, herr Aslaksen. Med Deres tilladelse, herr Hovstad &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg ber, herr byfogd &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>De er en besindig og t&#x00E6;nksom mand, herr Aslaksen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det gl&#x00E6;der mig, at byfogden synes det.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="114"/>Byfogden.</speaker>
<p>Og en mand med indflydelse i vide kredse.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det er nu mest iblandt sm&#x00E5;folk, det.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>De sm&#x00E5; skatteydere er de talrigste &#x2013; her som andetsteds.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det er de rigtignok.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og jeg tviler ikke p&#x00E5;, at De kender stemningen blandt de fleste af dem. G&#x00F8;r De ikke det?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jo, det t&#x00F8;r jeg nok sige, jeg g&#x00F8;r, herr byfogd.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, &#x2013; n&#x00E5;r der alts&#x00E5; r&#x00E5;der en s&#x00E5; prisv&#x00E6;rdig offervillighed hos byens mindre bemidlede borgere, s&#x00E5; &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Hvorledes det?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Offervillighed?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det er et smukt tegn p&#x00E5; samfunds&#x00E5;nd; et <pb n="115"/>overm&#x00E5;de smukt tegn. Jeg havde n&#x00E6;r sagt, jeg havde ikke ventet det. Men De kender jo stemningen grundigere end jeg.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja men, herr byfogd &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Og det blir sandelig ikke noget ringe offer, byen kommer til at bringe.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Byen?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Men jeg sk&#x00F8;nner ikke &#x2013;. Det er jo badet &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Efter et forel&#x00F8;bigt overslag vil de forandringer, badel&#x00E6;gen formener &#x00F8;nskelige, l&#x00F8;be op til et par hundrede tusend kroner.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det er jo sv&#x00E6;re penge; men &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Naturligvis blir det n&#x00F8;dvendigt, at vi optar et kommunall&#x00E5;n.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(rejser sig).</stage>
<p>Det er da vel aldrig meningen, at byen &#x2013;?</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="116"/>Aslaksen.</speaker>
<p>Skulde det g&#x00E5; af bykassen! Af sm&#x00E5;borgernes fattige lommer!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, &#x00E6;rede herr Aslaksen, hvor skulde midlerne ellers komme fra?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det f&#x00E5;r de herrer s&#x00F8;rge for, som ejer badet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Bade-ejerne ser sig ikke istand til at str&#x00E6;kke sig videre end sket er.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Er det ganske sikkert, det, herr byfogd?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har forvisset mig om det. &#x00D8;nsker man alts&#x00E5; disse omfattende forandringer, s&#x00E5; f&#x00E5;r byen selv bekoste dem.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Men guds d&#x00F8;d og pine &#x2013; om forladelse! &#x2013; men dette her er jo en ganske anden sag, herr Hovstad!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja det er det rigtignok.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det fataleste er, at vi blir n&#x00F8;dt til at lukke badet et par &#x00E5;rs tid.</p></sp>
<sp who="HOVSTAD"><speaker><pb n="117"/>Hovstad.</speaker>
<p>Lukke? Helt lukke!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>I to &#x00E5;r!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, s&#x00E5; l&#x00E6;nge vil arbejdet vare &#x2013; mindst.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Nej men d&#x00F8;d og plage, det st&#x00E5;r vi aldrig ud, herr byfogd! Hvad skal da vi husejere leve af imens?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det er desv&#x00E6;rre overm&#x00E5;de vanskeligt at svare p&#x00E5;, herr Aslaksen. Men hvad vil De, vi skal g&#x00F8;re? Tror De vi f&#x00E5;r en eneste badeg&#x00E6;st hid, n&#x00E5;r man g&#x00E5;r hen og bilder dem ind, at vandet er bed&#x00E6;rvet, at vi lever p&#x00E5; en pestgrund, at hele byen &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og det er alt ihob bare en indbildning?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har med min bedste vilje ikke kunnet overbevise mig om andet.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja men s&#x00E5; er det da ogs&#x00E5; rent uforsvarligt af doktor Stockmann &#x2013;; ber om forladelse, herr byfogd, men &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="118"/>Byfogden.</speaker>
<p>Det er en beklagelig sandhed, De der udtaler, herr Aslaksen. Min bror har desv&#x00E6;rre altid v&#x00E6;ret en fremfusende mand.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og endda s&#x00E5; vil De st&#x00F8;tte ham i sligt noget, herr Hovstad!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Men hvem kunde da ogs&#x00E5; t&#x00E6;nke sig, at &#x2013;?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har affattet en kort redeg&#x00F8;relse for sagforholdet, s&#x00E5;ledes, som det fra et n&#x00F8;kternt synspunkt b&#x00F8;r opfattes; og derhos har jeg antydet, hvorledes de mulige ulemper b&#x00F8;r kunne forventes afhjulpne p&#x00E5; en for badekassen overkommelig m&#x00E5;de.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Har De den opsats hos Dem, herr byfogd?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(famler i lommen).</stage>
<p>Ja; jeg tog den med for det tilf&#x00E6;lde, at De &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(hurtigt).</stage>
<p>D&#x00F8;d og plage, der er han!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hvem? Min bror?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="119"/>Hovstad.</speaker>
<p>Hvor, &#x2013; hvor!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Han g&#x00E5;r gennem trykkeriet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Fatalt. Jeg vilde n&#x00F8;dig st&#x00F8;de sammen med ham her, og jeg havde endnu adskilligt at tale med Dem om.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(peger mod d&#x00F8;ren tilh&#x00F8;jre).</stage>
<p>G&#x00E5; derind s&#x00E5;l&#x00E6;nge.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Men &#x2013;?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>De tr&#x00E6;ffer bare Billing.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Fort, fort, herr byfogd; nu kommer han.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, ja da; men se at f&#x00E5; ham snart afsted igen.</p></sp>
<stage>(han g&#x00E5;r ud gennem d&#x00F8;ren tilh&#x00F8;jre, som Aslaksen &#x00E5;bner og lukker for ham.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Giv Dem noget at bestille, Aslaksen.</p></sp>
<stage>(han s&#x00E6;tter sig og skriver. Aslaksen roder i en bunke aviser p&#x00E5; en stol tilh&#x00F8;jre.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="120"/>Doktor Stockmann</speaker> <stage>(kommer fra trykkeriet).</stage>
<p>Her har De mig igen.</p>
<stage>(s&#x00E6;tter hat og stok fra sig.)</stage></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(skrivende).</stage>
<p>Allerede, herr doktor? Skynd Dem med det, vi talte om, Aslaksen. Tiden er sv&#x00E6;rt knap for os idag.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(til Aslaksen).</stage>
<p>Ingen korrektur at f&#x00E5; endnu, h&#x00F8;rer jeg.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(uden at vende sig).</stage>
<p>Nej, hvor kunde da doktoren t&#x00E6;nke det?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, nej; men jeg er ut&#x00E5;lmodig, kan De vel begribe. Jeg har ikke rist eller ro, f&#x00F8;r jeg ser det p&#x00E5; tryk.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hm; det vil visst vare en god stund endnu. Tror De ikke det, Aslaksen?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jo, jeg er n&#x00E6;sten r&#x00E6;d for det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Godt, godt, mine k&#x00E6;re venner; s&#x00E5; kommer <pb n="121"/>jeg igen; jeg kommer gerne to gange, om det beh&#x00F8;ves. En s&#x00E5; stor sag, &#x2013; hele byens velf&#x00E6;rd &#x2013;; det er mins&#x00E6;l ikke tid at l&#x00E6;gge sig p&#x00E5; ladsiden. <stage>(vil g&#x00E5;, men standser og kommer tilbage.)</stage> Nej h&#x00F8;r, &#x2013; der er endnu en ting, jeg m&#x00E5; tale med Dem om.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Undskyld; men kunde vi ikke en anden gang &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er sagt i to ord. Det var bare det, ser De, &#x2013; n&#x00E5;r man nu imorgen l&#x00E6;ser min opsats i bladet og alts&#x00E5; f&#x00E5;r vide, at jeg har g&#x00E5;t her hele vinteren i stilhed og virket for byens bedste &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja men, herr doktor &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg ved, hvad De vil sige. De synes ikke, det var mere end min forbandede skyldighed, &#x2013; simpel borgerpligt. Nej, naturligvis; det ved jeg lige s&#x00E5; godt som De. Men mine medborgere, ser De &#x2013;; herregud, de velsignede mennesker, de holder jo s&#x00E5; meget af mig &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, borgerne har holdt sv&#x00E6;rt af Dem til denne dag, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="122"/>Doktor Stockmann.</speaker>
<p>Ja, og just derfor er det jeg frygter, at &#x2013;; det er <emph>det</emph>, jeg vilde sige: n&#x00E5;r nu dette kommer til dem &#x2013; n&#x00E6;rmest til de ubemidlede klasser &#x2013; som et manende opr&#x00E5;b om for fremtiden at ta&#x0027; byens sager i egen h&#x00E5;nd &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(rejser sig).</stage>
<p>Hm, herr doktor, jeg vil ikke d&#x00F8;lge for Dem &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Aha, &#x2013; kunde jeg ikke t&#x00E6;nke der var noget ig&#x00E6;re! Men det vil jeg ikke vide af. Hvis man g&#x00E5;r og forbereder sig p&#x00E5; noget sligt &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvilket da?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, p&#x00E5; det ene eller det andet, &#x2013; et fanetog eller en festmiddag eller en subskription til en h&#x00E6;dersgave &#x2013; eller hvad det nu kan v&#x00E6;re, s&#x00E5; skal De love mig helligt og dyrt at f&#x00E5; det forpurret. Og De ogs&#x00E5;, herr Aslaksen; h&#x00F8;rer De det!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Om forladelse, herr doktor; vi kan lige s&#x00E5; godt f&#x00F8;rst som sidst sige Dem rene sandheden &#x2013;</p></sp>
<stage>(Fru Stockmann, i hat og k&#x00E5;be, kommer ind gennem d&#x00F8;ren tilvenstre i baggrunden.)</stage>
<sp who="FRUSTOCKMANN"><speaker><pb n="123"/>Fru Stockmann</speaker> <stage>(ser doktoren).</stage>
<p>Jo, ganske rigtig!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(g&#x00E5;r hende im&#x00F8;de).</stage>
<p>Nej se, kommer fruen ogs&#x00E5;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad fanden vil <emph>du</emph> her, Katrine?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det kan du da vel t&#x00E6;nke dig, hvad jeg vil.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Skal De ikke s&#x00E6;tte Dem? Eller kanske &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Tak; bry&#x0027; Dem ikke. Og De m&#x00E5; ikke fortryde p&#x00E5;, at jeg kommer og henter Stockmann; for jeg er mor til tre b&#x00F8;rn, skal jeg sige Dem.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Snak, snak; det ved vi jo s&#x00E5; godt.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>N&#x00E5;, det lader s&#x00E5;m&#x00E6;nd ikke til, at du t&#x00E6;nker stort p&#x00E5; kone og b&#x00F8;rn idag; for ellers gik du vel ikke s&#x00E5;ledes hen og styrted os allesammen i ulykke.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men er du da rent gal, Katrine! Skal en <pb n="124"/>mand med kone og b&#x00F8;rn ikke f&#x00E5; lov til at forkynde sandheden, &#x2013; ikke f&#x00E5; lov til at v&#x00E6;re en nyttig og virksom statsborger, &#x2013; ikke f&#x00E5; lov til at tjene den by, han lever i!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Alting med m&#x00E5;de, Tomas!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det siger jeg ogs&#x00E5;. M&#x00E5;dehold i alting.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Og derfor g&#x00F8;r De synd imod os, herr Hovstad, n&#x00E5;r De lokker min mand bort fra hus og hjem og narrer ham ind i alt dette her.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg narrer s&#x00E5;visst ingen ind &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Narrer! Tror du, <emph>jeg</emph> lar mig narre!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, det g&#x00F8;r du. Jeg ved nok, du er den klogeste mand i byen; men du er s&#x00E5; sv&#x00E6;rt let at narre, Tomas. <stage>(til Hovstad.)</stage> Og t&#x00E6;nk bare p&#x00E5;, at han mister sin post ved badet, dersom De trykker det, han har skrevet &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Hvad for noget!</p></sp>
<sp who="HOVSTAD"><speaker><pb n="125"/>Hovstad.</speaker>
<p>Ja men ved De hvad, herr doktor &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ler).</stage>
<p>Haha, lad dem bare pr&#x00F8;ve &#x2013;! &#x00C5; nej, du, &#x2013; de varer sig nok. For jeg har den kompakte majoritet bag mig, ser du!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, det er just ulykken, at du har s&#x00E5;dant noget f&#x00E6;lt bag dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Sniksnak, Katrine; &#x2013; g&#x00E5; hjem og tag dig af dit hus og lad mig ta&#x0027; mig af samfundet. Hvor kan du v&#x00E6;re s&#x00E5; r&#x00E6;d, n&#x00E5;r jeg er s&#x00E5; tryg og glad? <stage>(gnider h&#x00E6;nderne og g&#x00E5;r op og ned.)</stage> Sandheden og folket skal vinde slaget, det kan du bande p&#x00E5;. &#x00C5;, jeg ser hele den frisindede borgerstand fylke sig til en sejrende h&#x00E6;r &#x2013;! <stage>(standser ved en stol.)</stage> Hvad &#x2013; hvad fanden er <emph>det der</emph> for noget?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(ser derhen).</stage>
<p>Au da!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(liges&#x00E5;).</stage>
<p>Hm &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="126"/>Doktor Stockmann.</speaker>
<p>Her ligger jo autoritetens toppunkt.</p>
<stage>(han tar byfogdens hue varligt i fingerspidsene og holder den ivejret.)</stage></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Byfogdens hue!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og her er kommandostaven ogs&#x00E5;. Hvordan i pokkers skind og ben &#x2013;?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nu vel da &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ah, jeg forst&#x00E5;r! Han har v&#x00E6;ret her for at besnakke Dem. Haha, der kom han til den rette! Og da han s&#x00E5; fik &#x00F8;je p&#x00E5; mig i trykkeriet &#x2013;. <stage>(brister i latter.)</stage> L&#x00F8;b han, herr Aslaksen?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(hurtigt).</stage>
<p>Ja-gu&#x0027; l&#x00F8;b han, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>L&#x00F8;b ifra b&#x00E5;de stokken og &#x2013;. Sliddersladder; Peter l&#x00F8;ber ikke ifra nogenting. Men hvor fanden har I gjort af ham? Ah, &#x2013; derinde naturligvis. Nu skal du f&#x00E5; se, Katrine!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Tomas, &#x2013; jeg ber dig &#x2013;!</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="127"/>Aslaksen.</speaker>
<p>Tag Dem ivare, herr doktor!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(har sat byfogdens hue p&#x00E5; hodet og taget hans stok; derp&#x00E5; g&#x00E5;r han hen, sl&#x00E5;r d&#x00F8;ren op og hilser med h&#x00E5;nden til hueskyggen).</stage></sp>
<stage>(Byfogdenkommer ind, r&#x00F8;d af vrede. Bag ham kommer Billing.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hvad skal de opt&#x00F8;jer betyde?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Respekt, min gode Peter. Nu er det mig, som er autoriteten i byen.</p>
<stage>(han spadserer frem og tilbage.)</stage></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(n&#x00E6;sten gr&#x00E6;dende).</stage>
<p>Nej men Tomas da!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(f&#x00F8;lger efter ham).</stage>
<p>Giv mig min hue og min stok!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(som f&#x00F8;r).</stage>
<p>Er du politimester, s&#x00E5; er jeg borgermester, &#x2013; jeg er mester for hele byen, jeg, ser du!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>L&#x00E6;g huen fra dig, siger jeg. Husk p&#x00E5;, det er en reglementeret uniformshue!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="128"/>Doktor Stockmann.</speaker>
<p>Pyt; tror du den v&#x00E5;gnende folkel&#x00F8;ve lar sig skr&#x00E6;mme af uniformshuer? Ja, for vi g&#x00F8;r revolution i byen imorgen, skal du vide. Du trued med at afs&#x00E6;tte mig; men nu afs&#x00E6;tter jeg dig, &#x2013; afs&#x00E6;tter dig fra alle dine tillidsposter &#x2013;. Tror du ikke jeg kan det? Jo, du; jeg har de sejrende samfundsmagter med mig. Hovstad og Billing vil tordne i &#x00AB;Folkebudet&#x00BB;, og bogtrykker Aslaksen rykker ud i spidsen for hele husejerforeningen &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det g&#x00F8;r jeg ikke, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jo visst g&#x00F8;r De s&#x00E5; &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Aha; herr Hovstad v&#x00E6;lger kanske alligevel at slutte sig til agitationen?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, herr byfogd.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Nej, herr Hovstad er ikke s&#x00E5; gal, at han skulde g&#x00E5; hen og &#x00F8;del&#x00E6;gge b&#x00E5;de sig selv og bladet for en indbildnings skyld.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ser sig om).</stage>
<p>Hvad skal dette her sige?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="129"/>Hovstad.</speaker>
<p>De har fremstillet Deres sag i et falskt lys, herr doktor; og derfor s&#x00E5; kan jeg ikke st&#x00F8;tte den.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej, efter det, herr byfogden var s&#x00E5; artig at fort&#x00E6;lle mig derinde, s&#x00E5; &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Falskt! Lad De mig om det. Bare tryk De min opsats; jeg skal nok v&#x00E6;re mand for at forsvare den.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg trykker den ikke. Jeg kan ikke og vil ikke og t&#x00F8;r ikke trykke den.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>T&#x00F8;r De ikke? Hvad er det for snak? De er jo redakt&#x00F8;r; og det er da vel redakt&#x00F8;rerne, som regerer pressen, skulde jeg tro!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Nej, det er abonnenterne, herr doktor.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Heldigvis, ja.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det er den offentlige mening, den oplyste almenhed, husejerne og alle de andre; <emph>dem</emph> er det, som regerer bladene.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="130"/>Doktor Stockmann</speaker> <stage>(fattet).</stage>
<p>Og alle disse magter har jeg imod mig?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ja, det har De. Det vilde v&#x00E6;re borgerskabets rene ruin, om Deres opsats blev trykt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja s&#x00E5;. &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Min hue og min stok!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(tar huen af og l&#x00E6;gger den p&#x00E5; bordet tilligemed stokken).</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(tar begge dele til sig).</stage>
<p>Din borgermesterv&#x00E6;rdighed fik en brat ende.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Enden er ikke endnu. <stage>(til Hovstad.)</stage> Det er alts&#x00E5; aldeles umuligt at f&#x00E5; min opsats ind i &#x00AB;Folkebudet&#x00BB;?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Aldeles umuligt; ogs&#x00E5; af hensyn til Deres familje.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>&#x00C5;, De skal s&#x00E5;m&#x00E6;nd sletikke bry&#x0027; Dem om familjen, herr Hovstad.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="131"/>Byfogden</speaker> <stage>(tar et papir op af lommen).</stage>
<p>Til vejledning for publikum vil det v&#x00E6;re tilstr&#x00E6;kkeligt, n&#x00E5;r dette kommer ind; det er en autentisk forklaring. V&#x00E6;r s&#x00E5; god.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(tar papiret).</stage>
<p>Godt; det skal bli&#x0027; bes&#x00F8;rget indrykket.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men mit ikke. Man bilder sig ind, man kan tie mig og sandheden ihj&#x00E6;l! Men det g&#x00E5;r ikke s&#x00E5; glat som I tror. Herr Aslaksen, vil De straks ta&#x0027; mit manuskript og trykke det som flyveblad &#x2013; p&#x00E5; min egen bekostning, &#x2013; p&#x00E5; mit forlag. Jeg vil ha&#x0027; fire hundrede exemplarer; nej, fem&#x2013;sex hundrede vil jeg ha&#x0027;.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ikke, om De s&#x00E5; b&#x00F8;d mig guld for det, t&#x00F8;r jeg l&#x00E5;ne mit officin til sligt noget, herr doktor. Jeg t&#x00F8;r det ikke for den offentlige menings skyld. De f&#x00E5;r det ikke trykt noget steds i hele byen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; giv mig det igen.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(r&#x00E6;kker ham manuskriptet).</stage>
<p>V&#x00E6;r s&#x00E5; god.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="132"/>Doktor Stockmann</speaker> <stage>(henter hat og stok).</stage>
<p>Ud skal det nu alligevel. Jeg vil l&#x00E6;se det op i en stor folkeforsamling; alle mine medborgere skal f&#x00E5; h&#x00F8;re sandhedens r&#x00F8;st!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ingen forening i hele byen l&#x00E5;ner dig lokale til s&#x00E5;dant brug.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ikke en eneste en; det ved jeg s&#x00E5; visst.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej, gud d&#x00F8;de mig, om de g&#x00F8;r!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det vilde dog v&#x00E6;re altfor skammeligt! Men hvorfor st&#x00E5;r de da s&#x00E5;ledes imod dig, alle mand?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(arrig).</stage>
<p>Jo, det skal jeg sige dig. Det er fordi at her i byen er alle mand k&#x00E6;rringer &#x2013; ligesom du; alle t&#x00E6;nker de bare p&#x00E5; familjen og ikke p&#x00E5; samfundet.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(griber ham i armen).</stage>
<p>S&#x00E5; skal jeg vise dem en &#x2013; en k&#x00E6;rring, som kan v&#x00E6;re mand &#x2013; for engangs skyld. For nu holder jeg med dig, Tomas!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="133"/>Doktor Stockmann.</speaker>
<p>Det var bra&#x0027; sagt, Katrine. Og ud skal det, min s&#x00E6;l og salighed! Kan jeg ikke f&#x00E5; lejet noget lokale, s&#x00E5; hyrer jeg en tambur til at g&#x00E5; igennem byen med mig, og s&#x00E5; l&#x00E6;ser jeg det op p&#x00E5; alle gadehj&#x00F8;rnerne.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>S&#x00E5; topm&#x00E5;lt gal er du da vel ikke!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jo, jeg er!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>De f&#x00E5;r ikke en eneste mand i hele byen til at g&#x00E5; med Dem.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nej, gud d&#x00F8;de mig, om De f&#x00E5;r!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Bare ikke gi&#x0027; dig, Tomas. Jeg skal be&#x0027; gutterne g&#x00E5; med dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er et ypperligt indfald!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Morten g&#x00F8;r det s&#x00E5; gerne; og Ejlif, han g&#x00E5;r nok med, han ogs&#x00E5;.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, og s&#x00E5; Petra da! Og du selv, Katrine!</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="134"/>Fru Stockmann.</speaker>
<p>Nej, nej, ikke jeg selv; men jeg skal st&#x00E5; i vinduet og se p&#x00E5; dig; det skal jeg g&#x00F8;re.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(sl&#x00E5;r armene om hende og kysser hende).</stage>
<p>Tak for det! Jo, nu skal vi pr&#x00F8;ve en dyst, I gode herrer! Jeg vil dog se, om usseldommen har magt til at binde munden p&#x00E5; den patriot, som vil renske samfundet!</p>
<stage>(han og fruen g&#x00E5;r ud gennem d&#x00F8;ren tilvenstre i baggrunden.)</stage></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(ryster bet&#x00E6;nkelig p&#x00E5; hodet).</stage>
<p>Nu har han gjort <emph>hende</emph> gal ogs&#x00E5;.</p></sp>
</div>
<div type="act" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">FJERDE AKT.</ref></head>
<stage><pb n="135"/>(En stor gammeldags sal i skibskaptejn Horsters hus. En &#x00E5;ben fl&#x00F8;jd&#x00F8;r i baggrunden f&#x00F8;rer til et forv&#x00E6;relse. P&#x00E5; den venstre langv&#x00E6;g er tre vinduer; midt p&#x00E5; den modsatte v&#x00E6;g er hensat en forh&#x00F8;jning og p&#x00E5; denne et lidet bord med to lys, vandkaraffel, et glas og en klokke. Salen er for&#x00F8;vrigt oplyst med lampetter mellem vinduerne. Til venstre i forgrunden st&#x00E5;r et bord med lys p&#x00E5; og en stol. Forrest tilh&#x00F8;jre er en d&#x00F8;r og ved denne et par stole.)</stage> <stage>(Stor forsamling af byens borgereaf alle st&#x00E6;nder. Enkelte kvinderog nogle skolegutterses blandt m&#x00E6;ngden. Flere og flere mennesker str&#x00F8;mmer efterh&#x00E5;nden ind fra baggrunden, s&#x00E5; at salen fyldes.)</stage>
<sp><speaker>En borger</speaker> <stage>(til en anden, som han st&#x00F8;der p&#x00E5;).</stage>
<p>Er du ogs&#x00E5; her ikveld, Lamstad?</p></sp>
<sp><speaker>Den tiltalte.</speaker>
<p>Jeg er med ved alle folkem&#x00F8;der, jeg.</p></sp>
<sp><speaker>En hosst&#x00E5;ende.</speaker>
<p>De har da vel ta&#x0027;t pibe med, ved jeg?</p></sp>
<sp><speaker>Den anden borger.</speaker>
<p>Jagu&#x0027; har jeg da det. Har ikke De?</p></sp>
<sp><speaker><pb n="136"/>Den tredje.</speaker>
<p>Jo da. Og skipper Evensen vilde ta&#x0027; med sig en sv&#x00E6;r diger lur, sa&#x0027; han.</p></sp>
<sp><speaker>Den anden borger.</speaker>
<p>Han er god, Evensen.</p></sp>
<stage>(Latter i klyngen.)</stage>
<sp><speaker>En fjerde borger</speaker> <stage>(kommer til).</stage>
<p>H&#x00F8;r, sig mig, hvad er det for noget, som skal g&#x00E5; for sig her ikveld?</p></sp>
<sp><speaker>Den anden borger.</speaker>
<p>Det er jo doktor Stockmann, som vil holde et foredrag imod byfogden.</p></sp>
<sp><speaker>Den nykomne.</speaker>
<p>Men byfogden er jo hans bror.</p></sp>
<sp><speaker>Den f&#x00F8;rste borger.</speaker>
<p>Det er det samme; doktor Stockmann er ikke r&#x00E6;d, han.</p></sp>
<sp><speaker>Den tredje borger.</speaker>
<p>Men han har jo uret; det stod i &#x00AB;Folkebudet&#x00BB;.</p></sp>
<sp><speaker>Den anden borger.</speaker>
<p>Ja, han m&#x00E5; visst ha&#x0027; uret dennegang; for de vilde ikke l&#x00E5;ne ham sal hverken i husejerforeningen eller i borgerklubben.</p></sp> <pb n="137"/>
<sp><speaker>Den f&#x00F8;rste borger.</speaker>
<p>Ikke engang badesalen kunde han f&#x00E5; overladt.</p></sp>
<sp><speaker>Den anden.</speaker>
<p>Nej, det kan du vel vide.</p></sp>
<sp><speaker>En mand</speaker> <stage>(i en anden klynge).</stage>
<p>Hvem skal en nu holde med i denne her sagen, De?</p></sp>
<sp><speaker>En anden mand</speaker> <stage>(sammesteds).</stage>
<p>Bare pas p&#x00E5; bogtrykker Aslaksen, og g&#x00F8;r, som <emph>han</emph> g&#x00F8;r.</p></sp>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(med en mappe under armen, baner sig vej gennem m&#x00E6;ngden).</stage>
<p>Om forladelse, mine herrer! M&#x00E5;tte jeg kanske f&#x00E5; slippe frem? Jeg skal referere for &#x00AB;Folkebudet&#x00BB;. Tusend tak!</p></sp>
<stage>(han s&#x00E6;tter sig ved bordet tilvenstre.)</stage>
<sp><speaker>En arbejder.</speaker>
<p>Hvem var han der?</p></sp>
<sp><speaker>En anden arbejder.</speaker>
<p>Kender du ikke <emph>han</emph> da? Det er jo den Billingen, som g&#x00E5;r for Aslaksens avis.</p></sp>
<stage>(Skibskaptejn Horsterf&#x00F8;rer fru Stockmannog Petraind gennem d&#x00F8;ren tilh&#x00F8;jre i forgrunden. Ejlifog Mortenf&#x00F8;lger med dem.)</stage>
<sp who="HORSTER"><speaker><pb n="138"/>Horster.</speaker>
<p>Her havde jeg t&#x00E6;nkt familjen kunde sidde; en slipper s&#x00E5; nemt ud her, om der skulde komme noget p&#x00E5;.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Tror De da her blir allarm?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>En kan aldrig vide &#x2013;; mellem s&#x00E5; mange mennesker &#x2013;. Men s&#x00E6;t De Dem ganske rolig.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(s&#x00E6;tter sig).</stage>
<p>Hvor det var snildt af Dem, at De tilb&#x00F8;d Stockmann salen.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>N&#x00E5;r ingen anden vilde, s&#x00E5; &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra,</speaker> <stage>(som ogs&#x00E5; har sat sig).</stage>
<p>Og modigt var det ogs&#x00E5;, Horster.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>&#x00C5;, der skulde nu ikke s&#x00E5; stort mod til det, synes jeg.</p></sp>
<stage>(Redakt&#x00F8;r Hovstadog bogtrykker Aslaksenkommer samtidigt men hver for sig fremover gennem m&#x00E6;ngden.)</stage>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(g&#x00E5;r hen til Horster).</stage>
<p>Er ikke doktoren kommet endnu?</p></sp>
<sp who="HORSTER"><speaker><pb n="139"/>Horster.</speaker>
<p>Han venter derinde.</p></sp>
<stage>(Bev&#x00E6;gelse oppe ved d&#x00F8;ren i baggrunden.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(til Billing).</stage>
<p>Der har vi byfogden. Ser De!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Ja, gud d&#x00F8;de mig, m&#x00F8;der han ikke frem alligevel!</p></sp>
<stage>(Byfogd Stockmannbaner sig med lempe vej mellem de forsamlede, hilser h&#x00F8;fligt og stiller sig ved v&#x00E6;ggen tilvenstre. Lidt efter kommer doktor Stockmannind gennem d&#x00F8;ren tilh&#x00F8;jre i forgrunden. Han er sortkl&#x00E6;dt. i frakke, med hvidt halst&#x00F8;rkl&#x00E6;de. Enkelte klapper usikkert, men m&#x00F8;des af en d&#x00E6;mpet hyssen. Det blir stille.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(halvh&#x00F8;jt).</stage>
<p>Hvorledes har du det, Katrine?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Jo, jeg har det godt. <stage>(sagtere.)</stage> Bliv nu endelig ikke hidsig, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5;, jeg ved nok at styre mig, du. <stage>(ser p&#x00E5; sit uhr, stiger op p&#x00E5; forh&#x00F8;jningen og bukker.)</stage> Klokken er et kvarter over, &#x2013; og s&#x00E5; vil jeg da begynde &#x2013;</p>
<stage>(tar sit manuskript frem.)</stage></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>F&#x00F8;rst m&#x00E5; der vel v&#x00E6;lges en ordstyrer.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="140"/>Doktor Stockmann.</speaker>
<p>Nej; det er sletikke n&#x00F8;dvendigt.</p></sp>
<sp><speaker>Nogle herrer</speaker> <stage>(r&#x00E5;ber).</stage>
<p>Jo, jo!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg skulde ogs&#x00E5; formene, at der b&#x00F8;r v&#x00E6;lges en dirigent.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men jeg har tillyst dette m&#x00F8;de for at holde et foredrag, Peter!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Badel&#x00E6;gens foredrag turde muligens gi&#x0027; anledning til divergerende opinionsytringer.</p></sp>
<sp><speaker>Flere stemmer</speaker> <stage>(fra m&#x00E6;ngden).</stage>
<p>En ordstyrer! En dirigent!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Den almene borgervilje synes at kr&#x00E6;ve en ordstyrer.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(behersket).</stage>
<p>Nu godt og vel; lad borgerviljen f&#x00E5; sin vilje da.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Skulde ikke herr byfogden ville p&#x00E5;tage sig det hverv?</p></sp> <pb n="141"/>
<sp><speaker>Tre herrer</speaker> <stage>(klapper).</stage>
<p>Bravo! Bravo!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Af flere let forst&#x00E5;lige grunde m&#x00E5; jeg undsl&#x00E5; mig. Men heldigvis har vi i vor midte en mand, som jeg tror alle kan akceptere. Jeg sigter til formanden i husejerforeningen, herr bogtrykker Aslaksen.</p></sp>
<sp><speaker>Mange stemmer.</speaker>
<p>Ja, ja! Aslaksen leve! Hurra for Aslaksen!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(tar sit manuskript og g&#x00E5;r ned fra forh&#x00F8;jningen).</stage></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>N&#x00E5;r mine medborgeres tillid kalder mig, s&#x00E5; skal jeg ikke v&#x00E6;re uvillig &#x2013;</p></sp>
<stage>(H&#x00E5;ndklap og bifaldsr&#x00E5;b. Aslaksen stiger op p&#x00E5; forh&#x00F8;jningen.)</stage>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(skriver).</stage>
<p>Alts&#x00E5; &#x2013; &#x00AB;herr bogtrykker Aslaksen valgt med akklamation &#x2013;&#x00BB;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og da jeg nu st&#x00E5;r p&#x00E5; denne plads, m&#x00E5; jeg f&#x00E5; lov til at sige et par kortfattede ord. Jeg er en stilf&#x00E6;rdig og fredsommelig mand, som holder p&#x00E5; besindig moderation og p&#x00E5; &#x2013; og p&#x00E5; moderat besindighed; det ved hver og en, som kender mig.</p></sp> <pb n="142"/>
<sp><speaker>Mange r&#x00F8;ster.</speaker>
<p>Ja! Ja da, Aslaksen!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg har i livets og erfaringens skole l&#x00E6;rt, at m&#x00E5;dehold er den dyd, som b&#x00E5;der en statsborger bedst &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>H&#x00F8;r!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>&#x2013; og at sindighed og m&#x00E5;dehold er det, som samfundet er bedst tjent med ogs&#x00E5;. Jeg skulde derfor henstille til den agtede medborger, som har kaldt m&#x00F8;det sammen, at han beflitter sig p&#x00E5; at holde sig indenfor m&#x00E5;deholdets gr&#x00E6;nser.</p></sp>
<sp><speaker>En mand</speaker> <stage>(oppe ved d&#x00F8;ren).</stage>
<p>M&#x00E5;deholdsforeningens sk&#x00E5;l!</p></sp>
<sp><speaker>En stemme.</speaker>
<p>Fy for fan&#x0027; da!</p></sp>
<sp><speaker>Mange.</speaker>
<p>Hys, hys!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Ingen afbrydelser, mine herrer! &#x2013; Er der nogen, som forlanger ordet?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Herr dirigent!</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="143"/>Aslaksen.</speaker>
<p>Herr byfogd Stockmann har ordet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>I betragtning af det n&#x00E6;re sl&#x00E6;gtskabsforhold, jeg, som formentlig bekendt, st&#x00E5;r i til den fungerende badel&#x00E6;ge, skulde jeg helst &#x00F8;nsket, ikke at ytre mig her iaften. Men min stilling til badeanstalten og hensynet til byens allervigtigste interesser tvinger mig til at frems&#x00E6;tte et forslag. Jeg t&#x00F8;r vel supponere, at ikke en eneste af de her tilstedev&#x00E6;rende borgere finder det &#x00F8;nskeligt at up&#x00E5;lidelige og overdrevne fremstillinger af badets og byens sanit&#x00E6;re forholde spredes ud i videre kredse.</p></sp>
<sp><speaker>Mange stemmer.</speaker>
<p>Nej, nej, nej! Ikke det! Vi protesterer!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg vil derfor foresl&#x00E5;, at forsamlingen ikke tilsteder badel&#x00E6;gen at opl&#x00E6;se eller foredrage sin fremstilling af sagen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(opbrusende).</stage>
<p>Ikke tilsteder &#x2013;! Hvad for noget!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(hoster).</stage>
<p>Hm &#x2013; hm!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="144"/>Doktor Stockmann</speaker> <stage>(fatter sig).</stage>
<p>N&#x00E5;; ikke tilsteder alts&#x00E5;.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har i min redeg&#x00F8;relse i &#x00AB;Folkebudet&#x00BB; gjort almenheden bekendt med de v&#x00E6;sentligste fakta, s&#x00E5; alle velsindede borgere med lethed kan opg&#x00F8;re sin dom. Man vil deraf se, at badel&#x00E6;gens forslag, &#x2013; foruden et mistillidsvotum imod stedets ledende m&#x00E6;nd, &#x2013; i grunden g&#x00E5;r ud p&#x00E5; at p&#x00E5;byrde byens skattepligtige indv&#x00E5;nere en uforn&#x00F8;den udgift af mindst hundrede tusend kroner.</p></sp>
<stage>(Uvilje og nogle piber.)</stage>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(ringer med klokken).</stage>
<p>Silentium, mine herrer! Jeg m&#x00E5; f&#x00E5; lov at st&#x00F8;tte byfogdens forslag. Det er ogs&#x00E5; <emph>min</emph> mening, at doktorens agitation har en bagtanke. Han taler om badet; men det er en revolution, han efterstr&#x00E6;ber; han vil l&#x00E6;gge styrelsen over i andre h&#x00E6;nder. Ingen tviler om doktorens redelige hensigter; gud bevares, dem kan der ikke v&#x00E6;re to meninger om. <emph>Jeg</emph> er ogs&#x00E5; en ven af folkeligt selvstyre, n&#x00E5;r det bare ikke falder for dyrt for skatteborgerne. Men <emph>det</emph> vilde bli&#x0027; tilf&#x00E6;ldet her; og derfor s&#x00E5; &#x2013;; nej guds d&#x00F8;d &#x2013; med forlov &#x2013; om jeg kan v&#x00E6;re med doktor <pb n="145"/>Stockmann dennegang. En kan ogs&#x00E5; k&#x00F8;be guld for dyrt; det er nu <emph>min</emph> mening.</p></sp>
<stage>(Livlig tilslutning fra alle sider.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ogs&#x00E5; jeg f&#x00F8;ler mig opfordret til at g&#x00F8;re rede for min stilling. Doktor Stockmanns agitation lod til at vinde adskillig stemning for sig i f&#x00F8;rstningen, og jeg st&#x00F8;tted den s&#x00E5; upartisk jeg kunde. Men s&#x00E5; kom vi undervejr med, at vi havde ladt os vildlede af en falsk fremstilling &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Falsk &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>En mindre p&#x00E5;lidelig fremstilling da. Byfogdens redeg&#x00F8;relse har p&#x00E5;vist det. Jeg h&#x00E5;ber, ingen her p&#x00E5; stedet mist&#x00E6;nker mit liberale sindelag; &#x00AB;Folkebudets&#x00BB; holdning i de store politiske sp&#x00F8;rsm&#x00E5;l er vel kendt af enhver. Men jeg har af erfarne og sindige m&#x00E6;nd l&#x00E6;rt, at i rent lokale sager b&#x00F8;r et blad g&#x00E5; frem med en viss varsomhed.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Fuldkommen enig med taleren.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og i den foreliggende sag er det nu aldeles utvilsomt, at doktor Stockmann har den almene vilje imod sig. Men hvad er en redakt&#x00F8;rs f&#x00F8;rste
 <pb n="146"/>og fornemste skyldighed, mine herrer? Er det ikke at virke i overensstemmelse med sine l&#x00E6;sere? Har han ikke f&#x00E5;t ligesom et stiltiende mandat til ih&#x00E6;rdigt og ufortr&#x00F8;dent at fremme sine meningsf&#x00E6;llers velf&#x00E6;rd? Eller skulde jeg kanske ta&#x0027; fejl i dette?</p></sp>
<sp><speaker>Mange stemmer.</speaker>
<p>Nej, nej, nej! Redakt&#x00F8;r Hovstad har ret!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det har kostet mig en tung kamp at bryde med en mand, i hvis hus jeg i den senere tid har v&#x00E6;ret en hyppig g&#x00E6;st, &#x2013; en mand, som indtil denne dag har kunnet gl&#x00E6;de sig ved sine medborgeres udelte velvilje, &#x2013; en mand, hvis eneste &#x2013; eller ialfald v&#x00E6;sentligste fejl er, at han mere sp&#x00F8;r&#x0027; sit hjerte end sit hode tilr&#x00E5;ds.</p></sp>
<sp><speaker>Nogle spredte r&#x00F8;ster.</speaker>
<p>Det er sandt! Hurra for doktor Stockmann!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Men min pligt imod samfundet b&#x00F8;d mig at bryde med ham. Og s&#x00E5; er der et hensyn til, som driver mig til at bek&#x00E6;mpe ham og, om muligt, standse ham p&#x00E5; den sk&#x00E6;bnesvangre vej, han er sl&#x00E5;t ind p&#x00E5;; det er hensynet til hans familje &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hold Dem til vandledningen og kloaken!</p></sp>
<sp who="HOVSTAD"><speaker><pb n="147"/>Hovstad.</speaker>
<p>&#x2013; hensynet til hans &#x00E6;gtef&#x00E6;lle og hans ufors&#x00F8;rgede b&#x00F8;rn.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Er det os, det, mor?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hys!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg vil alts&#x00E5; s&#x00E6;tte herr byfogdens forslag under afstemning.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Beh&#x00F8;ves ikke! Ikveld agter jeg ikke at tale om alt det svineriet nede i badehuset. Nej; I skal f&#x00E5; noget ganske andet at h&#x00F8;re.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(halvh&#x00F8;jt).</stage>
<p>Hvad er nu det for noget igen?</p></sp>
<sp><speaker>En drukken mand</speaker> <stage>(oppe ved udgangsd&#x00F8;ren).</stage>
<p>Jeg er skatteberettiget! Og derfor s&#x00E5; er jeg meningsberettiget ogs&#x00E5;! Og jeg har den fulde &#x2013; faste &#x2013; ubegribelige mening, at &#x2013;</p></sp>
<sp><speaker>Flere stemmer.</speaker>
<p>V&#x00E6;r stille derborte!</p></sp>
<sp><speaker><pb n="148"/>Andre.</speaker>
<p>Han er drukken! Kast ham ud!</p></sp>
<stage>(den drukne mand s&#x00E6;ttes udenfor.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Har jeg ordet?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(ringer med klokken).</stage>
<p>Herr doktor Stockmann har ordet!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det skulde bare ha&#x0027; v&#x00E6;ret for nogen f&#x00E5; dage siden, at man havde vovet et sligt fors&#x00F8;g, som her ikveld, p&#x00E5; at m&#x00E5;lbinde mig! Som en l&#x00F8;ve skulde jeg da ha&#x0027; v&#x00E6;rget om mine hellige menneskerettigheder! Men nu kan det v&#x00E6;re mig det samme; for nu har jeg st&#x00F8;rre ting at udtale mig om.</p></sp>
<stage>(M&#x00E6;ngden tr&#x00E6;nger sig t&#x00E6;ttere sammen om ham. Morten Kiil kommer tilsyne mellem de omst&#x00E5;ende.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(forts&#x00E6;tter).</stage>
<p>Jeg har t&#x00E6;nkt og jeg har grublet meget i disse sidste dage, &#x2013; grublet s&#x00E5; mangfoldigt, s&#x00E5; det tilslut begyndte ligesom at l&#x00F8;be surr i mit hode &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(hoster).</stage>
<p>Hm &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="149"/>Doktor Stockmann.</speaker>
<p>&#x2013; men s&#x00E5; fik jeg rede i tingene; da &#x00F8;jned jeg sammenh&#x00E6;ngen s&#x00E5; grangiveligt. Og derfor st&#x00E5;r jeg her iaften. Jeg vil g&#x00F8;re store afsl&#x00F8;ringer, mine medborgere! Jeg vil meddele eder en opdagelse af ganske anden r&#x00E6;kkevidde, end den sm&#x00E5;ting, at vor vandledning er forgiftet og at vort sundhedsbad ligger p&#x00E5; en pestsvanger grund.</p></sp>
<sp><speaker>Mange stemmer</speaker> <stage>(skrigende).</stage>
<p>Ikke tal om badet! Vi vil ikke h&#x00F8;re det. Ingenting om det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg har sagt, jeg vil tale om den store opdagelse, jeg har gjort i disse sidste dage, &#x2013; den opdagelse, at alle vore &#x00E5;ndelige livskilder er forgiftede og at hele vort borgersamfund hviler p&#x00E5; l&#x00F8;gnens pestsvangre grund.</p></sp>
<sp><speaker>Forbl&#x00F8;ffede r&#x00F8;ster</speaker> <stage>(halvh&#x00F8;jt).</stage>
<p>Hvad er det han siger?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>En s&#x00E5;dan insinuation &#x2013;!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(med h&#x00E5;nden p&#x00E5; klokken).</stage>
<p>Taleren opfordres til at moderere sig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="150"/>Doktor Stockmann.</speaker>
<p>Jeg har elsket min f&#x00F8;deby s&#x00E5; h&#x00F8;jt, som nogen mand kan elske sine unge &#x00E5;rs hjemstavn. Jeg var ikke gammel, da jeg rejste herfra, og afstanden, savnet og erindringen kasted ligesom en &#x00F8;get glans b&#x00E5;de over stedet og over menneskene.</p></sp>
<stage>(Nogle h&#x00E5;ndklap og bifaldsr&#x00E5;b h&#x00F8;res.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; sad jeg i mange &#x00E5;r inde i en forskr&#x00E6;kkelig afkrog langt der nordp&#x00E5;. N&#x00E5;r jeg kom sammen med nogen af de folk, som leved hist og her mellem stenr&#x00F8;sene, s&#x00E5; syntes jeg mangen gang, det havde v&#x00E6;ret tjenligere for de stakkers forkomne skabninger, om de havde f&#x00E5;t en dyrl&#x00E6;ge derop istedetfor en mand som jeg.</p></sp>
<stage>(Mumlen i salen.)</stage>
<sp who="BILLING"><speaker>Billing</speaker> <stage>(l&#x00E6;gger pennen).</stage>
<p>Nu har jeg da gud d&#x00F8;de mig aldrig h&#x00F8;rt &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Dette er forh&#x00E5;nelser imod en agtv&#x00E6;rdig almue!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Bi bare lidt! &#x2013; Jeg tror ikke nogen skal kunne sige mig p&#x00E5;, at jeg glemte min f&#x00F8;deby deroppe. Jeg l&#x00E5; p&#x00E5; &#x00E6;g ligesom en &#x00E6;rfugl; og <pb n="151"/>det, jeg ruged ud, &#x2013; det var planen til badeanstalten her.</p></sp>
<stage>(H&#x00E5;ndklap og indsigelser.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og da s&#x00E5; sk&#x00E6;bnen endelig langt om l&#x00E6;nge f&#x00F8;jed det s&#x00E5; godt og velsignet for mig, at jeg kunde komme hjem igen, &#x2013; ja, mine medborgere, da syntes jeg ikke jeg havde flere &#x00F8;nsker i verden. Jo, jeg havde det &#x00F8;nske, ivrigt, utr&#x00E6;ttelig, br&#x00E6;ndende at v&#x00E6;re virksom til hjemmets og til almenhedens bedste.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(ser hen i luften).</stage>
<p>M&#x00E5;den er noget underlig &#x2013; hm.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og s&#x00E5; gik jeg her og sv&#x00E6;lged i forblindelsens lykke. Men ig&#x00E5;r formiddag &#x2013; nej, det var egentlig iforg&#x00E5;rs aftes &#x2013; da &#x00E5;bned sig mine &#x00E5;ndelige &#x00F8;jne p&#x00E5; vid v&#x00E6;g, og det f&#x00F8;rste, jeg fik syn p&#x00E5;, det var autoriteternes um&#x00E5;delige dumhed &#x2013;</p></sp>
<stage>(Larm, r&#x00E5;b og latter. Fru Stockmannhoster ivrigt.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Herr dirigent!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(ringer).</stage>
<p>I kraft af min myndighed &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="152"/>Doktor Stockmann.</speaker>
<p>Det er sm&#x00E5;ligt at h&#x00E6;nge sig i et ord, herr Aslaksen! Jeg mener bare, at jeg kom undervejr med det um&#x00E5;delige svineri, som de ledende m&#x00E6;nd havde gjort sig skyldige i dernede i badet. Ledende m&#x00E6;nd kan jeg ikke udst&#x00E5; for min d&#x00F8;d; &#x2013; jeg har f&#x00E5;t nok af den slags folk i mine dage. De er som gedebukker i en ung tr&#x00E6;plantning; de g&#x00F8;r ugagn overalt; de st&#x00E5;r en fri mand ivejen, hvor han s&#x00E5; snor og vender sig, &#x2013; og jeg skulde helst se, vi kunde f&#x00E5; dem udryddet ligesom andre skadedyr &#x2013;</p></sp>
<stage>(Uro i salen.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Herr dirigent, kan s&#x00E5;danne ytringer passere?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(med h&#x00E5;nden p&#x00E5; klokken).</stage>
<p>Herr doktor &#x2013;!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg begriber ikke, at jeg f&#x00F8;rst nu har f&#x00E5;t et rigtig &#x00E5;rv&#x00E5;gent syn p&#x00E5; de herrer; for jeg har dog n&#x00E6;sten dagst&#x00F8;t havt et s&#x00E5; ypperligt exemplar for &#x00F8;je her i byen, &#x2013; min bror Peter, &#x2013; sen i vendingen og sejg i fordomme &#x2013;</p></sp>
<stage>(Latter, larm og piber. Fru Stockmannsidder og hoster.)</stage>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(ringer voldsomt).</stage></sp> <pb n="153"/>
<sp><speaker>Den drukne mand</speaker> <stage>(som er kommen ind igen).</stage>
<p>Er det mig De sigter til? Ja, for rigtignok heder jeg Pettersen; men nej s&#x00E5; fan&#x0027; hente mig &#x2013;</p></sp>
<sp><speaker>Vrede stemmer.</speaker>
<p>Ud med den drukne mand! P&#x00E5; d&#x00F8;ren med ham!</p></sp>
<stage>(Manden kastes atter ud.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hvem var den person?</p></sp>
<sp><speaker>En n&#x00E6;rst&#x00E5;ende.</speaker>
<p>Kendte ham ikke, herr byfogd.</p></sp>
<sp><speaker>En anden.</speaker>
<p>Han er ikke her fra byen.</p></sp>
<sp><speaker>En tredje.</speaker>
<p>Det skal nok v&#x00E6;re en lasthandler borte fra &#x2013; <stage>(resten uh&#x00F8;rligt)</stage>.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Manden var &#x00F8;jensynlig beruset af bajer&#x00F8;l. &#x2013; Bliv ved, herr doktor; men beflit Dem endelig p&#x00E5; m&#x00E5;dehold.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nu vel da, mine medborgere; jeg skal ikke n&#x00E6;rmere udtale mig om vore ledende m&#x00E6;nd. Dersom nogen, af det, jeg nys har sagt, skulde <pb n="154"/>indbilde sig, at jeg vil disse herrer tillivs her iaften, s&#x00E5; tar han fejl, &#x2013; ganske betydeligt fejl. For jeg n&#x00E6;rer den velg&#x00F8;rende fortr&#x00F8;stning, at efterliggerne, alle disse gamlinger fra en hend&#x00F8;ende tankeverden, de bes&#x00F8;rger s&#x00E5; ypperligt sig selv taget afdage; der beh&#x00F8;ves ingen doktors hj&#x00E6;lp til at p&#x00E5;skynde deres d&#x00F8;delige afgang. Og det er heller ikke <emph>den</emph> slags folk, som er samfundets overh&#x00E6;ndigste fare; det er ikke <emph>dem</emph>, som er de virksomste til at forgifte vore &#x00E5;ndelige livskilder og til at forpeste grunden under os; det er ikke <emph>dem</emph>, som er sandhedens og frihedens farligste fiender i vort samfund.</p></sp>
<sp><speaker>R&#x00E5;b fra alle kanter.</speaker>
<p>Hvem da? Hvem er det? N&#x00E6;vn dem!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, I kan lide p&#x00E5;, at jeg skal n&#x00E6;vne dem! For <emph>det</emph> er netop den store opdagelse, jeg har gjort ig&#x00E5;r. <stage>(h&#x00E6;ver stemmen.)</stage> Sandhedens og frihedens farligste fiender iblandt os, det er den kompakte majoritet. Ja, den forbandede, kompakte, liberale majoritet, &#x2013; <emph>den</emph> er det! Nu ved I det.</p></sp>
<stage>(Um&#x00E5;delig larm i salen. De fleste skriger, tramper og piber. Nogle &#x00E6;ldre herrer veksler stj&#x00E5;lne &#x00F8;jekast og lader til at gotte sig. Fru Stockmannrejser sig &#x00E6;ngstelig; Ejlifog Morteng&#x00E5;r truende hen til skolegutterne, der g&#x00F8;r opt&#x00F8;jer. Aslaksenringer med klokken og formaner til ro. Hovstadog Billingtaler begge, men kan ikke h&#x00F8;res. Endelig blir der stilhed.)</stage>
<sp who="ASLAKSEN"><speaker><pb n="155"/>Aslaksen.</speaker>
<p>Ordstyreren forventer, at taleren kalder sine ubesindige ytringer tilbage.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Aldrig i verden, herr Aslaksen. Det er det store flertal i vort samfund, som ber&#x00F8;ver mig min frihed og som vil forbyde mig at udtale sandheden.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Flertallet har altid retten p&#x00E5; sin side.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Og det har sandheden ogs&#x00E5;; gud d&#x00F8;de mig!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Flertallet har aldrig retten p&#x00E5; sin side. Aldrig, siger jeg! Det er en af disse samfundsl&#x00F8;gne, som en fri, t&#x00E6;nkende mand m&#x00E5; g&#x00F8;re opr&#x00F8;r imod. Hvem er det, som udg&#x00F8;r flertallet af beboerne i et land? Er det de kloge folk, eller er det de dumme? Jeg t&#x00E6;nker, vi f&#x00E5;r v&#x00E6;re enige om, at dumme mennesker er tilstede i en ganske forskr&#x00E6;kkelig overv&#x00E6;ldende majoritet rundt omkring p&#x00E5; den hele vide jord. Men det kan da vel, for fanden, aldrig i evighed v&#x00E6;re ret, at de dumme skal herske over de kloge!</p></sp>
<stage>(Larm og skrig.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, ja; I kan nok overskrige mig; men I <pb n="156"/>kan ikke modsige mig. Flertallet har <emph>magten</emph> &#x2013; desv&#x00E6;rre &#x2013;; men <emph>retten</emph> har det ikke. Retten har jeg og de andre f&#x00E5;, de enkelte. Minoriteten har altid retten.</p></sp>
<stage>(Stor larm igen.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Haha; doktor Stockmann er alts&#x00E5; ble&#x0027;t aristokrat siden iforg&#x00E5;rs!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg har sagt, at jeg ikke gider spilde et ord p&#x00E5; den lille, trangbrystede, stak&#x00E5;ndede flok, som ligger agterud. Med dem har det pulserende liv ikke l&#x00E6;nger noget at bestille. Men jeg t&#x00E6;nker p&#x00E5; de f&#x00E5;, de enkelte iblandt os, som har tilegnet sig alle de unge fremspirende sandheder. Disse m&#x00E6;nd st&#x00E5;r ligesom ude mellem forposterne, s&#x00E5; langt fremskudt, at den kompakte majoritet endnu ikke har rukket did, &#x2013; og <emph>der</emph> k&#x00E6;mper de for sandheder, som endnu er for nyb&#x00E5;rne i bevidsthedens verden til at ha&#x0027; f&#x00E5;t noget flertal for sig.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>N&#x00E5;, s&#x00E5; er doktoren ble&#x0027;t revolutionsmand dal<note type="footnote"><hi rend="italic">feil for</hi> da!</note></p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, s&#x00E5; pine d&#x00F8;d er jeg s&#x00E5;, herr Hovstad! Jeg agter at g&#x00F8;re revolution imod den l&#x00F8;gn, at flertallet sidder inde med sandheden. Hvad er <pb n="157"/>det for sandheder, som flertallet plejer flokke sig om? Det er de sandheder, som er s&#x00E5; vidt til&#x00E5;rs, at de er p&#x00E5; vejen til at bli&#x0027; aff&#x00E6;ldige. Men n&#x00E5;r en sandhed er ble&#x0027;t s&#x00E5; gammel, s&#x00E5; er den ogs&#x00E5; p&#x00E5; gode veje til at bli&#x0027; en l&#x00F8;gn, mine herrer.</p></sp>
<stage>(Latter og udtryk af h&#x00E5;n.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja ja, De kan tro mig, om De vil; men sandhederne er sletikke nogen s&#x00E5;danne sejglivede Metusalemmer, som folk bilder sig ind. En normalt bygget sandhed lever &#x2013; lad mig sige &#x2013; i regelen en 17&#x2013;18, h&#x00F8;jst 20 &#x00E5;r; sjelden l&#x00E6;nger. Men slige alderstegne sandheder er altid forskr&#x00E6;kkelig skindmagre. Og alligevel er det f&#x00F8;rst <emph>da</emph>, at flertallet gir sig if&#x00E6;rd med dem og anbefaler dem til samfundet som sund &#x00E5;ndelig f&#x00F8;de. Men der er ikke stor n&#x00E6;ringsv&#x00E6;rdi i den slags kost, kan jeg forsikre jer; og det m&#x00E5; jeg som l&#x00E6;ge forst&#x00E5;. Alle disse flertals-sandheder er at ligne med fjorgammel spegemad; de er ligesom harske, ulne, gr&#x00F8;nsaltede skinker. Og deraf kommer al den moralske sk&#x00F8;rbug, som grasserer rundt om i samfundene.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det forekommer mig, at den &#x00E6;rede taler skejer vel langt ud fra teksten.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="158"/>Byfogden.</speaker>
<p>Jeg m&#x00E5; i det v&#x00E6;sentlige tiltr&#x00E6;de dirigentens mening.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, men jeg tror du er rent gal, Peter! Jeg holder mig jo s&#x00E5; t&#x00E6;t ind til teksten, som jeg kan. For det, jeg vil tale om, det er jo netop det, at massen, flertallet, denne fandens kompakte majoritet, &#x2013; at det er den, siger jeg, som forgifter vore &#x00E5;ndelige livskilder og forpester grunden under os.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og det g&#x00F8;r folkets store frisindede flertal, fordi det er sindigt nok til bare at hylde de sikre og godkendte sandheder?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ak, min snille herr Hovstad, snak ikke om sikre sandheder! De sandheder, som massen og m&#x00E6;ngden godkender, det er de sandheder, som forpostf&#x00E6;gterne holdt for sikre i vore bedstef&#x00E6;dres dage. Vi forpostf&#x00E6;gtere, som lever nutildags, vi godkender dem ikke l&#x00E6;nger; og jeg tror sletikke, der er nogen anden sikker sandhed til, end den, at intet samfund kan leve et sundt liv p&#x00E5; slige gamle margl&#x00F8;se sandheder.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Men istedetfor at st&#x00E5; her og tale s&#x00E5;dan hen i det bl&#x00E5;, s&#x00E5; kunde det v&#x00E6;re morsomt at f&#x00E5; <pb n="159"/>h&#x00F8;re, hvad det er for nogen gamle margl&#x00F8;se sandheder, vi lever p&#x00E5;.</p></sp>
<stage>(Tilslutning fra flere kanter.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5;, jeg kunde regne op en hel hob af sligt noget stygget&#x00F8;j; men for det f&#x00F8;rste vil jeg holde mig til <emph>en</emph> godkendt sandhed, som igrunden er en f&#x00E6;l l&#x00F8;gn, men som alligevel b&#x00E5;de herr Hovstad og &#x00AB;Folkebudet&#x00BB; og alle &#x00AB;Folkebudet&#x00BB;s tilh&#x00E6;ngere lever p&#x00E5;.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og det er &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er den l&#x00E6;re, som I har taget i arv fra forf&#x00E6;drene og som I tankel&#x00F8;st forkynder b&#x00E5;de vidt og bredt, &#x2013; den l&#x00E6;re, at almuen, hoben, massen, er folkets k&#x00E6;rne, &#x2013; at den er folket selv, &#x2013; at menigmand, at disse ukyndige og uf&#x00E6;rdige i samfundet, har den samme ret til at ford&#x00F8;mme og godkende, til at styre og r&#x00E5;de, som de enkelte &#x00E5;ndeligt fornemme personligheder.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Nu har jeg da, gud d&#x00F8;de mig &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(samtidigt, r&#x00E5;ber).</stage>
<p>Borgere, l&#x00E6;g m&#x00E6;rke til dette her!</p></sp> <pb n="160"/>
<sp><speaker>Forbittrede stemmer.</speaker>
<p>Hoho, er ikke vi folket? Er det bare de fornemme, som skal styre!</p></sp>
<sp><speaker>En arbejder.</speaker>
<p>Ud med den manden, som st&#x00E5;r og snakker s&#x00E5;!</p></sp>
<sp><speaker>Andre.</speaker>
<p>Hiv ham p&#x00E5; porten!</p></sp>
<sp><speaker>En borger</speaker> <stage>(skriger).</stage>
<p>Tud i luren, Evensen!</p></sp>
<stage>(V&#x00E6;ldige lurtoner h&#x00F8;res; piber og rasende larm i salen.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(n&#x00E5;r st&#x00F8;jen har lagt sig noget).</stage>
<p>Men s&#x00E5; v&#x00E6;r da rimelige! Kan I da ikke t&#x00E5;le at h&#x00F8;re sandhedens r&#x00F8;st for <emph>en</emph> gangs skyld? Jeg forlanger jo sletikke, at I allesammen straks p&#x00E5; timen skal v&#x00E6;re enige med mig. Men jeg havde jo rigtignok ventet, at herr Hovstad vilde gi&#x0027; mig ret, n&#x00E5;r han bare fik summet sig lidt. Herr Hovstad g&#x00F8;r jo fordring p&#x00E5; at v&#x00E6;re frit&#x00E6;nker &#x2013;</p></sp>
<sp><speaker>Studsende sp&#x00F8;rsm&#x00E5;l</speaker> <stage>(d&#x00E6;mpet).</stage>
<p>Frit&#x00E6;nker, sa&#x0027; han? Hvad? Er redakt&#x00F8;r Hovstad frit&#x00E6;nker?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="161"/>Hovstad</speaker> <stage>(r&#x00E5;ber).</stage>
<p>Bevis det, doktor Stockmann! N&#x00E5;r har jeg sagt det p&#x00E5; tryk?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(t&#x00E6;nker sig om).</stage>
<p>Nej, det har De d&#x00F8;d og plage ret i; &#x2013; den frimodighed har De aldrig havt. N&#x00E5;, jeg vil s&#x00E5;m&#x00E6;nd ikke s&#x00E6;tte Dem i kattepine, herr Hovstad. Lad det v&#x00E6;re mig selv, som er frit&#x00E6;nkeren da. For nu vil jeg af naturvidenskaben g&#x00F8;re det indlysende for jer allesammen, at &#x00AB;Folkebudet&#x00BB; tr&#x00E6;kker jer skammelig efter n&#x00E6;sen, n&#x00E5;r det fort&#x00E6;ller jer, at I, at almuen, at massen og m&#x00E6;ngden er folkets rette kerne. Det er bare en avisl&#x00F8;gn, ser I! Almuen er ikke andet end det r&#x00E5;stof, som folket skal g&#x00F8;re folk af.</p></sp>
<stage>(Knurren, latter og uro i salen.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, er det da ikke <emph>s&#x00E5;</emph> det g&#x00E5;r til i hele den &#x00F8;vrige levende verden? Hvilken forskel er der ikke mellem en kultiveret og en ukultiveret dyrefamilje? Se bare p&#x00E5; en gemen bondeh&#x00F8;ne. Hvad k&#x00F8;dv&#x00E6;rdi har slig en forkr&#x00F8;blet h&#x00F8;nseskrot? Det er ikke stort, det! Og hvad er det for slags &#x00E6;g den l&#x00E6;gger? En nogenlunde ordentlig kr&#x00E5;ke eller korp kan v&#x00E6;rpe omtrent liges&#x00E5; gode &#x00E6;g. Men tag s&#x00E5; for jer en kultiveret spansk eller japanesisk
 <pb n="162"/>h&#x00F8;ne, eller tag en fornem fasan eller kalkun; &#x2013; jo, da ser I nok forskellen! Og s&#x00E5; vil jeg n&#x00E6;vne hundene, som vi mennesker er s&#x00E5; overm&#x00E5;de n&#x00E6;r i sl&#x00E6;gt med. T&#x00E6;nk jer nu f&#x00F8;rst en simpel almuehund, &#x2013; jeg vil sige, slig en &#x00E6;kkel, ragget, p&#x00F8;belagtig k&#x00F8;ter, som bare render gadelangs og sviner husv&#x00E6;ggene til. Og stil s&#x00E5; k&#x00F8;teren sammen med en puddelhund, som gennem flere sl&#x00E6;gtsled stammer fra et fornemt hus, hvor den har f&#x00E5;t fin f&#x00F8;de og havt anledning til at h&#x00F8;re harmoniske stemmer og musik. Tror I ikke, at kraniet hos puddelen er ganske anderledes udviklet end hos k&#x00F8;teren? Jo, det kan I lide p&#x00E5;! Det er slige kultiverte puddelhvalpe, som g&#x00F8;glerne afretter til at g&#x00F8;re de allerutroligste kunststykker. Sligt noget kan en gemen bondek&#x00F8;ter aldrig l&#x00E6;re, om den s&#x00E5; stod p&#x00E5; sit hode.</p></sp>
<stage>(Larm og l&#x00F8;jer h&#x00F8;res rundt omkring.)</stage>
<sp><speaker>En borger</speaker> <stage>(r&#x00E5;ber).</stage>
<p>Vil De nu g&#x00F8;re os til hunde ogs&#x00E5;?</p></sp>
<sp><speaker>En anden mand.</speaker>
<p>Vi er ikke dyr, herr doktor!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jo s&#x00E5; min s&#x00E6;l og salighed er vi dyr, far! Vi er s&#x00E5; gode dyr, allesammen, som nogen mand vil forlange. Men fornemme dyr findes der rigtignok ikke mange af iblandt os. &#x00C5;, der er en <pb n="163"/>ganske forskr&#x00E6;kkelig afstand mellem puddelmennesker og k&#x00F8;termennesker. Og det er det l&#x00F8;jerlige ved tingen, at redakt&#x00F8;r Hovstad er ganske enig med mig, s&#x00E5;l&#x00E6;nge talen er om de firbenede dyr &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja lad <emph>dem</emph> g&#x00E5; for dem de er.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja vel; men s&#x00E5;snart jeg udvider loven til de tobenede, s&#x00E5; stopper herr Hovstad op; s&#x00E5; t&#x00F8;r han ikke mene sine egne meninger l&#x00E6;nger, ikke t&#x00E6;nke sine egne tanker tilende; s&#x00E5; stiller han hele l&#x00E6;ren p&#x00E5; hodet og forkynder i &#x00AB;Folkebudet&#x00BB;, at bondehanen og gadek&#x00F8;teren &#x2013; <emph>det</emph> er just de rigtige pragtexemplarer i menageriet. Men slig g&#x00E5;r det altid, s&#x00E5; l&#x00E6;nge det almueagtige sidder i kroppen p&#x00E5; en, og s&#x00E5; l&#x00E6;nge en ikke har arbejdet sig ud til &#x00E5;ndelig fornemhed.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg g&#x00F8;r ikke fordring p&#x00E5; nogen slags fornemhed. Jeg stammer fra simple b&#x00F8;nder; og jeg er stolt af, at jeg har min rod dybt nede i den almue, som her forh&#x00E5;nes.</p></sp>
<sp><speaker>Mange arbejdere.</speaker>
<p>Hurra for Hovstad! Hurra, hurra!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="164"/>Doktor Stockmann.</speaker>
<p>Den slags almue, som jeg taler om, den findes ikke dybt nede alene; den kryr og mylrer rundt omkring os, &#x2013; lige op til samfundsh&#x00F8;jderne. Se bare p&#x00E5; jeres egen pene, pyntelige byfogd! Min bror Peter er s&#x00E5;m&#x00E6;nd s&#x00E5; god en almuesmand, som nogen, der g&#x00E5;r i to sko &#x2013;</p></sp>
<stage>(Latter og hyssen.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg protesterer mod deslige personlige henvisninger.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(uforstyrret).</stage>
<p>&#x2013; og det er han ikke, fordi han, ligesom jeg, stammer ned fra en gammel, f&#x00E6;l sj&#x00F8;r&#x00F8;ver nede fra Pommern eller deromkring, &#x2013; ja, for det g&#x00F8;r vi &#x2013;</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Absurde traditioner. Ben&#x00E6;gtes!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x2013; men han er det, fordi han t&#x00E6;nker sine foresattes tanker og fordi han mener sine foresattes meninger. De folk, som <emph>det</emph> g&#x00F8;r, de er &#x00E5;ndelige almuesm&#x00E6;nd; se, derfor er min stadselige bror Peter s&#x00E5; forskr&#x00E6;kkelig lidet fornem igrunden, &#x2013; og f&#x00F8;lgelig ogs&#x00E5; s&#x00E5; lidet frisindet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="165"/>Byfogden.</speaker>
<p>Herr dirigent &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>S&#x00E5; det er de fornemme, som er frisindede hertillands? Det var en ganske ny oplysning.</p></sp>
<stage>(Latter i forsamlingen.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det h&#x00F8;rer ogs&#x00E5; med til min nye opdagelse. Og der h&#x00F8;rer ogs&#x00E5; <emph>det</emph> med, at frisind er omtrent pr&#x00E6;cist det samme som moralitet. Og derfor s&#x00E5; siger jeg, at det er rent uforsvarligt af &#x00AB;Folkebudet&#x00BB;, n&#x00E5;r det dag ud og dag ind forkynder den vrangl&#x00E6;re, at det er massen og m&#x00E6;ngden, den kompakte majoritet, som sidder inde med frisindet og moralen, &#x2013; og at laster og ford&#x00E6;rvelse og alskens &#x00E5;ndeligt svineri, det er noget, som siver ud af kulturen, ligesom alle uhumskhederne siver ned til badet fra garverierne oppe i M&#x00F8;lledalen!</p></sp>
<stage>(Larm og afbrydelser.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(uforstyrret, ler i sin ivrighed).</stage>
<p>Og endda s&#x00E5; kan dette samme &#x00AB;Folkebudet&#x00BB; pr&#x00E6;ke om, at massen og m&#x00E6;ngden skal l&#x00F8;ftes op til h&#x00F8;jere livsvilk&#x00E5;r! Men, i pokkers skind og ben, &#x2013; dersom &#x00AB;Folkebudet&#x00BB;s l&#x00E6;re holdt stik, s&#x00E5; vilde jo <emph>det</emph>, at l&#x00F8;fte massen, v&#x00E6;re akkurat det samme, som at vippe den lige lukt ind i <pb n="166"/>ford&#x00E6;rvelsen! Men heldigvis s&#x00E5; er det bare en gammel arvtagen folkel&#x00F8;gn, dette, at kulturen demoraliserer. Nej, det er fordummelsen, fattigdommen, styghed over livsvilk&#x00E5;rene, som forretter den fandens gerning! I et hus, hvor der ikke luftes og fejes gulv hver dag &#x2013;; min hustru Katrine p&#x00E5;st&#x00E5;r, at gulvet b&#x00F8;r skylles ogs&#x00E5;; men det kan der nu disputeres om; &#x2013; n&#x00E5;, &#x2013; i et sligt hus, siger jeg, d&#x00E8;r mister folk inden en 2&#x2013;3 &#x00E5;r evnen til at t&#x00E6;nke og handle moralsk. Mangel p&#x00E5; surstof afkr&#x00E6;fter samvittigheden. Og det er nok svare knapt med surstoffet i mange, mange huse her i byen, lader det til, siden hele den kompakte majoritet kan v&#x00E6;re samvittighedsl&#x00F8;s nok til at ville bygge byens opkomst p&#x00E5; et h&#x00E6;ngedynd af l&#x00F8;gn og bedrag.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>En s&#x00E5; grov beskyldning m&#x00E5; ikke udslynges mod et helt borgersamfund.</p></sp>
<sp><speaker>En herre.</speaker>
<p>Jeg henstiller til dirigenten at ta&#x0027; ordet fra taleren.</p></sp>
<sp><speaker>Ivrige r&#x00F8;ster.</speaker>
<p>Ja, ja! Det er rigtigt! Ta&#x0027; ordet fra ham!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(opbrusende).</stage>
<p>S&#x00E5; skriger jeg sandheden ud p&#x00E5; alle <pb n="167"/>gadehj&#x00F8;rner! Jeg skriver i udenbys aviser! Hele landet skal f&#x00E5; vide, hvorledes det her er fat!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det lader n&#x00E6;sten til, at doktoren har til hensigt at &#x00F8;del&#x00E6;gge byen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, s&#x00E5; meget holder jeg af min f&#x00F8;deby, at jeg heller vil &#x00F8;del&#x00E6;gge den end se den blomstre op p&#x00E5; en l&#x00F8;gn.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det er st&#x00E6;rkt sagt.</p></sp>
<stage>(Larm og piber. Fru Stockmannhoster forg&#x00E6;ves; doktoren h&#x00F8;rer det ikke l&#x00E6;nger.)</stage>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(r&#x00E5;ber under larmen).</stage>
<p>Den mand m&#x00E5; v&#x00E6;re en borgerfiende, som kan ville &#x00F8;del&#x00E6;gge et helt samfund!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(i stigende ophidselse).</stage>
<p>Der ligger ingen magt p&#x00E5;, at et l&#x00F8;gnagtigt samfund &#x00F8;del&#x00E6;gges! Det b&#x00F8;r j&#x00E6;vnes med jorden, siger jeg! Udryddes som skadedyr b&#x00F8;r de, alle de, som lever i l&#x00F8;gnen! I forpester hele landet tilslut; I bringer det derhen, at hele landet fortjener at l&#x00E6;gges &#x00F8;de. Og kommer det <emph>s&#x00E5;</emph> vidt, da siger jeg af mit fulde inderste hjerte: lad <pb n="168"/>hele landet l&#x00E6;gges &#x00F8;de; lad hele dette folk udryddes!</p></sp>
<sp><speaker>En mand</speaker> <stage>(i m&#x00E6;ngden).</stage>
<p>Det er at snakke som en ren folkefiende!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Der l&#x00F8;d, gud d&#x00F8;de mig, folkets r&#x00F8;st!</p></sp>
<sp><speaker>Hele m&#x00E6;ngden</speaker> <stage>(skriger).</stage>
<p>Ja, ja, ja! Han er en folkefiende! Han hader sit land! Han hader hele folket!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Jeg er b&#x00E5;de som statsborger og som menneske dybt rystet ved hvad jeg her har m&#x00E5;ttet h&#x00F8;re p&#x00E5;. Doktor Stockmann har afsl&#x00F8;ret sig p&#x00E5; en m&#x00E5;de, som jeg aldrig havde dr&#x00F8;mt om. Jeg m&#x00E5; desv&#x00E6;rre tiltr&#x00E6;de den mening, som nys blev udtalt af agtv&#x00E6;rdige borgere; og jeg holder for, at vi b&#x00F8;r gi&#x0027; denne mening udtryk i en resolution. Jeg foresl&#x00E5;r f&#x00F8;lgende: &#x00AB;Forsamlingen udtaler, at den anser badel&#x00E6;gen, doktor Tomas Stockmann for en folkefiende&#x00BB;.</p></sp>
<stage>(Stormende hurrar&#x00E5;b og bifald. Mange sl&#x00E5;r kreds om doktoren og piber imod ham. Fru Stockmannog Petrahar rejst sig. Mortenog Ejlifsl&#x00E5;s med de andre skolegutter, som ogs&#x00E5; har pebet. Nogle voksne skiller dem ad.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(til piberne).</stage>
<p>&#x00C5; I d&#x00E5;rer, som I er, &#x2013; jeg siger jer, at &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="169"/>Aslaksen</speaker> <stage>(ringer).</stage>
<p>Doktoren har ikke ordet l&#x00E6;nger. En formelig afstemning b&#x00F8;r finde sted; men for at sk&#x00E5;ne personlige f&#x00F8;lelser b&#x00F8;r det ske skriftligt og uden navn. Har De noget rent papir, herr Billing?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Her er b&#x00E5;de bl&#x00E5;t og hvidt papir &#x2013;</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(stiger ned).</stage>
<p>Det er bra&#x0027;; p&#x00E5; den vis g&#x00E5;r det fortere. Klip istykker &#x2013;; se s&#x00E5;, ja. <stage>(til forsamlingen.)</stage> Bl&#x00E5;t betyder nej; hvidt betyder ja. Jeg vil selv g&#x00E5; omkring og samle stemmerne.</p></sp>
<stage>(Byfogdenforlader salen. Aslaksenog et par andre borgere g&#x00E5;r med papirstykkerne i hatte omkring i forsamlingen.)</stage>
<sp><speaker>En herre</speaker> <stage>(til Hovstad).</stage>
<p>Hvorledes er det fat med doktoren, De? Hvad skal en t&#x00E6;nke om sligt?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>De ved jo, hvor fremfusende han er.</p></sp>
<sp><speaker>En anden herre</speaker> <stage>(til Billing).</stage>
<p>H&#x00F8;r; De vanker jo der i huset. Har De m&#x00E6;rket om manden drikker?</p></sp>
<sp who="BILLING"><speaker><pb n="170"/>Billing.</speaker>
<p>Jeg ved, gud d&#x00F8;de mig, ikke hvad jeg skal sige. Toddyen er altid p&#x00E5; bordet, n&#x00E5;r der kommer nogen.</p></sp>
<sp><speaker>En tredje herre.</speaker>
<p>Nej, jeg tror heller, han er forrykt iblandt.</p></sp>
<sp><speaker>Den f&#x00F8;rste herre.</speaker>
<p>Ja, mon der ikke er nogen arvelig galskab i familjen?</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det kan s&#x0027;gu gerne v&#x00E6;re, det.</p></sp>
<sp><speaker>En fjerde herre.</speaker>
<p>Nej, det er bare pure ondskaben, er det; det er h&#x00E6;vn over et eller andet.</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Han talte rigtignok en af dagene om gagetill&#x00E6;g; men det fik han da ikke.</p></sp>
<sp><speaker>Alle herrerne</speaker> <stage>(istemmer).</stage>
<p>Aha; da er det jo let at forst&#x00E5;!</p></sp>
<sp><speaker>Den drukne mand</speaker> <stage>(inde i m&#x00E6;ngden).</stage>
<p>Jeg vil ha&#x0027; en bl&#x00E5; en, jeg! Og s&#x00E5; vil jeg ha&#x0027; en hvid en ogs&#x00E5;!</p></sp> <pb n="171"/>
<sp><speaker>R&#x00E5;b.</speaker>
<p>Der er den drukne mand igen! Ud med ham!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(n&#x00E6;rmer sig doktoren).</stage>
<p>N&#x00E5;, Stockmann, ser De nu, hvad der kommer ud af sligt noget abespil?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg har gjort min skyldighed.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Hvad var det, De sa&#x0027; om garverierne i M&#x00F8;lledalen?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det h&#x00F8;rte De jo; jeg sa&#x0027;, at det var fra dem alt griseriet kom.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Fra <emph>mit</emph> garveri ogs&#x00E5;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Desv&#x00E6;rre, Deres garveri er nok det allerv&#x00E6;rste.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Vil De s&#x00E6;tte <emph>det</emph> p&#x00E5; tryk i aviserne?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg stikker ingenting under stol.</p></sp>
<sp who="MORTENKIIL"><speaker><pb n="172"/>Morten Kiil.</speaker>
<p>Det kan bli&#x0027; Dem dyrt, det, Stockmann.</p>
<stage>(han g&#x00E5;r.)</stage></sp>
<sp><speaker>En fed herre</speaker> <stage>(g&#x00E5;r hen til Horster, hilser ikke p&#x00E5; damerne).</stage>
<p>N&#x00E5;, kaptejn, De l&#x00E5;ner alts&#x00E5; Deres hus ud til folkefiender?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Jeg t&#x00E6;nker, jeg kan g&#x00F8;re med min ejendom, hvad jeg vil, herr grosserer.</p></sp>
<sp><speaker>Grossereren.</speaker>
<p>S&#x00E5; har De vel ikke noget imod, at jeg g&#x00F8;r det samme med min.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Hvad mener grossereren?</p></sp>
<sp><speaker>Grossereren.</speaker>
<p>Imorgen skal De h&#x00F8;re fra mig.</p></sp>
<stage>(han vender sig og g&#x00E5;r.)</stage>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Var ikke det Deres reder, Horster?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Jo, det var grosserer Vik.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(med stemmesedlerne i h&#x00E5;nden, stiger op p&#x00E5; forh&#x00F8;jningen og ringer).</stage>
<p>Mine herrer, m&#x00E5; jeg g&#x00F8;re Dem bekendt med udfaldet. Med alle stemmer imod &#x00E9;n &#x2013;</p></sp> <pb n="173"/>
<sp><speaker>En yngre herre.</speaker>
<p>Den ene er den drukne mands!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Med alle stemmer imod en besk&#x00E6;nket mands har denne borgerforsamling erkl&#x00E6;ret badel&#x00E6;gen, doktor Tomas Stockmann for en folkefiende. <stage>(r&#x00E5;b og bifaldstegn.)</stage> Leve vort gamle h&#x00E6;derlige borgersamfund! <stage>(atter bifaldsr&#x00E5;b.)</stage> Leve vor dygtige og virksomme byfogd, som s&#x00E5; lojalt har undertrykt blodets r&#x00F8;st! <stage>(hurra.)</stage> M&#x00F8;det er h&#x00E6;vet.</p></sp>
<stage>(han stiger ned.)</stage>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Leve dirigenten!</p></sp>
<sp><speaker>Hele m&#x00E6;ngden.</speaker>
<p>Hurra for bogtrykker Aslaksen!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Min hat og min frakke, Petra! Kaptejn, har De plads for passagerer til den nye verden?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>For Dem og Deres skal der skaffes plads, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(mens Petra hj&#x00E6;lper ham frakken p&#x00E5;).</stage>
<p>Godt. Kom, Katrine! Kom, gutter!</p></sp>
<stage>(han tar sin hustru under armen.)</stage>
<sp who="FRUSTOCKMANN"><speaker><pb n="174"/>Fru Stockmann</speaker> <stage>(sagte).</stage>
<p>Snille Tomas, lad os g&#x00E5; bagvejen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ingen bagveje, Katrine. <stage>(med h&#x00E6;vet r&#x00F8;st.)</stage> I skal f&#x00E5; h&#x00F8;re fra folkefienden, f&#x00F8;r han ryster st&#x00F8;vet af sine f&#x00F8;dder! Jeg er ikke s&#x00E5; godslig som en viss person; jeg siger ikke: jeg tilgiver eder; thi I ved ikke, hvad I g&#x00F8;r.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(r&#x00E5;ber).</stage>
<p>Det er en bespottelig sammenligning, doktor Stockmann!</p></sp>
<sp who="BILLING"><speaker>Billing.</speaker>
<p>Det er, gud d&#x00F8; &#x2013; &#x2013;. Sligt er dr&#x00F8;jt at h&#x00F8;re p&#x00E5; for en alvorlig mand.</p></sp>
<sp><speaker>En grov stemme.</speaker>
<p>Og s&#x00E5; truer han ogs&#x00E5;!</p></sp>
<sp><speaker>Ophidsende r&#x00E5;b.</speaker>
<p>Lad os sl&#x00E5; ruderne ind hos ham! Dyp ham i fjorden!</p></sp>
<sp><speaker>En mand</speaker> <stage>(i m&#x00E6;ngden).</stage>
<p>Bl&#x00E6;s i luren, Evensen! Tud, tud!</p></sp>
<stage>(Lurtoner, piber og vilde skrig. Doktoreng&#x00E5;r med sine mod udgangen. Horster baner vej for dem.)</stage> <pb n="175"/>
<sp><speaker>Hele m&#x00E6;ngden</speaker> <stage>(hyler efter de bortg&#x00E5;ende).</stage>
<p>Folkefiende! Folkefiende! Folkefiende!</p></sp>
<sp who="BILLING"><speaker>Billing,</speaker> <stage>(idet han ordner sine notitser).</stage>
<p>Nej gud d&#x00F8;de mig, om jeg vilde drikke toddy hos Stockmanns ikveld!</p></sp>
<stage>(De forsamlede stimler mod udgangen; larmen forplanter sig udenfor; fra gaden h&#x00F8;res r&#x00E5;bet: &#x00AB;Folkefiende! Folkefiende!&#x00BB;)</stage>
</div>
<div type="act" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">FEMTE AKT.</ref></head>
<stage><pb n="176"/>(Doktor Stockmanns arbejdsv&#x00E6;relse. Boghylder og skabe med forskellige pr&#x00E6;parater langs v&#x00E6;ggene. I baggrunden er udgang til forstuen; i forgrunden tilvenstre d&#x00F8;r til dagligstuen. P&#x00E5; v&#x00E6;ggen tilh&#x00F8;jre er to vinduer, hvori alle ruderne er knuste. Midt i v&#x00E6;relset st&#x00E5;r doktorens skrivebord, bed&#x00E6;kket med b&#x00F8;ger og papirer. V&#x00E6;relset er i uorden. Det er formiddag.)</stage> <stage>(Doktor Stockmann, i sl&#x00E5;brok og t&#x00F8;fler og med kalot, st&#x00E5;r krumb&#x00F8;jet og rager med en paraply under et af skabene; tilsidst haler han en sten frem.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(taler gennem den &#x00E5;bne dagligstued&#x00F8;r).</stage>
<p>Katrine, her fandt jeg en til.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(inde i dagligstuen).</stage>
<p>&#x00C5;, du finder visst en hel del endnu.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(l&#x00E6;gger stenen hen til en hob andre p&#x00E5; bordet).</stage>
<p>De stenene skal jeg gemme som en helligdom. Ejlif og Morten skal f&#x00E5; se p&#x00E5; dem hver dag, og n&#x00E5;r de er ble&#x0027;t<note resp="editor">skadet apostrof</note> voksne, skal de f&#x00E5; dem i arv efter mig. <stage>(rager under en boghylde.)</stage> Har ikke &#x2013; hvad <pb n="177"/>fanden heder hun nu, &#x2013; hun, t&#x00F8;sen, &#x2013; har hun ikke v&#x00E6;ret efter glasmesteren endnu?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(kommer ind).</stage>
<p>Jo, men han svarte, han vidste ikke, om han kunde komme idag.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Du skal gerne se, han t&#x00F8;r ikke.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej, Randine trode ogs&#x00E5;, han t&#x00F8;r ikke for naboerne. <stage>(taler ind i dagligstuen.)</stage> Hvad er det du vil, Randine? N&#x00E5; s&#x00E5;. <stage>(g&#x00E5;r ind og kommer straks tilbage.)</stage> Her er et brev til dig, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Lad mig se. <stage>(&#x00E5;bner det og l&#x00E6;ser.)</stage> Ja s&#x00E5;.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hvem er det fra?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Fra husv&#x00E6;rten. Han siger os op.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Er det virkelig sandt? Han, som er s&#x00E5; skikkelig en mand &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="178"/>Doktor Stockmann</speaker> <stage>(ser i brevet).</stage>
<p>Han t&#x00F8;r ikke andet, siger han. Han g&#x00F8;r det s&#x00E5; n&#x00F8;dig; men han t&#x00F8;r ikke andet &#x2013; for sine medborgeres skyld &#x2013; af hensyn til den offentlige mening &#x2013; er afh&#x00E6;ngig &#x2013; t&#x00F8;r ikke st&#x00F8;de visse form&#x00E5;ende m&#x00E6;nd for hodet &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Der kan du bare se, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, ja, jeg ser det nok; de er fejge, allesammen, her i byen; intet menneske t&#x00F8;r noget af hensyn til alle de andre mennesker. <stage>(sl&#x00E6;nger brevet p&#x00E5; bordet.)</stage> Men det kan jo v&#x00E6;re os det samme, Katrine. Nu rejser vi til den nye verden, og s&#x00E5; &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja men, Tomas, er det rigtig vel bet&#x00E6;nkt, dette med at rejse?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Skulde jeg kanske bli&#x0027; her, hvor de har sat mig i gabestokken som en folkefiende, br&#x00E6;ndem&#x00E6;rket mig, sl&#x00E5;t mine vinduer istykker! Og vil du se her, Katrine; de har revet en fl&#x00E6;nge i mine sorte buxer ogs&#x00E5;.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>&#x00C5; nej da; og det er de bedste du har!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="179"/>Doktor Stockmann.</speaker>
<p>En skulde aldrig ha&#x0027; sine bedste buxer p&#x00E5;, n&#x00E5;r en er ude og strider for frihed og sandhed. Ja, jeg bryr mig ikke s&#x00E5; stort om buxerne, sk&#x00F8;nner du; for de kan du altid snurpe sammen for mig. Men det er <emph>det</emph>, at mobben og massen vover at g&#x00E5; mig ind p&#x00E5; livet, som om de var mine ligem&#x00E6;nd, &#x2013; det er <emph>det</emph>, som jeg ikke kan ford&#x00F8;je for min d&#x00F8;d!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, de har v&#x00E6;ret sv&#x00E6;rt grove imod dig her i byen, Tomas; men beh&#x00F8;ver vi da at rejse helt ud af landet for <emph>det</emph>?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Tror du kanske ikke plebejerne er liges&#x00E5; n&#x00E6;sevise i de andre byer som her? &#x00C5; jo, du, det blir nok omtrent hip som hap. N&#x00E5;, skidt; lad k&#x00F8;terne gl&#x00E6;fse; <emph>det</emph> er ikke det v&#x00E6;rste; det v&#x00E6;rste er, at alle mennesker er parti-tr&#x00E6;lle hele landet udover. Ikke for <emph>det</emph>, &#x2013; det er kanske ikke ligere i det fri vesten heller; <emph>der</emph> grasserer jo ogs&#x00E5; den kompakte majoritet og den liberale offentlige mening og alt det andet dj&#x00E6;velskab. Men forholdene er storslagne der, ser du; de kan dr&#x00E6;be, men de sejgpiner ikke; de klyper ikke en fri sj&#x00E6;l med skruestikker ligesom herhjemme. Og i n&#x00F8;dsfald s&#x00E5; kan en jo holde sig undaf. <stage>(g&#x00E5;r henad gulvet.)</stage> Dersom jeg bare vidste, hvor der <pb n="180"/>var en urskog eller en liden sydhavs&#x00F8; at f&#x00E5; k&#x00F8;bt for en billig pris &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja men gutterne da, Tomas?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(standser).</stage>
<p>Hvor du er underlig, Katrine! Vilde du heller, at gutterne skulde vokse op i et sligt samfund som vort? Du s&#x00E5; jo selv ig&#x00E5;raftes, at halvparten af befolkningen er bindegal; og n&#x00E5;r den anden halvpart ikke har mistet forstanden, s&#x00E5; er det, fordi de er f&#x00E6;hunde, som ikke har nogen forstand at miste.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej men, snille Tomas, du er da ogs&#x00E5; s&#x00E5; uforsigtig i din mund.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;! Er det kanske ikke sandt, hvad jeg siger? Vender de ikke op og ned p&#x00E5; alle begreber? R&#x00F8;rer de ikke ret og uret sammen i &#x00E9;n v&#x00E6;lling? Kalder de ikke alt det for l&#x00F8;gn, som jeg v&#x00E9;d er sandhed? Men det aller ravgaleste er, at her g&#x00E5;r voksne liberale mennesker omkring i hobetal og indbilder b&#x00E5;de sig selv og andre, at de er frisindede! Skulde du ha&#x0027; h&#x00F8;rt sligt, Katrine!</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="181"/>Fru Stockmann.</speaker>
<p>Ja, ja, det er visst rent galt, men &#x2013;</p></sp>
<stage>(Petrakommer ind fra dagligstuen.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Er du alt kommen fra skolen nu?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja; jeg er ble&#x0027;t opsagt.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Opsagt!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Du ogs&#x00E5;!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Fru Busk sa&#x0027; mig op; og s&#x00E5; syntes jeg, det var bedst, jeg gik straks.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det gjorde du, min s&#x00E6;l, ret i!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hvem skulde da t&#x00E6;nkt, at fru Busk var et s&#x00E5; slet menneske!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>&#x00C5;, mor, fru Busk er s&#x00E5;m&#x00E6;nd ikke slet; jeg s&#x00E5; tydeligt, hvor ondt det gjorde hende. Men hun turde ikke andet, sa&#x0027; hun; og s&#x00E5; blev jeg opsagt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="182"/>Doktor Stockmann</speaker> <stage>(ler og gnider h&#x00E6;nderne).</stage>
<p>Hun turde ikke andet, hun, heller! &#x00C5;, det er dejligt.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>&#x00C5; nej, efter de f&#x00E6;le spektakler ig&#x00E5;raftes, s&#x00E5; &#x2013;</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Det var ikke <emph>det</emph> alene. Nu skal du bare h&#x00F8;re, far!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5; da?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Fru Busk viste mig ikke mindre end tre breve, som hun havde f&#x00E5;t imorges &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Uden navn vel?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, for de <emph>t&#x00F8;r</emph> ikke vove navnet, Katrine!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Og i to af dem stod der, at en herre, som vanker her i huset, havde fortalt i klubben inat, at jeg havde s&#x00E5;danne overm&#x00E5;de frie meninger om forskellige ting &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det n&#x00E6;gted du da vel ikke for?</p></sp>
<sp who="PETRA"><speaker><pb n="183"/>Petra.</speaker>
<p>Nej, det kan du jo vide. Fru Busk har selv s&#x00E5; temmelig fri meninger, n&#x00E5;r vi er p&#x00E5; tomandsh&#x00E5;nd; men da nu dette var kommet ud om mig, s&#x00E5; turde hun ikke beholde mig.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Og t&#x00E6;nk, &#x2013; det er en, som vanker her i huset! Der ser du, hvad du har for din g&#x00E6;stfrihed, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Sligt griseri vil vi ikke leve i l&#x00E6;nger. Pak ind s&#x00E5; fort du kan, Katrine; lad os komme v&#x00E6;k jo f&#x00F8;r jo heller.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>V&#x00E6;r stille; jeg synes, der er nogen ude i gangen. Se efter, Petra.</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(&#x00E5;bner d&#x00F8;ren).</stage>
<p>&#x00C5;, er det Dem, kaptejn Horster? V&#x00E6;r s&#x00E5; god og kom ind.</p></sp>
<sp who="HORSTER"><speaker>Kaptejn Horster</speaker> <stage>(fra forstuen).</stage>
<p>Goddag. Jeg syntes, jeg m&#x00E5;tte indom og h&#x00F8;re hvorledes det st&#x00E5;r til.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ryster hans h&#x00E5;nd).</stage>
<p>Tak; det var rigtig snildt af Dem.</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="184"/>Fru Stockmann.</speaker>
<p>Og tak, fordi De hjalp os igennem, kaptejn Horster.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Men hvorledes slap De s&#x00E5; hjem igen?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>&#x00C5; jo, det gik; jeg har jo s&#x00E5; temmelige kr&#x00E6;fter; og de folk er nu mest for at bruge munden.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, er det ikke m&#x00E6;rkeligt, De, med denne svinagtige fejgheden? Kom, her skal jeg vise Dem noget! Se, her ligger alle stenene, som de hev ind til os. Se bare p&#x00E5; dem! Der er, min s&#x00E6;l, ikke mere end to ordentlige, digre kampestene i hele haugen; resten er ikke andet end puksten, &#x2013; rent sm&#x00E5;pluk. Og endda s&#x00E5; stod de derude og skr&#x00E5;led og svor p&#x00E5;, at de vilde sl&#x00E5; mig ford&#x00E6;rvet; men handling &#x2013; handling &#x2013; nej, det ser en ikke stort til her i byen!</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Det var nu ogs&#x00E5; det bedste for Dem dennegang, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Visst var det s&#x00E5;. Men det er &#x00E6;rgerligt alligevel; for kommer det engang til et alvorligt, landsvigtigt h&#x00E5;ndgem&#x00E6;ng, s&#x00E5; skal De se, den <pb n="185"/>offentlige mening vil v&#x00E6;re for at ta&#x0027; benene p&#x00E5; nakken, og s&#x00E5; s&#x00E6;tter den kompakte majoritet tilskogs som en saueflok, kaptejn Horster. Det er <emph>det</emph>, som er s&#x00E5; s&#x00F8;rgeligt at t&#x00E6;nke p&#x00E5;; det g&#x00F8;r mig s&#x00E5; inderlig ondt &#x2013;. Nej, men for fanden, &#x2013; igrunden s&#x00E5; er det jo bare dumheder, dette her. Har de sagt, at jeg er en folkefiende, s&#x00E5; lad mig v&#x00E6;re en folkefiende da.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Det blir du s&#x00E5;m&#x00E6;nd aldrig, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det skal du sletikke bande p&#x00E5;, Katrine. Et stygt ord kan virke som et knappen&#x00E5;lsrisp i lungen. Og dette ford&#x00F8;mte ord &#x2013;; jeg kan ikke bli&#x0027; det kvit; det har sat sig fast her under hjertekulen; det ligger og graver og suger ligesom sure safter. Og det hj&#x00E6;lper der ingen magnesia imod.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Pyt; du skal bare le af dem, far.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Folk kommer nok engang p&#x00E5; andre tanker, herr doktor.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, Tomas, det kan du v&#x00E6;re s&#x00E5; sikker p&#x00E5;, som du st&#x00E5;r her.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="186"/>Doktor Stockmann.</speaker>
<p>Ja, kanske n&#x00E5;r det er forsent. Men s&#x00E5; kan de <emph>ha&#x0027;</emph> det s&#x00E5; godt! S&#x00E5; kan de g&#x00E5; her i sit griseri og angre p&#x00E5;, at de har drevet en patriot i landflygtighed. N&#x00E5;r sejler De, kaptejn Horster.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Hm, &#x2013; det var egentlig det, jeg kom for at tale med Dem om &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, er der kommet noget ivejen med skibet?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Nej; men det blir nok s&#x00E5;, at jeg ikke g&#x00E5;r med.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>De er da vel ikke ble&#x0027;t opsagt?</p></sp>
<sp who="HORSTER"><speaker>Horster</speaker> <stage>(smiler).</stage>
<p>Jo, jeg er rigtignok det.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>De ogs&#x00E5;.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Der ser du bare, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det for sandhedens skyld! &#x00C5;, dersom jeg havde kunnet t&#x00E6;nkt mig noget sligt &#x2013;</p></sp>
<sp who="HORSTER"><speaker><pb n="187"/>Horster.</speaker>
<p>Det skal De ikke ta&#x0027; Dem videre n&#x00E6;r af; jeg finder nok en post hos et eller andet udenbys rederi.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det er denne grosserer Vik, &#x2013; en formuende mand, uberoende af alle og enhver &#x2013;! Tvi, for fanden!</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Han er ellers ganske retsindig; og han sa&#x0027; selv, han vilde gerne ha&#x0027; beholdt mig, hvis han bare turde &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men han turde ikke? Nej, det forst&#x00E5;r sig!</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Det er ikke s&#x00E5; grejt, sa&#x0027; han, n&#x00E5;r en h&#x00F8;rer til et parti &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det var et sandt ord af den h&#x00E6;dersmand! Et parti, det er ligesom en k&#x00F8;dkv&#x00E6;rn, det; det maler alle hoderne sammen til en gr&#x00F8;d; og derfor s&#x00E5; blir de ogs&#x00E5; gr&#x00F8;dhoder og k&#x00F8;dhoder, alle ihob!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej, men Tomas da!</p></sp>
<sp who="PETRA"><speaker><pb n="188"/>Petra</speaker> <stage>(til Horster).</stage>
<p>Havde De bare ikke fulgt os hjem, s&#x00E5; kanske ikke det var kommet s&#x00E5; vidt.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Jeg angrer ikke p&#x00E5; det.</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(r&#x00E6;kker ham h&#x00E5;nden).</stage>
<p>Tak for det!</p></sp>
<sp who="HORSTER"><speaker>Horster</speaker> <stage>(til doktoren).</stage>
<p>Og s&#x00E5; var det <emph>det</emph>, jeg vilde sige, at n&#x00E5;r De endelig vil rejse, s&#x00E5; har jeg t&#x00E6;nkt p&#x00E5; et andet r&#x00E5;d &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det var bra&#x0027;; bare vi kan komme fort afsted &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Hys; banked det ikke?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Det er visst onkel.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Aha! <stage>(r&#x00E5;ber.)</stage> Kom ind!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Snille Tomas, lov mig nu endelig &#x2013;</p></sp>
<stage>(Byfogd Stockmannkommer fra forstuen.)</stage>
<sp who="PETERSTOCKMANN"><speaker><pb n="189"/>Byfogden</speaker> <stage>(i d&#x00F8;ren).</stage>
<p>&#x00C5;, du er optaget. Ja, s&#x00E5; vil jeg heller &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, nej; kom du bare.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Men jeg &#x00F8;nsked at tale med dig under fire &#x00F8;jne.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Vi skal g&#x00E5; ind i dagligstuen s&#x00E5;l&#x00E6;nge.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Og jeg vil komme igen siden.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, g&#x00E5; De ind med, kaptejn Horster; jeg m&#x00E5; f&#x00E5; vide n&#x00E6;rmere besked &#x2013;</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Ja, ja, s&#x00E5; venter jeg da.</p></sp>
<stage>(Han f&#x00F8;lger fru Stockmannog Petraind i dagligstuen.)</stage>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(siger intet men skotter mod vinduerne).</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Du finder kanske, her er vel luftigt idag? S&#x00E6;t huen p&#x00E5;.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="190"/>Byfogden.</speaker>
<p>Tak, hvis jeg m&#x00E5;tte det. <stage>(g&#x00F8;r s&#x00E5;.)</stage> Jeg tror, jeg har fork&#x00F8;let mig ig&#x00E5;r; jeg stod og fr&#x00F8;s &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5;? Da syntes jeg s&#x0027;gu det var varmt nok.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg beklager, at det ikke stod i min magt at forhindre disse natlige excesser.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Har du ellers noget s&#x00E6;rdeles at sige mig?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(tager et stort brev frem).</stage>
<p>Jeg har dette aktstykke til dig fra badedirektionen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Er jeg opsagt?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, fra dags dato. <stage>(l&#x00E6;gger brevet p&#x00E5; bordet.)</stage> Det g&#x00F8;r os ondt; men &#x2013; rent ud sagt &#x2013; vi turde ikke andet for den almene opinions skyld.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(smiler).</stage>
<p>Turde ikke? Det ord har jeg h&#x00F8;rt <emph>f&#x00F8;r</emph> idag.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg be&#x0027;r, du vil g&#x00F8;re dig din stilling klar. <pb n="191"/>Du m&#x00E5; ikke for fremtiden regne p&#x00E5; nogensomhelst praxis her i byen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Fanden ivold med praxisen! Men hvoraf ved du det s&#x00E5; visst?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Husejerforeningen har sat igang en liste, som b&#x00E6;res fra hus til hus. Alle velsindede borgere opfordres til ikke at benytte dig; og jeg t&#x00F8;r indest&#x00E5; for, at ikke en eneste husfader vover at n&#x00E6;gte sin underskrift; man <emph>t&#x00F8;r</emph> det ikke, simpelt hen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, nej; det tviler jeg ikke p&#x00E5;. Men hvad s&#x00E5;?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hvis jeg m&#x00E5;tte gi&#x0027; dig et r&#x00E5;d, s&#x00E5; skulde det v&#x00E6;re det, at du fraflytted stedet for nogen tid &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, jeg t&#x00E6;nker netop s&#x00E5; sm&#x00E5;t p&#x00E5; at fraflytte stedet.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Vel. Og n&#x00E5;r du s&#x00E5; havde f&#x00E5;t s&#x00E5;dan et halvt &#x00E5;rs tid til at bet&#x00E6;nke dig i, og du da efter moden overvejelse kunde bekvemme dig til i et par beklagende ord at erkende din vildfarelse &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="192"/>Doktor Stockmann.</speaker>
<p>S&#x00E5; kunde jeg kanske f&#x00E5; min post igen, mener du?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Kanske; sletikke ganske umuligt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, men den offentlige mening da? I t&#x00F8;r jo ikke for den offentlige menings skyld.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Opinionen er en overm&#x00E5;de variabel ting. Og, oprigtig talt, det er os af s&#x00E6;rdeles vigtighed at f&#x00E5; en s&#x00E5;dan indr&#x00F8;mmelse fra din h&#x00E5;nd.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, den slikker I jer nok om n&#x00E6;sen efter! Men du husker da vel, for fanden, hvad jeg f&#x00F8;r har sagt dig om den slags r&#x00E6;vekunster!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Dengang var din position ganske anderledes favorabel; dengang turde du supponere, at du havde hele byen i ryggen &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, og nu f&#x00E5;r jeg f&#x00F8;le, at jeg har hele byen p&#x00E5; nakken &#x2013;. <stage>(bruser op.)</stage> Men ikke, om jeg s&#x00E5; havde selve fanden og hans oldemor p&#x00E5; nakken &#x2013;! Aldrig, &#x2013; aldrig, siger jeg!</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="193"/>Byfogden.</speaker>
<p>En familjefors&#x00F8;rger t&#x00F8;r ikke handle s&#x00E5;ledes, som du g&#x00F8;r. Du t&#x00F8;r det ikke, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>T&#x00F8;r jeg ikke! Der er bare en eneste ting i verden, som en fri mand ikke t&#x00F8;r; og ved du, hvad det er?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Nej.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Naturligvis; men <emph>jeg</emph> skal fort&#x00E6;lle dig det. En fri mand t&#x00F8;r ikke svine sig til som en lurv; han t&#x00F8;r ikke b&#x00E6;re sig ad slig, at han m&#x00E5;tte spytte sig selv i &#x00F8;jnene!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Dette her klinger jo overm&#x00E5;de plausibelt; og dersom der ikke forel&#x00E5; en anden forklaringsgrund for din halstarrighed &#x2013;; men det g&#x00F8;r der jo rigtignok &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad mener du med <emph>det</emph>?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det forst&#x00E5;r du visst meget godt. Men som din bror og som en besindig mand r&#x00E5;der jeg dig til, ikke at bygge altfor trygt p&#x00E5; forh&#x00E5;bninger og udsigter, som kanske s&#x00E5; s&#x00E5;re let kunde sl&#x00E5; fejl.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="194"/>Doktor Stockmann.</speaker>
<p>Men hvad i alverden skal <emph>det</emph> sigte til?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Vil du virkelig bilde mig ind, at du skulde v&#x00E6;re uvidende om de testamentariske dispositioner, som garvermester Kiil har truffet?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg ved, at den smule, han ejer, skal g&#x00E5; til en stiftelse for gamle tr&#x00E6;ngende h&#x00E5;ndv&#x00E6;rksfolk. Men hvad kommer det mig ved?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>For det f&#x00F8;rste er det nu ikke smuler, her er tale om. Garvermester Kiil er en temmelig formuende mand.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det har jeg aldrig havt en anelse om &#x2013;!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Hm, &#x2013; virkelig ikke? Du har alts&#x00E5; heller ikke en anelse om, at en ikke ubetydelig del af hans formue skal tilfalde dine b&#x00F8;rn, s&#x00E5;ledes at du og din hustru skal nyde renterne for livstid. Har han ikke sagt dig det?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej s&#x00E5; min s&#x00E6;l om han har! Tvert imod; han har st&#x00F8;t og stadig g&#x00E5;t og raset over, at han <pb n="195"/>var s&#x00E5; urimelig h&#x00F8;jt skatlagt. Men ved du da ogs&#x00E5; dette her s&#x00E5; ganske visst, Peter?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Jeg har det fra en aldeles p&#x00E5;lidelig kilde.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Nej, herregud, s&#x00E5; blir jo Katrine sikret, &#x2013; og b&#x00F8;rnene ogs&#x00E5;! Det m&#x00E5; jeg da rigtignok fort&#x00E6;lle &#x2013; <stage>(r&#x00E5;ber.)</stage> Katrine, Katrine!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(holder ham tilbage).</stage>
<p>Hys, sig ikke et ord endnu!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(&#x00E5;bner d&#x00F8;ren).</stage>
<p>Hvad er der p&#x00E5;f&#x00E6;rde?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ingen ting, du; g&#x00E5; bare ind igen.</p></sp>
<stage>(Fru Stockmannlukker.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(driver om p&#x00E5; gulvet).</stage>
<p>Sikret! Nej, t&#x00E6;nk, &#x2013; de er sikret allesammen! Og det for livstid! Det er dog en velsignet f&#x00F8;lelse at vide sig sikret!</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Ja, men det er netop <emph>det</emph>, du ikke er. <pb n="196"/>Garvermester Kiil kan annullere testamentet hvad dag og time han vil.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men det g&#x00F8;r han ikke, min gode Peter. Gr&#x00E6;vlingen er altfor kisteglad over, at jeg tar fat p&#x00E5; dig og dine velvise venner.</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden</speaker> <stage>(studser og ser forskende p&#x00E5; ham).</stage>
<p>Aha, dette kaster lys over adskilligt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvilket adskilligt?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>Det hele har alts&#x00E5; v&#x00E6;ret en kombineret man&#x00F8;vre. Disse voldsomme, hensynsl&#x00F8;se attentater, som du &#x2013; i sandhedens navn &#x2013; har rettet mod stedets ledende m&#x00E6;nd &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Hvad de; hvad de?</p></sp>
<sp who="PETERSTOCKMANN"><speaker>Byfogden.</speaker>
<p>De var alts&#x00E5; ikke andet, end et aftalt vederlag for denne gamle h&#x00E6;vnsyge Morten Kiils testamente.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(n&#x00E6;sten m&#x00E5;ll&#x00F8;s).</stage>
<p>Peter, &#x2013; du er da den f&#x00E6;leste plebejer, jeg har kendt alle mine levedage.</p></sp>
<sp who="PETERSTOCKMANN"><speaker><pb n="197"/>Byfogden.</speaker>
<p>Mellem os er det forbi. Din afsked er uigenkaldelig; &#x2013; for nu har vi v&#x00E5;ben imod dig.</p>
<stage>(han g&#x00E5;r.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Tvi, tvi, tvi! <stage>(r&#x00E5;ber.)</stage> Katrine! Gulvet skal skylles efter ham! Lad hende komme ind med en balje, hun &#x2013; hun &#x2013; hvad fanden &#x2013;, hun, som altid er sodet om n&#x00E6;sen &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(i dagligstued&#x00F8;ren).</stage>
<p>Hys, hys da, Tomas!</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(ogs&#x00E5; i d&#x00F8;ren).</stage>
<p>Far, bedstefar er her og sp&#x00F8;r, om han kan f&#x00E5; tale med dig alene.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, visst kan han s&#x00E5;. <stage>(ved d&#x00F8;ren.)</stage> Kom De, svigerfar.</p></sp>
<stage>(Morten Kiilkommer ind. Doktoren lukker d&#x00F8;ren efter ham.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, hvad er det s&#x00E5;? S&#x00E6;t Dem ned.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Ikke sidde. <stage>(ser sig om.)</stage> Her ser pent ud hos Dem idag, Stockmann.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="198"/>Doktor Stockmann.</speaker>
<p>Ja, synes De ikke det?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Rigtig pent ser her ud; og frisk luft er her ogs&#x00E5;; idag har De da nok af det sure stoffet, som De snakked om ig&#x00E5;r. De m&#x00E5; ha&#x0027; en sv&#x00E6;rt fin samvittighed idag, kan jeg t&#x00E6;nke.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det har jeg.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Kan t&#x00E6;nke mig det. <stage>(banker sig p&#x00E5; brystet.)</stage> Men ved De, hvad det er for noget, <emph>jeg</emph> har her?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det er vel ogs&#x00E5; en fin samvittighed, h&#x00E5;ber jeg.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Pyt! Nej, det er noget, som er bedre end som s&#x00E5;.</p>
<stage>(han tar en tyk tegnebog frem, &#x00E5;bner den og viser en del papirer.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ser forundret p&#x00E5; ham).</stage>
<p>Aktier i badeanstalten?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>De var ikke vanskelige at f&#x00E5; idag.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og De har v&#x00E6;ret ude og k&#x00F8;bt &#x2013;?</p></sp>
<sp who="MORTENKIIL"><speaker><pb n="199"/>Morten Kiil.</speaker>
<p>S&#x00E5; mange, jeg havde penge til.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men, k&#x00E6;re svigerfar, &#x2013; s&#x00E5; fortvilet, som det st&#x00E5;r til med badet nu &#x2013;!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Hvis De b&#x00E6;r&#x0027; Dem ad som et fornuftigt menneske, s&#x00E5; f&#x00E5;r De nok badet p&#x00E5; fode igen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, De ser jo selv, jeg g&#x00F8;r alt, hvad jeg kan; men &#x2013;. Folk er jo gale her i byen!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>De sa&#x0027; ig&#x00E5;r, at det v&#x00E6;rste griseriet kom fra mit garveri. Men hvis om <emph>det</emph> var sandt, s&#x00E5; m&#x00E5;tte jo min bedstefar, og min far f&#x00F8;r mig, og jeg selv i mangfoldige &#x00E5;r ha&#x0027; g&#x00E5;t og griset byen til, ligesom tre morderengler. Tror De, jeg lar den skam sidde p&#x00E5; mig?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Desv&#x00E6;rre, det blir De s&#x0027;gu&#x0027; nok n&#x00F8;dt til.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Nej tak. Jeg holder p&#x00E5; mit gode navn og rygte. Folk kalder mig for &#x00AB;gr&#x00E6;vlingen&#x00BB;, har jeg h&#x00F8;rt sige. En gr&#x00E6;vling, det er jo en slags gris, det; men det skal de aldrig i verden f&#x00E5; ret i. Jeg vil leve og d&#x00F8; som et rensligt menneske.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="200"/>Doktor Stockmann.</speaker>
<p>Og hvorledes vil De b&#x00E6;re Dem ad med <emph>det</emph>?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p><emph>De</emph> skal g&#x00F8;re mig ren, Stockmann.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Ved De, hvad det er for penge, jeg har k&#x00F8;bt disse her aktierne for? Nej, det kan De ikke vide; men nu skal jeg sige Dem det. Det er de penge, som Katrine og Petra og sm&#x00E5;gutterne skal ha&#x0027; efter mig. Ja, for jeg har nu lagt mig lidt tilbedste alligevel, ser De.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(bruser op).</stage>
<p>Og s&#x00E5; g&#x00E5;r De hen og tar Katrines penge til sligt!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Ja, de pengene st&#x00E5;r nu i badet allesammen. Og nu vil jeg rigtig se, om De er s&#x00E5; binde &#x2013; pine &#x2013; gal alligevel, Stockmann. Lar De endnu komme dyr og sligt stygt noget fra mit garveri, s&#x00E5; er det akkurat det samme, som at sk&#x00E6;re brede remmer af Katrines hud, og af Petras ogs&#x00E5;, og af sm&#x00E5;gutternes; men <emph>det</emph> g&#x00F8;r ingen skikkelig husfar, &#x2013; hvis han ikke er en gal mand da.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="201"/>Doktor Stockmann</speaker> <stage>(som g&#x00E5;r op og ned).</stage>
<p>Ja, men jeg <emph>er</emph> en gal mand; jeg <emph>er</emph> en gal mand!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>S&#x00E5; rent ravruskende gal er De vel ikke, n&#x00E5;r det g&#x00E6;lder kone og b&#x00F8;rn.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(standser foran ham).</stage>
<p>Hvorfor kunde De ikke talt med mig, f&#x00F8;r De gik hen og k&#x00F8;bte alt det kram!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Det, som er gjort, det har bedst klem, det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(driver urolig omkring).</stage>
<p>Dersom jeg endda ikke var s&#x00E5; viss i min sag &#x2013;! Men jeg er s&#x00E5; inderlig overtydet om, at jeg har ret.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(vejer tegnebogen i h&#x00E5;nden).</stage>
<p>Holder De p&#x00E5; med den galskaben, s&#x00E5; er de ikke stort v&#x00E6;rd, disse her.</p>
<stage>(han stikker tegnebogen i lommen.)</stage></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men, for fanden, videnskaben m&#x00E5;tte da vel ogs&#x00E5; kunne finde p&#x00E5; forebyggelsesmidler, synes jeg; et eller andet pr&#x00E6;servativ &#x2013;</p></sp>
<sp who="MORTENKIIL"><speaker><pb n="202"/>Morten Kiil.</speaker>
<p>Mener De noget til at dr&#x00E6;be dyrene med?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, eller til at g&#x00F8;re dem uskadelige.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Kunde De ikke probere med noget rottekrudt?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x00C5;, snak, snak! &#x2013; Men alle folk siger jo, at det bare er en indbildning. Kan det s&#x00E5; ikke v&#x00E6;re en indbildning da! Lad dem <emph>ha&#x0027;</emph> det s&#x00E5; godt! Har ikke de uvidende tranghjertede k&#x00F8;tere sk&#x00E6;ldt mig ud for en folkefiende; &#x2013; og s&#x00E5; var de f&#x00E6;rdig at rive kl&#x00E6;&#x0027;rne af kroppen p&#x00E5; mig ogs&#x00E5;!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Og s&#x00E5; alle ruderne, som de har sl&#x00E5;t istykker for Dem da!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, og s&#x00E5; dette her med pligter imod familjen! Det m&#x00E5; jeg snakke med Katrine om; hun er s&#x00E5; n&#x00F8;je inde i de sager.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Det er bra&#x0027;; lyd De bare en fornuftig kones r&#x00E5;d.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="203"/>Doktor Stockmann</speaker> <stage>(farer imod ham).</stage>
<p>At De ogs&#x00E5; kunde b&#x00E6;re Dem s&#x00E5; bagvendt ad! S&#x00E6;tte Katrines penge p&#x00E5; spil; s&#x00E6;tte mig i denne gr&#x00E6;sselige pinefulde v&#x00E5;nde! N&#x00E5;r jeg ser p&#x00E5; Dem, s&#x00E5; er det, som jeg s&#x00E5; fanden selv &#x2013;!</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>S&#x00E5; er det bedst jeg g&#x00E5;r da. Men inden klokken to vil jeg ha&#x0027; besked fra Dem. <emph>Ja</emph> eller <emph>nej</emph>. Blir det <emph>nej</emph>, s&#x00E5; g&#x00E5;r aktierne til stiftelsen, &#x2013; og det den dag idag.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og hvad f&#x00E5;r s&#x00E5; Katrine?</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Ikke en snus.</p></sp>
<stage>(D&#x00F8;ren til forstuen blir &#x00E5;bnet. Redakt&#x00F8;r Hovstadog bogtrykker Aslaksenkommer tilsyne derude.)</stage>
<sp who="MORTENKIIL"><speaker>Morten Kiil.</speaker>
<p>Nej se de to d&#x00E9;r?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(stirrer p&#x00E5; dem).</stage>
<p>Hvad for noget! Vover <emph>De</emph> endnu at komme her ind til mig!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Ja s&#x00E5;m&#x00E6;nd g&#x00F8;r vi s&#x00E5;.</p></sp>
<sp who="ASLAKSEN"><speaker><pb n="204"/>Aslaksen.</speaker>
<p>Vi har noget at snakke med Dem om, ser De.</p></sp>
<sp who="MORTENKIIL"><speaker>Morten Kiil</speaker> <stage>(hvisker).</stage>
<p>Ja eller nej &#x2013; inden klokken to.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(med et &#x00F8;jekast til Hovstad).</stage>
<p>Aha!</p></sp>
<stage>(Morten Kiilg&#x00E5;r.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, hvad er det s&#x00E5; De vil mig? G&#x00F8;r det kort.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg kan godt begribe, at De har imod os for vor holdning under m&#x00F8;det ig&#x00E5;r &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og det kalder De holdning? Jo, det var en dejlig holdning! Jeg kalder det holdningsl&#x00F8;st, k&#x00E6;rringagtigt &#x2013;. Fy for fanden!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Kald det for hvad det s&#x00E5; skal v&#x00E6;re; men vi <emph>kunde</emph> ikke andet.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>De <emph>turde</emph> vel ikke andet? Er det ikke s&#x00E5;?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="205"/>Hovstad.</speaker>
<p>Jo, om De s&#x00E5; vil.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Men hvorfor lod De ikke et lidet ord falde i forvejen? Bare sligt et lidet vink til herr Hovstad eller mig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Et vink? Om hvad?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Om det, som stak bagved.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jeg forst&#x00E5;r Dem aldeles ikke.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(nikker fortrolig).</stage>
<p>&#x00C5; jo s&#x00E5; gu&#x0027; g&#x00F8;r De s&#x00E5;, doktor Stockmann.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det er da ikke noget at l&#x00E6;gge d&#x00F8;lgsm&#x00E5;l p&#x00E5; l&#x00E6;nger nu.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ser afvekslende p&#x00E5; dem).</stage>
<p>Ja, men i pokkers skind og ben &#x2013;!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>M&#x00E5; jeg sp&#x00F8;rge, &#x2013; g&#x00E5;r ikke Deres svigerfar omkring i byen og k&#x00F8;ber op alle badeaktierne?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="206"/>Doktor Stockmann.</speaker>
<p>Jo, han har v&#x00E6;ret ude og k&#x00F8;bt badeaktier idag; men &#x2013;?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det havde v&#x00E6;ret klogere, om De havde f&#x00E5;t en anden til at g&#x00F8;re det, &#x2013; en, som ikke stod Dem fuldt s&#x00E5; n&#x00E6;r.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og s&#x00E5; skulde De ikke ha&#x0027; tr&#x00E5;dt op under navn. Der beh&#x00F8;vte jo ingen at vide, at angrebet p&#x00E5; badeanstalten kom fra Dem. De skulde ha&#x0027; ta&#x0027;t mig med p&#x00E5; r&#x00E5;d, doktor Stockmann.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ser frem for sig; et lys synes at g&#x00E5; op for ham og han siger som himmelfalden):</stage>
<p>Kan sligt v&#x00E6;re t&#x00E6;nkeligt? Kan sligt noget g&#x00F8;res?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(smiler).</stage>
<p>Det viser sig jo, at det kan g&#x00F8;res. Men det b&#x00F8;r helst g&#x00F8;res fint, sk&#x00F8;nner De.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og s&#x00E5; b&#x00F8;r der helst v&#x00E6;re flere med om det; for det er jo altid s&#x00E5;, at ansvaret mindsker for den enkelte, n&#x00E5;r han har andre med sig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="207"/>Doktor Stockmann</speaker> <stage>(fattet).</stage>
<p>Kort og godt, mine herrer, &#x2013; hvad er det, De vil?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Det kan herr Hovstad bedst &#x2013;</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Nej, sig De det, Aslaksen.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>N&#x00E5; ja, det er <emph>det</emph>, at nu, da vi ved, hvorledes det hele h&#x00E6;nger sammen, s&#x00E5; tror vi nok, at vi t&#x00F8;r stille &#x00AB;Folkebudet&#x00BB; til Deres r&#x00E5;dighed.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p><emph>Nu</emph> t&#x00F8;r De det? Men den offentlige mening da? Frygter De ikke for, at der vil rejse sig en storm imod os?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Vi f&#x00E5;r se at ride stormen af.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Og s&#x00E5; f&#x00E5;r doktoren se at v&#x00E6;re kvik i vendingen. S&#x00E5; fort Deres angreb har gjort sin nytte &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; fort min svigerfar og jeg har f&#x00E5;t aktierne ih&#x00E6;nde for en billig pris, mener De &#x2013;?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="208"/>Hovstad.</speaker>
<p>Det er vel n&#x00E6;rmest videnskabelige hensyn, som driver Dem til at bli&#x0027; den styrende ved badet.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Forst&#x00E5;r sig; det var af videnskabelige hensyn, at jeg fik han gamle gr&#x00E6;vlingen til at g&#x00E5; med p&#x00E5; dette her. Og s&#x00E5; flikker vi lidt p&#x00E5; vandledningen og roder lidt op i stranden uden at det koster bykassen en halv krone. Tror De ikke, det g&#x00E5;r? Hvad?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Jeg t&#x00E6;nker det, &#x2013; n&#x00E5;r De har &#x00AB;Folkebudet&#x00BB; med Dem.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>I et frit samfund er pressen en magt, herr doktor.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja vel; og det er jo den offentlige mening ogs&#x00E5;; og De, herr Aslaksen, De tar da vel husejerforeningen p&#x00E5; Deres samvittighed?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>B&#x00E5;de husejerforeningen og m&#x00E5;deholdsvennerne. V&#x00E6;r tryg for det.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Men, mine herrer &#x2013;; ja, jeg skammer mig ved at sp&#x00F8;rge om det; men, &#x2013; hvad vederlag &#x2013;?</p></sp>
<sp who="HOVSTAD"><speaker><pb n="209"/>Hovstad.</speaker>
<p>Helst vilde vi jo hj&#x00E6;lpe Dem for rent ingenting, kan De sk&#x00F8;nne. Men &#x00AB;Folkebudet&#x00BB; st&#x00E5;r p&#x00E5; svage f&#x00F8;dder; det vil ikke rigtig g&#x00E5;; og at standse bladet nu, da her er s&#x00E5; mangt at virke for i den store politik, det vilde jeg s&#x00E5; inderlig n&#x00F8;dig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Forst&#x00E5;r sig; det m&#x00E5;tte jo falde sv&#x00E6;rt h&#x00E5;rdt for en folkeven som De. <stage>(bruser ud.)</stage> Men jeg er en folkefiende, jeg! <stage>(farer om i v&#x00E6;relset.)</stage> Hvor har jeg k&#x00E6;ppen henne? Hvor fanden har jeg k&#x00E6;ppen?</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Hvad skal det sige?</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>De vil da vel aldrig &#x2013;?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(standser).</stage>
<p>Og hvis jeg nu ikke gav Dem en eneste &#x00F8;re af alle mine aktier? Mynten sidder ikke l&#x00F8;s hos os rige folk, m&#x00E5; De huske p&#x00E5;.</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Og <emph>De</emph> m&#x00E5; huske p&#x00E5;, at den sag med aktierne kan fremstilles p&#x00E5; to m&#x00E5;der.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, det er De nok mand for; hvis jeg ikke
 <pb n="210"/>kommer &#x00AB;Folkebudet&#x00BB; til hj&#x00E6;lp, s&#x00E5; f&#x00E5;r De visst et f&#x00E6;lt syn p&#x00E5; den sagen; De g&#x00F8;r vel jagt p&#x00E5; mig, kan jeg t&#x00E6;nke, &#x2013; s&#x00E6;tter efter mig, &#x2013; pr&#x00F8;ver p&#x00E5; at kv&#x00E6;rke mig, som hunden kv&#x00E6;rker haren!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Det er efter naturens lov; ethvert dyr vil livn&#x00E6;re sig.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>En f&#x00E5;r ta&#x0027; f&#x00F8;den, hvor en kan finde den, sk&#x00F8;nner De.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; se I kan finde jer noget ude i rendestenen; <stage>(farer om i v&#x00E6;relset.)</stage> for nu skal det, pine d&#x00F8;d, vise sig, hvem der er det st&#x00E6;rkeste dyr af os tre. <stage>(finder paraplyen og svinger den.)</stage> Hej, se her &#x2013;!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>De vil da ikke forgribe Dem p&#x00E5; os!</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen.</speaker>
<p>Tag Dem ivare med den paraplyen!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ud af vinduet med Dem, herr Hovstad!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad</speaker> <stage>(ved forstued&#x00F8;ren).</stage>
<p>Er De rent forrykt!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="211"/>Doktor Stockmann.</speaker>
<p>Ud af vinduet, herr Aslaksen! Spring, siger jeg! Liges&#x00E5; godt f&#x00F8;rst som sidst.</p></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(l&#x00F8;ber rundt om skrivebordet).</stage>
<p>M&#x00E5;dehold, herr doktor; jeg er en svagelig mand; jeg t&#x00E5;ler s&#x00E5; lidet &#x2013; <stage>(skriger)</stage>. Hj&#x00E6;lp, hj&#x00E6;lp!</p></sp>
<stage>(Fru Stockmann, Petraog Horsterkommer fra dagligstuen.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men gud bevare mig, Tomas, hvad er her p&#x00E5; f&#x00E6;rde!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(svinger paraplyen).</stage>
<p>Hop ud, siger jeg! Ned i rendestenen!</p></sp>
<sp who="HOVSTAD"><speaker>Hovstad.</speaker>
<p>Overfald p&#x00E5; sagesl&#x00F8;s mand! Jeg skyder Dem til vidne, kaptejn Horster.</p>
<stage>(han skynder sig ud gennem forstuen.)</stage></sp>
<sp who="ASLAKSEN"><speaker>Aslaksen</speaker> <stage>(r&#x00E5;dvild).</stage>
<p>Den, som bare kendte de lokale forholde &#x2013;</p>
<stage>(smutter ud gennem dagligstuen.)</stage></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(holder p&#x00E5; doktoren).</stage>
<p>Men s&#x00E5; styr dig da, Tomas!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="212"/>Doktor Stockmann</speaker> <stage>(kaster paraplyen).</stage>
<p>Ja s&#x00E5; min s&#x00E6;l slap de fra det alligevel.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men hvad var det da, de vilde dig?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det skal du f&#x00E5; vide siden; nu har jeg andre ting at t&#x00E6;nke p&#x00E5;. <stage>(g&#x00E5;r til bordet og skriver p&#x00E5; et visitkort.)</stage> Se her, Katrine; hvad st&#x00E5;r her?</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Tre store <emph>Nej</emph>; hvad er det?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det skal du ogs&#x00E5; f&#x00E5; vide siden. <stage>(r&#x00E6;kker kortet.)</stage> <emph>Der</emph>, Petra; lad den sodede l&#x00F8;be op til gr&#x00E6;vlingen med det, s&#x00E5; fort hun kan. Skynd dig!</p></sp>
<stage>(Petrag&#x00E5;r med kortet ud gennem forstuen.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, har ikke jeg idag havt bes&#x00F8;g af alle fandens sendebud, s&#x00E5; ved jeg ikke. Men nu skal jeg ogs&#x00E5; spidse min pen imod dem, s&#x00E5; den blir som en syl; jeg skal dyppe den i &#x00E6;dder og galde; jeg skal kyle mit bl&#x00E6;khorn lige i skallen p&#x00E5; dem!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja men vi rejser jo, Tomas.</p></sp>
<stage>(Petra kommer tilbage.)</stage>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="213"/>Doktor Stockmann.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Bes&#x00F8;rget.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Godt. &#x2013; Rejser, siger du? Nej s&#x00E5; pine d&#x00F8;d om vi g&#x00F8;r; vi blir, hvor vi er, Katrine!</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Blir vi!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Her i byen?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja netop her; her er valpladsen; her skal slaget st&#x00E5;; her vil jeg sejre! N&#x00E5;r jeg nu bare har f&#x00E5;t mine buxer sy&#x0027;d sammen, s&#x00E5; g&#x00E5;r jeg ud i byen og s&#x00F8;ger efter hus; vi m&#x00E5; jo ha&#x0027; tag over hodet til vinteren.</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Det skal De f&#x00E5; hos mig.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Kan jeg det?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Ja, det kan De s&#x00E5; godt; jeg har rum nok, og jeg er jo n&#x00E6;sten aldrig hjemme.</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="214"/>Fru Stockmann.</speaker>
<p>&#x00C5; hvor det er snildt af Dem, Horster.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Tak!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(ryster hans h&#x00E5;nd).</stage>
<p>Tak, tak! S&#x00E5; er alts&#x00E5; den sorg slukt. Og s&#x00E5; tar jeg fat for alvor endnu i denne dag. &#x00C5;, her blir en uendelighed at rode op i, Katrine! Men det er bra&#x0027;, at jeg nu f&#x00E5;r tiden s&#x00E5; ganske til min r&#x00E5;dighed; ja, for se her; jeg er opsagt fra badet, skal du vide &#x2013;</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(sukker).</stage>
<p>Ak ja, det vented jeg jo.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x2013; og s&#x00E5; vil de ta&#x0027; min praxis fra mig ogs&#x00E5;. Men lad dem det! Fattigfolk beholder jeg ialfald, &#x2013; de, som ingenting betaler; og herregud, det er jo dem, som mest tr&#x00E6;nger til mig ogs&#x00E5;. Men h&#x00F8;re p&#x00E5; mig skal de, pine d&#x00F8;d, f&#x00E5; lov til; jeg skal pr&#x00E6;ke for dem b&#x00E5;de i tide og i utide, som der st&#x00E5;r skrevet etsteds.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Men, snille Tomas, jeg synes, du har set, hvad det nytter at pr&#x00E6;ke.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="215"/>Doktor Stockmann.</speaker>
<p>Du er virkelig l&#x00F8;jerlig, Katrine. Skulde jeg kanske la&#x0027; mig sl&#x00E5; af marken af den offentlige mening og den kompakte majoritet og sligt noget dj&#x00E6;velskab? Nej tak, du! Og det, jeg vil, det er jo s&#x00E5; simpelt og grejt og ligetil. Jeg vil bare f&#x00E5; banket ind i hodet p&#x00E5; k&#x00F8;terne, at de liberale er de fri m&#x00E6;nds lumskeste fiender, &#x2013; at parti-programmerne vri&#x0027;er halsen om p&#x00E5; alle unge levedygtige sandheder, &#x2013; at hensigtsm&#x00E6;ssigheds-hensynene vender op og ned p&#x00E5; moral og retf&#x00E6;rdighed, s&#x00E5; at det blir rent grueligt at leve her tilslut. Ja, synes ikke De, kaptejn Horster, at jeg m&#x00E5;tte kunne f&#x00E5; folk til at begribe <emph>det</emph>?</p></sp>
<sp who="HORSTER"><speaker>Horster.</speaker>
<p>Kan gerne v&#x00E6;re; jeg sk&#x00F8;nner mig ikke rigtig p&#x00E5; sligt.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Jo, ser De, &#x2013; nu skal De h&#x00F8;re! Det er parti-h&#x00F8;vdingerne, som m&#x00E5; udryddes. For en partih&#x00F8;vding er ligesom en ulv, ser De, &#x2013; han er ligesom en forslugen gr&#x00E5;b&#x00E9;n; &#x2013; han beh&#x00F8;ver s&#x00E5; og s&#x00E5; mange stykker sm&#x00E5;f&#x00E6; om &#x00E5;ret, hvis han skal best&#x00E5;. Se nu bare Hovstad og Aslaksen! Hvor mange sm&#x00E5;f&#x00E6; g&#x00F8;r ikke <emph>de</emph> ende p&#x00E5;; eller de skamferer dem og river dem ford&#x00E6;rvet, s&#x00E5; de aldrig blir til andet end husejere og abonnenter p&#x00E5; &#x00AB;Folkebudet&#x00BB;! <stage>(s&#x00E6;tter sig halvt op p&#x00E5; bordet.)</stage> Nej, kom her, du Katrine, &#x2013; se, hvor <pb n="216"/>vakkert solen falder ind idag. Og s&#x00E5; den velsignede friske v&#x00E5;rluft, som jeg har f&#x00E5;t ind til mig.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ja, n&#x00E5;r vi bare kunde leve af solskin og v&#x00E5;rluft, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>N&#x00E5;, du m&#x00E5; spinke og spare ved siden af, &#x2013; s&#x00E5; g&#x00E5;r det nok. <emph>Det</emph> er min mindste bekymring. Nej, det, som v&#x00E6;rre er, det er <emph>det</emph>, at jeg ikke ved nogen s&#x00E5; fri og fornem mand, at han t&#x00F8;r ta&#x0027; min gerning op efter mig.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>&#x00C5;, t&#x00E6;nk ikke p&#x00E5; det, far; du har tiden for dig. &#x2013; Nej se, der er alt gutterne.</p></sp>
<stage>(Ejlifog Mortenkommer ind fra dagligstuen.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Har I f&#x00E5;t lov idag?</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Nej; men vi slo&#x0027;s med de andre i frikvarteret &#x2013;</p></sp>
<sp who="EJLIF"><speaker>Ejlif.</speaker>
<p>Det er ikke sandt; det var de andre, som slo&#x0027;s med os.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Ja, og s&#x00E5; sa&#x0027; herr R&#x00F8;rlund, at det var bedst vi blev hjemme i nogen dage.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker><pb n="217"/>Doktor Stockmann</speaker> <stage>(knipser med fingrene og springer ned fra bordet).</stage>
<p>Nu har jeg det! Nu har jeg det, min s&#x00E6;l! I skal aldrig s&#x00E6;tte jer fod i skolen mere!</p></sp>
<sp who="EJLIF MORTEN"><speaker>Gutterne.</speaker>
<p>Ikke i skolen!</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nej men, Tomas &#x2013;</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Aldrig, siger jeg! Jeg vil selv l&#x00E6;re jer op; &#x2013; ja, det vil sige, I skal ikke l&#x00E6;re nogen guds skabte ting &#x2013;</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Hurra!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>&#x2013; men jeg vil f&#x00E5; jer til at bli&#x0027; fri, fornemme m&#x00E6;nd. &#x2013; H&#x00F8;r, det m&#x00E5; du hj&#x00E6;lpe mig med, Petra.</p></sp>
<sp who="PETRA"><speaker>Petra.</speaker>
<p>Ja, far, det kan du lide p&#x00E5;.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Og skolen, den skal holdes i salen, hvor de sk&#x00E6;ldte mig ud for en folkefiende. Men vi m&#x00E5; v&#x00E6;re flere; jeg m&#x00E5; ha&#x0027; mindst tolv gutter til at begynde med.</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="218"/>Fru Stockmann.</speaker>
<p>Dem f&#x00E5;r du s&#x00E5;m&#x00E6;nd ikke her i byen.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Det skal vi f&#x00E5; se. <stage>(til gutterne.)</stage> Kender I ikke nogen gadel&#x00F8;mler, &#x2013; nogen rigtige lurver &#x2013;?</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Jo, far, dem kender jeg mange af!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>S&#x00E5; er det bra&#x0027;; f&#x00E5; fat p&#x00E5; nogen stykker til mig. Jeg vil experimentere med k&#x00F8;terne for &#x00E9;n gangs skyld; der kan sidde m&#x00E6;rkv&#x00E6;rdige hoder p&#x00E5; dem iblandt.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>Men hvad skal vi g&#x00F8;re, n&#x00E5;r vi er ble&#x0027;t fri og fornemme m&#x00E6;nder da?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Da skal J<note type="footnote"><hi rend="italic">feil for</hi> I</note> jage alle gr&#x00E5;benene over til det fjerne vesten, gutter!</p></sp>
<stage>(Ejlifser noget bet&#x00E6;nkelig ud; Mortenhopper og r&#x00E5;ber hurra.)</stage>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Ak, bare det ikke blir disse her gr&#x00E5;benene, som jager dig, Tomas.</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Er du rent gal, Katrine! <emph>Jage mig</emph>! <emph>Nu</emph>, da jeg er byens st&#x00E6;rkeste mand!</p></sp>
<sp who="FRUSTOCKMANN"><speaker><pb n="219"/>Fru Stockmann.</speaker>
<p>Den st&#x00E6;rkeste &#x2013; <emph>nu</emph>?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja, jeg t&#x00F8;r sige s&#x00E5; stort et ord, at <emph>nu</emph> er jeg en af de st&#x00E6;rkeste m&#x00E6;nd i hele verden.</p></sp>
<sp who="MORTEN"><speaker>Morten.</speaker>
<p>&#x00C5; nej da!</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann</speaker> <stage>(s&#x00E6;nker stemmen).</stage>
<p>Hys; I skal ikke tale om det endnu; men jeg har gjort en stor opdagelse.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann.</speaker>
<p>Nu igen?</p></sp>
<sp who="DOKTORSTOCKMANN"><speaker>Doktor Stockmann.</speaker>
<p>Ja visst, ja visst! <stage>(samler dem om sig og siger fortrolig.)</stage> Sagen er den, ser I, at den st&#x00E6;rkeste mand i verden, det er han, som st&#x00E5;r mest alene.</p></sp>
<sp who="FRUSTOCKMANN"><speaker>Fru Stockmann</speaker> <stage>(smiler og ryster p&#x00E5; hodet).</stage>
<p>&#x00C5; du Tomas &#x2013;!</p></sp>
<sp who="PETRA"><speaker>Petra</speaker> <stage>(tr&#x00F8;stig, griber hans h&#x00E6;nder).</stage>
<p>Far!</p></sp>
</div>
</body>
</text>
</TEI>
