<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_Dukkehjem">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2011
<lb/>Henrik Ibsen: <hi rend="italic">Et dukkehjem</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (Du79.xml) mottatt fra HIS/UiO september 2011.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-09-27">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_Dukkehjem_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Et dukkehjem</titlePart>
</docTitle>
<docDate>1879<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1879 og er basert p&#x00E5; xml-fil mottatt fra Henrik Ibsens skrifter, UiO. Teksten er transkribert diplomatarisk (tegn for tegn), evnt. trykkfeil o.l. er ikke rettet. For en rettet versjon med kommentarer og innledning om tilblivelse, bakgrunn etc., se Henrik Ibsens skrifter (http://ibsen.uio.no/DRVIT_Du|Duht.xhtml)</note></docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HenrikIbsen.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Anden akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie akt</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList><head>PERSONERNE:</head>
<castItem xml:id="HELMER"><role>Advokat Helmer</role>.</castItem>
<castItem xml:id="NORA"><role>Nora</role>, <roleDesc>hans hustru</roleDesc>.</castItem>
<castItem xml:id="RANK"><role>Doktor Rank</role>.</castItem>
<castItem xml:id="FRULINDE"><role>Fru Linde</role>.</castItem>
<castItem xml:id="KROGSTAD"><role>Sagf&#x00F8;rer Krogstad</role>.</castItem>
<castItem xml:id="BARN"><role>Helmers tre sm&#x00E5; b&#x00F8;rn</role>.</castItem>
<castItem xml:id="BARNEPIGEN"><role>Anne-Marie</role>, <roleDesc>barnepige hos Helmers</roleDesc>.</castItem>
<castItem xml:id="STUEPIGEN"><role>Stuepigen</role> <roleDesc>sammesteds</roleDesc>.</castItem>
<castItem xml:id="BYBUDET"><role>Et bybud</role>.</castItem>
</castList>
</div>
<set><p>(Handlingen foreg&#x00E5;r i Helmers bolig.)</p></set>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT.</ref></head>
<stage><pb n="7"/>(En hyggeligt og smagfuldt men ikke kostbart indrettet stue. En d&#x00F8;r tilh&#x00F8;jre i baggrunden f&#x00F8;rer ud til forstuen; en anden d&#x00F8;r tilvenstre i baggrunden f&#x00F8;rer ind til Helmers arbejdsv&#x00E6;relse. Mellem begge disse d&#x00F8;re et pianoforte. Midt p&#x00E5; v&#x00E6;ggen tilvenstre en d&#x00F8;r og l&#x00E6;ngere fremme et vindu. N&#x00E6;r ved vinduet et rundt bord med l&#x00E6;nestole og en liden sofa. P&#x00E5; sidev&#x00E6;ggen tilh&#x00F8;jre, noget tilbage, en d&#x00F8;r, og p&#x00E5; samme v&#x00E6;g, n&#x00E6;rmere mod forgrunden en stent&#x00F8;jsovn med et par l&#x00E6;nestole og en gyngestol foran. Mellem ovnen og sided&#x00F8;ren et lidet bord. Kobberstik p&#x00E5; v&#x00E6;ggene. En etag&#x00E8;re med porcell&#x00E6;nsgenstande og andre sm&#x00E5; kunstsager; et lidet bogskab med b&#x00F8;ger i pragtbind. T&#x00E6;ppe p&#x00E5; gulvet; ild i ovnen. Vinterdag.)</stage>
<stage>(Der ringes ude i forstuen; lidt efter h&#x00F8;rer man, at der blir lukket op. Nora kommer forn&#x00F8;jet nynnende ind i stuen; hun er kl&#x00E6;dt i ydert&#x00F8;j og b&#x00E6;rer en hel del pakker, som hun l&#x00E6;gger fra sig p&#x00E5; bordet tilh&#x00F8;jre. Hun lar d&#x00F8;ren til forstuen st&#x00E5; &#x00E5;ben efter sig, og man ser derude et bybud, der b&#x00E6;rer en julegran og en kurv, hvilket han gier til stuepigen, som har lukket op for dem.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Gem juletr&#x00E6;et godt, Helene. B&#x00F8;rnene m&#x00E5; endelig ikke f&#x00E5; se det f&#x00F8;r iaften, n&#x00E5;r det er pyntet. <stage>(til budet; tar portemon&#x00E6;en frem.)</stage> Hvormeget &#x2013;?</p></sp>
<sp who="BYBUDET"><speaker>Bybudet.</speaker>
<p>Femti &#x00F8;re.</p></sp>
<sp who="NORA"><speaker><pb n="8"/>Nora.</speaker>
<p>Der er en krone. Nej, behold det hele.</p></sp>
<stage>(Budet takker og g&#x00E5;r. Nora lukker d&#x00F8;ren. Hun vedblir at le stille forn&#x00F8;jet, mens hun tar ydert&#x00F8;jet af.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tar en pose med makroner op af lommen og spiser et par; derp&#x00E5; g&#x00E5;r hun forsigtigt hen og lytter ved sin mands d&#x00F8;r).</stage>
<p>Jo, han er hjemme.</p>
<stage>(nynner igen, idet hun g&#x00E5;r hen til bordet tilh&#x00F8;jre.)</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(inde i sit v&#x00E6;relse).</stage>
<p>Er det l&#x00E6;rkefuglen, som kvidrer derude?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(if&#x00E6;rd med at &#x00E5;bne nogle af pakkerne).</stage>
<p>Ja, det er det.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Er det ekornet, som rumsterer der?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;r kom ekornet hjem?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nu netop. <stage>(putter makronposen i lommen og visker sig om munden.)</stage> Kom herud, Torvald, s&#x00E5; skal du f&#x00E5; se, hvad jeg har k&#x00F8;bt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke forstyr! <stage>(lidt efter; &#x00E5;bner d&#x00F8;ren og ser ind, med pennen i h&#x00E5;nden.)</stage> K&#x00F8;bt, siger du? Alt det der? Har <pb n="9"/>nu lille spillefuglen v&#x00E6;ret ude og sat penge overstyr igen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja men, Torvald, i&#x00E5;r m&#x00E5; vi dog virkelig sl&#x00E5; os lidt l&#x00F8;s. Det er jo den f&#x00F8;rste jul, da vi ikke beh&#x00F8;ver at spare.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5;, ved du hvad, &#x00F8;dsle kan vi ikke.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo, Torvald, lidt kan vi nok &#x00F8;dsle nu. Ikke sandt? Bare en liden bitte smule. Nu f&#x00E5;r du jo en stor gage og kommer til at tjene mange, mange penge.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja, fra nyt&#x00E5;r af; men s&#x00E5; g&#x00E5;r der et helt fjerding&#x00E5;r f&#x00F8;r gagen forfalder.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Pyt; vi kan jo l&#x00E5;ne s&#x00E5; l&#x00E6;nge.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora! <stage>(g&#x00E5;r hen til hende og tar hende sp&#x00F8;gende i &#x00F8;ret.)</stage> Er nu letsindigheden ude og g&#x00E5;r igen? S&#x00E6;t nu jeg l&#x00E5;nte tusend kroner idag og du satte dem overstyr i juleugen og jeg s&#x00E5; nyt&#x00E5;rsaften fik en tagsten i hodet og l&#x00E5; der &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(l&#x00E6;gger h&#x00E5;nden p&#x00E5; hans mund).</stage>
<p>&#x00C5; fy; tal ikke s&#x00E5; stygt.</p></sp>
<sp who="HELMER"><speaker><pb n="10"/>Helmer.</speaker>
<p>Jo, s&#x00E6;t nu, at sligt h&#x00E6;ndte, &#x2013; hvad s&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvis der h&#x00E6;ndte noget s&#x00E5; f&#x00E6;lt, s&#x00E5; kunde det v&#x00E6;re ganske det samme enten jeg havde g&#x00E6;ld eller ikke.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;, men de folk, jeg havde l&#x00E5;nt af?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>De? Hvem bryr sig om dem! Det er jo fremmede.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, Nora, du est en kvinde! Nej men alvorligt, Nora; du ved, hvad jeg t&#x00E6;nker i det stykke. Ingen g&#x00E6;ld! Aldrig l&#x00E5;ne! Der kommer noget ufrit, og alts&#x00E5; ogs&#x00E5; noget usk&#x00F8;nt, over det hjem, som grundes p&#x00E5; l&#x00E5;n og g&#x00E6;ld. Nu har vi to holdt tappert ud lige til idag; og det vil vi ogs&#x00E5; g&#x00F8;re den korte tid, det endnu beh&#x00F8;ves.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r hen imod ovnen).</stage>
<p>Ja, ja, som du vil, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(f&#x00F8;lger efter).</stage>
<p>S&#x00E5;, s&#x00E5;; nu skal ikke lille sangl&#x00E6;rken h&#x00E6;nge med vingerne. Hvad? St&#x00E5;r ekornen der og surmuler. <stage>(tar portemon&#x00E6;en op.)</stage> Nora; hvad tror du jeg har her?</p></sp>
<sp who="NORA"><speaker><pb n="11"/>Nora</speaker>
<stage>(vender sig raskt).</stage>
<p>Penge!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Se der. <stage>(r&#x00E6;kker hende nogle sedler.)</stage> Herregud, jeg ved jo nok, at der g&#x00E5;r en hel del til i et hus i juletiden.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(t&#x00E6;ller).</stage>
<p>Ti &#x2013; tyve &#x2013; tredive &#x2013; firti. &#x00C5; tak, tak, Torvald; nu hj&#x00E6;lper jeg mig langt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja, det m&#x00E5; du sandelig g&#x00F8;re.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, ja, det skal jeg nok. Men kom her, s&#x00E5; skal jeg vise dig alt, hvad jeg har k&#x00F8;bt. Og s&#x00E5; billigt! Se, her er nye kl&#x00E6;der til Ivar &#x2013; og s&#x00E5; en sabel. Her er en hest og en trompet til Bob. Og her er dukke og dukkeseng til Emmy; det er nu s&#x00E5; simpelt; men hun river det jo snart istykker alligevel. Og her har jeg kjolet&#x00F8;jer og t&#x00F8;rkl&#x00E6;der til pigerne; gamle Anne-Marie skulde nu havt meget mere.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og hvad er der i den pakke der?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(skriger).</stage>
<p>Nej, Torvald, det f&#x00E5;r du ikke se f&#x00F8;r iaften!</p></sp>
<sp who="HELMER"><speaker><pb n="12"/>Helmer.</speaker>
<p>N&#x00E5; s&#x00E5;. Men sig mig nu, du lille &#x00F8;deland, hvad har du nu t&#x00E6;nkt p&#x00E5; til dig selv?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; pyt; til mig? Jeg bryr mig slet ikke om noget.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jovisst g&#x00F8;r du s&#x00E5;. Sig mig nu noget rimeligt, som du helst kunde have lyst til.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, jeg ved virkelig ikke. Jo h&#x00F8;r, Torvald &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(famler ved hans knapper; uden at se p&#x00E5; ham).</stage>
<p>Hvis du vil give mig noget, s&#x00E5; kunde du jo &#x2013;; du kunde &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;, n&#x00E5;; ud med det.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hurtigt).</stage>
<p>Du kunde give mig penge, Torvald. Bare s&#x00E5; meget, som du synes du kan afse; s&#x00E5; skal jeg siden en af dagene k&#x00F8;be noget for dem.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej men, Nora &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; jo, g&#x00F8;r det, k&#x00E6;re Torvald; jeg ber dig s&#x00E5; <pb n="13"/>meget om det. S&#x00E5; skulde jeg h&#x00E6;nge pengene i et smukt guldpapirs omslag p&#x00E5; juletr&#x00E6;et. Vilde ikke det v&#x00E6;re morsomt?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad er det de fugle kaldes, som altid s&#x00E6;tter penge overstyr?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja ja, spillefugle; jeg ved det nok. Men lad os g&#x00F8;re, som jeg siger, Torvald; s&#x00E5; f&#x00E5;r jeg tid til at overl&#x00E6;gge, hvad jeg mest har brug for. Er ikke det meget fornuftigt? Hvad?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(smilende).</stage>
<p>Jo visst er det s&#x00E5;; det vil sige, hvis du virkelig kunde holde p&#x00E5; de penge, jeg gier dig, og virkelig k&#x00F8;bte noget til dig selv for dem. Men s&#x00E5; g&#x00E5;r de til huset og til s&#x00E5; mangt og meget unyttigt, og s&#x00E5; m&#x00E5; jeg punge ud igen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; men, Torvald &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Kan ikke n&#x00E6;gtes, min k&#x00E6;re lille Nora. <stage>(l&#x00E6;gger armen om hendes liv.)</stage> Spillefuglen er s&#x00F8;d; men den bruger sv&#x00E6;rt mange penge. Det er utroligt, hvor kostbart det er for en mand at holde spillefugl.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; fy, hvor kan du da sige det? Jeg sparer dog virkelig alt, hvad jeg kan.</p></sp>
<sp who="HELMER"><speaker><pb n="14"/>Helmer</speaker>
<stage>(ler).</stage>
<p>Ja, det var et sandt ord. Alt hvad du <emph>kan</emph>. Men du kan slet ikke.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(nynner og smiler stille forn&#x00F8;jet).</stage>
<p>Hm, du skulde bare vide, hvor mange udgifter vi l&#x00E6;rker og ekorne har, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du er en besynderlig liden en. Ganske som din fader var. Du er om dig p&#x00E5; alle kanter for at g&#x00F8;re udvej til penge; men s&#x00E5; snart du har dem, blir de ligesom borte mellem h&#x00E6;nderne p&#x00E5; dig; du ved aldrig, hvor du g&#x00F8;r af dem. N&#x00E5;, man m&#x00E5; tage dig som du er. Det ligger i blodet. Jo, jo, jo, sligt er arveligt, Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ak, jeg vilde &#x00F8;nske, jeg havde arvet mange af pappas egenskaber.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og jeg vilde ikke &#x00F8;nske dig anderledes, end netop s&#x00E5;ledes, som du er, min s&#x00F8;de lille sangl&#x00E6;rke. Men h&#x00F8;r; der falder mig noget ind. Du ser s&#x00E5; &#x2013; s&#x00E5; &#x2013; hvad skal jeg kalde det? &#x2013; s&#x00E5; ford&#x00E6;gtig ud idag &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>G&#x00F8;r jeg?</p></sp>
<sp who="HELMER"><speaker><pb n="15"/>Helmer.</speaker>
<p>Ja visst g&#x00F8;r du det. Se mig stivt i &#x00F8;jnene.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser p&#x00E5; ham).</stage>
<p>N&#x00E5;?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(truer med fingeren).</stage>
<p>Slikmunden skulde vel aldrig have grasseret i byen idag?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, hvor kan du nu falde p&#x00E5; det.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Har slikmunden virkelig ikke gjort en afstikker ind til konditoren?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, jeg forsikrer dig, Torvald &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke nippet lidt syltet&#x00F8;j?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, aldeles ikke.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke engang gnavet en makron eller to?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, Torvald, jeg forsikrer dig virkelig &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5;; det er jo naturligvis bare mit sp&#x00F8;g &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="16"/>Nora</speaker>
<stage>(g&#x00E5;r til bordet tilh&#x00F8;jre).</stage>
<p>Jeg kunde da ikke falde p&#x00E5; at g&#x00F8;re dig imod.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej, jeg ved det jo nok; og du har jo givet mig dit ord &#x2013;. <stage>(hen til hende.)</stage> N&#x00E5;, behold du dine sm&#x00E5; julehemmeligheder for dig selv, min velsignede Nora. De kommer vel for lyset iaften, n&#x00E5;r juletr&#x00E6;et er t&#x00E6;ndt, kan jeg tro.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Har du husket p&#x00E5; at bede doktor Rank?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej. Men det beh&#x00F8;ves jo ikke; det f&#x00F8;lger jo af sig selv, at han spiser med os. Forresten skal jeg bede ham, n&#x00E5;r han kommer her iformiddag. God vin har jeg bestilt. Nora, du kan ikke tro, hvor jeg gl&#x00E6;der mig til iaften.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg ogs&#x00E5;. Og hvor b&#x00F8;rnene vil fryde sig, Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ak, det er dog herligt at t&#x00E6;nke p&#x00E5;, at man har f&#x00E5;t en sikker, betrygget stilling; at man har sit rundelige udkomme. Ikke sandt; det er en stor nydelse at t&#x00E6;nke p&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, det er vidunderligt!</p></sp>
<sp who="HELMER"><speaker><pb n="17"/>Helmer.</speaker>
<p>Kan du huske forrige jul? Hele tre uger i forvejen lukked du dig hver aften inde til langt over midnat for at lave blomster til juletr&#x00E6;et og alle de andre herligheder, som vi skulde overraskes med. Uh, det var den kedeligste tid, jeg har oplevet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Da keded jeg mig slet ikke.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(smilende).</stage>
<p>Men det faldt dog temmelig tarveligt ud, Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, skal du nu drille mig med det igen. Hvad kunde jeg for, at katten var kommen ind og havde revet alting istykker?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej visst kunde du ikke, min stakkers lille Nora. Du havde den bedste vilje til at gl&#x00E6;de os alle, og det er hovedsagen. Men det er dog godt, at de knebne tider er forbi.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det er rigtignok vidunderligt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nu beh&#x00F8;ver ikke jeg at sidde her alene og kede mig; og du beh&#x00F8;ver ikke at plage dine velsignede &#x00F8;jne og dine sm&#x00E5; sk&#x00E6;re fine h&#x00E6;nder &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="18"/>Nora</speaker>
<stage>(klapper i h&#x00E6;nderne).</stage>
<p>Nej, ikke sandt, Torvald, det beh&#x00F8;ves ikke l&#x00E6;nger? &#x00C5;, hvor det er vidunderlig dejligt at h&#x00F8;re! <stage>(tager ham under armen.)</stage> Nu skal jeg sige dig, hvorledes jeg havde t&#x00E6;nkt, vi skulde indrette os, Torvald. S&#x00E5; snart julen er over &#x2013; <stage>(det ringer i forstuen.)</stage> &#x00C5;, der ringer det. <stage>(rydder lidt op i stuen.)</stage> Her kommer visst nogen. Det var da kedeligt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>For visiter er jeg ikke hjemme; husk det.</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen</speaker>
<stage>(i entr&#x00E9;d&#x00F8;ren).</stage>
<p>Frue, her er en fremmed dame &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, lad hende komme ind.</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen</speaker>
<stage>(til Helmer).</stage>
<p>Og s&#x00E5; kom doktoren med det samme.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Gik han lige ind til mig?</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Ja, han gjorde s&#x00E5;.</p></sp>
<stage>(Helmer g&#x00E5;r ind i sit v&#x00E6;relse. Pigen viser fru Linde, som er i rejset&#x00F8;j, ind i stuen og lukker efter hende.)</stage>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(forsagt og lidt n&#x00F8;lende).</stage>
<p>Goddag, Nora.</p></sp>
<sp who="NORA"><speaker><pb n="19"/>Nora</speaker>
<stage>(usikker).</stage>
<p>Goddag &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Du kender mig nok ikke igen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej; jeg ved ikke &#x2013;; jo visst, jeg synes nok &#x2013; <stage>(udbrydende)</stage> Hvad! Kristine! Er det virkelig dig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, det er mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kristine! Og jeg, som ikke kendte dig igen! Men hvor kunde jeg ogs&#x00E5; &#x2013;. <stage>(sagtere)</stage> Hvor du er bleven forandret, Kristine!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, det er jeg visstnok. I ni&#x2013;ti lange &#x00E5;r &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Er det s&#x00E5; l&#x00E6;nge siden vi s&#x00E5;es? Ja, det er det jo ogs&#x00E5;. &#x00C5;, de sidste otte &#x00E5;r har v&#x00E6;ret en lykkelig tid, kan du tro. Og nu er du alts&#x00E5; kommen herind til byen? Gjort den lange rejse ved vintertid. Det var tappert.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg kom netop med dampskibet imorges.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>For at more dig i julen, naturligvis. &#x00C5;, hvor det er dejligt! Ja, more os, det skal vi <pb n="20"/>rigtignok. Men tag dog overt&#x00F8;jet af. Du fryser dog vel ikke? <stage>(hj&#x00E6;lper hende.)</stage> Se s&#x00E5;; nu s&#x00E6;tter vi os hyggeligt her ved ovnen. Nej, i l&#x00E6;nestolen der! Her i gyngestolen vil jeg sidde. <stage>(griber hendes h&#x00E6;nder.)</stage> Ja, nu har du jo dit gamle ansigt igen; det var bare i det f&#x00F8;rste &#x00F8;jeblik &#x2013;. Lidt blegere er du dog bleven, Kristine, &#x2013; og kanske lidt magrere.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og meget, meget &#x00E6;ldre, Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, kanske lidt &#x00E6;ldre; bitte, bitte lidt; slet ikke meget. <stage>(holder pludselig inde, alvorligt.)</stage> &#x00C5;, men jeg tankel&#x00F8;se menneske, som sidder her og snakker! S&#x00F8;de, velsignede Kristine, kan du tilgive mig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvad mener du, Nora?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(sagte).</stage>
<p>Stakkers Kristine, du er jo bleven enke.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, for tre &#x00E5;r siden.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, jeg vidste det jo nok; jeg l&#x00E6;ste det jo i aviserne. &#x00C5;, Kristine, du m&#x00E5; tro mig, jeg t&#x00E6;nkte ofte p&#x00E5; at skrive dig til i den tid; men altid opsatte jeg det, og altid kom der noget ivejen.</p></sp>
<sp who="FRULINDE"><speaker><pb n="21"/>Fru Linde.</speaker>
<p>K&#x00E6;re Nora, det forst&#x00E5;r jeg s&#x00E5; godt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det var stygt af mig, Kristine. &#x00C5;, du stakker, hvor meget du visst har g&#x00E5;et igennem. &#x2013; Og han efterlod dig jo ikke noget at leve af?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og ingen b&#x00F8;rn?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Slet ingen ting alts&#x00E5;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ikke engang en sorg eller et savn til at t&#x00E6;re p&#x00E5;.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser vantro p&#x00E5; hende).</stage>
<p>Ja men, Kristine, hvor kan det v&#x00E6;re muligt?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(smiler tungt og stryger hende over h&#x00E5;ret).</stage>
<p>&#x00C5;, det h&#x00E6;nder undertiden, Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5; ganske alene. Hvor det m&#x00E5; v&#x00E6;re forf&#x00E6;rdelig tungt for dig. Jeg har tre dejlige b&#x00F8;rn. Ja nu kan du ikke f&#x00E5; se dem, for de er ude med pigen. Men nu m&#x00E5; du fort&#x00E6;lle mig alt &#x2013;</p></sp>
<sp who="FRULINDE"><speaker><pb n="22"/>Fru Linde.</speaker>
<p>Nej, nej, nej, fort&#x00E6;l heller du.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, du skal begynde. Idag vil jeg ikke v&#x00E6;re egenk&#x00E6;rlig. Idag vil jeg t&#x00E6;nke bare p&#x00E5; dine sager. Men <emph>et</emph> m&#x00E5; jeg dog sige dig. Ved du den store lykke, som er h&#x00E6;ndt os i disse dage?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej. Hvad er <emph>det</emph>?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>T&#x00E6;nk, min mand er bleven direkt&#x00F8;r i Aktiebanken!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Din mand? &#x00C5; hvilket held &#x2013;!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, um&#x00E5;deligt! At v&#x00E6;re advokat, det er jo s&#x00E5; usikkert at leve af, is&#x00E6;r n&#x00E5;r man ikke vil befatte sig med andre forretninger, end de, som er fine og smukke. Og det har naturligvis Torvald aldrig villet; og det holder jeg da ganske med ham i. &#x00C5;, du kan tro, vi gl&#x00E6;der os! Han skal tiltr&#x00E6;de i banken allerede til nyt&#x00E5;r, og da f&#x00E5;r han en stor gage og mange procenter. Herefter kan vi leve ganske anderledes end f&#x00F8;r, &#x2013; ganske som vi vil. &#x00C5;, Kristine, hvor jeg f&#x00F8;ler mig let og lykkelig! Ja, for det er dog dejligt at have dygtig mange penge og ikke beh&#x00F8;ve at g&#x00F8;re sig bekymringer. Ikke sandt?</p></sp>
<sp who="FRULINDE"><speaker><pb n="23"/>Fru Linde.</speaker>
<p>Jo, ialfald m&#x00E5;tte det v&#x00E6;re dejligt at have det n&#x00F8;dvendige.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, ikke blot det n&#x00F8;dvendige, men dygtig, dygtig mange penge!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(smiler).</stage>
<p>Nora, Nora, er du endnu ikke bleven fornuftig? I skoledagene var du en stor &#x00F8;deland.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ler stille).</stage>
<p>Ja, det siger Torvald endnu. <stage>(truer med fingeren.)</stage> Men &#x00AB;Nora, Nora&#x00BB; er ikke s&#x00E5; gal, som I t&#x00E6;nker. &#x2013; &#x00C5;, vi har sandelig ikke havt det s&#x00E5;, at jeg har kunnet &#x00F8;dsle. Vi har m&#x00E5;ttet arbejde begge to.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Du ogs&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, med sm&#x00E5;ting, med h&#x00E5;ndarbejde, med h&#x00E6;kling og med broderi og s&#x00E5;dant noget; <stage>(henkastende)</stage> og med andre ting ogs&#x00E5;. Du ved vel, at Torvald gik ud af departementet, da vi blev gift? Der var ingen udsigt til befordring i hans kontor, og s&#x00E5; m&#x00E5;tte han jo tjene flere penge end f&#x00F8;r. Men i det f&#x00F8;rste &#x00E5;r overanstr&#x00E6;ngte han sig s&#x00E5; aldeles forf&#x00E6;rdeligt. Han m&#x00E5;tte jo s&#x00F8;ge alskens bifortjeneste, kan du vel t&#x00E6;nke dig, og arbejde <pb n="24"/>b&#x00E5;de tidligt og sent. Men det t&#x00E5;lte han ikke, og s&#x00E5; blev han s&#x00E5; d&#x00F8;delig syg. S&#x00E5; erkl&#x00E6;rte l&#x00E6;gerne det for n&#x00F8;dvendigt, at han kom ned til syden.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, I opholdt jer jo et helt &#x00E5;r i Italien?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja visst. Det var ikke let at komme afsted, kan du tro. Ivar var netop f&#x00F8;dt dengang. Men afsted m&#x00E5;tte vi naturligvis. &#x00C5;, det var en vidunderlig dejlig rejse. Og den frelste Torvalds liv. Men den kosted sv&#x00E6;rt mange penge, Kristine.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det kan jeg nok t&#x00E6;nke mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Tolv hundrede specier kosted den. Fire tusend otte hundrede kroner. Det er mange penge du.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, men i slige tilf&#x00E6;lde er det ialfald en stor lykke, at man har dem.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja jeg skal sige dig, vi fik dem nu af pappa.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>N&#x00E5; s&#x00E5;dan. Det var netop p&#x00E5; den tid din fader d&#x00F8;de, tror jeg.</p></sp>
<sp who="NORA"><speaker><pb n="25"/>Nora.</speaker>
<p>Ja, Kristine, det var netop da. Og t&#x00E6;nk dig, jeg kunde ikke rejse til ham og pleje ham. Jeg gik jo her og vented daglig, at lille Ivar skulde komme til verden. Og s&#x00E5; havde jeg jo min stakkers d&#x00F8;dssyge Torvald at passe. Min k&#x00E6;re snille pappa! Jeg fik aldrig se ham mere, Kristine. &#x00C5;, det er det tungeste, jeg har oplevet, siden jeg blev gift.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg ved, du holdt meget af ham. Men s&#x00E5; rejste I alts&#x00E5; til Italien?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja; da havde vi jo pengene; og l&#x00E6;gerne skyndte p&#x00E5; os. S&#x00E5; rejste vi en m&#x00E5;neds tid efter.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og din mand kom aldeles helbredet tilbage?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Frisk som en fisk!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men &#x2013; doktoren?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorledes?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg synes, pigen sagde det var doktoren, den herre, som kom p&#x00E5; samme tid som jeg.</p></sp>
<sp who="NORA"><speaker><pb n="26"/>Nora.</speaker>
<p>Ja, det var doktor Rank; men han kommer ikke i sygebes&#x00F8;g; det er vor n&#x00E6;rmeste ven, og han ser her indom mindst engang om dagen. Nej, Torvald har aldrig havt en syg time siden. Og b&#x00F8;rnene er friske og sunde, og jeg ogs&#x00E5;.
<stage>(springer op og klapper i h&#x00E6;nderne.)</stage> &#x00C5; Gud, &#x00E5; Gud, Kristine, det er dog vidunderlig dejligt at leve og v&#x00E6;re lykkelig! &#x2013; &#x2013; &#x00C5;, men det er dog afskyligt af mig &#x2013;; jeg taler jo bare om mine egne sager. <stage>(s&#x00E6;tter sig p&#x00E5; en skammel t&#x00E6;t ved hende og l&#x00E6;gger armene p&#x00E5; hendes kn&#x00E6;.)</stage> &#x00C5;, du m&#x00E5; ikke v&#x00E6;re vred p&#x00E5; mig! &#x2013; Sig mig, er det virkelig sandt, at du ikke holdt af din mand? Hvorfor tog du ham da?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Min moder leved endnu; og hun var sengeliggende og hj&#x00E6;lpel&#x00F8;s. Og s&#x00E5; havde jeg mine to yngre br&#x00F8;dre at s&#x00F8;rge for. Jeg syntes ikke det var forsvarligt at vise hans tilbud tilbage.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, nej, det kan du have ret i. Han var alts&#x00E5; rig dengang?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Han var ganske velst&#x00E5;ende, tror jeg. Men det var usikre forretninger, Nora. Da han d&#x00F8;de, gik det hele overstyr og der blev ingenting tilovers.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og s&#x00E5; &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker><pb n="27"/>Fru Linde.</speaker>
<p>Ja, s&#x00E5; m&#x00E5;tte jeg sl&#x00E5; mig igennem med en liden handel og en liden skole og hvad jeg ellers kunde finde p&#x00E5;. De sidste tre &#x00E5;r har v&#x00E6;ret som en eneste lang hvilel&#x00F8;s arbejdsdag for mig. Nu er den tilende, Nora. Min stakkers moder beh&#x00F8;ver mig ikke mere, for hun er g&#x00E5;et bort. Og gutterne heller ikke; de er nu kommet i stillinger og kan s&#x00F8;rge for sig selv.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvor du m&#x00E5; f&#x00F8;le dig let &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej, du; bare s&#x00E5; usigelig tom. Ingen at leve for mere. <stage>(st&#x00E5;r urolig op.)</stage> Derfor holdt jeg det ikke l&#x00E6;ngere ud derborte i den lille afkrog. Her m&#x00E5; det dog v&#x00E6;re lettere at finde noget, som kan l&#x00E6;gge beslag p&#x00E5; en og optage ens tanker. Kunde jeg bare v&#x00E6;re s&#x00E5; lykkelig at f&#x00E5; en fast post, noget kontorarbejde &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; men, Kristine, det er s&#x00E5; forf&#x00E6;rdelig anstr&#x00E6;ngende; og du ser allerede s&#x00E5; anstr&#x00E6;ngt ud iforvejen. Det vilde v&#x00E6;re meget bedre for dig, om du kunde komme til et bad.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(g&#x00E5;r henimod vinduet).</stage>
<p>Jeg har ingen pappa, som kan for&#x00E6;re mig rejsepenge, Nora.</p></sp>
<sp who="NORA"><speaker><pb n="28"/>Nora</speaker>
<stage>(rejser sig).</stage>
<p>&#x00C5;, v&#x00E6;r ikke vred p&#x00E5; mig!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(hen til hende).</stage>
<p>K&#x00E6;re Nora, v&#x00E6;r ikke du vred p&#x00E5; mig. Det er det v&#x00E6;rste ved en stilling som min, at den afs&#x00E6;tter s&#x00E5; megen bitterhed i sindet. Man har ingen at arbejde for; og dog n&#x00F8;des man til at v&#x00E6;re om sig p&#x00E5; alle kanter. Leve skal man jo; og s&#x00E5; blir man egenk&#x00E6;rlig. Da du fortalte mig om den lykkelige forandring i eders stilling &#x2013; vil du tro det? &#x2013; jeg gl&#x00E6;dede mig ikke s&#x00E5; meget p&#x00E5; dine vegne, som p&#x00E5; mine.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorledes det? &#x00C5;, jeg forst&#x00E5;r dig. Du mener, Torvald kunde kanske g&#x00F8;re noget for dig.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, det t&#x00E6;nkte jeg mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det skal han ogs&#x00E5;, Kristine. Overlad det bare til mig; jeg skal indlede det s&#x00E5; fint, s&#x00E5; fint, &#x2013; finde p&#x00E5; noget elskv&#x00E6;rdigt, som han synes rigtig godt om. &#x00C5;, jeg vil s&#x00E5; inderlig gerne v&#x00E6;re dig til tjeneste.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvor det er smukt af dig, Nora, at du er s&#x00E5; ivrig for min sag, &#x2013; dobbelt smukt af <emph>dig</emph>, <pb n="29"/>som selv kender s&#x00E5; lidet til livets byrder og besv&#x00E6;r.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg &#x2013;? Jeg kender s&#x00E5; lidet til &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(smilende).</stage>
<p>N&#x00E5;, Herregud, den smule h&#x00E5;ndarbejde og s&#x00E5;dant noget &#x2013;. Du er et barn, Nora.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(kaster p&#x00E5; nakken og g&#x00E5;r henover gulvet).</stage>
<p>Det skulde du ikke sige s&#x00E5; overlegent.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Du er ligesom de andre. I tror allesammen, at jeg ikke duer til noget rigtig alvorligt &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>N&#x00E5;, n&#x00E5; &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x2013; at jeg ikke har pr&#x00F8;vet noget i denne vanskelige verden.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>K&#x00E6;re Nora, du har jo nys fortalt mig alle dine genvordigheder.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Pyt, &#x2013; de sm&#x00E5;tterier! <stage>(sagte.)</stage> Jeg har ikke fortalt dig det store.</p></sp>
<sp who="FRULINDE"><speaker><pb n="30"/>Fru Linde.</speaker>
<p>Hvilket store? Hvad mener du?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Du overser mig s&#x00E5; ganske, Kristine; men det skulde du ikke g&#x00F8;re. Du er stolt over, at du har arbejdet s&#x00E5; tungt og s&#x00E5; l&#x00E6;nge for din moder.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg overser visselig ikke nogen. Men <emph>det</emph> er sandt: jeg er b&#x00E5;de stolt og glad, n&#x00E5;r jeg t&#x00E6;nker p&#x00E5;, at det blev mig forundt at g&#x00F8;re min moders sidste levetid s&#x00E5;vidt sorgl&#x00F8;s.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og du er ogs&#x00E5; stolt, n&#x00E5;r du t&#x00E6;nker p&#x00E5;, hvad du har gjort for dine br&#x00F8;dre.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det synes jeg, jeg har ret til.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det synes jeg ogs&#x00E5;. Men nu skal du h&#x00F8;re noget, Kristine. Jeg har ogs&#x00E5; noget at v&#x00E6;re stolt og glad over.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det tvivler jeg ikke p&#x00E5;. Men hvorledes mener du det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Tal sagte. T&#x00E6;nk, om Torvald h&#x00F8;rte det! Han m&#x00E5; ikke for nogen pris i verden &#x2013;; der m&#x00E5; ingen f&#x00E5; det at vide, Kristine; ingen uden du.</p></sp>
<sp who="FRULINDE"><speaker><pb n="31"/>Fru Linde.</speaker>
<p>Men hvad er det dog?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kom herhen. <stage>(drager hende ned p&#x00E5; sofaen ved siden af sig.)</stage> Ja du, &#x2013; jeg har ogs&#x00E5; noget at v&#x00E6;re stolt og glad over. Det er mig, som har reddet Torvalds liv.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Reddet &#x2013;? Hvorledes reddet?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg fortalte dig jo om rejsen til Italien. Torvald kunde ikke have overst&#x00E5;et det, hvis han ikke var kommen derned &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>N&#x00E5; ja; din fader gav jer s&#x00E5; de forn&#x00F8;dne penge &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(smiler).</stage>
<p>Ja, det tror b&#x00E5;de Torvald og alle andre; men &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Pappa gav os ikke en skilling. Det var mig, som skaffed pengene tilveje.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Du? Hele den store sum?</p></sp>
<sp who="NORA"><speaker><pb n="32"/>Nora.</speaker>
<p>Tolv hundrede specier. Fire tusend otte hundrede kroner. Hvad siger du til det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja men, Nora, hvorledes var det muligt? Havde du da vundet i lotteriet?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med ringeagt).</stage>
<p>I lotteriet? <stage>(bl&#x00E6;ser.)</stage> Hvad kunst havde det <emph>da</emph> v&#x00E6;ret?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men hvor fik du dem da fra?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(nynner og smiler hemmelighedsfuldt).</stage>
<p>Hm; tra la la la!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>For l&#x00E5;ne dem kunde du jo ikke.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5;? Hvorfor ikke det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej, en kone kan jo ikke l&#x00E5;ne uden sin mands samtykke.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(kaster p&#x00E5; nakken).</stage>
<p>&#x00C5;, n&#x00E5;r det er en kone, som har en smule forretningsdygtighed, &#x2013; en kone, som forst&#x00E5;r at b&#x00E6;re sig lidt klogt ad, s&#x00E5; &#x2013;</p></sp>
<sp who="FRULINDE"><speaker><pb n="33"/>Fru Linde.</speaker>
<p>Men, Nora, jeg begriber aldeles ikke &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det beh&#x00F8;ver du jo heller ikke. Det er jo slet ikke sagt, at jeg har <emph>l&#x00E5;nt</emph> pengene. Jeg kan jo have f&#x00E5;et dem p&#x00E5; andre m&#x00E5;der. <stage>(kaster sig tilbage i sofaen.)</stage> Jeg kan jo have f&#x00E5;et dem af en eller anden beundrer. N&#x00E5;r man ser s&#x00E5;vidt tiltr&#x00E6;kkende ud som jeg &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Du er en galning.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nu er du visst um&#x00E5;delig nysg&#x00E6;rrig, Kristine.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja h&#x00F8;r nu her, k&#x00E6;re Nora, &#x2013; har du ikke der handlet ubesindigt?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(sidder atter oprejst).</stage>
<p>Er det ubesindigt at redde sin mands liv?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg synes det er ubesindigt, at du uden hans vidende &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men han m&#x00E5;tte jo netop ikke vide noget! Herregud, kan du ikke forst&#x00E5; det? Han m&#x00E5;tte ikke engang vide, hvor farligt det stod til med ham. Det var til mig l&#x00E6;gerne kom og sagde, at hans liv stod i fare; at intet andet kunde <pb n="34"/>redde ham, end et ophold i syden. Tror du ikke, jeg f&#x00F8;rst fors&#x00F8;gte at lirke mig frem? Jeg talte til ham om, hvor dejligt det vilde v&#x00E6;re for mig at f&#x00E5; rejse til udlandet ligesom andre unge koner; jeg b&#x00E5;de gr&#x00E6;d og jeg bad; jeg sagde, at han v&#x00E6;rs&#x0027;god skulde huske p&#x00E5; de omst&#x00E6;ndigheder, jeg var i, og at han m&#x00E5;tte v&#x00E6;re snil og f&#x00F8;je mig; og s&#x00E5; slog jeg p&#x00E5;, at han gerne kunde optage et l&#x00E5;n. Men da blev han n&#x00E6;sten vred, Kristine. Han sagde, at jeg var letsindig, og at det var hans pligt som &#x00E6;gtemand ikke at f&#x00F8;je mig i nykker og luner &#x2013; som jeg tror han kaldte det. Ja ja, t&#x00E6;nkte jeg, reddes m&#x00E5; du nu; og s&#x00E5; var det jeg gjorde udvej &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og fik din mand ikke vide af din fader, at pengene ikke kom fra ham?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, aldrig. Pappa d&#x00F8;de netop i de samme dage. Jeg havde t&#x00E6;nkt at indvie ham i sagen og bede ham, ikke r&#x00F8;be noget. Men da han l&#x00E5; s&#x00E5; syg &#x2013;. Desv&#x00E6;rre, det blev ikke n&#x00F8;dvendigt.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og har du aldrig siden betroet dig til din mand?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, for himlens skyld, hvor kan du t&#x00E6;nke det? Han, som er s&#x00E5; str&#x00E6;ng i det stykke! Og <pb n="35"/>desuden &#x2013; Torvald med sin mandige selvf&#x00F8;lelse, &#x2013; hvor pinligt og ydmygende vilde det ikke v&#x00E6;re for ham at vide, at han skyldte mig noget. Det vilde ganske forrykke forholdet imellem os; vort sk&#x00F8;nne lykkelige hjem vilde ikke l&#x00E6;nger blive, hvad det nu er.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Vil du aldrig sige ham det?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(eftert&#x00E6;nksom, halvt smilende).</stage>
<p>Jo &#x2013; engang kanske; &#x2013; om mange &#x00E5;r, n&#x00E5;r jeg ikke l&#x00E6;nger er s&#x00E5; smuk som nu. Du skal ikke le af det! Jeg mener naturligvis: n&#x00E5;r Torvald ikke l&#x00E6;nger synes s&#x00E5; godt om mig som nu; n&#x00E5;r han ikke l&#x00E6;nger finder forn&#x00F8;jelse i, at jeg danser for ham og forkl&#x00E6;der mig og deklamerer. Da kunde det v&#x00E6;re godt at have noget i bagh&#x00E5;nden &#x2013; <stage>(afbrydende.)</stage> V&#x00E5;s, v&#x00E5;s, v&#x00E5;s! Den tid kommer aldrig. &#x2013; N&#x00E5;, hvad siger du s&#x00E5; til min store hemmelighed, Kristine? Duer ikke jeg ogs&#x00E5; til noget? &#x2013; Du kan forresten tro, at den sag har voldt mig mange bekymringer. Det har sandelig ikke v&#x00E6;ret let for mig at opfylde mine forpligtelser til rette tid. Jeg skal sige dig, der er i forretningsverdenen noget, som kaldes kvartalsrenter, og noget, som kaldes afdrag; og de er altid s&#x00E5; forf&#x00E6;rdelig vanskelige at skaffe tilveje. S&#x00E5; har jeg m&#x00E5;ttet spare lidt hist og her, hvor jeg kunde, ser du. Af husholdningspengene kunde jeg jo ikke l&#x00E6;gge noget videre tilside, for Torvald m&#x00E5;tte jo leve godt. B&#x00F8;rnene kunde jeg jo ikke lade g&#x00E5; d&#x00E5;rligt kl&#x00E6;dt; hvad jeg fik til dem syntes jeg, jeg m&#x00E5;tte bruge altsammen. De s&#x00F8;de velsignede sm&#x00E5;!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>S&#x00E5; gik det vel alts&#x00E5; ud over dine egne forn&#x00F8;denheder, stakkers Nora?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja naturligvis. Jeg var jo ogs&#x00E5; den, som var n&#x00E6;rmest til det. Hvergang Torvald gav mig penge til nye kjoler og s&#x00E5;dant noget, brugte jeg aldrig mere end det halve; k&#x00F8;bte altid de simpleste og billigste sorter. En Guds lykke var det, at alting kl&#x00E6;der mig s&#x00E5; godt, s&#x00E5; Torvald ikke m&#x00E6;rked det. Men det faldt mig mangengang tungt, Kristine; for det er dog dejligt at g&#x00E5; fint kl&#x00E6;dt. Ikke sandt?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>&#x00C5; jo s&#x00E5;m&#x00E6;n.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>N&#x00E5;, s&#x00E5; har jeg jo ogs&#x00E5; havt andre indt&#x00E6;gtskilder. Ifjor vinter var jeg s&#x00E5; heldig at f&#x00E5; en hel del arkskrift. S&#x00E5; lukked jeg mig inde og sad og skrev hver aften til langt ud p&#x00E5; natten. Ak, jeg var mangengang s&#x00E5; tr&#x00E6;t, s&#x00E5; tr&#x00E6;t. Men det var dog uhyre morsomt alligevel, s&#x00E5;ledes at sidde og arbejde og fortjene penge. Det var n&#x00E6;sten, som om jeg var en mand.</p></sp>
<sp who="FRULINDE"><speaker><pb n="37"/>Fru Linde.</speaker>
<p>Men hvormeget har du nu p&#x00E5; den vis kunnet afbetale?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det kan jeg ikke sige s&#x00E5; n&#x00F8;je. S&#x00E5;danne forretninger, ser du, er det meget vanskeligt at holde rede p&#x00E5;. Jeg ved kun, at jeg har betalt alt, hvad jeg har kunnet skrabe sammen. Mangengang har jeg ikke vidst mine arme r&#x00E5;d. <stage>(smiler.)</stage> Da sad jeg her og forestilled mig, at en gammel rig herre var bleven forelsket i mig &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvad! Hvilken herre?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; snak! &#x2013; at han nu var d&#x00F8;d, og da man &#x00E5;bned hans testamente, s&#x00E5; stod deri med store bogstaver &#x00AB;Alle mine penge skal den elskv&#x00E6;rdige fru Nora Helmer have udbetalt straks kontant&#x00BB;.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men k&#x00E6;re Nora, &#x2013; hvad var det for en herre?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Herregud, kan du ikke forst&#x00E5; det? Den gamle herre var jo slet ikke til; det var bare noget, jeg sad her og t&#x00E6;nkte op igen og op igen, n&#x00E5;r jeg ikke vidste nogen udvej til at skaffe penge. Men det kan ogs&#x00E5; v&#x00E6;re det samme; det gamle kedelige menneske kan bli for mig hvor han er; <pb n="38"/>jeg bryr mig hverken om ham eller hans testament, for nu er jeg sorgl&#x00F8;s. <stage>(springer op.)</stage> &#x00C5; Gud, det er dog dejligt at t&#x00E6;nke p&#x00E5;, Kristine! Sorgl&#x00F8;s! At kunne v&#x00E6;re sorgl&#x00F8;s, ganske sorgl&#x00F8;s; at kunne lege og tumle sig med b&#x00F8;rnene; at kunne have det smukt og nydeligt i huset, alting s&#x00E5;ledes, som Torvald s&#x00E6;tter pris p&#x00E5; det! Og t&#x00E6;nk, s&#x00E5; kommer snart v&#x00E5;ren med stor bl&#x00E5; luft. S&#x00E5; kan vi kanske f&#x00E5; rejse lidt. Jeg kan kanske f&#x00E5; se havet igen. &#x00C5; ja, ja, det er rigtignok vidunderligt at leve og v&#x00E6;re lykkelig!</p></sp>
<stage>(Klokken h&#x00F8;res i forstuen.)</stage>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(rejser sig).</stage>
<p>Det ringer; det er kanske bedst jeg g&#x00E5;r.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, bliv du; her kommer visst ingen; det er vel til Torvald &#x2013;</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen</speaker>
<stage>(i forstued&#x00F8;ren).</stage>
<p>Om forladelse, frue, &#x2013; her er en herre, som vil tale med advokaten &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Med bankdirekt&#x00F8;ren, mener du.</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Ja, med bankdirekt&#x00F8;ren; men jeg vidste ikke &#x2013; siden doktoren er derinde &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="39"/>Nora.</speaker>
<p>Hvem er den herre?</p></sp>
<sp who="KROGSTAD"><speaker>Sagf&#x00F8;rer Krogstad</speaker>
<stage>(i forstued&#x00F8;ren).</stage>
<p>Det er mig, frue.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(studser, farer sammen og vender sig mod vinduet).</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(et skridt imod ham, sp&#x00E6;ndt, med halv stemme).</stage>
<p>De? Hvad er det? Hvad vil De tale med min mand om?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Banksager &#x2013; p&#x00E5; en m&#x00E5;de. Jeg har en liden post i Aktiebanken, og Deres mand skal jo nu blive vor chef, h&#x00F8;rer jeg &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det er alts&#x00E5; &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Bare t&#x00F8;rre forretninger, frue; slet ikke noget andet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, vil De da v&#x00E6;re s&#x00E5; god at g&#x00E5; ind kontord&#x00F8;ren.</p>
<stage>(hilser ligegyldigt, idet hun lukker d&#x00F8;ren til forstuen; derp&#x00E5; g&#x00E5;r hun hen og ser til ovnen.)</stage></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nora, &#x2013; hvem var den mand?</p></sp>
<sp who="NORA"><speaker><pb n="40"/>Nora.</speaker>
<p>Det var en sagf&#x00F8;rer Krogstad.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det var alts&#x00E5; virkelig ham.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kender du det menneske?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg har kendt ham &#x2013; for en del &#x00E5;r siden. Han var en tid sagf&#x00F8;rerfuldm&#x00E6;gtig henne p&#x00E5; vor kant.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det var han jo.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvor han var forandret.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Han har nok v&#x00E6;ret meget ulykkeligt gift.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nu er han jo enkemand?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Med mange b&#x00F8;rn. Se s&#x00E5;; nu br&#x00E6;nder det.</p>
<stage>(hun lukker ovnsd&#x00F8;ren og flytter gyngestolen lidt tilside.)</stage></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Han driver jo mange slags forretninger, siges der?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5;? Ja det kan gerne v&#x00E6;re; jeg ved slet <pb n="41"/>ikke &#x2013;. Men lad os ikke t&#x00E6;nke p&#x00E5; forretninger; det er s&#x00E5; kedeligt.</p></sp>
<stage>(Doktor Rank kommer fra Helmers v&#x00E6;relse.)</stage>
<sp who="RANK"><speaker>Doktor Rank</speaker>
<stage>(endnu i d&#x00F8;ren).</stage>
<p>Nej nej, du; jeg vil ikke forstyrre; jeg vil heller g&#x00E5; lidt ind til din hustru. <stage>(lukker d&#x00F8;ren og bem&#x00E6;rker fru Linde.)</stage> &#x00C5; om forladelse; jeg forstyrrer nok her ogs&#x00E5;.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, p&#x00E5; ingen m&#x00E5;de. <stage>(forestiller.)</stage> Doktor Rank. Fru Linde.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>N&#x00E5; s&#x00E5;. Et navn, som ofte h&#x00F8;res her i huset. Jeg tror, jeg gik fruen forbi p&#x00E5; trappen, da jeg kom.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja; jeg stiger meget langsomt; jeg kan ikke godt t&#x00E5;le det.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Aha, en liden smule bed&#x00E6;rvet indvendig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Egentlig mere overanstr&#x00E6;ngt.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ikke andet? S&#x00E5; er De vel kommen til byen for at hvile Dem ud i alle g&#x00E6;stebudene?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg er kommen hid for at s&#x00F8;ge arbejde.</p></sp>
<sp who="RANK"><speaker><pb n="42"/>Rank.</speaker>
<p>Skal det v&#x00E6;re noget probat middel imod overanstr&#x00E6;ngelse?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Man m&#x00E5; leve, herr doktor.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja, det er jo en almindelig mening, at det skal v&#x00E6;re s&#x00E5; n&#x00F8;dvendigt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; ved De hvad, doktor Rank, &#x2013; De vil s&#x00E5;m&#x00E6;n ogs&#x00E5; gerne leve.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n vil jeg s&#x00E5;. S&#x00E5; elendig jeg end er, vil jeg dog gerne blive ved at pines i det l&#x00E6;ngste. Alle mine patienter har det p&#x00E5; samme vis. Og s&#x00E5;ledes er det med de moralsk angrebne ogs&#x00E5;. Der er nu netop i dette &#x00F8;jeblik et sligt moralsk hospitalslem inde hos Helmer &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Ah!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvem mener De?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>&#x00C5;, det er en sagf&#x00F8;rer Krogstad, et menneske, som De ikke kender noget til. Han er bed&#x00E6;rvet i karakter-r&#x00F8;dderne, frue. Men selv han begyndte <pb n="43"/>at snakke om, som noget h&#x00F8;jvigtigt, at han m&#x00E5;tte <emph>leve</emph>.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5;? Hvad var det da han vilde tale med Torvald om?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jeg ved sandelig ikke; jeg h&#x00F8;rte blot, det var noget om Aktiebanken.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg vidste ikke, at Krog &#x2013; at denne sagf&#x00F8;rer Krogstad havde noget med Aktiebanken at g&#x00F8;re.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jo, han har f&#x00E5;et et slags ans&#x00E6;ttelse dernede.
<stage>(til fru Linde.)</stage> Jeg ved ikke, om man ogs&#x00E5; borte p&#x00E5; Deres kanter har et slags mennesker, som vimser h&#x00E6;sbl&#x00E6;sende omkring for at opsnuse moralsk r&#x00E5;ddenskab og s&#x00E5; f&#x00E5; vedkommende indlagt til observation i en eller anden fordelagtig stilling. De sunde m&#x00E5; pent finde sig i at st&#x00E5; udenfor.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det er dog vel ogs&#x00E5; de syge, som mest tr&#x00E6;nger til at lukkes ind.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(tr&#x00E6;kker p&#x00E5; skuldrene).</stage>
<p>Ja, der har vi det. Det er den betragtning, som g&#x00F8;r samfundet til et sygehus.</p></sp>
<sp who="NORA"><speaker>Nora,</speaker>
<stage>(i sine egne tanker, brister ud i en halvh&#x00F8;j latter og klapper i h&#x00E6;nderne).</stage></sp>
<sp who="RANK"><speaker><pb n="44"/>Rank.</speaker>
<p>Hvorfor ler De af det? Ved De egentlig, hvad samfundet er?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad bryr jeg mig om det kedelige samfund? Jeg lo af noget ganske andet, &#x2013; noget uhyre morsomt. &#x2013; Sig mig, doktor Rank, &#x2013; alle de, som er ansatte i Aktiebanken blir alts&#x00E5; nu afh&#x00E6;ngige af Torvald?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Er det <emph>det</emph>, De finder s&#x00E5; uhyre morsomt?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(smiler og nynner).</stage>
<p>Lad mig om det! Lad mig om det! <stage>(spadserer omkring p&#x00E5; gulvet)</stage>. Ja det er rigtignok um&#x00E5;delig forn&#x00F8;jeligt at t&#x00E6;nke p&#x00E5;, at vi &#x2013; at Torvald har f&#x00E5;et s&#x00E5; megen indflydelse p&#x00E5; mange mennesker.
<stage>(tager posen op af lommen.)</stage> Doktor Rank, skal det v&#x00E6;re en liden makron.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Se, se; makroner. Jeg trode det var forbudne varer her.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, men disse er nogen, som Kristine gav mig.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvad? Jeg &#x2013;?</p></sp>
<sp who="NORA"><speaker><pb n="45"/>Nora.</speaker>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5;; bliv ikke forskr&#x00E6;kket. Du kunde jo ikke vide, at Torvald havde forbudt det. Jeg skal sige dig, han er bange jeg skal f&#x00E5; stygge t&#x00E6;nder af dem. Men pyt, &#x2013; for engangs skyld &#x2013;! Ikke sandt, doktor Rank? V&#x00E6;r s&#x00E5; god! <stage>(putter ham en makron i munden.)</stage> Og du ogs&#x00E5;, Kristine. Og jeg skal ogs&#x00E5; have en; bare en liden en &#x2013; eller h&#x00F8;jst to. <stage>(spadserer igen.)</stage> Ja nu er jeg rigtignok um&#x00E5;delig lykkelig. Nu er der bare en eneste ting i verden, som jeg skulde have en s&#x00E5;dan um&#x00E5;delig lyst til.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>N&#x00E5;? Og hvad er det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Der er noget, som jeg havde en s&#x00E5; um&#x00E5;delig lyst til at sige s&#x00E5; Torvald h&#x00F8;rte p&#x00E5; det.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Og hvorfor kan De s&#x00E5; ikke sige det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det t&#x00F8;r jeg ikke, for det er s&#x00E5; stygt.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Stygt?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja, da er det ikke r&#x00E5;deligt. Men til os kan De jo nok &#x2013;. Hvad er det, De har s&#x00E5;dan lyst til at sige, s&#x00E5; Helmer h&#x00F8;rer p&#x00E5; det?</p></sp>
<sp who="NORA"><speaker><pb n="46"/>Nora.</speaker>
<p>Jeg har en s&#x00E5;dan um&#x00E5;delig lyst til at sige: d&#x00F8;d og pine.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Er De gal!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men bevares, Nora &#x2013;!</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Sig det. Der er han.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(gemmer makronposen).</stage>
<p>Hys, hys, hys!</p></sp>
<stage>(Helmer, med overfrakke p&#x00E5; armen og hat i h&#x00E5;nden, kommer fra sit v&#x00E6;relse.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(imod ham).</stage>
<p>N&#x00E5;, k&#x00E6;re Torvald, blev du af med ham?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja, nu gik han.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>M&#x00E5; jeg forestille dig &#x2013;; det er Kristine, som er kommen til byen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Kristine &#x2013;? Om forladelse, men jeg ved ikke &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Fru Linde, k&#x00E6;re Torvald; fru Kristine Linde.</p></sp>
<sp who="HELMER"><speaker><pb n="47"/>Helmer.</speaker>
<p>Ah s&#x00E5;. Formodentlig en barndomsveninde af min hustru?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja vi har kendt hinanden i tidligere dage.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og t&#x00E6;nk, nu har hun gjort den lange rejse herind for at f&#x00E5; tale med dig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad skal det sige?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja ikke egentlig &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kristine er nemlig s&#x00E5; um&#x00E5;delig flink i kontorarbejde, og s&#x00E5; har hun en s&#x00E5;dan uhyre lyst til at komme under en dygtig mands ledelse og l&#x00E6;re mere, end det hun alt kan &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Meget fornuftigt, frue.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og da hun s&#x00E5; h&#x00F8;rte, at du var bleven bankdirekt&#x00F8;r &#x2013; der kom telegram om det &#x2013; s&#x00E5; rejste hun s&#x00E5; fort hun kunde herind og &#x2013;. Ikke sandt, Torvald, du kan nok for min skyld g&#x00F8;re lidt for Kristine? Hvad?</p></sp>
<sp who="HELMER"><speaker><pb n="48"/>Helmer.</speaker>
<p>Jo det var slet ikke umuligt. Fruen er formodentlig enke?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og har &#x00F8;velse i kontorforretninger?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja s&#x00E5; temmelig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;, da er det h&#x00F8;jst rimeligt, at jeg kan skaffe Dem en ans&#x00E6;ttelse &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(klapper i h&#x00E6;nderne).</stage>
<p>Ser du; ser du!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>De er kommen i et heldigt &#x00F8;jeblik, frue &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>&#x00C5;, hvorledes skal jeg takke Dem &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Beh&#x00F8;ves slet ikke. <stage>(tr&#x00E6;kker yderfrakken p&#x00E5;.)</stage> Men idag m&#x00E5; De have mig undskyldt &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Vent; jeg g&#x00E5;r med dig.</p>
<stage>(henter sin pelts i entreen og varmer den ved ovnen.)</stage></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Bliv ikke l&#x00E6;nge ude, k&#x00E6;re Torvald.</p></sp>
<sp who="HELMER"><speaker><pb n="49"/>Helmer.</speaker>
<p>En times tid; ikke mere.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>G&#x00E5;r du ogs&#x00E5;, Kristine?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(tager ydert&#x00F8;jet p&#x00E5;).</stage>
<p>Ja, nu m&#x00E5; jeg ud og se mig om efter et v&#x00E6;relse.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>S&#x00E5; g&#x00E5;r vi kanske ned over gaden sammen.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hj&#x00E6;lper hende).</stage>
<p>Hvor kedeligt, at vi skal bo s&#x00E5; indskr&#x00E6;nket; men det er os umuligt at &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>&#x00C5;, hvad t&#x00E6;nker du p&#x00E5;! Farvel, k&#x00E6;re Nora, og tak for alt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Farvel s&#x00E5;l&#x00E6;nge. Ja, iaften kommer du naturligvis igen. Og De ogs&#x00E5;, doktor Rank. Hvad? Om De blir s&#x00E5; bra&#x0027;? &#x00C5; jo s&#x00E5;m&#x00E6;n g&#x00F8;r De s&#x00E5;; pak Dem bare godt ind.</p></sp>
<stage>(Man g&#x00E5;r under almindelig samtale ud i entr&#x00E9;en. Der h&#x00F8;res b&#x00F8;rnestemmer udenfor p&#x00E5; trappen.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Der er de! Der er de!</p></sp>
<stage>(Hun l&#x00F8;ber hen og lukker op. Barnepigen Anne-Marie kommer med b&#x00F8;rnene.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kom ind; kom ind! <stage>(b&#x00F8;jer sig ned og kysser dem.)</stage> <pb n="50"/>&#x00C5; I s&#x00F8;de, velsignede &#x2013;! Ser du dem, Kristine? Er de ikke dejlige!</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ikke passiar her i luftdraget!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Kom, fru Linde; nu blir her ikke udholdeligt for andre end m&#x00F8;dre.</p></sp>
<stage>(Doktor Rank, Helmer og fru Linde g&#x00E5;r nedover trapperne. Barnepigen g&#x00E5;r ind i stuen med b&#x00F8;rnene, Nora ligeledes, idet hun lukker d&#x00F8;ren til forstuen.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvor friske og k&#x00E6;kke I ser ud. Nej, for r&#x00F8;de kinder I har f&#x00E5;et! Som &#x00E6;bler og roser.
<stage>(b&#x00F8;rnene taler i munden p&#x00E5; hende under det f&#x00F8;lgende.)</stage> Har I moret jer s&#x00E5; godt? Det var jo pr&#x00E6;gtigt. Ja s&#x00E5;; du har trukket b&#x00E5;de Emmy og Bob p&#x00E5; k&#x00E6;lken? Nej t&#x00E6;nk, p&#x00E5; engang! Ja, du er en flink gut, Ivar. &#x00C5;, lad mig holde hende lidt, Anne-Marie. Mit s&#x00F8;de lille dukkebarn! <stage>(tager den mindste fra barnepigen og danser med hende.)</stage> Ja, ja, mamma skal danse med Bob ogs&#x00E5;. Hvad? Har I kastet snebold? &#x00C5;, der skulde jeg have v&#x00E6;ret med! Nej, ikke det; jeg vil selv kl&#x00E6;de dem af, Anne-Marie. &#x00C5; jo, lad mig f&#x00E5; lov; det er s&#x00E5; morsomt. G&#x00E5; ind s&#x00E5; l&#x00E6;nge; du ser s&#x00E5; forfrossen ud. Der st&#x00E5;r varm kaffe til dig p&#x00E5; ovnen.</p></sp>
<stage>(Barnepigen g&#x00E5;r ind i v&#x00E6;relset tilvenstre. Nora tager b&#x00F8;rnenes ydert&#x00F8;j af og kaster det omkring, idet hun lar dem fort&#x00E6;lle i munden p&#x00E5; hverandre.)</stage>
<sp who="NORA"><speaker><pb n="51"/>Nora.</speaker>
<p>Ja s&#x00E5;? S&#x00E5; der var en stor hund, som l&#x00F8;b efter jer? Men den bed ikke? Nej, hundene bider ikke sm&#x00E5; dejlige dukkeb&#x00F8;rn. Ikke se i pakkerne, Ivar! Hvad det er? Ja, det skulde I bare vide. &#x00C5; nej, nej; det er noget f&#x00E6;lt noget. S&#x00E5;? Skal vi lege? Hvad skal vi lege? Gemmespil. Ja lad os lege gemmespil. Bob skal gemme sig f&#x00F8;rst. Skal jeg? Ja, lad mig gemme mig f&#x00F8;rst.</p></sp>
<stage>(Hun og b&#x00F8;rnene leger under latter og jubel i stuen og i det tilst&#x00F8;dende v&#x00E6;relse til h&#x00F8;jre. Tilsidst gemmer Nora sig under bordet; b&#x00F8;rnene kommer stormende ind, s&#x00F8;ger, men kan ikke finde hende, h&#x00F8;rer hendes d&#x00E6;mpede latter, styrter hen til bordet, l&#x00F8;fter t&#x00E6;ppet op, ser hende. Stormende jubel. Hun kryber frem som for at skr&#x00E6;mme dem. Ny jubel. Det har imidlertid banket p&#x00E5; indgangsd&#x00F8;ren; ingen har lagt m&#x00E6;rke til det. Nu &#x00E5;bnes d&#x00F8;ren halvt og sagf&#x00F8;rer Krogstad kommer tilsyne; han venter lidt; legen forts&#x00E6;ttes.)</stage>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Om forladelse, fru Helmer &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med et d&#x00E6;mpet skrig, vender sig og springer halvt ivejret).</stage>
<p>Ah! Hvad vil <emph>De</emph>?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Undskyld; yderd&#x00F8;ren stod p&#x00E5;klem; der m&#x00E5; nogen have glemt at lukke den &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(rejser sig).</stage>
<p>Min mand er ikke hjemme, herr Krogstad.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg ved det.</p></sp>
<sp who="NORA"><speaker><pb n="52"/>Nora.</speaker>
<p>Ja &#x2013; hvad vil De s&#x00E5; her?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Tale et ord med Dem.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Med &#x2013;? <stage>(til b&#x00F8;rnene, sagte.)</stage> G&#x00E5; ind til Anne- Marie. Hvad? Nej, den fremmede mand vil ikke g&#x00F8;re mamma noget ondt. N&#x00E5;r han er g&#x00E5;et, skal vi lege igen.</p>
<stage>(hun f&#x00F8;rer b&#x00F8;rnene ind i v&#x00E6;relset tilvenstre og lukker d&#x00F8;ren efter dem.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(urolig, sp&#x00E6;ndt).</stage>
<p>De vil tale med mig?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Ja, jeg vil det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Idag &#x2013;? Men vi har jo endnu ikke den f&#x00F8;rste i m&#x00E5;neden &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Nej, vi har julaften. Det vil komme an p&#x00E5; Dem selv, hvad julegl&#x00E6;de De f&#x00E5;r.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad er det, De vil? Jeg kan aldeles ikke idag &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det skal vi indtil videre ikke snakke om. Det er noget andet. De har dog vel tid et &#x00F8;jeblik?</p></sp>
<sp who="NORA"><speaker><pb n="53"/>Nora.</speaker>
<p>&#x00C5; ja; ja visst, det har jeg nok, endsk&#x00F8;nt &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Godt. Jeg sad inde p&#x00E5; Olsens restauration og s&#x00E5; Deres mand g&#x00E5; nedover gaden &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja vel.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x2013; med en dame.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og hvad s&#x00E5;?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>M&#x00E5;tte jeg v&#x00E6;re s&#x00E5; fri at sp&#x00F8;rge: var ikke den dame en fru Linde?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Netop kommen til byen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, idag.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hun er jo en god veninde af Dem?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo, det er hun. Men jeg indser ikke &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg har ogs&#x00E5; kendt hende engang.</p></sp>
<sp who="NORA"><speaker><pb n="54"/>Nora.</speaker>
<p>Det ved jeg.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>S&#x00E5;? De har rede p&#x00E5; den sag. Det t&#x00E6;nkte jeg nok. Ja, m&#x00E5; jeg s&#x00E5; sp&#x00F8;rge Dem kort og godt: skal fru Linde have nogen ans&#x00E6;ttelse i Aktiebanken?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvor kan <emph>De</emph> tillade Dem at udsp&#x00F8;rge <emph>mig</emph>, herr Krogstad, <emph>De</emph>, en af min mands underordnede? Men siden De sp&#x00F8;rger, s&#x00E5; skal De f&#x00E5; vide det: Ja, fru Linde skal have en ans&#x00E6;ttelse. Og det er mig, som har talt hendes sag, herr Krogstad. Nu ved De det.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg havde alts&#x00E5; lagt rigtig sammen.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r op og ned ad gulvet).</stage>
<p>&#x00C5;, man har dog vel altid en liden smule indflydelse, skulde jeg tro. Fordi om man er en kvinde, er det slet ikke derfor sagt, at &#x2013;. N&#x00E5;r man st&#x00E5;r i et underordnet forhold, herr Krogstad, s&#x00E5; burde man virkelig vogte sig for at st&#x00F8;de nogen, som &#x2013; hm &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x2013; som har indflydelse?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja netop.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="55"/>Krogstad</speaker>
<stage>(skifter tone).</stage>
<p>Fru Helmer, vil De v&#x00E6;re af den godhed at anvende Deres indflydelse til fordel for mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad nu? Hvad mener De?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Vil De v&#x00E6;re s&#x00E5; god at s&#x00F8;rge for, at jeg beholder min underordnede stilling i banken.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad skal det sige? Hvem t&#x00E6;nker p&#x00E5; at tage Deres stilling fra Dem?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5;, De beh&#x00F8;ver ikke at spille den uvidende ligeover for mig. Jeg sk&#x00F8;nner godt, at det ikke kan v&#x00E6;re Deres veninde behageligt at uds&#x00E6;tte sig for at st&#x00F8;de sammen med mig; og jeg sk&#x00F8;nner nu ogs&#x00E5;, hvem jeg kan takke for, at jeg skal jages v&#x00E6;k.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men jeg forsikrer Dem &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Ja, ja, ja, kort og godt: det er endnu tid og jeg r&#x00E5;der Dem, at De anvender Deres indflydelse for at forhindre det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men, herr Krogstad, jeg <emph>har</emph> aldeles ingen indflydelse.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="56"/>Krogstad.</speaker>
<p>Ikke det? Jeg syntes, De nylig selv sagde &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det var naturligvis ikke s&#x00E5;ledes at forst&#x00E5;. Jeg! Hvor kan De tro, at jeg har nogen s&#x00E5;dan indflydelse p&#x00E5; min mand?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5;, jeg kender Deres mand fra studenterdagene. Jeg t&#x00E6;nker ikke herr bankdirekt&#x00F8;ren er fastere, end andre &#x00E6;gtem&#x00E6;nd.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Taler De ringeagtende om min mand, s&#x00E5; viser jeg Dem d&#x00F8;ren.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Fruen er modig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg er ikke bange for Dem l&#x00E6;nger. N&#x00E5;r nyt&#x00E5;r er over, skal jeg snart v&#x00E6;re ude af det hele.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad</speaker>
<stage>(mere behersket).</stage>
<p>H&#x00F8;r mig nu, frue. Hvis det blir n&#x00F8;dvendigt, s&#x00E5; kommer jeg til at k&#x00E6;mpe ligesom p&#x00E5; livet, for at beholde min lille post i banken.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det lader virkelig til.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="57"/>Krogstad.</speaker>
<p>Det er ikke bare for indt&#x00E6;gtens skyld; den er det mig endogs&#x00E5; mindst om at g&#x00F8;re. Men der er noget andet &#x2013;. N&#x00E5; ja, ud med det! Det er dette her, ser De. De ved naturligvis lige s&#x00E5; godt som alle andre, at jeg engang for en del &#x00E5;r siden har gjort mig skyldig i en ubesindighed.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg tror, jeg har h&#x00F8;rt om noget s&#x00E5;dant.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Sagen kom ikke for retten; men alle veje blev ligesom st&#x00E6;ngte for mig med det samme. S&#x00E5; slog jeg ind p&#x00E5; de forretninger, som De jo ved. Noget m&#x00E5;tte jeg jo gribe til; og jeg t&#x00F8;r sige, jeg har ikke v&#x00E6;ret blandt de v&#x00E6;rste. Men nu m&#x00E5; jeg ud af alt dette. Mine s&#x00F8;nner vokser til; for deres skyld m&#x00E5; jeg se at skaffe mig tilbage s&#x00E5; megen borgerlig agtelse, som muligt. Denne post i banken var ligesom det f&#x00F8;rste trappetrin for mig. Og nu vil Deres mand sparke mig v&#x00E6;k fra trappen, s&#x00E5; jeg kommer til at st&#x00E5; nede i s&#x00F8;len igen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men for Guds skyld, herr Krogstad, det st&#x00E5;r aldeles ikke i min magt at hj&#x00E6;lpe Dem.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det er fordi De ikke har vilje til det; men jeg har midler til at tvinge Dem.</p></sp>
<sp who="NORA"><speaker><pb n="58"/>Nora.</speaker>
<p>De vil dog vel ikke fort&#x00E6;lle min mand, at jeg skylder Dem penge?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hm; hvis jeg nu fortalte ham det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det vilde v&#x00E6;re skammeligt handlet af Dem.
<stage>(med gr&#x00E5;den i halsen.)</stage> Denne hemmelighed, som er min gl&#x00E6;de og min stolthed, den skulde han f&#x00E5; vide p&#x00E5; en s&#x00E5; styg og plump m&#x00E5;de, &#x2013; f&#x00E5; vide den af
<emph>Dem</emph>. De vil uds&#x00E6;tte mig for de frygteligste ubehageligheder &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Bare ubehageligheder?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(h&#x00E6;ftigt).</stage>
<p>Men g&#x00F8;r De det kun; det blir v&#x00E6;rst for Dem selv; for da f&#x00E5;r min mand rigtig se, hvilket slet menneske De er, og da f&#x00E5;r De nu aldeles ikke beholde posten.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg spurgte, om det bare var huslige ubehageligheder, De var bange for?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>F&#x00E5;r min mand det at vide, s&#x00E5; vil han naturligvis straks betale, hvad der st&#x00E5;r til rest; og s&#x00E5; har vi ikke mere med Dem at skaffe.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="59"/>Krogstad</speaker>
<stage>(et skridt n&#x00E6;rmere).</stage>
<p>H&#x00F8;r, fru Helmer; &#x2013; enten har De ikke nogen st&#x00E6;rk hukommelse, eller ogs&#x00E5; har De ikke videre sk&#x00F8;n p&#x00E5; forretninger. Jeg f&#x00E5;r nok s&#x00E6;tte Dem lidt grundigere ind i sagen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorledes det?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Da Deres mand var syg, kom De til mig for at f&#x00E5; l&#x00E5;ne tolv hundrede specier.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg vidste ingen anden.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg loved da at skaffe Dem bel&#x00F8;bet &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>De skaffed det jo ogs&#x00E5;.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg loved at skaffe Dem bel&#x00F8;bet p&#x00E5; visse betingelser. De var dengang s&#x00E5; optagen af Deres mands sygdom, og s&#x00E5; ivrig for at f&#x00E5; rejsepenge, at jeg tror, De ikke havde videre tanke for alle biomst&#x00E6;ndighederne. Det er derfor ikke afvejen at minde Dem om dette. N&#x00E5;; jeg loved at skaffe Dem pengene mod et g&#x00E6;ldsbevis, som jeg affatted.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, og som jeg underskrev.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="60"/>Krogstad.</speaker>
<p>Godt. Men nedenunder tilf&#x00F8;jed jeg nogle linjer, hvori Deres fader indestod for g&#x00E6;lden. Disse linjer skulde Deres fader underskrive.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Skulde &#x2013;? Han underskrev jo.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg havde sat datum in blanco; det vil sige, Deres fader skulde selv anf&#x00F8;re, p&#x00E5; hvilken dag han underskrev papiret. Husker fruen det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja jeg tror nok &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg overgav Dem derp&#x00E5; g&#x00E6;ldsbeviset, for at De skulde sende det i posten til Deres fader. Var det ikke s&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Og det gjorde De naturligvis ogs&#x00E5; straks; for allerede en fem&#x2013;sex dage efter bragte De mig beviset med Deres faders underskrift. S&#x00E5; fik De da bel&#x00F8;bet udbetalt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nu ja; har jeg ikke afbetalt ordentligt?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>S&#x00E5; temmelig, jo. Men &#x2013; for at komme <pb n="61"/>tilbage til det, vi talte om, &#x2013; det var nok en tung tid for Dem dengang, frue?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja det var det.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Deres fader l&#x00E5; nok meget syg, tror jeg.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Han l&#x00E5; p&#x00E5; sit yderste.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>D&#x00F8;de nok kort efter?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Sig mig, fru Helmer, skulde De tilf&#x00E6;ldigvis huske Deres faders d&#x00F8;dsdag? Hvad dag i m&#x00E5;neden, mener jeg.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Pappa d&#x00F8;de den 29. September.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det er ganske rigtigt; det har jeg erkyndiget mig om. Og derfor er der en besynderlighed,
<stage>(tager et papir frem)</stage> som jeg slet ikke kan forklare mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvilken besynderlighed? Jeg ved ikke &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker><pb n="62"/>Krogstad.</speaker>
<p>Det er den besynderlighed, frue, at Deres fader har underskrevet dette g&#x00E6;ldsbevis tre dage efter sin d&#x00F8;d.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorledes? Jeg forst&#x00E5;r ikke &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Deres fader d&#x00F8;de den 29. September. Men se her. Her har Deres fader dateret sin underskrift den 2. Oktober. Er ikke det besynderligt, frue?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tier).</stage></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Kan De forklare mig det?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tier fremdeles).</stage></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>P&#x00E5;faldende er det ogs&#x00E5;, at ordene 2. Oktober og &#x00E5;rstallet ikke er skrevet med Deres faders h&#x00E5;ndskrift, men med en h&#x00E5;ndskrift, som jeg synes jeg skulde kende. N&#x00E5;, det lar sig jo forklare; Deres fader kan have glemt at datere sin underskrift, og s&#x00E5; har en eller anden gjort det p&#x00E5; m&#x00E5;f&#x00E5; her, forinden man endnu vidste om d&#x00F8;dsfaldet. Der er ikke noget ondt i det. Det er navnets underskrift, det kommer an p&#x00E5;. Og <emph>den</emph> er jo &#x00E6;gte, fru Helmer? Det er jo virkelig Deres fader, som selv har skrevet sit navn her?</p></sp>
<sp who="NORA"><speaker><pb n="63"/>Nora</speaker>
<stage>(efter en kort taushed, kaster hovedet tilbage og ser trodsigt p&#x00E5; ham).</stage>
<p>Nej, det er ikke. Det er <emph>mig</emph>, som har skrevet pappas navn.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>H&#x00F8;r, frue, &#x2013; ved De vel, at dette er en farlig tilst&#x00E5;else?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorfor det? De skal snart f&#x00E5; Deres penge.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>M&#x00E5; jeg g&#x00F8;re Dem et sp&#x00F8;rgsm&#x00E5;l, &#x2013; hvorfor sendte De ikke papiret til Deres fader?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det var umuligt. Pappa l&#x00E5; jo syg. Hvis jeg skulde have bedt om hans underskrift, s&#x00E5; m&#x00E5;tte jeg ogs&#x00E5; sagt ham, hvad pengene skulde bruges til. Men jeg kunde jo ikke sige ham, s&#x00E5; syg som han var, at min mands liv stod i fare. Det var jo umuligt.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>S&#x00E5; havde det v&#x00E6;ret bedre for Dem, om De havde opgivet den udenlandsrejse.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det var umuligt. Den rejse skulde jo redde min mands liv. Den kunde jeg ikke opgive.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="64"/>Krogstad.</speaker>
<p>Men t&#x00E6;nkte De da ikke p&#x00E5;, at det var et bedrageri imod mig &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det kunde jeg aldeles ikke tage noget hensyn til. Jeg br&#x00F8;d mig slet ikke om Dem. Jeg kunde ikke udst&#x00E5; Dem for alle de kolde vanskeligheder, De gjorde, sk&#x00F8;nt De vidste, hvor farligt det stod til med min mand.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Fru Helmer, De har &#x00E5;benbart ikke nogen klar forestilling om, hvad det egentlig er for noget, De har gjort Dem skyldig i. Men jeg kan fort&#x00E6;lle Dem, at det var hverken noget mere eller noget v&#x00E6;rre, det, jeg engang begik, og som &#x00F8;delagde hele min borgerlige stilling.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>De? Vil De bilde mig ind, at De skulde have foretaget Dem noget modigt for at redde Deres hustrus liv?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Lovene sp&#x00F8;rger ikke om bev&#x00E6;ggrunde.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Da m&#x00E5; det v&#x00E6;re nogen meget d&#x00E5;rlige love.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>D&#x00E5;rlige eller ikke, &#x2013; freml&#x00E6;gger jeg dette papir i retten, s&#x00E5; blir De d&#x00F8;mt efter lovene.</p></sp>
<sp who="NORA"><speaker><pb n="65"/>Nora.</speaker>
<p>Det tror jeg aldeles ikke. En datter skulde ikke have ret til at sk&#x00E5;ne sin gamle d&#x00F8;dssyge fader for &#x00E6;ngstelser og bekymringer? Skulde ikke en hustru have ret til at redde sin mands liv? Jeg kender ikke lovene s&#x00E5; n&#x00F8;je; men jeg er viss p&#x00E5;, at der m&#x00E5; st&#x00E5; etsteds i dem, at s&#x00E5;dant er tilladt. Og det ved ikke De besked om, De, som er sagf&#x00F8;rer? De m&#x00E5; v&#x00E6;re en d&#x00E5;rlig jurist, herr Krogstad.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Kan s&#x00E5; v&#x00E6;re. Men forretninger, &#x2013; slige forretninger, som vi to har med hinanden, &#x2013; dem tror De dog vel, jeg forst&#x00E5;r mig p&#x00E5;? Godt. G&#x00F8;r nu hvad De lyster. Men <emph>det</emph> siger jeg Dem: blir jeg udst&#x00F8;dt for anden gang, s&#x00E5; skal De g&#x00F8;re mig selskab.</p></sp>
<stage>(Han hilser og g&#x00E5;r ud gennem forstuen.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(en stund eftert&#x00E6;nksom; kaster med nakken).</stage>
<p>&#x00C5; hvad! &#x2013; At ville g&#x00F8;re mig bange! S&#x00E5; enfoldig er jeg da ikke. <stage>(giver sig if&#x00E6;rd med at l&#x00E6;gge b&#x00F8;rnenes t&#x00F8;j sammen; holder snart op.)</stage> Men &#x2013;? &#x2013; &#x2013; Nej, men det er jo umuligt! Jeg gjorde det jo af k&#x00E6;rlighed.</p></sp>
<sp who="BARN"><speaker>B&#x00F8;rnene</speaker>
<stage>(i d&#x00F8;ren tilvenstre).</stage>
<p>Mamma, nu gik den fremmede mand ud igennem porten.</p></sp>
<sp who="NORA"><speaker><pb n="66"/>Nora.</speaker>
<p>Ja, ja, jeg ved det. Men tal ikke til nogen om den fremmede mand. H&#x00F8;rer I det? Ikke til pappa heller!</p></sp>
<sp who="BARN"><speaker>B&#x00F8;rnene.</speaker>
<p>Nej, mamma; men vil du s&#x00E5; lege igen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, nej; ikke nu.</p></sp>
<sp who="BARN"><speaker>B&#x00F8;rnene.</speaker>
<p>&#x00C5; men, mamma, du loved det jo.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, men jeg kan ikke nu. G&#x00E5; ind; jeg har s&#x00E5; meget at g&#x00F8;re. G&#x00E5; ind; g&#x00E5; ind, k&#x00E6;re s&#x00F8;de b&#x00F8;rn.</p>
<stage>(hun n&#x00F8;der dem varsomt ind i v&#x00E6;relset og lukker d&#x00F8;ren efter dem.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(s&#x00E6;tter sig p&#x00E5; sofaen, tager et broderi og g&#x00F8;r nogle sting, men g&#x00E5;r snart ist&#x00E5;).</stage>
<p>Nej! <stage>(kaster broderiet, rejser sig, g&#x00E5;r til forstued&#x00F8;ren og r&#x00E5;ber ud:)</stage> Helene! Lad mig f&#x00E5; tr&#x00E6;et ind. <stage>(g&#x00E5;r til bordet tilvenstre og &#x00E5;bner bordskuffen; standser atter.)</stage> Nej, men det er jo aldeles umuligt!</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen</speaker>
<stage>(med grantr&#x00E6;et).</stage>
<p>Hvor skal jeg s&#x00E6;tte det, frue?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Der; midt p&#x00E5; gulvet.</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Skal jeg ellers hente noget.</p></sp>
<sp who="NORA"><speaker><pb n="67"/>Nora.</speaker>
<p>Nej, tak; jeg har, hvad jeg beh&#x00F8;ver.</p></sp>
<stage>(Pigen, der har sat tr&#x00E6;et fra sig, g&#x00E5;r ud igen.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(if&#x00E6;rd med at pynte juletr&#x00E6;et).</stage>
<p>Her skal lys &#x2013; og her skal blomster. &#x2013; Det afskyelige menneske! Snak, snak, snak! Der er ingen ting ivejen. Juletr&#x00E6;et skal blive dejligt. Jeg vil g&#x00F8;re alt, hvad du har lyst til, Torvald; &#x2013; jeg skal synge for dig, danse for dig &#x2013;</p></sp>
<stage>(Helmer, med en pakke papirer under armen, kommer udefra.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ah, &#x2013; kommer du alt igen?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja. Har her v&#x00E6;ret nogen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Her? Nej.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det var besynderligt. Jeg s&#x00E5; Krogstad g&#x00E5; ud af porten.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5;? &#x00C5; ja, det er sandt, Krogstad var her et &#x00F8;jeblik.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, jeg kan se det p&#x00E5; dig, han har v&#x00E6;ret her og bedt dig l&#x00E6;gge et godt ord ind for ham.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja.</p></sp>
<sp who="HELMER"><speaker><pb n="68"/>Helmer.</speaker>
<p>Og det skulde du g&#x00F8;re ligesom af egen drift? Du skulde fortie for mig, at han havde v&#x00E6;ret her. Bad han ikke om det ogs&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo, Torvald; men &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, Nora, og det kunde du indlade dig p&#x00E5;? F&#x00F8;re samtale med et sligt menneske, og give ham l&#x00F8;fte p&#x00E5; noget! Og s&#x00E5; ovenik&#x00F8;bet sige mig en usandhed!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>En usandhed &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Sagde du ikke, at her ingen havde v&#x00E6;ret?
<stage>(truer med fingeren.)</stage> Det m&#x00E5; aldrig min lille sangfugl g&#x00F8;re mere. En sangfugl m&#x00E5; have rent n&#x00E6;b at kviddre med; aldrig falske toner. <stage>(tager hende om livet.)</stage> Er det ikke s&#x00E5; det skal v&#x00E6;re? Jo, det vidste jeg nok. <stage>(slipper hende.)</stage> Og s&#x00E5; ikke mere om det. <stage>(s&#x00E6;tter sig foran ovnen.)</stage> Ah, hvor her er lunt og hyggeligt. <stage>(blader lidt i sine papirer.)</stage></p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(besk&#x00E6;ftiget med juletr&#x00E6;et, efter et kort ophold).</stage>
<p>Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja.</p></sp>
<sp who="NORA"><speaker><pb n="69"/>Nora.</speaker>
<p>Jeg gl&#x00E6;der mig s&#x00E5; um&#x00E5;deligt til kostumeballet hos Stenborgs iovermorgen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og jeg er um&#x00E5;delig nysg&#x00E6;rrig efter at se, hvad du vil overraske mig med.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ak, det dumme indfald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg kan ikke finde p&#x00E5; noget, som duer; altsammen blir s&#x00E5; t&#x00E5;beligt, s&#x00E5; intetsigende.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Er lille Nora kommen til <emph>den</emph> erkendelse?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(bag hans stol, med armene p&#x00E5; stolryggen).</stage>
<p>Har du meget travlt, Torvald?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>A &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad er det for papirer?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Banksager.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Allerede?</p></sp>
<sp who="HELMER"><speaker><pb n="70"/>Helmer.</speaker>
<p>Jeg har ladet den aftr&#x00E6;dende bestyrelse give mig fuldmagt til at foretage de forn&#x00F8;dne forandringer i personalet og i forretningsplanen. Det m&#x00E5; jeg bruge juleugen til. Jeg vil have alt i orden til nyt&#x00E5;r.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det var alts&#x00E5; derfor, at denne stakkers Krogstad &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hm.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(fremdeles l&#x00E6;net til stolryggen, purrer langsomt i hans nakkeh&#x00E5;r).</stage>
<p>Hvis du ikke havde havt s&#x00E5; travlt, vilde jeg have bedt dig om en um&#x00E5;delig stor tjeneste, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Lad mig h&#x00F8;re. Hvad skulde det v&#x00E6;re?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Der er jo ingen, der har en s&#x00E5;dan fin smag, som du. Nu vilde jeg s&#x00E5; gerne se godt ud p&#x00E5; kostumeballet. Torvald, kunde ikke du tage dig af mig og bestemme, hvad jeg skal v&#x00E6;re, og hvorledes min dragt skal v&#x00E6;re indrettet?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Aha, er den lille egensindige ude og s&#x00F8;ger en redningsmand?</p></sp>
<sp who="NORA"><speaker><pb n="71"/>Nora.</speaker>
<p>Ja Torvald, jeg kan ikke komme nogen vej uden din hjelp.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Godt, godt; jeg skal t&#x00E6;nke p&#x00E5; sagen; vi skal nok finde p&#x00E5; r&#x00E5;d.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; hvor det er snilt af dig. <stage>(g&#x00E5;r atter til juletr&#x00E6;et; ophold.)</stage> Hvor smukt de r&#x00F8;de blomster tar sig ud. &#x2013; Men sig mig, er det virkelig s&#x00E5; slemt, det, som denne Krogstad har gjort sig skyldig i?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Skrevet falske navne. Har du nogen forestilling om, hvad det vil sige?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kan han ikke have gjort det af n&#x00F8;d?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jo, eller, som s&#x00E5; mange, i ubesindighed. Jeg er ikke s&#x00E5; hjertel&#x00F8;s, at jeg ubetinget skulde ford&#x00F8;mme en mand for en s&#x00E5;dan enkeltst&#x00E5;ende handlings skyld.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, ikke sandt, Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Mangen en kan moralsk rejse sig igen, hvis han &#x00E5;bent bekender sin br&#x00F8;de og udst&#x00E5;r sin straf.</p></sp>
<sp who="NORA"><speaker><pb n="72"/>Nora.</speaker>
<p>Straf &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men den vej gik nu ikke Krogstad; han hjalp sig igennem ved kneb og kunstgreb; og det er dette, som moralsk har nedbrudt ham.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Tror du, at det skulde &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>T&#x00E6;nk dig blot, hvorledes et s&#x00E5;dant skyldbevidst menneske m&#x00E5; lyve og hykle og forstille sig til alle sider, m&#x00E5; g&#x00E5; med maske p&#x00E5; ligeover for sine allern&#x00E6;rmeste, ja ligeover for sin egen hustru og sine egne b&#x00F8;rn. Og dette med b&#x00F8;rnene, det er just det forf&#x00E6;rdeligste, Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorfor?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Fordi en s&#x00E5;dan dunstkreds af l&#x00F8;gn bringer smitte og sygdomsstof ind i et helt hjems liv. Hvert &#x00E5;ndedrag, som b&#x00F8;rnene tager i et s&#x00E5;dant hus, er fyldt med spirer til noget stygt.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(n&#x00E6;rmere bag ham).</stage>
<p>Er du viss p&#x00E5; det?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; k&#x00E6;re, det har jeg tidtnok erfaret som <pb n="73"/>advokat. N&#x00E6;sten alle tidligt forvorpne mennesker har havt l&#x00F8;gnagtige m&#x00F8;dre.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvorfor just &#x2013; m&#x00F8;dre?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det skriver sig hyppigst fra m&#x00F8;drene; men f&#x00E6;dre virker naturligvis i samme retning; det ved enhver sagf&#x00F8;rer meget godt. Og dog har denne Krogstad g&#x00E5;et derhjemme i hele &#x00E5;r og forgiftet sine egne b&#x00F8;rn i l&#x00F8;gn og forstillelse; det er derfor jeg kalder ham moralsk forkommen. <stage>(str&#x00E6;kker h&#x00E6;nderne ud imod hende.)</stage> Derfor skal min s&#x00F8;de lille Nora love mig ikke at tale hans sag. Din h&#x00E5;nd p&#x00E5; det. N&#x00E5;, n&#x00E5;, hvad er det? R&#x00E6;k mig h&#x00E5;nden. Se s&#x00E5;. Afgjort alts&#x00E5;. Jeg forsikrer dig, det vilde v&#x00E6;ret mig umuligt at arbejde sammen med ham; jeg f&#x00F8;ler bogstavelig et legemligt ildebefindende i slige menneskers n&#x00E6;rhed.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(drager h&#x00E5;nden til sig og g&#x00E5;r over p&#x00E5; den anden side af juletr&#x00E6;et).</stage>
<p>Hvor varmt her er. Og jeg har s&#x00E5; meget at bestille.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(rejser sig og samler sine papirer sammen).</stage>
<p>Ja, jeg f&#x00E5;r ogs&#x00E5; t&#x00E6;nke p&#x00E5; at f&#x00E5; l&#x00E6;st lidt af dette igennem f&#x00F8;r bordet. Din dragt skal jeg ogs&#x00E5; t&#x00E6;nke p&#x00E5;. Og noget til at h&#x00E6;nge i guldpapir p&#x00E5; juletr&#x00E6;et har jeg kanske ogs&#x00E5; i beredskab. <stage>(l&#x00E6;gger h&#x00E5;nden p&#x00E5; hendes hoved.)</stage> &#x00C5; du min velsignede lille sangfugl.</p>
<stage>(han g&#x00E5;r ind i sit v&#x00E6;relse og lukker d&#x00F8;ren efter sig.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(sagte, efter en stilhed).</stage>
<p>&#x00C5; hvad! Det er ikke s&#x00E5;. Det er umuligt. Det <emph>m&#x00E5;</emph> v&#x00E6;re umuligt.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen</speaker>
<stage>(i d&#x00F8;ren tilvenstre).</stage>
<p>De sm&#x00E5; beer s&#x00E5; vakkert om de m&#x00E5; komme ind til mamma.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, nej, nej; slip dem ikke ind til mig! V&#x00E6;r hos dem du, Anne-Marie.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Ja, ja, frue.</p>
<stage>(lukker d&#x00F8;ren.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(bleg af r&#x00E6;dsel).</stage>
<p>Ford&#x00E6;rve mine sm&#x00E5; b&#x00F8;rn &#x2013;! Forgifte hjemmet?
<stage>(kort ophold; hun h&#x00E6;ver nakken.)</stage> Dette er ikke sandt. Dette er aldrig i evighed sandt.</p></sp>
</div>
<div type="chapter" subtype="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">ANDEN AKT.</ref></head>
<stage><pb n="75"/>(Samme stue. Oppe i krogen ved pianofortet st&#x00E5;r juletr&#x00E6;et, plukket, forpjusket og med nedbr&#x00E6;ndte lysestumper. Noras ydert&#x00F8;j ligger p&#x00E5; sofaen.)</stage>
<stage>(Nora, alene i stuen, g&#x00E5;r urolig omkring; tilsidst standser hun ved sofaen og tager sin k&#x00E5;be.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(slipper k&#x00E5;ben igen).</stage>
<p>Nu kom der nogen! <stage>(mod d&#x00F8;ren; lytter.)</stage> Nej, &#x2013; der er ingen. Naturligvis &#x2013; der kommer ingen idag, f&#x00F8;rste juledag; &#x2013; og ikke imorgen heller. &#x2013; Men kanske &#x2013; <stage>(&#x00E5;bner d&#x00F8;ren og ser ud.)</stage> Nej; ingenting i brevkassen; ganske tom. <stage>(g&#x00E5;r fremover gulvet.)</stage> &#x00C5; tosseri! Han g&#x00F8;r naturligvis ikke alvor af det. Der <emph>kan</emph> jo ikke ske noget sligt. Det er umuligt. Jeg har jo tre sm&#x00E5; b&#x00F8;rn.</p></sp>
<stage>(Barnepigen, med en stor pap&#x00E6;ske, kommer fra v&#x00E6;relset tilvenstre.)</stage>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Jo endelig fandt jeg da &#x00E6;sken med maskeradekl&#x00E6;derne.</p></sp>
<sp who="NORA"><speaker><pb n="76"/>Nora.</speaker>
<p>Tak; s&#x00E6;t den p&#x00E5; bordet.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen</speaker>
<stage>(g&#x00F8;r s&#x00E5;).</stage>
<p>Men de er nok sv&#x00E6;rt i uorden.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; gid jeg kunde rive dem i hundred tusend stykker!</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Bevares; de kan godt s&#x00E6;ttes istand; bare lidt t&#x00E5;lmodighed.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, jeg vil g&#x00E5; hen og f&#x00E5; fru Linde til at hj&#x00E6;lpe mig.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Nu ud igen? I dette stygge vejr? Fru Nora fork&#x00F8;ler sig, &#x2013; blir syg.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, det var ikke det v&#x00E6;rste. &#x2013; Hvorledes har b&#x00F8;rnene det?</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>De stakkers sm&#x00E5;kryb leger med julegaverne, men &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Sp&#x00F8;r de tidt efter mig?</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>De er jo s&#x00E5; vant til at ha&#x0027;e mamma om sig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja men, Anne-Marie, jeg <emph>kan</emph> ikke herefter v&#x00E6;re s&#x00E5; meget sammen med dem som f&#x00F8;r.</p></sp>
<sp who="BARNEPIGEN"><speaker><pb n="77"/>Barnepigen.</speaker>
<p>N&#x00E5;, sm&#x00E5;b&#x00F8;rn v&#x00E6;nner sig til alleting.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Tror du det? Tror du, de vilde glemme sin mamma, hvis hun var ganske borte?</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Bevares; &#x2013; ganske borte!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>H&#x00F8;r, sig mig, Anne-Marie, &#x2013; det har jeg s&#x00E5; ofte t&#x00E6;nkt p&#x00E5;, &#x2013; hvorledes kunde du b&#x00E6;re over dit hjerte at s&#x00E6;tte dit barn ud til fremmede?</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Men det m&#x00E5;tte jeg jo, n&#x00E5;r jeg skulde v&#x00E6;re amme for lille Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja men at du <emph>vilde</emph> det?</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>N&#x00E5;r jeg kunde f&#x00E5; en s&#x00E5; god plads? En fattig pige, som er kommen i ulykke, m&#x00E5; v&#x00E6;re glad til. For det slette menneske gjorde jo ingenting for mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men din datter har da visst glemt dig.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>&#x00C5; nej s&#x00E5;m&#x00E6;n har hun ikke. Hun skrev da til mig, b&#x00E5;de da hun gik til pr&#x00E6;sten og da hun var blevet gift.</p></sp>
<sp who="NORA"><speaker><pb n="78"/>Nora</speaker>
<stage>(tager hende om halsen).</stage>
<p>Du gamle Anne-Marie, du var en god moder for mig, da jeg var liden.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Lille Nora, stakker, havde jo ingen anden mor end jeg.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og hvis de sm&#x00E5; ingen anden havde, s&#x00E5; ved jeg nok, at du vilde &#x2013;. Snak, snak, snak. <stage>(&#x00E5;bner &#x00E6;sken.)</stage> G&#x00E5; ind til dem. Nu m&#x00E5; jeg &#x2013;. Imorgen skal du f&#x00E5; se, hvor dejlig jeg skal bli.</p></sp>
<sp who="BARNEPIGEN"><speaker>Barnepigen.</speaker>
<p>Ja, der blir s&#x00E5;m&#x00E6;n ingen p&#x00E5; hele ballet s&#x00E5; dejlig som fru Nora.</p>
<stage>(hun g&#x00E5;r ind i v&#x00E6;relset tilvenstre.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(begynder at pakke ud af &#x00E6;sken, men kaster snart det hele fra sig).</stage>
<p>&#x00C5;, hvis jeg turde g&#x00E5; ud. Hvis bare ingen kom. Hvis her bare ikke h&#x00E6;ndte noget herhjemme imens. Dum snak; der kommer ingen. Bare ikke t&#x00E6;nke. B&#x00F8;rste af muffen. Dejlige handsker, dejlige handsker. Sl&#x00E5; det hen; sl&#x00E5; det hen! En, to, tre, fire, fem, sex &#x2013; <stage>(skriger:)</stage> Ah, der kommer de &#x2013; <stage>(vil imod d&#x00F8;ren, men st&#x00E5;r ubeslutsom.)</stage></p></sp>
<stage>(Fru Linde kommer fra forstuen, hvor hun har skilt sig ved ydert&#x00F8;jet.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, er det dig, Kristine. Der er vel ingen andre derude? &#x2013; Hvor det var godt, at du kom.</p></sp>
<sp who="FRULINDE"><speaker><pb n="79"/>Fru Linde.</speaker>
<p>Jeg h&#x00F8;rer, du har v&#x00E6;ret oppe og spurgt efter mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, jeg gik just forbi. Der er noget, du endelig m&#x00E5; hj&#x00E6;lpe mig med. Lad os s&#x00E6;tte os her i sofaen. Se her. Der skal v&#x00E6;re kostumebal imorgenaften ovenp&#x00E5; hos konsul Stenborgs, og nu vil Torvald, at jeg skal v&#x00E6;re neapolitansk fiskerpige og danse Tarantella, for den l&#x00E6;rte jeg p&#x00E5; Capri.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Se, se; du skal give en hel forestilling?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja Torvald siger, jeg b&#x00F8;r g&#x00F8;re det. Se, her har jeg dragten; den lod Torvald sy til mig dernede; men nu er det altsammen s&#x00E5; forrevet, og jeg ved slet ikke &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>&#x00C5; det skal vi snart f&#x00E5; istand; det er jo ikke andet end bes&#x00E6;tningen, som er g&#x00E5;et lidt l&#x00F8;s hist og her. N&#x00E5;l og tr&#x00E5;d? N&#x00E5;, her har vi jo hvad vi beh&#x00F8;ver.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; hvor det er snilt af dig.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(syr).</stage>
<p>S&#x00E5; du skal alts&#x00E5; v&#x00E6;re forkl&#x00E6;dt imorgen, Nora? Ved du hvad, &#x2013; da kommer jeg hen et <pb n="80"/>&#x00F8;jeblik og ser dig pyntet. Men jeg har jo rent glemt at takke dig for den hyggelige aften ig&#x00E5;r.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(rejser sig og g&#x00E5;r bortover gulvet).</stage>
<p>&#x00C5; ig&#x00E5;r synes jeg ikke her var s&#x00E5; hyggeligt, som det plejer. &#x2013; Du skulde kommet lidt f&#x00F8;r til byen, Kristine. &#x2013; Ja, Torvald forst&#x00E5;r rigtignok at g&#x00F8;re hjemmet fint og dejligt.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Du ikke mindre, t&#x00E6;nker jeg; du er vel ikke for ingenting din faders datter. Men sig mig, er doktor Rank altid s&#x00E5; nedstemt som ig&#x00E5;r?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, ig&#x00E5;r var det sv&#x00E6;rt p&#x00E5;faldende. Men han b&#x00E6;rer forresten p&#x00E5; en meget farlig sygdom. Han har t&#x00E6;ring i rygmarven, stakker. Jeg skal sige dig, hans fader var et v&#x00E6;mmeligt menneske, som holdt elskerinder og s&#x00E5;dant noget; og derfor blev s&#x00F8;nnen sygelig fra barndommen af, forst&#x00E5;r du.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(lar syt&#x00F8;jet synke).</stage>
<p>Men k&#x00E6;reste, bedste Nora, hvor f&#x00E5;r du sligt at vide?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(spadserer).</stage>
<p>Pyt, &#x2013; n&#x00E5;r man har tre b&#x00F8;rn, s&#x00E5; f&#x00E5;r en undertiden bes&#x00F8;g af &#x2013; af fruer, som er s&#x00E5; halvvejs l&#x00E6;gekyndige; og de fort&#x00E6;ller en jo et og andet.</p></sp>
<sp who="FRULINDE"><speaker><pb n="81"/>Fru Linde</speaker>
<stage>(syr igen; kort taushed).</stage>
<p>Kommer doktor Rank hver dag her i huset?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hver evige dag. Han er jo Torvalds bedste ungdomsven, og <emph>min</emph> gode ven ogs&#x00E5;. Doktor Rank h&#x00F8;rer ligesom huset til.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men sig mig du: er den mand fuldt oprigtig? Jeg mener, vil han ikke gerne sige folk behageligheder?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej tvertimod. Hvor falder du p&#x00E5; det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Da du ig&#x00E5;r forestilled mig for ham, forsikred han, at han ofte havde h&#x00F8;rt mit navn her i huset; men siden m&#x00E6;rked jeg, at din mand slet ikke havde noget begreb om, hvem jeg egentlig var. Hvor kunde s&#x00E5; doktor Rank &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo det er ganske rigtigt, Kristine. Torvald holder jo s&#x00E5; ubeskrivelig meget af mig; og derfor vil han eje mig ganske alene, som han siger. I den f&#x00F8;rste tid blev han ligesom skinsyg bare jeg n&#x00E6;vnte nogen af de k&#x00E6;re mennesker derhjemme. S&#x00E5; lod jeg det naturligvis v&#x00E6;re. Men med doktor Rank taler jeg tidt om sligt noget; for han vil gerne h&#x00F8;re p&#x00E5; det, ser du.</p></sp>
<sp who="FRULINDE"><speaker><pb n="82"/>Fru Linde.</speaker>
<p>H&#x00F8;r her, Nora; du er i mange stykker som et barn endnu; jeg er jo adskilligt &#x00E6;ldre end du, og har lidt mere erfaring. Jeg vil sige dig noget: du skulde se at komme ud af dette her med doktor Rank.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad for noget skulde jeg se at komme ud af?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>B&#x00E5;de af det ene og af det andet, synes jeg. Ig&#x00E5;r snakked du noget om en rig beundrer, som skulde skaffe dig penge &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, en, som ikke er til &#x2013; desv&#x00E6;rre. Men hvad s&#x00E5;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Har doktor Rank formue?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja det har han.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og ingen at s&#x00F8;rge for?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, ingen; men &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og han kommer hver dag her i huset?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det h&#x00F8;rer du jo.</p></sp>
<sp who="FRULINDE"><speaker><pb n="83"/>Fru Linde.</speaker>
<p>Men hvor kan den fine mand v&#x00E6;re s&#x00E5; p&#x00E5;g&#x00E5;ende?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg forst&#x00E5;r dig aldeles ikke.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Forstil dig nu ikke, Nora. Tror du ikke jeg sk&#x00F8;nner, hvem du har l&#x00E5;nt de tolv hundrede specier af?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Er du fra sans og samling? Kan du t&#x00E6;nke dig noget sligt! En ven af os, som kommer her hver eneste dag! Hvilken frygtelig pinlig stilling vilde ikke det v&#x00E6;re?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Alts&#x00E5; virkelig ikke ham?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det forsikrer jeg dig. Det har aldrig et &#x00F8;jeblik kunnet falde mig ind &#x2013;. Han havde heller ingen penge at l&#x00E5;ne bort dengang; han arved f&#x00F8;rst bagefter.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>N&#x00E5;, det tror jeg var et held for dig, min k&#x00E6;re Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det kunde da aldrig falde mig ind at bede doktor Rank &#x2013;. Forresten er jeg ganske viss p&#x00E5;, at dersom jeg bad ham &#x2013;</p></sp>
<sp who="FRULINDE"><speaker><pb n="84"/>Fru Linde.</speaker>
<p>Men det g&#x00F8;r du naturligvis ikke.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej naturligvis. Jeg synes ikke, jeg kan t&#x00E6;nke mig, at det skulde bli n&#x00F8;dvendigt. Men jeg er ganske sikker p&#x00E5;, at dersom jeg talte til doktor Rank &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Bag din mands ryg?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg m&#x00E5; ud af det andet; <emph>det</emph> er ogs&#x00E5; bag hans ryg. Jeg <emph>m&#x00E5;</emph> ud af dette her.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, ja, det sagde jeg ogs&#x00E5; ig&#x00E5;r; men &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r op og ned).</stage>
<p>En mand kan meget bedre klare sligt noget, end et fruentimmer &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ens egen mand, ja.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Sniksnak. <stage>(standser.)</stage> N&#x00E5;r en betaler alt, hvad en skylder, s&#x00E5; f&#x00E5;r en jo sit g&#x00E6;ldsbevis tilbage?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja det forst&#x00E5;r sig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og kan rive det i hundrede tusend stykker og br&#x00E6;nde det op, &#x2013; det &#x00E6;kle skidne papir!</p></sp>
<sp who="FRULINDE"><speaker><pb n="85"/>Fru Linde</speaker>
<stage>(ser stivt p&#x00E5; hende, l&#x00E6;gger syt&#x00F8;jet fra sig og rejser sig langsomt).</stage>
<p>Nora, du skjuler noget for mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kan du se det p&#x00E5; mig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Der er h&#x00E6;ndt dig noget siden ig&#x00E5;r morges. Nora, hvad er det for noget?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(imod hende).</stage>
<p>Kristine! <stage>(lytter.)</stage> Hys! Nu kom Torvald hjem. Se her; s&#x00E6;t dig ind til b&#x00F8;rnene s&#x00E5;l&#x00E6;nge. Torvald t&#x00E5;ler ikke at se skr&#x00E6;dders&#x00F8;m. Lad Anne-Marie hj&#x00E6;lpe dig.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(samler en del af sagerne sammen).</stage>
<p>Ja, ja, men jeg g&#x00E5;r ikke herfra, f&#x00F8;r vi har talt oprigtigt sammen.</p></sp>
<stage>(Hun g&#x00E5;r ind til venstre; i det samme kommer Helmer fra forstuen.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r ham im&#x00F8;de).</stage>
<p>&#x00C5;, hvor jeg har ventet p&#x00E5; dig, k&#x00E6;re Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Var det sypigen &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det var Kristine; hun hj&#x00E6;lper mig at g&#x00F8;re min dragt istand. Du kan tro, jeg skal komme til at tage mig ud.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja var det ikke et ganske heldigt indfald af mig?</p></sp>
<sp who="NORA"><speaker><pb n="86"/>Nora.</speaker>
<p>Pr&#x00E6;gtigt! Men er jeg ikke ogs&#x00E5; snil, at jeg f&#x00F8;jer dig?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(tager hende under hagen).</stage>
<p>Snil &#x2013; fordi du f&#x00F8;jer din mand? N&#x00E5;, n&#x00E5;, du lille galning, jeg ved nok, du mente det ikke s&#x00E5;. Men jeg vil ikke forstyrre dig; du skal vel pr&#x00F8;ve, kan jeg tro.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og du skal vel arbejde?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja; <stage>(viser en pakke papirer.)</stage> Se her. Jeg har v&#x00E6;ret nede i banken &#x2013;</p>
<stage>(vil g&#x00E5; ind i sit v&#x00E6;relse.)</stage></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(standser).</stage>
<p>Ja.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvis nu din lille ekorn bad dig rigtig inderlig vakkert om en ting &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad s&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Vilde du s&#x00E5; g&#x00F8;re det?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>F&#x00F8;rst m&#x00E5; jeg naturligvis vide, hvad det er.</p></sp>
<sp who="NORA"><speaker><pb n="87"/>Nora.</speaker>
<p>Ekornen skulde l&#x00F8;be omkring og g&#x00F8;re spilopper, hvis du vilde v&#x00E6;re snil og f&#x00F8;jelig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Frem med det da.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>L&#x00E6;rkefuglen skulde kvidre i alle stuerne, b&#x00E5;de h&#x00F8;jt og lavt &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; hvad, det g&#x00F8;r jo l&#x00E6;rkefuglen alligevel.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg skulde lege alfepige og danse for dig i m&#x00E5;neskinnet, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, &#x2013; det er dog vel aldrig det, du slog p&#x00E5; imorges?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>Jo, Torvald, jeg beer dig <emph>s&#x00E5;</emph> b&#x00F8;nligt!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og du har virkelig mod til at rippe den sag op igen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, ja, du <emph>m&#x00E5;</emph> f&#x00F8;je mig; du <emph>m&#x00E5;</emph> lade Krogstad f&#x00E5; beholde sin post i banken.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Min k&#x00E6;re Nora, hans post har jeg bestemt for fru Linde.</p></sp>
<sp who="NORA"><speaker><pb n="88"/>Nora.</speaker>
<p>Ja, det er um&#x00E5;delig snilt af dig; men du kan jo bare afskedige en anden kontorist istedetfor Krogstad.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Dette er dog en utrolig egensindighed! Fordi du g&#x00E5;r hen og gir et ubet&#x00E6;nksomt l&#x00F8;fte om at tale for ham, s&#x00E5; skulde jeg &#x2013;!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det er ikke derfor, Torvald. Det er for din egen skyld. Dette menneske skriver jo i de styggeste aviser; det har du selv sagt. Han kan g&#x00F8;re dig s&#x00E5; usigelig meget ondt. Jeg har en s&#x00E5;dan d&#x00F8;delig angst for ham &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Aha, jeg forst&#x00E5;r; det er gamle erindringer, som skr&#x00E6;mmer dig op.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad mener du med det?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du t&#x00E6;nker naturligvis p&#x00E5; din fader.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja; ja vel. Husk bare p&#x00E5;, hvorledes ondskabsfulde mennesker skrev i aviserne om pappa og bagtalte ham s&#x00E5; grueligt. Jeg tror, de havde f&#x00E5;et ham afsat, hvis ikke departementet havde sendt dig derhen for at se efter, og hvis ikke du havde v&#x00E6;ret s&#x00E5; velvillig og s&#x00E5; hj&#x00E6;lpsom imod ham.</p></sp>
<sp who="HELMER"><speaker><pb n="89"/>Helmer.</speaker>
<p>Min lille Nora, der er en betydelig forskel mellem din fader og mig. Din fader var ingen uangribelig embedsmand. Men det er jeg; og det h&#x00E5;ber jeg, at jeg skal blive ved at v&#x00E6;re s&#x00E5;l&#x00E6;nge jeg st&#x00E5;r i min stilling.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, der er ingen som ved, hvad onde mennesker kan finde p&#x00E5;. Nu kunde vi f&#x00E5; det s&#x00E5; godt, s&#x00E5; roligt og lykkeligt her i vort fredelige og sorgl&#x00F8;se hjem, &#x2013; du og jeg og b&#x00F8;rnene, Torvald! Derfor er det, at jeg beer dig s&#x00E5; inderligt &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og just ved at g&#x00E5; i forb&#x00F8;n for ham g&#x00F8;r du mig det umuligt at beholde ham. Det er allerede bekendt i banken, at jeg vil afskedige Krogstad. Skulde det nu rygtes, at den nye bankdirekt&#x00F8;r havde ladet sig omstemme af sin kone &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja hvad s&#x00E5; &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej naturligvis; n&#x00E5;r bare den lille egensindige kunde f&#x00E5; sin vilje &#x2013;. Jeg skulde g&#x00E5; hen og g&#x00F8;re mig latterlig for hele personalet, &#x2013; bringe folk p&#x00E5; den tanke, at jeg var afh&#x00E6;ngig af alskens fremmede indflydelser? Jo du kan tro, jeg vilde snart komme til at spore f&#x00F8;lgerne! Og desuden, &#x2013; der er en omst&#x00E6;ndighed, som g&#x00F8;r Krogstad <pb n="90"/>aldeles umulig i banken, s&#x00E5; l&#x00E6;nge jeg st&#x00E5;r som direkt&#x00F8;r.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad er det for noget?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hans moralske br&#x00F8;st kunde jeg kanske i n&#x00F8;dsfald have overset &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, ikke sandt, Torvald?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og jeg h&#x00F8;rer, han skal v&#x00E6;re ganske brugbar ogs&#x00E5;. Men han er en ungdomsbekendt af mig. Det er et af disse overilede bekendtskaber, som man s&#x00E5; mangen gang senere hen i livet generes af. Ja jeg kan gerne sige dig det lige ud: vi er dus. Og dette taktl&#x00F8;se menneske l&#x00E6;gger slet ikke skjul p&#x00E5; det, n&#x00E5;r andre er tilstede. Tvertimod, &#x2013; han tror, at det berettiger ham til en famili&#x00E6;r tone imod mig; og s&#x00E5; trumfer han hvert &#x00F8;jeblik ud med sit: du, du Helmer. Jeg forsikrer dig, det virker h&#x00F8;jst pinligt p&#x00E5; mig. Han vilde g&#x00F8;re mig min stilling i banken ut&#x00E5;lelig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Torvald, alt dette mener du ikke noget med.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja s&#x00E5;? Hvorfor ikke?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, for dette her er jo bare sm&#x00E5;lige hensyn.</p></sp>
<sp who="HELMER"><speaker><pb n="91"/>Helmer.</speaker>
<p>Hvad er det, du siger? Sm&#x00E5;lig? Synes du, jeg er sm&#x00E5;lig!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, tvertimod, k&#x00E6;re Torvald; og just derfor &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Lige meget; du kalder mine bev&#x00E6;ggrunde sm&#x00E5;lige; s&#x00E5; m&#x00E5; vel jeg ogs&#x00E5; v&#x00E6;re det. Sm&#x00E5;lig! Ja s&#x00E5;! &#x2013; N&#x00E5;, dette skal tilforladelig f&#x00E5; en ende.
<stage>(g&#x00E5;r til forstued&#x00F8;ren og r&#x00E5;ber:)</stage> Helene!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad vil du?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(s&#x00F8;ger mellem sine papirer).</stage>
<p>En afg&#x00F8;relse.</p></sp>
<stage>(Stuepigen kommer ind.)</stage>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Se her; tag dette brev; g&#x00E5; ned med det straks. F&#x00E5; fat i et bybud og lad ham bes&#x00F8;rge det. Men hurtigt. Adressen st&#x00E5;r udenp&#x00E5;. Se, der er penge.</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Godt.</p>
<stage>(hun g&#x00E5;r med brevet.)</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(l&#x00E6;gger papirerne sammen).</stage>
<p>Se s&#x00E5;, min lille fru stivnakke.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(&#x00E5;ndel&#x00F8;s).</stage>
<p>Torvald, &#x2013; hvad var det for et brev?</p></sp>
<sp who="HELMER"><speaker><pb n="92"/>Helmer.</speaker>
<p>Krogstads opsigelse.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kald det tilbage, Torvald! Det er endnu tid. &#x00C5;, Torvald, kald det tilbage! G&#x00F8;r det for min skyld; &#x2013; for din egen skyld; for b&#x00F8;rnenes skyld! H&#x00F8;rer du, Torvald; g&#x00F8;r det! Du ved ikke, hvad dette kan bringe over os alle.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>For sent.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, for sent.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>K&#x00E6;re Nora, jeg tilgiver dig denne angst, som du her g&#x00E5;r i, sk&#x00F8;nt den igrunden er en forn&#x00E6;rmelse imod mig. Jo, det er! Eller er det kanske ikke en forn&#x00E6;rmelse at tro, at <emph>jeg</emph> skulde v&#x00E6;re bange for en forkommen vinkelskrivers h&#x00E6;vn? Men jeg tilgiver dig det alligevel, fordi det s&#x00E5; smukt vidner om din store k&#x00E6;rlighed til mig.
<stage>(tager hende i sine arme.)</stage> S&#x00E5;ledes skal det v&#x00E6;re, min egen elskede Nora. Lad s&#x00E5; komme, hvad der vil. N&#x00E5;r det rigtig g&#x00E6;lder, kan du tro, jeg har b&#x00E5;de mod og kr&#x00E6;fter. Du skal se, jeg er mand for at tage alt p&#x00E5; mig.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(skr&#x00E6;kslagen).</stage>
<p>Hvad mener du med det?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Alt, siger jeg &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="93"/>Nora</speaker>
<stage>(fattet).</stage>
<p>Det skal du aldrig i evighed g&#x00F8;re.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Godt; s&#x00E5; deler vi, Nora, &#x2013; som mand og hustru. Det er, som det skal v&#x00E6;re. <stage>(k&#x00E6;ler for hende.)</stage> Er du nu forn&#x00F8;jet? S&#x00E5;, s&#x00E5;, s&#x00E5;; ikke disse forskr&#x00E6;mte due&#x00F8;jne. Det er jo altsammen ikke andet end de tommeste indbildninger. &#x2013; Nu skulde du spille Tarantellaen igennem og &#x00F8;ve dig med tamburinen. Jeg s&#x00E6;tter mig i det indre kontor og lukker mellemd&#x00F8;ren, saa h&#x00F8;rer jeg ingenting; du kan g&#x00F8;re al den larm du vil. <stage>(vender sig i d&#x00F8;ren.)</stage> Og n&#x00E5;r Rank kommer, s&#x00E5; sig ham, hvor han kan finde mig.</p>
<stage>(han nikker til hende, g&#x00E5;r med sine papirer ind i sit v&#x00E6;relse og lukker efter sig.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(forvildet af angst, st&#x00E5;r som fastnaglet, hvisker).</stage>
<p>Han var istand til at g&#x00F8;re det. Han g&#x00F8;r det. Han g&#x00F8;r det, trods alt i verden. &#x2013; Nej, aldrig i evighed dette! F&#x00F8;r alt andet! Redning &#x2013;! En udvej &#x2013; <stage>(det ringer i forstuen.)</stage> Doktor Rank &#x2013;! F&#x00F8;r alt andet! F&#x00F8;r <emph>alt</emph>, hvad det s&#x00E5; skal v&#x00E6;re!</p>
<stage>(hun stryger sig over ansigtet, griber sig sammen og g&#x00E5;r hen og &#x00E5;bner d&#x00F8;ren til forstuen. Doktor Rank st&#x00E5;r derude og h&#x00E6;nger sin peltsfrakke op. Under det f&#x00F8;lgende begynder det at m&#x00F8;rkne.)</stage></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Goddag, doktor Rank. Jeg kendte Dem p&#x00E5; ringningen. Men De skal ikke g&#x00E5; ind til Torvald nu; for jeg tror, han har noget at bestille.</p></sp>
<sp who="RANK"><speaker><pb n="94"/>Rank.</speaker>
<p>Og De?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(idet han g&#x00E5;r ind i stuen og hun lukker d&#x00F8;ren efter ham).</stage>
<p>&#x00C5; det ved De nok, &#x2013; for Dem har jeg altid en stund tilovers.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Tak for det. Det skal jeg g&#x00F8;re brug af s&#x00E5; l&#x00E6;nge jeg kan.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad mener De med det? S&#x00E5; l&#x00E6;nge De kan?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja. Forskr&#x00E6;kker <emph>det</emph> Dem?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>N&#x00E5;, det er et s&#x00E5; underligt udtryk. Skulde der da indtr&#x00E6;ffe noget?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Der vil indtr&#x00E6;ffe det, som jeg l&#x00E6;nge har v&#x00E6;ret forberedt p&#x00E5;. Men jeg trode rigtignok ikke, at det skulde komme s&#x00E5; snart.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(griber efter hans arm).</stage>
<p>Hvad er det, De har f&#x00E5;et at vide? Doktor Rank, De skal sige mig det!</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(s&#x00E6;tter sig ved ovnen).</stage>
<p>Med mig g&#x00E5;r det nedover. Det er ikke noget at g&#x00F8;re ved.</p></sp>
<sp who="NORA"><speaker><pb n="95"/>Nora</speaker>
<stage>(&#x00E5;nder lettet).</stage>
<p>Er det Dem &#x2013;?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Hvem ellers? Det kan ikke nytte at lyve for sig selv. Jeg er den miserableste af alle mine patienter, fru Helmer. I disse Dage har jeg foretaget et generalopg&#x00F8;r af min indre status. Bankerot. Inden en m&#x00E5;ned ligger jeg kanske og r&#x00E5;dner oppe p&#x00E5; kirkeg&#x00E5;rden.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; fy, hvor stygt De taler.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Tingen er ogs&#x00E5; forbandet styg. Men det v&#x00E6;rste er, at der vil g&#x00E5; s&#x00E5; megen anden styghed forud. Der st&#x00E5;r nu bare en eneste unders&#x00F8;gelse tilbage; n&#x00E5;r jeg er f&#x00E6;rdig med den, s&#x00E5; ved jeg s&#x00E5; omtrent, hvad tid opl&#x00F8;sningen begynder. Der er noget, jeg vil sige Dem. Helmer har i sin fine natur en s&#x00E5; udpr&#x00E6;get modbydelighed mod alt, hvad der er h&#x00E6;sligt. Jeg vil ikke ha&#x0027;e ham i mit sygev&#x00E6;relse &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; men doktor Rank &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jeg vil ikke ha&#x0027;e ham der. P&#x00E5; ingen m&#x00E5;de. Jeg st&#x00E6;nger min d&#x00F8;r for ham. &#x2013; S&#x00E5; snart jeg har f&#x00E5;et fuld visshed for det v&#x00E6;rste, sender jeg <pb n="96"/>Dem mit visitkort med et sort kors p&#x00E5;, og da ved De, at nu er &#x00F8;del&#x00E6;ggelsens vederstyggelighed begyndt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, idag er De da rent urimelig. Og jeg, som s&#x00E5; gerne vilde, at De skulde have v&#x00E6;ret i rigtig godt lune.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Med d&#x00F8;den i h&#x00E6;nderne? &#x2013; Og s&#x00E5;ledes at b&#x00F8;de for en andens skyld. Er der retf&#x00E6;rdighed i dette? Og i hver eneste familje r&#x00E5;der der p&#x00E5; en eller anden m&#x00E5;de en slig ub&#x00F8;nh&#x00F8;rlig geng&#x00E6;ldelse &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(holder for &#x00F8;rerne).</stage>
<p>Sniksnak! Lystig; lystig!</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja, det er mins&#x00E6;l ikke andet, end til at le ad, det hele. Min arme, uskyldige rygrad m&#x00E5; svie for min faders lystige l&#x00F8;jtnantsdage.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ved bordet til venstre).</stage>
<p>Han var jo s&#x00E5; henfalden til asparges og g&#x00E5;seleverpostejer. Var det ikke s&#x00E5;?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jo; og til tr&#x00F8;fler.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja tr&#x00F8;fler, ja. Og s&#x00E5; til &#x00F8;sters, tror jeg?</p></sp>
<sp who="RANK"><speaker><pb n="97"/>Rank.</speaker>
<p>Ja &#x00F8;sters, &#x00F8;sters; det forst&#x00E5;r sig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og s&#x00E5; al den portvin og champagne til. Det er s&#x00F8;rgeligt, at alle disse l&#x00E6;kkre ting skal sl&#x00E5; sig p&#x00E5; benraden.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Is&#x00E6;r at de skal sl&#x00E5; sig p&#x00E5; en ulykkelig benrad, som ikke har f&#x00E5;et det mindste godt af dem.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ak ja, det er nu det allers&#x00F8;rgeligste.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(ser forskende p&#x00E5; hende).</stage>
<p>Hm &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(lidt efter).</stage>
<p>Hvorfor smilte De?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Nej, det var Dem, som lo.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det var Dem, som smilte, doktor Rank!</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(rejser sig).</stage>
<p>De er nok en st&#x00F8;rre sk&#x00E6;lm, end jeg havde t&#x00E6;nkt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg er s&#x00E5; opsat p&#x00E5; galskaber idag.</p></sp>
<sp who="RANK"><speaker><pb n="98"/>Rank.</speaker>
<p>Det lader til.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med begge h&#x00E6;nder p&#x00E5; hans skuldre).</stage>
<p>K&#x00E6;re, k&#x00E6;re doktor Rank, De skal ikke d&#x00F8; fra Torvald og mig.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>&#x00C5; det savn vilde De s&#x00E5;m&#x00E6;n let forvinde. Den, som g&#x00E5;r bort, glemmes snart.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser angst p&#x00E5; ham).</stage>
<p>Tror De det?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Man slutter nye forbindelser, og s&#x00E5; &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvem slutter nye forbindelser?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Det vil b&#x00E5;de De og Helmer g&#x00F8;re, n&#x00E5;r jeg er v&#x00E6;k. De selv er allerede i god gang, synes jeg. Hvad skulde denne fru Linde her ig&#x00E5;raftes?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Aha, &#x2013; De er dog vel aldrig skinsyg p&#x00E5; den stakkers Kristine?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jo, jeg er. Hun vil blive min efterf&#x00F8;lgerske her i huset. N&#x00E5;r jeg har f&#x00E5;et forfald, skal kanske dette fruentimmer &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="99"/>Nora.</speaker>
<p>Hys; tal ikke s&#x00E5; h&#x00F8;jt; hun er derinde.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Idag ogs&#x00E5;? Ser De vel.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Bare for at sy p&#x00E5; min dragt. Herregud, hvor urimelig De er. <stage>(s&#x00E6;tter sig p&#x00E5; sofaen.)</stage> V&#x00E6;r nu snil, doktor Rank; imorgen skal De f&#x00E5; se, hvor smukt jeg skal danse; og da skal De forestille Dem, at jeg g&#x00F8;r det bare for Deres skyld, &#x2013; ja, og s&#x00E5; naturligvis for Torvalds; &#x2013; det forst&#x00E5;r sig.
<stage>(tager forskellige sager ud af &#x00E6;sken.)</stage> Doktor Rank; s&#x00E6;t Dem her, s&#x00E5; skal jeg vise Dem noget.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Hvad er det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Se her. Se!</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Silkestr&#x00F8;mper.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>K&#x00F8;dfarvede. Er ikke <emph>de</emph> dejlige? Ja, nu er her s&#x00E5; m&#x00F8;rkt; men imorgen &#x2013;. Nej, nej, nej; De f&#x00E5;r bare se fodbladet. &#x00C5; jo, De kan s&#x00E5;m&#x00E6;n gerne f&#x00E5; se oventil ogs&#x00E5;.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Hm &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="100"/>Nora.</speaker>
<p>Hvorfor ser De s&#x00E5; kritisk ud? Tror De kanske ikke de passer?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Det kan jeg umuligt ha&#x0027;e nogen begrundet formening om.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser et &#x00F8;jeblik p&#x00E5; ham).</stage>
<p>Fy skam Dem. <stage>(sl&#x00E5;r ham let p&#x00E5; &#x00F8;ret med str&#x00F8;mperne.)</stage> Det skal De ha&#x0027;e.</p>
<stage>(pakker dem atter sammen.)</stage></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Og hvad er det s&#x00E5; for andre herligheder, jeg skal f&#x00E5; se.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>De f&#x00E5;r ikke se en smule mere; for De er uskikkelig.</p>
<stage>(hun nynner lidt og leder mellem sagerne.)</stage></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(efter en kort taushed).</stage>
<p>N&#x00E5;r jeg sidder her s&#x00E5;ledes ganske fortrolig sammen med Dem, s&#x00E5; begriber jeg ikke &#x2013; nej, jeg fatter det ikke &#x2013; hvad der skulde blevet af mig, hvis jeg aldrig var kommen her i huset.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(smiler).</stage>
<p>Jo jeg tror nok, at De igrunden hygger Dem ganske godt hos os.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(sagtere, ser hen for sig).</stage>
<p>Og s&#x00E5; at skulle g&#x00E5; fra det altsammen &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="101"/>Nora.</speaker>
<p>Sniksnak; De g&#x00E5;r ikke fra det.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>&#x2013; og ikke kunne efterlade sig et fattigt takkens tegn engang; knapt nok et flygtigt savn, &#x2013; ikke andet, end en ledig plads, som kan udfyldes af den f&#x00F8;rste den bedste.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og hvis jeg nu bad Dem om &#x2013;? Nej &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Om hvad?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Om et stort bevis p&#x00E5; Deres venskab &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja, ja?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej jeg mener, &#x2013; om en um&#x00E5;delig stor tjeneste &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Vilde De virkelig for <emph>en</emph> gangs skyld g&#x00F8;re mig s&#x00E5; lykkelig?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, De ved jo slet ikke, hvad det er.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Nu godt; s&#x00E5; sig det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej men jeg kan ikke, doktor Rank; det <pb n="102"/>er noget s&#x00E5; urimelig meget, &#x2013; b&#x00E5;de et r&#x00E5;d og en hj&#x00E6;lp og en tjeneste &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>S&#x00E5; meget desto bedre. Det er mig ufatteligt, hvad De kan mene. Men s&#x00E5; tal dog. Har jeg da ikke Deres fortrolighed?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo det har De som ingen anden. De er min troeste og bedste ven, det ved jeg nok. Derfor vil jeg ogs&#x00E5; sige Dem det. Nu vel da, doktor Rank; der er noget, som De m&#x00E5; hj&#x00E6;lpe mig at forhindre. De ved, hvor inderligt, hvor ubeskrivelig h&#x00F8;jt Torvald elsker mig; aldrig et &#x00F8;jeblik vilde han bet&#x00E6;nke sig p&#x00E5; at give sit liv hen for min skyld.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(b&#x00F8;jet mod hende).</stage>
<p>Nora, &#x2013; tror De da, at han er den eneste &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med et let ryk).</stage>
<p>Som &#x2013;?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Som gladelig gav sit liv hen for Deres skyld.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tungt).</stage>
<p>Ja s&#x00E5;.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jeg har svoret ved mig selv, at De skulde <pb n="103"/>vide det, f&#x00F8;r jeg gik bort. En bedre lejlighed vilde jeg aldrig finde. &#x2013; Ja, Nora, nu ved De det. Og nu ved De alts&#x00E5; ogs&#x00E5;, at til mig kan De betro Dem, som til ingen anden.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(rejser sig; j&#x00E6;vnt og roligt).</stage>
<p>Lad mig slippe frem.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(g&#x00F8;r plads for hende, men bliver siddende).</stage>
<p>Nora &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(i d&#x00F8;ren til forstuen).</stage>
<p>Helene, bring lampen ind. &#x2013; <stage>(g&#x00E5;r hen imod ovnen.)</stage> Ak, k&#x00E6;re doktor Rank, dette her var virkelig stygt af Dem.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(rejser sig).</stage>
<p>At jeg har elsket Dem fuldt s&#x00E5; inderligt, som nogen anden? Var <emph>det</emph> stygt?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, men at De g&#x00E5;r hen og siger mig det. Det var jo slet ikke n&#x00F8;dvendigt &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Hvad mener De? Har De da vidst &#x2013;?</p></sp>
<stage>(Stuepigen kommer ind med lampen, s&#x00E6;tter den p&#x00E5; bordet og g&#x00E5;r ud igen.)</stage>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Nora, &#x2013; fru Helmer &#x2013;, jeg sp&#x00F8;r Dem, har De vidst noget?</p></sp>
<sp who="NORA"><speaker><pb n="104"/>Nora.</speaker>
<p>&#x00C5; hvad ved jeg, hvad jeg har vidst eller ikke vidst? Jeg kan virkelig ikke sige Dem &#x2013;. At De kunde v&#x00E6;re s&#x00E5; klodset, doktor Rank! Nu var alting s&#x00E5; godt.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>N&#x00E5;, De har ialtfald nu visshed for, at jeg st&#x00E5;r Dem til r&#x00E5;dighed med liv og sj&#x00E6;l. Og vil De s&#x00E5; tale ud.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser p&#x00E5; ham).</stage>
<p>Efter dette?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jeg beer Dem, lad mig f&#x00E5; vide hvad det er.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ingenting kan De f&#x00E5; vide nu.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jo, jo. S&#x00E5;ledes m&#x00E5; De ikke straffe mig. Lad mig f&#x00E5; lov til at g&#x00F8;re for Dem, hvad der st&#x00E5;r i menneskelig magt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nu kan De ingenting g&#x00F8;re for mig. &#x2013; Forresten beh&#x00F8;ver jeg visst ikke nogen hj&#x00E6;lp. De skal se, det er bare indbildninger altsammen. Ja visst er det s&#x00E5;. Naturligvis! <stage>(s&#x00E6;tter sig i gyngestolen, ser p&#x00E5; ham, smiler.)</stage> Jo, De er rigtignok en net herre, doktor Rank. Synes De ikke, De skammer Dem, nu lampen er kommen ind?</p></sp>
<sp who="RANK"><speaker><pb n="105"/>Rank.</speaker>
<p>Nej; egentlig ikke. Men jeg skal kanske g&#x00E5; &#x2013; for stedse?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det skal De da rigtignok ikke g&#x00F8;re. De skal naturligvis komme her som f&#x00F8;r. De ved jo godt, Torvald kan ikke undv&#x00E6;re Dem.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja, men <emph>De</emph>?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, jeg synes altid her blir s&#x00E5; uhyre forn&#x00F8;jeligt, n&#x00E5;r De kommer.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Det er just det, som lokked mig ind p&#x00E5; et vildspor. De er mig en g&#x00E5;de. Mangengang har det forekommet mig, at De n&#x00E6;sten liges&#x00E5; gerne vilde v&#x00E6;re sammen med mig, som med Helmer.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, ser De, der er jo nogle mennesker, som man holder mest af, og andre mennesker, som man n&#x00E6;sten helst vil v&#x00E6;re sammen med.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>&#x00C5; ja, der er noget i det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Da jeg var hjemme, holdt jeg naturligvis mest af pappa. Men jeg syntes altid det var s&#x00E5; um&#x00E5;delig morsomt, n&#x00E5;r jeg kunde stj&#x00E6;le mig ned i pigekammeret; for de vejleded mig ikke en <pb n="106"/>smule; og s&#x00E5; talte de altid s&#x00E5; meget forn&#x00F8;jeligt sig imellem.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Aha; det er alts&#x00E5; <emph>dem</emph>, jeg har afl&#x00F8;st.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(springer op og hen til ham).</stage>
<p>&#x00C5;, k&#x00E6;re, snille doktor Rank, det mente jeg jo slet ikke. Men De kan vel sk&#x00F8;nne, at det er med Torvald ligesom med pappa &#x2013;</p></sp>
<stage>(Stuepigen kommer fra forstuen.)</stage>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Frue!</p>
<stage>(hvisker og r&#x00E6;kker hende et kort.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(kaster et &#x00F8;je paa kortet).</stage>
<p>Ah!</p>
<stage>(stikker det i lommen.)</stage></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Noget galt p&#x00E5; f&#x00E6;rde?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, nej, p&#x00E5; ingen m&#x00E5;de; det er bare noget &#x2013;; det er min nye dragt &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Hvorledes? Der ligger jo Deres dragt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, ja den; men det er en anden; jeg har bestilt den &#x2013;; Torvald m&#x00E5; ikke vide det &#x2013;</p></sp>
<sp who="RANK"><speaker><pb n="107"/>Rank.</speaker>
<p>Aha, der har vi alts&#x00E5; den store hemmelighed.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja visst; g&#x00E5; bare ind til ham; han sidder i det indre v&#x00E6;relse; hold ham op s&#x00E5; l&#x00E6;nge &#x2013;</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>V&#x00E6;r rolig; han skal ikke slippe fra mig.</p>
<stage>(han g&#x00E5;r ind i Helmers v&#x00E6;relse.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(til pigen).</stage>
<p>Og han st&#x00E5;r og venter i k&#x00F8;kkenet?</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Ja, han kom op bagtrappen &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men sagde du ham ikke, at her var nogen?</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Jo, men det hjalp ikke.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Han vil ikke g&#x00E5; igen?</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Nej, han g&#x00E5;r ikke, f&#x00F8;r han f&#x00E5;r talt med fruen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5; lad ham komme ind; men sagte. Helene, du m&#x00E5; ikke sige det til nogen; det er en overraskelse for min mand.</p></sp>
<sp who="STUEPIGEN"><speaker><pb n="108"/>Stuepigen.</speaker>
<p>Ja, ja, jeg forst&#x00E5;r nok &#x2013;</p>
<stage>(hun g&#x00E5;r ud.)</stage></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det forf&#x00E6;rdelige sker. Det kommer alligevel. Nej, nej, nej, det kan ikke ske; det skal ikke ske.</p>
<stage>(hun g&#x00E5;r hen og skyder skodden for Helmers d&#x00F8;r.)</stage></sp>
<stage>(Stuepigen &#x00E5;bner forstued&#x00F8;ren for sagf&#x00F8;rer Krogstad og lukker igen efter ham. Han er kl&#x00E6;dt i rejsepelts, yderst&#x00F8;vler og skindhue.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hen imod ham).</stage>
<p>Tal sagte; min mand er hjemme.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>N&#x00E5;, lad ham det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad vil De mig?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>F&#x00E5; vide besked om noget.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5; skynd Dem. Hvad er det?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>De ved vel, at jeg har f&#x00E5;et min opsigelse.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg kunde ikke forhindre det, herr Krogstad. Jeg har k&#x00E6;mpet til det yderste for Deres sag; men det hjalp ikke noget.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Har Deres mand s&#x00E5; liden k&#x00E6;rlighed til Dem? <pb n="109"/>Han ved, hvad jeg kan uds&#x00E6;tte Dem for, og alligevel vover han &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvor kan De t&#x00E6;nke, at han har f&#x00E5;et det at vide?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5; nej, jeg t&#x00E6;nkte det nu heller ikke. Det ligned slet ikke min gode Torvald Helmer at vise s&#x00E5; meget mandsmod &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Herr Krogstad, jeg kr&#x00E6;ver agtelse for min mand.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Bevares, al skyldig agtelse. Men siden fruen holder dette her s&#x00E5; &#x00E6;ngstelig skjult, s&#x00E5; t&#x00F8;r jeg vel antage, at De ogs&#x00E5; har f&#x00E5;t lidt bedre oplysning end ig&#x00E5;r, om hvad De egentlig har gjort?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Mere, end <emph>De</emph> nogensinde kunde l&#x00E6;re mig.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Ja, slig en d&#x00E5;rlig jurist som jeg &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad er det, De vil mig?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Bare se, hvorledes det stod til med Dem, fru Helmer. Jeg har g&#x00E5;et og t&#x00E6;nkt p&#x00E5; Dem hele dagen. En inkassator, en vinkelskriver, en &#x2013; n&#x00E5; <pb n="110"/>en, som jeg, har ogs&#x00E5; lidt af det, som kaldes for hjertelag, ser De.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5; vis det; t&#x00E6;nk p&#x00E5; mine sm&#x00E5; b&#x00F8;rn.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Har De og Deres mand t&#x00E6;nkt p&#x00E5; mine? Men det kan nu v&#x00E6;re det samme. Det var bare det jeg vilde sige Dem, at De ikke beh&#x00F8;ver at tage denne sag altfor alvorligt. Der vil ikke for det f&#x00F8;rste ske nogen p&#x00E5;tale fra min side.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; nej; ikke sandt; det vidste jeg nok.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det hele kan jo ordnes i al mindelighed; det beh&#x00F8;ver slet ikke at komme ud iblandt folk; det blir bare imellem os tre.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Min mand m&#x00E5; aldrig f&#x00E5; noget at vide om dette.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hvorledes vil De kunne forhindre det? Kan De kanske betale, hvad der st&#x00E5;r til rest?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, ikke nu straks.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Eller har De kanske udvej til at rejse penge en af dagene?</p></sp>
<sp who="NORA"><speaker><pb n="111"/>Nora.</speaker>
<p>Ingen udvej, som jeg vil g&#x00F8;re brug af.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Ja, det vilde nu ikke have nyttet Dem noget alligevel. Om De s&#x00E5; stod her med aldrig s&#x00E5; mange kontanter i h&#x00E5;nden, s&#x00E5; fik De ikke Deres forskrivning ifra mig for det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5; forklar mig da, hvad De vil bruge den til.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg vil bare beholde den, &#x2013; ha&#x0027;e den i mit v&#x00E6;rge. Der er ingen uvedkommende, som f&#x00E5;r nys om det. Hvis De derfor skulde g&#x00E5; her med en eller anden fortvivlet beslutning &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det g&#x00F8;r jeg.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x2013; hvis De skulde t&#x00E6;nke p&#x00E5; at l&#x00F8;be fra hus og hjem &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det g&#x00F8;r jeg!</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x2013; eller De skulde t&#x00E6;nke p&#x00E5; det, som v&#x00E6;rre er &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvor kan De vide det?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x2013; s&#x00E5; lad sligt fare.</p></sp>
<sp who="NORA"><speaker><pb n="112"/>Nora.</speaker>
<p>Hvor kan De vide, at jeg t&#x00E6;nker p&#x00E5; <emph>det</emph>?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>De fleste af os t&#x00E6;nker p&#x00E5; <emph>det</emph> i f&#x00F8;rstningen. Jeg t&#x00E6;nkte ogs&#x00E5; p&#x00E5; det; men jeg havde mins&#x00E6;l ikke mod &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tonel&#x00F8;st).</stage>
<p>Jeg ikke heller.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad</speaker>
<stage>(lettet).</stage>
<p>Nej, ikke sandt; De har ikke mod til det, De heller?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg har det ikke; jeg har det ikke.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det vilde ogs&#x00E5; v&#x00E6;re en stor dumhed. N&#x00E5;r bare den f&#x00F8;rste huslige storm er over &#x2013;. Jeg har her i lommen brev til Deres mand &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og der st&#x00E5;r det altsammen?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>I s&#x00E5; sk&#x00E5;nsomme udtryk, som muligt.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hurtigt).</stage>
<p>Det brev m&#x00E5; han ikke f&#x00E5;. Riv det istykker igen. Jeg vil g&#x00F8;re udvej til penge alligevel.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="113"/>Krogstad.</speaker>
<p>Om forladelse, frue, men jeg tror, jeg sagde Dem nylig &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; jeg taler ikke om de penge, jeg skylder Dem. Lad mig f&#x00E5; vide, hvor stor en sum De fordrer af min mand, s&#x00E5; skal jeg skaffe pengene.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg fordrer ingen penge af Deres mand.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad fordrer De da?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det skal De f&#x00E5; vide. Jeg vil p&#x00E5;fode, frue; jeg vil tilvejrs; og det skal Deres mand hj&#x00E6;lpe mig med. I halvandet &#x00E5;r har jeg ikke gjort mig skyldig i noget uh&#x00E6;derligt; jeg har i al den tid k&#x00E6;mpet med de trangeste k&#x00E5;r; jeg var tilfreds med at arbejde mig op skridt for skridt. Nu er jeg jaget v&#x00E6;k og jeg lar mig ikke n&#x00F8;jes med bare at tages til n&#x00E5;de igen. Jeg vil tilvejrs, siger jeg Dem. Jeg vil ind i banken igen, &#x2013; ha&#x0027;e en h&#x00F8;jere stilling; Deres mand skal oprette en post for mig &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det g&#x00F8;r han aldrig!</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Han g&#x00F8;r det; jeg kender ham; han vover ikke at kny. Og er jeg f&#x00F8;rst derinde sammen <pb n="114"/>med ham, da skal De bare f&#x00E5; se! Inden et &#x00E5;r skal jeg v&#x00E6;re direkt&#x00F8;rens h&#x00F8;jre h&#x00E5;nd. Det skal bli Nils Krogstad og ikke Torvald Helmer, som styrer Aktiebanken.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det skal De aldrig komme til at opleve!</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Vil De kanske &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nu har jeg mod til det.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5; De skr&#x00E6;mmer mig ikke. En fin forv&#x00E6;nt dame, som De &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>De skal f&#x00E5; se; De skal f&#x00E5; se!</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Under isen kanske? Ned i det kolde, kulsorte vand? Og s&#x00E5; til v&#x00E5;ren flyde op, styg, ukendelig, med affaldet h&#x00E5;r &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>De skr&#x00E6;mmer mig ikke.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>De skr&#x00E6;mmer heller ikke mig. Sligt noget g&#x00F8;r man ikke, fru Helmer. Hvad vilde det desuden nytte til? Jeg har ham jo ligefuldt i lommen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Bagefter? N&#x00E5;r ikke jeg l&#x00E6;nger &#x2013;?</p></sp>
<sp who="KROGSTAD"><speaker><pb n="115"/>Krogstad.</speaker>
<p>Glemmer De, at <emph>da</emph> er <emph>jeg</emph> r&#x00E5;dig over Deres efterm&#x00E6;le?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(st&#x00E5;r m&#x00E5;ll&#x00F8;s og ser p&#x00E5; ham).</stage></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Ja, nu har jeg forberedt Dem. G&#x00F8;r s&#x00E5; ingen dumheder. N&#x00E5;r Helmer har f&#x00E5;et mit brev, s&#x00E5; venter jeg bud fra ham. Og husk vel p&#x00E5;, at det er Deres mand selv, som har tvunget mig ind igen p&#x00E5; denne slags veje. Det skal jeg aldrig tilgive ham. Farvel, frue.</p>
<stage>(han g&#x00E5;r ud gennem forstuen.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(mod forstued&#x00F8;ren, &#x00E5;bner den p&#x00E5; klem og lytter).</stage>
<p>G&#x00E5;r. Gi&#x0027;er ikke brevet af. &#x00C5; nej, nej, det vilde jo ogs&#x00E5; v&#x00E6;re umuligt! <stage>(&#x00E5;bner d&#x00F8;ren mere og mere.)</stage> Hvad er det? Han st&#x00E5;r udenfor. G&#x00E5;r ikke nedover trapperne. Bet&#x00E6;nker han sig? Skulde han &#x2013;?</p></sp>
<stage>(et brev falder i brevkassen; derp&#x00E5; h&#x00F8;rer man Krogstads skridt, som taber sig nedenfor i trappetrinnene.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med et d&#x00E6;mpet skrig, l&#x00F8;ber fremover gulvet og henimod sofabordet; kort ophold).</stage>
<p>I brevkassen. <stage>(lister sig sky hen til forstued&#x00F8;ren.)</stage> Der ligger det. &#x2013; Torvald, Torvald, &#x2013; nu er vi redningsl&#x00F8;se!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(kommer med kostumet fra v&#x00E6;relset tilvenstre).</stage>
<p>Ja nu ved jeg ikke mere at rette. Skulde vi kanske pr&#x00F8;ve &#x2013;?</p></sp>
<sp who="NORA"><speaker><pb n="116"/>Nora</speaker>
<stage>(h&#x00E6;st og sagte).</stage>
<p>Kristine, kom her.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(kaster kl&#x00E6;dningen p&#x00E5; sofaen).</stage>
<p>Hvad fejler Dig? Du ser ud som forstyrret.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kom her. Ser du det brev? <emph>Der</emph>; se, &#x2013; gennem ruden i brevkassen.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, ja; jeg ser det nok.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det brev er fra Krogstad &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nora, &#x2013; det er Krogstad, som har l&#x00E5;nt dig pengene!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja; og nu f&#x00E5;r Torvald alting at vide.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>&#x00C5; tro mig, Nora, det er bedst for jer begge.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Der er mere, end du ved om. Jeg har skrevet et falsk navn &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Men for himlens skyld &#x2013;?</p></sp>
<sp who="NORA"><speaker><pb n="117"/>Nora.</speaker>
<p>Nu er det bare det, jeg vil sige dig, Kristine, at du skal v&#x00E6;re mit vidne.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvorledes vidne? Hvad skal jeg &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Dersom jeg kommer til at g&#x00E5; fra forstanden, &#x2013; og det kunde jo godt h&#x00E6;nde &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nora!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Eller der skulde tilst&#x00F8;de mig noget andet, &#x2013; noget, s&#x00E5;ledes at jeg ikke kunde v&#x00E6;re tilstede her &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nora, Nora, du er jo rent som fra dig selv!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvis der s&#x00E5; skulde v&#x00E6;re nogen, som vilde tage alt p&#x00E5; sig, hele skylden, forst&#x00E5;r du &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, ja; men hvor kan du t&#x00E6;nke &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Da skal du vidne, at det ikke er sandt, Kristine. Jeg er slet ikke fra mig selv; jeg har min fulde forstand nu; og jeg siger dig: der har ikke nogen anden vidst om det; jeg alene har gjort det altsammen. Husk p&#x00E5; det.</p></sp>
<sp who="FRULINDE"><speaker><pb n="118"/>Fru Linde.</speaker>
<p>Det skal jeg nok. Men jeg forst&#x00E5;r ikke alt dette.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, hvor skulde du kunne forst&#x00E5; det? Det er jo det vidunderlige, som nu vil ske.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det vidunderlige?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det vidunderlige. Men det er s&#x00E5; forf&#x00E6;rdeligt, Kristine; &#x2013; det <emph>m&#x00E5;</emph> ikke ske, ikke for nogen pris i verden.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg vil g&#x00E5; lige hen og tale med Krogstad.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>G&#x00E5; ikke hen til ham; han g&#x00F8;r dig noget ondt!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Der var en tid da han gerne havde gjort, hvad det skulde v&#x00E6;re, for min skyld.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Han?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvor bor han?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, hvad ved jeg &#x2013;? Jo, <stage>(tager i lommen.)</stage> her er hans kort. Men brevet, brevet &#x2013;!</p></sp>
<sp who="HELMER"><speaker><pb n="119"/>Helmer</speaker>
<stage>(indenfor i sit v&#x00E6;relse, banker p&#x00E5; d&#x00F8;ren).</stage>
<p>Nora!</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(skriger i angst).</stage>
<p>&#x00C5;, hvad er det? Hvad vil du mig?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;, n&#x00E5;, bliv bare ikke s&#x00E5; forskr&#x00E6;kket. Vi kommer jo ikke; du har jo st&#x00E6;ngt d&#x00F8;ren; pr&#x00F8;ver du kanske?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, ja; jeg pr&#x00F8;ver. Jeg blir s&#x00E5; smuk, Torvald.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde,</speaker>
<stage>(som har l&#x00E6;st p&#x00E5; kortet).</stage>
<p>Han bor jo lige her om hj&#x00F8;rnet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja; men det nytter jo ikke. Vi er redningsl&#x00F8;se. Brevet ligger jo i kassen.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Og din mand har n&#x00F8;glen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, altid.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Krogstad m&#x00E5; kr&#x00E6;ve sit brev tilbage ul&#x00E6;st, han m&#x00E5; finde p&#x00E5; et p&#x00E5;skud &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Men just p&#x00E5; denne tid plejer Torvald &#x2013;</p></sp>
<sp who="FRULINDE"><speaker><pb n="120"/>Fru Linde.</speaker>
<p>Forhal det; g&#x00E5; ind til ham s&#x00E5;l&#x00E6;nge. Jeg kommer igen, s&#x00E5; fort jeg kan.</p>
<stage>(hun g&#x00E5;r hurtigt ud gennem forstued&#x00F8;ren.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r hen til Helmers d&#x00F8;r, &#x00E5;bner den og kikker ind).</stage>
<p>Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(i bagv&#x00E6;relset).</stage>
<p>N&#x00E5;, t&#x00F8;r man endelig slippe ind i sin egen stue igen? Kom, Rank, nu skal vi da f&#x00E5; se &#x2013;
<stage>(i d&#x00F8;ren)</stage>. Men hvad er det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvilket, k&#x00E6;re Torvald?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Rank forberedte mig p&#x00E5; en storartet forkl&#x00E6;dningsscene.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(i d&#x00F8;ren).</stage>
<p>Jeg forstod det s&#x00E5;, men jeg tog alts&#x00E5; fejl.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, der f&#x00E5;r ingen beundre mig i min pragt f&#x00F8;r imorgen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men, k&#x00E6;re Nora, du ser s&#x00E5; anstr&#x00E6;ngt ud. Har du &#x00F8;vet dig formeget?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, jeg har slet ikke &#x00F8;vet mig endnu.</p></sp>
<sp who="HELMER"><speaker><pb n="121"/>Helmer.</speaker>
<p>Det blir dog n&#x00F8;dvendigt &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det blir aldeles n&#x00F8;dvendigt, Torvald. Men jeg kan ingen vej komme uden din hj&#x00E6;lp; jeg har rent glemt det altsammen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; vi skal snart friske det op igen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, tag dig endelig af mig, Torvald. Vil du love mig det? &#x00C5;, jeg er s&#x00E5; &#x00E6;ngstelig. Det store selskab &#x2013;. Du m&#x00E5; ofre dig ganske for mig iaften. Ikke en smule forretninger; ikke en pen i h&#x00E5;nden. Hvad? Ikke sandt, k&#x00E6;re Torvald?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det lover jeg dig; iaften skal jeg v&#x00E6;re helt og holdent til din tjeneste, &#x2013; du lille hj&#x00E6;lpel&#x00F8;se tingest. &#x2013; Hm, det er sandt, et vil jeg dog f&#x00F8;rst &#x2013;</p>
<stage>(g&#x00E5;r mod forstued&#x00F8;ren.)</stage></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvad vil du se derude?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Bare se om der skulde v&#x00E6;re kommet breve.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, nej, g&#x00F8;r ikke det, Torvald!</p></sp>
<sp who="HELMER"><speaker><pb n="122"/>Helmer.</speaker>
<p>Hvad nu?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Torvald, jeg be&#x0027;er dig; der er ingen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Lad mig dog se.</p>
<stage>(vil g&#x00E5;.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ved pianoet, sl&#x00E5;r de f&#x00F8;rste takter af Tarantellaen).</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(ved d&#x00F8;ren, standser).</stage>
<p>Aha!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg kan ikke danse imorgen, hvis jeg ikke f&#x00E5;r pr&#x00F8;ve med dig.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(g&#x00E5;r hen til hende).</stage>
<p>Er du virkelig s&#x00E5; bange, k&#x00E6;re Nora?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, s&#x00E5; um&#x00E5;delig bange. Lad mig f&#x00E5; pr&#x00F8;ve straks; der er endnu tid, f&#x00F8;r vi g&#x00E5;r tilbords. &#x00C5; s&#x00E6;t dig ned og spil for mig, k&#x00E6;re Torvald; ret p&#x00E5; mig; vejled mig, som du plejer.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Gerne, meget gerne, siden du &#x00F8;nsker det.</p>
<stage>(han s&#x00E6;tter sig til pianoet.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(griber tamburinen ud af &#x00E6;sken og ligeledes et langt broget schavl, hvormed hun ilf&#x00E6;rdigt drapperer sig; derp&#x00E5; st&#x00E5;r hun med et spring fremme p&#x00E5; gulvet og r&#x00E5;ber):</stage>
<p>Spil nu for mig! Nu vil jeg danse!</p></sp>
<stage><pb n="123"/>(Helmer spiller og Nora danser; doktor Rank st&#x00E5;r ved pianoet bag Helmer og ser til.)</stage>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(spillende).</stage>
<p>Langsommere, &#x2013; langsommere.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Kan ikke anderledes.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke s&#x00E5; voldsomt, Nora!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Just s&#x00E5; m&#x00E5; det v&#x00E6;re.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(holder op).</stage>
<p>Nej, nej, dette g&#x00E5;r aldeles ikke.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ler og svinger tamburinen).</stage>
<p>Var det ikke det, jeg sagde dig?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Lad mig spille for hende.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(rejser sig).</stage>
<p>Ja g&#x00F8;r det; s&#x00E5; kan jeg bedre vejlede hende.</p></sp>
<stage>(Rank s&#x00E6;tter sig ved pianoet og spiller; Nora danser med stigende vildhed. Helmer har stillet sig ved ovnen og henvender j&#x00E6;vnligt under dansen rettende bem&#x00E6;rkninger til hende; hun synes ikke at h&#x00F8;re det; hendes h&#x00E5;r l&#x00F8;sner og falder ud over skuldrene; hun &#x00E6;ndser det ikke, men vedbliver at danse. Fru Linde kommer ind.)</stage>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(st&#x00E5;r som m&#x00E5;lbunden ved d&#x00F8;ren).</stage>
<p>Ah &#x2013;!</p></sp>
<sp who="NORA"><speaker><pb n="124"/>Nora</speaker>
<stage>(under dansen).</stage>
<p>Her ser du l&#x00F8;jer, Kristine.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men k&#x00E6;reste bedste Nora, du danser jo, som om det gik p&#x00E5; livet l&#x00F8;s.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det g&#x00F8;r det jo ogs&#x00E5;.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Rank, hold op; dette er jo den rene galskab. Hold op, siger jeg.</p></sp>
<stage>(Rank holder op at spille og Nora standser pludselig.)</stage>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(hen til hende).</stage>
<p>Dette havde jeg dog aldrig kunnet tro. Du har jo glemt alt, hvad jeg har l&#x00E6;rt dig.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(kaster tamburinen fra sig).</stage>
<p>Der ser du selv.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E5;, her m&#x00E5; rigtignok vejledning til.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, du ser, hvor n&#x00F8;dvendigt det er. Du m&#x00E5; vejlede mig lige til det sidste. Lover du mig det, Torvald?</p></sp>
<sp who="HELMER"><speaker><pb n="125"/>Helmer.</speaker>
<p>Det kan du trygt stole p&#x00E5;.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Du skal ikke, hverken idag eller imorgen, have tanke for noget andet end mig; du skal ikke &#x00E5;bne noget brev, &#x2013; ikke &#x00E5;bne brevkassen &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Aha, det er endnu angsten for dette menneske &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; ja, ja, det ogs&#x00E5;.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, jeg ser det p&#x00E5; dig, der ligger alt brev fra ham.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg ved ikke; jeg tror det; men du skal ikke l&#x00E6;se sligt noget nu; der m&#x00E5; ikke komme noget stygt ind imellem os f&#x00F8;r alting er forbi.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(sagte til Helmer).</stage>
<p>Du b&#x00F8;r ikke sige hende imod.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(sl&#x00E5;r armen om hende).</stage>
<p>Barnet skal f&#x00E5; sin vilje. Men imorgen nat, n&#x00E5;r du har danset &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Da er du fri.</p></sp>
<sp who="STUEPIGEN"><speaker><pb n="126"/>Stuepigen</speaker>
<stage>(i d&#x00F8;ren tilh&#x00F8;jre).</stage>
<p>Frue, bordet er d&#x00E6;kket.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Vi vil ha&#x0027;e champagne, Helene.</p></sp>
<sp who="STUEPIGEN"><speaker>Stuepigen.</speaker>
<p>Godt, frue.</p>
<stage>(g&#x00E5;r ud.)</stage></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ej, ej, &#x2013; stort gilde alts&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Champagne-gilde til den lyse morgen. <stage>(r&#x00E5;ber ud:)</stage> Og lidt makroner, Helene, mange, &#x2013; for en gangs skyld.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(tager hendes h&#x00E6;nder).</stage>
<p>S&#x00E5;, s&#x00E5;, s&#x00E5;; ikke denne opskr&#x00E6;mte vildhed. V&#x00E6;r nu min egen lille l&#x00E6;rkefugl, som du plejer.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; ja, det skal jeg nok. Men g&#x00E5; ind s&#x00E5;l&#x00E6;nge; og De ogs&#x00E5;, doktor Rank. Kristine, du m&#x00E5; hj&#x00E6;lpe mig at f&#x00E5; h&#x00E5;ret sat op.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(sagte idet de g&#x00E5;r).</stage>
<p>Der er da vel aldrig noget &#x2013; s&#x00E5;dant noget ivente?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; langtfra, k&#x00E6;re; det er slet ikke andet, <pb n="127"/>end denne barnagtige angst, som jeg fortalte dig om.</p>
<stage>(de g&#x00E5;r ind tilh&#x00F8;jre.)</stage></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nu!?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Rejst p&#x00E5; landet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg s&#x00E5; det p&#x00E5; dig.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Han kommer hjem imorgen aften. Jeg skrev en seddel til ham.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det skulde du ladet v&#x00E6;re. Du skal ingenting forhindre. Det er dog igrunden en jubel, dette her, at g&#x00E5; og vente p&#x00E5; det vidunderlige.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvad er det, du venter p&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5;, det kan ikke du forst&#x00E5;. G&#x00E5; ind til dem; nu kommer jeg p&#x00E5; &#x00F8;jeblikket.</p></sp>
<stage>(Fru Linde g&#x00E5;r ind i spisev&#x00E6;relset.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(st&#x00E5;r en stund ligesom for at samle sig; derp&#x00E5; ser hun p&#x00E5; sit uhr).</stage>
<p>Fem. Syv timer til midnat. S&#x00E5; fireogtyve timer til n&#x00E6;ste midnat. Da er Tarantellaen ude. Fireogtyve og syv? Enogtredive timer at leve i.</p></sp>
<sp who="HELMER"><speaker><pb n="128"/>Helmer</speaker>
<stage>(i d&#x00F8;ren tilh&#x00F8;jre).</stage>
<p>Men hvor blir s&#x00E5; lille l&#x00E6;rkefuglen af?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(imod ham med &#x00E5;bne arme).</stage>
<p>Her er l&#x00E6;rkefuglen!</p></sp>
</div>
<div type="chapter" subtype="act" n="3">
<head><pb n="129"/><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT.</ref></head>
<stage>(Samme v&#x00E6;relse. Sofabordet, med stole omkring, er flyttet frem midt p&#x00E5; gulvet. En lampe br&#x00E6;nder p&#x00E5; bordet. D&#x00F8;ren til forstuen st&#x00E5;r &#x00E5;ben. Der h&#x00F8;res dansemusik fra etagen ovenover.)</stage>
<stage>(Fru Linde sidder ved bordet og blader adspredt i en bog; fors&#x00F8;ger at l&#x00E6;se, men synes ikke at kunne holde tankerne samlet; et par gange lytter hun sp&#x00E6;ndt mod yderd&#x00F8;ren.)</stage>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(ser p&#x00E5; sit uhr).</stage>
<p>Endnu ikke. Og nu er det dog p&#x00E5; den h&#x00F8;jeste tid. Hvis han bare ikke &#x2013; <stage>(lytter igen.)</stage> Ah, der er han. <stage>(hun g&#x00E5;r ud i forstuen og &#x00E5;bner forsigtigt den ydre d&#x00F8;r; der h&#x00F8;res sagte skridt p&#x00E5; trappen; hun hvisker:)</stage> Kom ind. Her er ingen.</p></sp>
<sp who="KROGSTAD"><speaker>Sagf&#x00F8;rer Krogstad</speaker>
<stage>(i d&#x00F8;ren).</stage>
<p>Jeg fandt en seddel fra Dem hjemme. Hvad skal dette her betyde?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg m&#x00E5; n&#x00F8;dvendig tale med Dem.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>S&#x00E5;? Og det m&#x00E5; n&#x00F8;dvendig ske her i huset?</p></sp>
<sp who="FRULINDE"><speaker><pb n="130"/>Fru Linde.</speaker>
<p>Hjemme hos mig var det umuligt; mit v&#x00E6;relse har ikke egen indgang. Kom ind; vi er ganske alene; pigen sover og Helmers er p&#x00E5; bal ovenp&#x00E5;.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad</speaker>
<stage>(g&#x00E5;r ind i stuen).</stage>
<p>Se, se; Helmers danser iaften? Virkelig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, hvorfor ikke det?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5; nej, sandt nok.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, Krogstad, lad os s&#x00E5; tale sammen.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Har da vi to noget mere at tale om?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Vi har meget at tale om.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det trode jeg ikke.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej, for De har aldrig forst&#x00E5;t mig rigtigt.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Var der noget andet at forst&#x00E5;, end det, som er s&#x00E5; ganske ligetil i verden? En hjertel&#x00F8;s kvinde gir en mand l&#x00F8;bepas, n&#x00E5;r der tilbyder sig noget, som er fordelagtigere.</p></sp>
<sp who="FRULINDE"><speaker><pb n="131"/>Fru Linde.</speaker>
<p>Tror De, at jeg er s&#x00E5; aldeles hjertel&#x00F8;s? Og tror De, at jeg br&#x00F8;d med let hjerte?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Ikke det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Krogstad, har De virkelig troet det?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hvis ikke s&#x00E5; var, hvorfor skrev De da dengang til mig slig, som De gjorde?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg kunde jo ikke andet. N&#x00E5;r jeg skulde bryde med Dem, s&#x00E5; var det jo ogs&#x00E5; min pligt at udrydde hos Dem alt, hvad De f&#x00F8;lte for mig.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad</speaker>
<stage>(knuger sine h&#x00E6;nder).</stage>
<p>S&#x00E5;ledes alts&#x00E5;. Og dette &#x2013; dette bare for pengenes skyld!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>De m&#x00E5; ikke glemme, at jeg havde en hj&#x00E6;lpel&#x00F8;s moder og to sm&#x00E5; br&#x00F8;dre. Vi kunde ikke vente p&#x00E5; Dem, Krogstad; med Dem havde det jo s&#x00E5; lange udsigter dengang.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Lad s&#x00E5; v&#x00E6;re; men De havde ikke ret til at forst&#x00F8;de mig for noget andet menneskes skyld.</p></sp>
<sp who="FRULINDE"><speaker><pb n="132"/>Fru Linde.</speaker>
<p>Ja, jeg ved ikke. Mangengang har jeg spurgt mig selv, om jeg havde ret til det.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad</speaker>
<stage>(sagtere).</stage>
<p>Da jeg misted Dem, var det som om al fast grund gled bort under f&#x00F8;dderne p&#x00E5; mig. Se p&#x00E5; mig; nu er jeg en skibbruden mand p&#x00E5; et vrag.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hj&#x00E6;lpen turde v&#x00E6;re n&#x00E6;r.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Den var n&#x00E6;r; men s&#x00E5; kom De og stilled Dem imellem.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Imod mit vidende, Krogstad. Det var f&#x00F8;rst idag jeg fik h&#x00F8;re, at det er Dem, jeg skal afl&#x00F8;se i banken.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg tror Dem, n&#x00E5;r De siger det. Men nu, da De ved det, tr&#x00E6;der De s&#x00E5; ikke tilbage?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej; for det vilde dog ikke gavne Dem det mindste.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5; gavne, gavne &#x2013;; jeg vilde g&#x00F8;re det alligevel.</p></sp>
<sp who="FRULINDE"><speaker><pb n="133"/>Fru Linde.</speaker>
<p>Jeg har l&#x00E6;rt at handle fornuftigt. Livet og den h&#x00E5;rde, bitre n&#x00F8;dvendighed har l&#x00E6;rt mig det.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Og livet har l&#x00E6;rt mig, ikke at tro p&#x00E5; talem&#x00E5;der.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Da har livet l&#x00E6;rt Dem en meget fornuftig ting. Men p&#x00E5; handlinger m&#x00E5; De dog tro?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hvorledes mener De det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>De sagde, at De stod som en skibbruden mand p&#x00E5; et vrag.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det havde jeg vel god grund til at sige.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg sidder ogs&#x00E5; som en skibbruden kvinde p&#x00E5; et vrag. Ingen at s&#x00F8;rge over, og ingen at s&#x00F8;rge for.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>De valgte selv.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Der var intet andet valg dengang.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>N&#x00E5;, men hvad s&#x00E5;?</p></sp>
<sp who="FRULINDE"><speaker><pb n="134"/>Fru Linde.</speaker>
<p>Krogstad, hvis nu vi to skibbrudne mennesker kunde komme over til hinanden.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hvad er det De siger?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>To p&#x00E5; <emph>et</emph> vrag st&#x00E5;r dog bedre, end en p&#x00E5; hver sit.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Kristine!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Hvorfor tror De jeg kom hid til byen?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Skulde De have havt en tanke for mig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg m&#x00E5; arbejde, hvis jeg skal b&#x00E6;re livet. Alle mine levedage, s&#x00E5; l&#x00E6;nge jeg kan mindes, har jeg arbejdet, og det har v&#x00E6;ret min bedste og eneste gl&#x00E6;de. Men nu st&#x00E5;r jeg ganske alene i verden, s&#x00E5; forf&#x00E6;rdelig tom og forladt. At arbejde for sig selv, er der jo ingen gl&#x00E6;de i. Krogstad, skaf mig nogen og noget at arbejde for.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Dette tror jeg ikke p&#x00E5;. Det er ikke andet end oversp&#x00E6;ndt kvindeh&#x00F8;jmod, som g&#x00E5;r hen og ofrer sig selv.</p></sp>
<sp who="FRULINDE"><speaker><pb n="135"/>Fru Linde.</speaker>
<p>Har De nogensinde m&#x00E6;rket, at jeg var oversp&#x00E6;ndt?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Kunde De da virkelig dette? Sig mig, &#x2013; har De fuld rede p&#x00E5; min fortid?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Og ved De, hvad jeg her g&#x00E5;r og g&#x00E6;lder for?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Det lod p&#x00E5; Dem f&#x00F8;r, som om De mente, at med mig kunde De v&#x00E6;re blevet en anden.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Det ved jeg s&#x00E5; sikkert.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Skulde det ikke kunne ske endnu?</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Kristine; &#x2013; dette siger De med fuldt overl&#x00E6;g! Ja, De g&#x00F8;r. Jeg ser det p&#x00E5; Dem. Har De alts&#x00E5; virkelig mod &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg tr&#x00E6;nger til nogen at v&#x00E6;re moder for; og Deres b&#x00F8;rn tr&#x00E6;nger til en moder. Vi to tr&#x00E6;nger til hinanden. Krogstad, jeg har tro p&#x00E5; grundlaget i Dem; &#x2013; jeg t&#x00F8;r alting sammen med Dem.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="136"/>Krogstad</speaker>
<stage>(griber hendes h&#x00E6;nder).</stage>
<p>Tak, tak, Kristine; &#x2013; nu skal jeg ogs&#x00E5; vide at rejse mig i de andres &#x00F8;jne. &#x2013; Ah, men jeg glemte &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(lytter).</stage>
<p>Hys! Tarantellaen! G&#x00E5;, g&#x00E5;!</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Hvorfor? Hvad er det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>H&#x00F8;rer De den dans deroppe? N&#x00E5;r den er ude, kan vi vente dem.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5; ja, jeg skal g&#x00E5;. Det er jo alt forg&#x00E6;ves. De kender naturligvis ikke til det skridt, som jeg har foretaget imod Helmers.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jo, Krogstad, jeg kender til det.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Og alligevel skulde De have mod til &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jeg forst&#x00E5;r godt, hvorhen fortvivlelsen kan drive en mand som Dem.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>&#x00C5;, hvis jeg kunde g&#x00F8;re dette ugjort!</p></sp>
<sp who="FRULINDE"><speaker><pb n="137"/>Fru Linde.</speaker>
<p>Det kunde De nok; for Deres brev ligger endnu i kassen.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Er De viss p&#x00E5; det?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ganske viss; men &#x2013;</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad</speaker>
<stage>(ser forskende p&#x00E5; hende).</stage>
<p>Skulde det v&#x00E6;re s&#x00E5; at forst&#x00E5;? De vil frelse Deres veninde for enhver pris. Sig det liges&#x00E5;godt rent ud. Er det s&#x00E5;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Krogstad; den, som <emph>en</emph> gang har solgt sig selv for andres skyld, g&#x00F8;r det ikke om igen.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg vil forlange mit brev tilbage.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej, nej.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jo naturligvis; jeg bier her til Helmer kommer ned; jeg siger ham, at han skal gi&#x0027;e mig mit brev igen, &#x2013; at det bare drejer sig om min opsigelse, &#x2013; at han ikke skal l&#x00E6;se det &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nej, Krogstad, De skal ikke kalde brevet tilbage.</p></sp>
<sp who="KROGSTAD"><speaker><pb n="138"/>Krogstad.</speaker>
<p>Men sig mig, var det ikke egentlig derfor, at De satte mig st&#x00E6;vne her?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jo, i den f&#x00F8;rste forskr&#x00E6;kkelse; men nu ligger der et d&#x00F8;gn imellem, og det er utrolige ting, jeg i den tid har v&#x00E6;ret vidne til her i huset. Helmer m&#x00E5; f&#x00E5; vide altsammen; denne ulyksalige hemmelighed m&#x00E5; for dagen; det m&#x00E5; komme til fuld forklaring imellem de to; det kan umuligt bli&#x0027;e ved med alle disse ford&#x00F8;lgelser og udflugter.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Nu vel; hvis De alts&#x00E5; vover det &#x2013;. Men <emph>et</emph> kan jeg ialfald g&#x00F8;re, og det skal g&#x00F8;res straks &#x2013;</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(lytter).</stage>
<p>Skynd Dem! G&#x00E5;, g&#x00E5;! Dansen er ude; vi er ikke trygge et &#x00F8;jeblik l&#x00E6;nger.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>Jeg venter p&#x00E5; Dem dernede.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, g&#x00F8;r det; De m&#x00E5; f&#x00F8;lge mig til porten.</p></sp>
<sp who="KROGSTAD"><speaker>Krogstad.</speaker>
<p>S&#x00E5; utrolig lykkelig har jeg aldrig v&#x00E6;ret f&#x00F8;r.</p>
<stage>(han g&#x00E5;r ud gennem yderd&#x00F8;ren; d&#x00F8;ren mellem v&#x00E6;relset og forstuen blir fremdeles st&#x00E5;ende &#x00E5;ben.)</stage></sp>
<sp who="FRULINDE"><speaker><pb n="139"/>Fru Linde</speaker>
<stage>(rydder lidt op og l&#x00E6;gger sit ydert&#x00F8;j tilrette).</stage>
<p>Hvilken vending! Ja, hvilken vending! Mennesker at arbejde for, &#x2013; at leve for; et hjem at bringe hygge ind i. N&#x00E5;, der skal rigtignok tages fat &#x2013;. Gid de snart vilde komme &#x2013; <stage>(lytter.)</stage> Aha, der er de nok. T&#x00F8;jet p&#x00E5;.</p>
<stage>(tager hat og k&#x00E5;be.)</stage></sp>
<stage>(Helmers og Noras stemmer h&#x00F8;res udenfor; en n&#x00F8;gle drejes om og
Helmer f&#x00F8;rer Nora n&#x00E6;sten med magt ind i forstuen. Hun er kl&#x00E6;dt i det italienske kostume med et stort sort schavl over sig; han er i selskabsdragt med en &#x00E5;ben sort domino udenp&#x00E5;.)</stage>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(endnu i d&#x00F8;ren, modstr&#x00E6;bende).</stage>
<p>Nej, nej, nej; ikke herind! Jeg vil op igen. Jeg vil ikke g&#x00E5; s&#x00E5; tidligt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men k&#x00E6;reste Nora &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; jeg be&#x0027;er dig s&#x00E5; b&#x00F8;nligt, Torvald; jeg be&#x0027;er dig s&#x00E5; inderlig vakkert, &#x2013; bare en time endnu!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke et eneste minut, min s&#x00F8;de Nora. Du ved, det var en aftale. Se s&#x00E5;; ind i stuen; du st&#x00E5;r her og fork&#x00F8;ler dig.</p>
<stage>(han f&#x00F8;rer hende, trods hendes modstand, l&#x00E6;mpeligt ind i stuen.)</stage></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Godaften.</p></sp>
<sp who="NORA"><speaker><pb n="140"/>Nora.</speaker>
<p>Kristine!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad, fru Linde, er De her s&#x00E5; sent?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, undskyld; jeg vilde s&#x00E5; gerne se Nora pyntet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Har du siddet her og ventet p&#x00E5; mig?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja; jeg kom desv&#x00E6;rre ikke betids nok; du var alt ovenp&#x00E5;; og s&#x00E5; syntes jeg ikke, jeg kunde g&#x00E5; igen, f&#x00F8;r jeg havde set dig.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(tager Noras schavl af).</stage>
<p>Ja, se rigtig p&#x00E5; hende. Jeg skulde nok tro, hun er v&#x00E6;rd at se p&#x00E5;. Er hun ikke dejlig, fru Linde?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jo, det m&#x00E5; jeg sige &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Er hun ikke m&#x00E6;rkv&#x00E6;rdig dejlig? Det var ogs&#x00E5; den almindelige mening i selskabet. Men forskr&#x00E6;kkelig egensindig er hun, &#x2013; den s&#x00F8;de lille tingest. Hvad skal vi g&#x00F8;re ved det? Vil De t&#x00E6;nke Dem, jeg m&#x00E5;tte n&#x00E6;sten bruge magt for at f&#x00E5; hende afsted.</p></sp>
<sp who="NORA"><speaker><pb n="141"/>Nora.</speaker>
<p>&#x00C5; Torvald, du vil komme til at angre p&#x00E5;, at du ikke undte mig, om det s&#x00E5; bare var en halv time til.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Der h&#x00F8;rer De, frue. Hun danser sin Tarantella, &#x2013; g&#x00F8;r stormende lykke, &#x2013; som var vel fortjent, &#x2013; sk&#x00F8;nt der i foredraget kanske var vel megen naturlighed; jeg mener, &#x2013; lidt mere, end der, str&#x00E6;ngt taget, turde kunne forenes med kunstens fordringer. Men lad g&#x00E5;! Hovedsagen er, &#x2013; hun g&#x00F8;r lykke; hun g&#x00F8;r stormende lykke. Skulde jeg s&#x00E5; lade hende blive efter dette? Afsv&#x00E6;kke virkningen? Nej tak; jeg tog min lille dejlige Capripige &#x2013; caprici&#x00F8;se lille Capripige, kunde jeg sige &#x2013; under armen; en hurtig runde gennem salen; en b&#x00F8;jning til alle sider, og &#x2013; som det heder i romansproget &#x2013; det sk&#x00F8;nne syn er forsvundet. En afslutning b&#x00F8;r altid v&#x00E6;re virkningsfuld, fru Linde; men <emph>det</emph> er det mig ikke muligt at f&#x00E5; gjort Nora begribeligt. Puh, her er varmt herinde. <stage>(kaster dominoen p&#x00E5; en stol og &#x00E5;bner d&#x00F8;ren til sit v&#x00E6;relse.)</stage> Hvad? Der er jo m&#x00F8;rkt. &#x00C5; ja; naturligvis. Undskyld &#x2013; <stage>(han g&#x00E5;r derind og t&#x00E6;nder et par lys.)</stage></p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hvisker hurtigt og &#x00E5;ndel&#x00F8;st).</stage>
<p>Nu?!</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(sagte).</stage>
<p>Jeg har talt med ham.</p></sp>
<sp who="NORA"><speaker><pb n="142"/>Nora.</speaker>
<p>Og s&#x00E5; &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Nora, &#x2013; du m&#x00E5; sige din mand altsammen.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tonel&#x00F8;st).</stage>
<p>Jeg vidste det.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Du har ingenting at frygte for fra Krogstads side; men tale m&#x00E5; du.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg taler ikke.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>S&#x00E5; taler brevet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Tak, Kristine; jeg ved nu, hvad der er at g&#x00F8;re. Hys &#x2013;!</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(kommer ind igen).</stage>
<p>N&#x00E5;, frue, har De s&#x00E5; beundret hende?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja; og nu vil jeg sige godnat.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; hvad, allerede? Er det Deres, det strikket&#x00F8;j?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde</speaker>
<stage>(tager det).</stage>
<p>Ja; tak; det havde jeg s&#x00E5; n&#x00E6;r glemt.</p></sp>
<sp who="HELMER"><speaker><pb n="143"/>Helmer.</speaker>
<p>Strikker De alts&#x00E5;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>&#x00C5; ja.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ved De hvad, De skulde heller brodere.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>S&#x00E5;? Hvorfor det?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jo, for det er langt smukkere. Vil De se; man holder broderiet s&#x00E5;ledes med den venstre h&#x00E5;nd, og s&#x00E5; f&#x00F8;rer man med den h&#x00F8;jre n&#x00E5;len &#x2013; s&#x00E5;ledes &#x2013; ud i en let, langstrakt bue; ikke sandt &#x2013;?</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Jo, det kan vel v&#x00E6;re &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Mens derimod at strikke &#x2013; det kan aldrig bli&#x0027;e andet end usk&#x00F8;nt; se her; de sammenklemte arme, &#x2013; strikkepinderne, som g&#x00E5;r op og ned; &#x2013; det har noget kinesisk ved sig. &#x2013; Ah, det var virkelig en glimrende champagne, der blev serveret med.</p></sp>
<sp who="FRULINDE"><speaker>Fru Linde.</speaker>
<p>Ja, godnat, Nora, og v&#x00E6;r nu ikke egensindig mere.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Vel talt, fru Linde!</p></sp>
<sp who="FRULINDE"><speaker><pb n="144"/>Fru Linde.</speaker>
<p>Godnat, herr direkt&#x00F8;r.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(f&#x00F8;lger hende til d&#x00F8;ren).</stage>
<p>Godnat, godnat; jeg h&#x00E5;ber da, De slipper vel hjem? Jeg skulde s&#x00E5; gerne &#x2013;; men det er jo ikke noget langt stykke, De har at g&#x00E5;. Godnat, godnat. <stage>(hun g&#x00E5;r; han lukker efter hende og kommer ind igen.)</stage> Se s&#x00E5;; endelig fik vi hende da p&#x00E5; d&#x00F8;ren. Hun er forskr&#x00E6;kkelig kedelig, det menneske.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Er du ikke meget tr&#x00E6;t, Torvald?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej, ikke det mindste.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ikke s&#x00F8;vnig heller?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Aldeles ikke; jeg f&#x00F8;ler mig tvertimod um&#x00E5;delig oplivet. Men du? Ja, du ser rigtignok b&#x00E5;de tr&#x00E6;t og s&#x00F8;vnig ud.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, jeg er meget tr&#x00E6;t. Nu vil jeg snart sove.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ser du; ser du! Det var alts&#x00E5; dog rigtigt af mig, at vi ikke blev l&#x00E6;ngere.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>A, det er alting rigtigt, hvad du g&#x00F8;r.</p></sp>
<sp who="HELMER"><speaker><pb n="145"/>Helmer</speaker>
<stage>(kysser hende p&#x00E5; panden).</stage>
<p>Nu taler l&#x00E6;rkefuglen, som om den var et menneske. Men lagde du m&#x00E6;rke til, hvor lystig Rank var iaften?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5;? Var han det? Jeg fik ikke tale med ham.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jeg n&#x00E6;sten heller ikke; men jeg har ikke p&#x00E5; l&#x00E6;nge set ham i s&#x00E5; godt lune. <stage>(ser en stund p&#x00E5; hende; derp&#x00E5; kommer han n&#x00E6;rmere.)</stage> Hm, &#x2013; det er dog herligt at v&#x00E6;re kommen hjem til sig selv igen; at v&#x00E6;re ganske alene med dig. &#x2013; &#x00C5; du henrivende dejlige unge kvinde!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Se ikke s&#x00E5;ledes p&#x00E5; mig, Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Skal jeg ikke se p&#x00E5; min dyreste ejendom? P&#x00E5; al den herlighed, som er min, min alene, min hel og holden.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r over p&#x00E5; den anden side af bordet).</stage>
<p>Du skal ikke tale s&#x00E5;ledes til mig inat.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(f&#x00F8;lger efter).</stage>
<p>Du har endnu Tarantellaen i blodet, m&#x00E6;rker jeg. Og det g&#x00F8;r dig endda mere forlokkende. H&#x00F8;r! Nu begynder g&#x00E6;sterne at g&#x00E5;. <stage>(sagtere.)</stage> Nora, &#x2013; snart er det stille i hele huset.</p></sp>
<sp who="NORA"><speaker><pb n="146"/>Nora.</speaker>
<p>Ja, det h&#x00E5;ber jeg.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja, ikke sandt, min egen elskede Nora? &#x00C5;, ved du vel, &#x2013; n&#x00E5;r jeg s&#x00E5;ledes er ude med dig i selskab, &#x2013; ved du, hvorfor jeg taler s&#x00E5; lidet til dig, holder mig s&#x00E5; fjernt fra dig, bare sender dig et stj&#x00E5;lent &#x00F8;jekast iblandt, &#x2013; ved du, hvorfor jeg g&#x00F8;r det? Det er fordi jeg da bilder mig ind, at du er min hemmelig elskede, min unge hemmelig forlovede, og at ingen aner, at der er noget imellem os to.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00C5; ja, ja, ja; jeg ved jo nok, at alle dine tanker er hos mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og n&#x00E5;r vi s&#x00E5; skal g&#x00E5;, og jeg l&#x00E6;gger schavlet om dine fine ungdomsfulde skuldre, &#x2013; om denne vidunderlige nakkeb&#x00F8;jning, &#x2013; da forestiller jeg mig, at du er min unge brud, at vi netop kommer fra vielsen, at jeg for f&#x00F8;rste gang f&#x00F8;rer dig ind i min bolig, &#x2013; at jeg for f&#x00F8;rste gang er alene med dig, &#x2013; ganske alene med dig, du unge sk&#x00E6;lvende dejlighed! Hele denne aften har jeg ikke havt nogen anden l&#x00E6;ngsel end dig. Da jeg s&#x00E5; dig jage og lokke i Tarantellaen, &#x2013; mit blod kogte; jeg holdt det ikke l&#x00E6;nger ud; &#x2013; derfor var det, jeg tog dig med mig herned s&#x00E5; tidligt &#x2013;</p></sp>
<sp who="NORA"><speaker><pb n="147"/>Nora.</speaker>
<p>G&#x00E5; nu, Torvald! Du skal g&#x00E5; fra mig. Jeg vil ikke alt dette.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad skal det sige? Du leger nok sp&#x00F8;gefugl med mig, lille Nora. Vil; vil? Er jeg ikke din mand &#x2013;?</p>
<stage>(det banker p&#x00E5; yderd&#x00F8;ren.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(farer sammen).</stage>
<p>H&#x00F8;rte du &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(mod forstuen).</stage>
<p>Hvem er det?</p></sp>
<sp who="RANK"><speaker>Doktor Rank</speaker>
<stage>(udenfor).</stage>
<p>Det er mig. T&#x00F8;r jeg komme ind et &#x00F8;jeblik?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(sagte, fortr&#x00E6;delig).</stage>
<p>&#x00C5; hvad vil han da nu? <stage>(h&#x00F8;jt.)</stage> Vent lidt.
<stage>(g&#x00E5;r hen og lukker op.)</stage> N&#x00E5;, det er jo snilt, at du ikke g&#x00E5;r vor d&#x00F8;r forbi.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jeg syntes, jeg h&#x00F8;rte din stemme, og s&#x00E5; vilde jeg dog gerne se indom. <stage>(lader &#x00F8;jet strejfe flygtigt omkring.)</stage> Ak ja; disse k&#x00E6;re kendte tomter. I har det lunt og hyggeligt inde hos jer, I to.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det lod til, at du hygged dig ret godt ovenp&#x00E5; ogs&#x00E5;.</p></sp>
<sp who="RANK"><speaker><pb n="148"/>Rank.</speaker>
<p>Fortrinligt. Hvorfor skulde jeg ikke det? Hvorfor skal man ikke tage alting med i denne verden? Ialfald s&#x00E5; meget, man kan, og s&#x00E5; l&#x00E6;nge man kan. Vinen var fortr&#x00E6;ffelig &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Champagnen is&#x00E6;r.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Lagde du ogs&#x00E5; m&#x00E6;rke til det? Det er n&#x00E6;sten utroligt, hvor meget jeg kunde skylle ned.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Torvald drak ogs&#x00E5; meget champagne iaften.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja; og da er han altid s&#x00E5; forn&#x00F8;jelig bagefter.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>N&#x00E5;, hvorfor skal man ikke ta&#x0027;e sig en glad aften efter en vel anvendt dag?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Vel anvendt; det t&#x00F8;r jeg desv&#x00E6;rre ikke rose mig af.</p></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(sl&#x00E5;r ham p&#x00E5; skulderen).</stage>
<p>Men det t&#x00F8;r jeg, ser du!</p></sp>
<sp who="NORA"><speaker><pb n="149"/>Nora.</speaker>
<p>Doktor Rank, De har visst foretaget en videnskabelig unders&#x00F8;gelse idag.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja netop.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Se, se; lille Nora taler om videnskabelige unders&#x00F8;gelser!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og t&#x00F8;r jeg &#x00F8;nske Dem til lykke med udfaldet?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n t&#x00F8;r De s&#x00E5;.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det var alts&#x00E5; godt?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Det bedst mulige b&#x00E5;de for l&#x00E6;gen og for patienten, &#x2013; visshed.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hurtigt og forskende).</stage>
<p>Visshed?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Fuld visshed. Skulde jeg s&#x00E5; ikke tage mig en lystig aften bagefter?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo, det gjorde De ret i, doktor Rank.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det siger jeg med; bare du ikke kommer til at svie for det imorgen.</p></sp>
<sp who="RANK"><speaker><pb n="150"/>Rank.</speaker>
<p>N&#x00E5;, man f&#x00E5;r jo ikke noget for ingenting her i livet.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Doktor Rank, &#x2013; De holder visst meget af maskerader?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Ja, n&#x00E5;r der er brav mange l&#x00F8;jerlige forkl&#x00E6;dninger &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>H&#x00F8;r her; hvad skal vi to v&#x00E6;re p&#x00E5; den n&#x00E6;ste maskerade?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du lille letsindige, &#x2013; t&#x00E6;nker du nu alt p&#x00E5; den n&#x00E6;ste!</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Vi to? Jo, det skal jeg sige Dem; De skal v&#x00E6;re lykkebarn &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja, men find p&#x00E5; et kostume, som kan betegne <emph>det</emph>.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Lad din hustru m&#x00F8;de, som hun st&#x00E5;r og g&#x00E5;r igennem verden &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det var virkelig tr&#x00E6;ffende sagt. Men ved du ikke, hvad du selv vil v&#x00E6;re?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Jo, min k&#x00E6;re ven, det er jeg fuldkommen p&#x00E5; det rene med.</p></sp>
<sp who="HELMER"><speaker><pb n="151"/>Helmer.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>P&#x00E5; n&#x00E6;ste maskerade vil jeg v&#x00E6;re usynlig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det var et pudsigt indfald.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Der findes en stor sort hat &#x2013;; har du ikke h&#x00F8;rt tale om usynligheds-hatten? Den f&#x00E5;r en over sig, og s&#x00E5; er der ingen, som ser en.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(med et undertrykt smil).</stage>
<p>Nej, det har du ret i.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Men jeg glemmer jo rent, hvad jeg kom for. Helmer, giv mig en cigar, en af de m&#x00F8;rke Havanna.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Med st&#x00F8;rste forn&#x00F8;jelse.</p>
<stage>(byder etuiet frem.)</stage></sp>
<sp who="RANK"><speaker>Rank</speaker>
<stage>(tager en og sk&#x00E6;rer spidsen af).</stage>
<p>Tak.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(stryger en voksstikke af).</stage>
<p>Lad mig gi&#x0027;e Dem ild.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Tak for det. <stage>(hun holder stikken for ham; han t&#x00E6;nder.)</stage> Og s&#x00E5; farvel!</p></sp>
<sp who="HELMER"><speaker><pb n="152"/>Helmer.</speaker>
<p>Farvel, farvel, k&#x00E6;re ven!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Sov godt, doktor Rank.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Tak for det &#x00F8;nske.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>&#x00D8;nsk mig det samme.</p></sp>
<sp who="RANK"><speaker>Rank.</speaker>
<p>Dem? N&#x00E5; ja, n&#x00E5;r De vil det &#x2013;. Sov godt. Og tak for ilden.</p>
<stage>(han nikker til dem begge og g&#x00E5;r.)</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Han havde drukket betydeligt.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(&#x00E5;ndsfrav&#x00E6;rende).</stage>
<p>Kanske det.</p></sp>
<stage>(Helmer tager sit n&#x00F8;gleknippe op af lommen og g&#x00E5;r ud i forstuen.)</stage>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Torvald &#x2013; hvad vil du der?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jeg m&#x00E5; t&#x00F8;mme brevkassen; den er ganske fuld; der blir ikke plads til aviserne imorgen tidlig &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Vil du arbejde inat?</p></sp>
<sp who="HELMER"><speaker><pb n="153"/>Helmer.</speaker>
<p>Det ved du jo, jeg ikke vil. &#x2013; Hvad er det? Her har v&#x00E6;ret nogen ved l&#x00E5;sen.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ved l&#x00E5;sen &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja visst har der s&#x00E5;. Hvad kan det v&#x00E6;re? Jeg skulde dog aldrig tro, at pigerne &#x2013;? Her ligger en afbr&#x00E6;kket h&#x00E5;rn&#x00E5;l. Nora, det er din &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(hurtigt).</stage>
<p>S&#x00E5; m&#x00E5; det v&#x00E6;re b&#x00F8;rnene &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det m&#x00E5; du sandelig v&#x00E6;nne dem af med. Hm, hm; &#x2013; n&#x00E5;, der fik jeg den op alligevel.
<stage>(tager indholdet ud og r&#x00E5;ber ud i k&#x00F8;kkenet.)</stage> Helene? &#x2013; Helene; sluk lampen i entr&#x00E9;en.</p>
<stage>(han g&#x00E5;r ind i v&#x00E6;relset igen og lukker d&#x00F8;ren til forstuen.)</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(med brevene i h&#x00E5;nden).</stage>
<p>Se her. Vil du se, hvorledes det har ophobet sig. <stage>(blader imellem.)</stage> Hvad er det for noget?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ved vinduet).</stage>
<p>Brevet! &#x00C5; nej, nej, Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>To visitkort &#x2013; fra Rank.</p></sp>
<sp who="NORA"><speaker><pb n="154"/>Nora.</speaker>
<p>Fra doktor Rank?</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(ser p&#x00E5; dem).</stage>
<p>Doktor medicin&#x00E6; Rank. De l&#x00E5; &#x00F8;verst; han m&#x00E5; have stukket dem ind, da han gik.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>St&#x00E5;r der noget p&#x00E5; dem?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Der st&#x00E5;r et sort kors over navnet. Se her. Det er dog et uhyggeligt p&#x00E5;fund. Det er jo, som om han meldte sit eget d&#x00F8;dsfald.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det g&#x00F8;r han ogs&#x00E5;.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad? Ved du noget? Har han sagt dig noget?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja. N&#x00E5;r de kort kommer, s&#x00E5; har han taget afsked med os. Han vil lukke sig inde og d&#x00F8;.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Min stakkers ven. Jeg vidste jo, at jeg ikke skulde f&#x00E5; beholde ham l&#x00E6;nge. Men s&#x00E5; snart &#x2013;. Og s&#x00E5; gemmer han sig bort som et s&#x00E5;ret dyr.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>N&#x00E5;r det <emph>skal</emph> ske, s&#x00E5; er det bedst, at det sker uden ord. Ikke sandt, Torvald?</p></sp>
<sp who="HELMER"><speaker><pb n="155"/>Helmer</speaker>
<stage>(g&#x00E5;r op og ned).</stage>
<p>Han var s&#x00E5; sammenvokset med os. Jeg synes ikke, jeg kan t&#x00E6;nke mig ham borte. Han, med sine lidelser og med sin ensomhed, gav ligesom en skyet baggrund for vor sollyse lykke. &#x2013; N&#x00E5;, det er kanske bedst s&#x00E5;ledes. For ham ialfald. <stage>(standser.)</stage> Og m&#x00E5;ske ogs&#x00E5; for os, Nora. Nu er vi to s&#x00E5; ganske henvist til hinanden alene.
<stage>(sl&#x00E5;r armene om hende.)</stage> &#x00C5;, du min elskede hustru; jeg synes ikke, jeg kan holde dig fast nok. Ved du vel, Nora, &#x2013; mangengang &#x00F8;nsker jeg, at en overh&#x00E6;ngende fare m&#x00E5;tte true dig, for at jeg kunde vove liv og blod og alt, alt, for din skyld.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(river sig l&#x00F8;s og siger st&#x00E6;rkt og besluttet):</stage>
<p>Nu skal du l&#x00E6;se dine breve, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nej, nej; ikke inat. Jeg vil v&#x00E6;re hos dig, min elskede hustru.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Med d&#x00F8;dstanken p&#x00E5; din ven &#x2013;?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du har ret. Dette har rystet os begge; der er kommet usk&#x00F8;nhed ind imellem os; tanker om d&#x00F8;d og opl&#x00F8;sning. Dette m&#x00E5; vi s&#x00F8;ge frig&#x00F8;relse for. Indtil da &#x2013;. Vi vil g&#x00E5; hver til sit.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(om hans hals).</stage>
<p>Torvald, &#x2013; godnat! Godnat!</p></sp>
<sp who="HELMER"><speaker><pb n="156"/>Helmer</speaker>
<stage>(kysser hende p&#x00E5; panden).</stage>
<p>Godnat, du min lille sangfugl. Sov godt, Nora. Nu l&#x00E6;ser jeg brevene igennem.</p>
<stage>(han g&#x00E5;r med pakken ind i sit v&#x00E6;relse og lukker d&#x00F8;ren efter sig.)</stage></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med forvildede &#x00F8;jne, famler omkring, griber Helmers domino, sl&#x00E5;r den omkring sig og hvisker hurtigt, h&#x00E6;st og afbrudt):</stage>
<p>Aldrig se ham mere. Aldrig. Aldrig. Aldrig.
<stage>(kaster sit schavl over hovedet.)</stage> Aldrig se b&#x00F8;rnene mere heller. Ikke dem heller. Aldrig; aldrig. &#x2013; &#x00C5;, det iskolde sorte vand. &#x00C5;, det bundl&#x00F8;se &#x2013;; dette &#x2013;. &#x00C5;, n&#x00E5;r det bare var over. &#x2013; Nu har han det; nu l&#x00E6;ser han det. &#x00C5; nej, nej; ikke endnu. Torvald, farvel du og b&#x00F8;rnene &#x2013;</p></sp>
<stage>(Hun vil styrte ud igennem forstuen; i det samme river Helmer sin d&#x00F8;r op og st&#x00E5;r der med et &#x00E5;bent brev i h&#x00E5;nden.)</stage>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora!</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(skriger h&#x00F8;jt).</stage>
<p>Ah &#x2013;!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad er det? Ved du, hvad der st&#x00E5;r i dette brev?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, jeg ved det. Lad mig g&#x00E5;! Lad mig komme ud!</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(holder hende tilbage).</stage>
<p>Hvor vil du hen?</p></sp>
<sp who="NORA"><speaker><pb n="157"/>Nora</speaker>
<stage>(pr&#x00F8;ver at rive sig l&#x00F8;s).</stage>
<p>Du skal ikke redde mig, Torvald!</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(tumler tilbage).</stage>
<p>Sandt! Er det sandt, hvad han skriver? Forf&#x00E6;rdeligt! Nej, nej; det er jo umuligt, at dette kan v&#x00E6;re sandt.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det <emph>er</emph> sandt. Jeg har elsket dig over alt i verdens rige.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; kom ikke her med t&#x00E5;belige udflugter.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(et skridt imod ham).</stage>
<p>Torvald &#x2013;!</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du ulyksalige, &#x2013; hvad er det, du har foretaget dig!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Lad mig komme bort. Du skal ikke b&#x00E6;re det for min skyld. Du skal ikke tage det p&#x00E5; dig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke noget komediespil. <stage>(l&#x00E5;ser forstued&#x00F8;ren af.)</stage> Her blir du og st&#x00E5;r mig til regnskab. Forst&#x00E5;r du, hvad du har gjort? Svar mig! Forst&#x00E5;r du det?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser ufravendt p&#x00E5; ham og siger med et stivnende udtryk):</stage>
<p>Ja, nu begynder jeg at forst&#x00E5; det tilbunds.</p></sp>
<sp who="HELMER"><speaker><pb n="158"/>Helmer</speaker>
<stage>(g&#x00E5;r omkring p&#x00E5; gulvet).</stage>
<p>&#x00C5; hvor forf&#x00E6;rdeligt jeg er v&#x00E5;gnet op. I alle disse otte &#x00E5;r, &#x2013; hun, som var min lyst og stolthed, &#x2013; en hyklerske, en l&#x00F8;gnerske, &#x2013; v&#x00E6;rre, v&#x00E6;rre, &#x2013; en forbryderske! &#x2013; &#x00C5;, denne bundl&#x00F8;se h&#x00E6;slighed, som ligger i alt dette! Fy, fy!</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tier og ser fremdeles ufravendt p&#x00E5; ham).</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(standser foran hende).</stage>
<p>Jeg burde have anet, at noget sligt vilde ske. Jeg burde have forudset det. Alle din faders letsindige grunds&#x00E6;tninger &#x2013;. Ti! Alle din faders letsindige grunds&#x00E6;tninger har du taget i arv. Ingen religion, ingen moral, ingen pligtf&#x00F8;lelse &#x2013;. &#x00C5;, hvor jeg er bleven straffet for, at jeg s&#x00E5; igennem fingre med ham. For din skyld gjorde jeg det; og s&#x00E5;ledes l&#x00F8;nner du mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, s&#x00E5;ledes.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nu har du &#x00F8;delagt hele min lykke. Hele min fremtid har du forspildt for mig. &#x00C5;, det er forf&#x00E6;rdeligt at t&#x00E6;nke p&#x00E5;. Jeg er i et samvittighedsl&#x00F8;st menneskes vold; han kan g&#x00F8;re med mig, hvad han vil, forlange af mig, hvad det skal v&#x00E6;re, byde og befale over mig, som det lyster ham; &#x2013; jeg t&#x00F8;r ikke kny. Og s&#x00E5; jammerligt m&#x00E5; jeg <pb n="159"/>synke ned og g&#x00E5; tilgrunde for en letsindig kvindes skyld!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>N&#x00E5;r jeg er ude af verden, s&#x00E5; er du fri.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5; ingen fagter. Slige talem&#x00E5;der havde din fader ogs&#x00E5; p&#x00E5; rede h&#x00E5;nd. Hvad vilde det nytte mig, at du var ude af verden, som du siger? Ikke det ringeste vilde det nytte mig. Han kan g&#x00F8;re sagen bekendt alligevel; og g&#x00F8;r han det, s&#x00E5; blir jeg kanske mist&#x00E6;nkt for at have v&#x00E6;ret vidende om din forbryderske handling. Man vil kanske tro, at jeg har st&#x00E5;et bagved, &#x2013; at det er mig, som har tilskyndet dig! Og alt dette kan jeg takke dig for, dig, som jeg har b&#x00E5;ret p&#x00E5; h&#x00E6;nderne gennem hele vort &#x00E6;gteskab. Forst&#x00E5;r du nu, hvad du har gjort imod mig?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(med kold ro).</stage>
<p>Ja.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Dette er s&#x00E5; utroligt, at jeg ikke kan fastholde det. Men vi m&#x00E5; se at komme tilrette. Tag schavlet af. Tag det af, siger jeg! Jeg m&#x00E5; se at tilfredsstille ham p&#x00E5; en eller anden m&#x00E5;de. Sagen m&#x00E5; dysses ned for enhver pris. &#x2013; Og hvad dig og mig ang&#x00E5;r, s&#x00E5; m&#x00E5; det se ud, som om alt var imellem os ligesom f&#x00F8;r. Men naturligvis kun for verdens &#x00F8;jne. Du blir alts&#x00E5; <pb n="160"/>fremdeles her i huset; det er en selvf&#x00F8;lge. Men b&#x00F8;rnene f&#x00E5;r du ikke lov til at opdrage; dem t&#x00F8;r jeg ikke betro dig &#x2013;. &#x00C5;, at m&#x00E5;tte sige dette til hende, som jeg har elsket s&#x00E5; h&#x00F8;jt, og som jeg endnu &#x2013;! N&#x00E5;, det m&#x00E5; v&#x00E6;re forbi. Herefterdags g&#x00E6;lder det ikke l&#x00E6;ngere lykken; det g&#x00E6;lder bare at redde resterne, stumperne, skinnet &#x2013;</p></sp>
<stage>(det ringer p&#x00E5; entr&#x00E9;klokken.)</stage>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(farer sammen).</stage>
<p>Hvad er det? S&#x00E5; sent. Skulde det forf&#x00E6;rdeligste &#x2013;! Skulde han &#x2013;? Skjul dig, Nora! Sig, du er syg.</p></sp>
<stage>(Nora blir st&#x00E5;ende ubev&#x00E6;gelig. Helmer g&#x00E5;r hen og &#x00E5;bner forstued&#x00F8;ren.)</stage>
<sp who="STUEPIGEN"><speaker>Stuepigen</speaker>
<stage>(halvt afkl&#x00E6;dt, i forstuen).</stage>
<p>Her kom et brev til fruen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Giv mig det. <stage>(griber brevet og lukker d&#x00F8;ren.)</stage> Ja, det er fra ham. Du f&#x00E5;r det ikke; jeg vil selv l&#x00E6;se det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>L&#x00E6;s du.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(ved lampen).</stage>
<p>Jeg har n&#x00E6;ppe mod til det. Kanske er vi fortabte, b&#x00E5;de du og jeg. Nej; jeg <emph>m&#x00E5;</emph> vide det,
<stage>(bryder brevet ilsomt; l&#x00F8;ber nogle linjer igennem; ser p&#x00E5; et indlagt papir; et gl&#x00E6;desskrig:)</stage> Nora!</p></sp>
<sp who="NORA"><speaker><pb n="161"/>Nora</speaker>
<stage>(ser sp&#x00F8;rgende p&#x00E5; ham).</stage></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora! &#x2013; Nej; jeg m&#x00E5; l&#x00E6;se det endnu en gang. &#x2013; Jo, jo; s&#x00E5; er det. Jeg er frelst! Nora, jeg er frelst!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og jeg?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du ogs&#x00E5;, naturligvis; vi er frelste begge to, b&#x00E5;de du og jeg. Se her. Han sender dig dit g&#x00E6;ldsbevis tilbage. Han skriver, at han fortryder og angrer &#x2013;; at et lykkeligt omslag i hans liv &#x2013;; &#x00E5;, det kan jo v&#x00E6;re det samme, hvad han skriver. Vi er frelste, Nora! Der er ingen, som kan g&#x00F8;re dig noget. &#x00C5;, Nora, Nora &#x2013;; nej, f&#x00F8;rst alt dette afskyelige ud af verden. Lad mig se &#x2013;
<stage>(kaster et blik p&#x00E5; forskrivningen)</stage>. Nej, jeg vil ikke se det; det skal ikke v&#x00E6;re for mig andet, end en dr&#x00F8;m altsammen. <stage>(river beviset og begge brevene istykker, kaster det hele ind i ovnen og ser p&#x00E5; det, mens det br&#x00E6;nder.)</stage> Se s&#x00E5;; nu er det ikke mere til. &#x2013; Han skrev, at du siden julaften &#x2013;. &#x00C5;, det m&#x00E5; have v&#x00E6;ret tre forf&#x00E6;rdelige dage for dig, Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg har k&#x00E6;mpet en h&#x00E5;rd strid i disse tre dage.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og v&#x00E5;ndet dig, og ikke &#x00F8;jnet anden udvej end &#x2013;. Nej; vi vil ikke mindes alt dette h&#x00E6;slige. Vi vil kun juble og gentage: det er over; det er over! H&#x00F8;r dog p&#x00E5; mig, Nora; du synes ikke at fatte det: det er over. Hvad er det dog for noget &#x2013; dette stivnede udtryk? &#x00C5; stakkers lille Nora, jeg forst&#x00E5;r det nok; du synes ikke du kan tro p&#x00E5;, at jeg har tilgivet dig. Men det har jeg, Nora; jeg sv&#x00E6;rger dig til: jeg har tilgivet dig alt. Jeg ved jo, at hvad du gjorde, det gjorde du af k&#x00E6;rlighed til mig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det er sandt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du har elsket mig, som en hustru b&#x00F8;r elske sin mand. Det var kun midlerne, som du ikke havde indsigt nok til at d&#x00F8;mme om. Men tror du, at du er mig mindre k&#x00E6;r, fordi du ikke forst&#x00E5;r at handle p&#x00E5; egen h&#x00E5;nd? Nej, nej; st&#x00F8;t du dig bare til mig; jeg skal r&#x00E5;de dig; jeg skal vejlede dig. Jeg m&#x00E5;tte ikke v&#x00E6;re en mand, hvis ikke netop denne kvindelige hj&#x00E6;lpel&#x00F8;shed gjorde dig dobbelt tiltr&#x00E6;kkende i mine &#x00F8;jne. Du skal ikke f&#x00E6;ste dig ved de h&#x00E5;rde ord, jeg sagde dig i den f&#x00F8;rste forf&#x00E6;rdelse, da jeg syntes, alt m&#x00E5;tte styrte sammen over mig. Jeg har tilgivet dig, Nora; jeg sv&#x00E6;rger dig til, jeg har tilgivet dig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg takker dig for din tilgivelse.</p>
<stage>(hun g&#x00E5;r ud gennem d&#x00F8;ren tilh&#x00F8;jre.)</stage></sp>
<sp who="HELMER"><speaker><pb n="163"/>Helmer.</speaker>
<p>Nej, bliv &#x2013;. <stage>(ser ind.)</stage> Hvad vil du der i alkoven?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(indenfor).</stage>
<p>Kaste maskeradedragten.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(ved den &#x00E5;bne d&#x00F8;r).</stage>
<p>Ja, g&#x00F8;r det; se at komme til ro og f&#x00E5; samle dit sind til ligev&#x00E6;gt igen, du min lille forskr&#x00E6;mtet<note type="footnote"><hi rend="italic">feil for</hi> forskr&#x00E6;mte</note> sangfugl. Hvil du dig trygt ud; jeg har brede vinger til at d&#x00E6;kke dig med. <stage>(g&#x00E5;r omkring i n&#x00E6;rheden af d&#x00F8;ren.)</stage> &#x00C5;, hvor vort hjem er lunt og smukt, Nora. Her er ly for dig; her skal jeg holde dig som en jaget due, jeg har f&#x00E5;et reddet uskadt ud af h&#x00F8;gens kl&#x00F8;r; jeg skal nok bringe dit stakkers klappende hjerte til ro. Lidt efter lidt vil det ske, Nora; tro du mig. Imorgen vil alt dette se ganske anderledes ud for dig; snart vil alting v&#x00E6;re ligesom f&#x00F8;r; jeg skal ikke l&#x00E6;nge beh&#x00F8;ve at gentage for dig, at jeg har tilgivet dig; du vil selv usvigelig f&#x00F8;le, at jeg har gjort det. Hvor kan du t&#x00E6;nke, det skulde kunne falde mig ind at ville forst&#x00F8;de dig, eller blot bebrejde dig noget? &#x00C5;, du kender ikke en virkelig mands hjertelag, Nora. Det er for en mand noget s&#x00E5; ubeskriveligt s&#x00F8;dt og tilfredsstillende i dette, at vide med sig selv, at han har tilgivet sin hustru, &#x2013; at han har tilgivet hende af fuldt og oprigtigt hjerte. Hun er jo derved ligesom i dobbelt forstand <pb n="164"/>blevet hans ejendom; han har ligesom sat hende ind i verden p&#x00E5;ny; hun er p&#x00E5; en m&#x00E5;de bleven b&#x00E5;de hans hustru og hans barn tillige. S&#x00E5;ledes skal du v&#x00E6;re for mig herefterdags, du lille r&#x00E5;dvilde, hj&#x00E6;lpel&#x00F8;se v&#x00E6;sen. &#x00C6;ngst dig ikke for nogenting, Nora; bare &#x00E5;benhjertig imod mig, s&#x00E5; skal jeg v&#x00E6;re b&#x00E5;de din vilje og din samvittighed. &#x2013; Hvad er det? Ikke tilsengs? Har du kl&#x00E6;dt dig om?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(i sin hverdagskjole).</stage>
<p>Ja, Torvald, nu har jeg kl&#x00E6;dt mig om.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men hvorfor, nu, s&#x00E5; sent &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Inat sover jeg ikke.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men, k&#x00E6;re Nora &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ser p&#x00E5; sit uhr).</stage>
<p>Klokken er endnu ikke s&#x00E5; mange. S&#x00E6;t dig her, Torvald; vi to har meget at tale sammen.</p>
<stage>(hun s&#x00E6;tter sig ved den ene side af bordet.)</stage></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, &#x2013; hvad er dette her? Dette stivnede udtryk &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E6;t dig ned. Det blir langt. Jeg har meget at tale med dig om.</p></sp>
<sp who="HELMER"><speaker><pb n="165"/>Helmer</speaker>
<stage>(s&#x00E6;tter sig ved bordet ligeover for hende).</stage>
<p>Du &#x00E6;ngster mig, Nora. Og jeg forst&#x00E5;r dig ikke.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det er det just. Du forst&#x00E5;r mig ikke. Og jeg har heller aldrig forst&#x00E5;et dig &#x2013; f&#x00F8;r iaften. Nej, du skal ikke afbryde mig. Du skal bare h&#x00F8;re p&#x00E5;, hvad jeg siger. &#x2013; Dette er et opg&#x00F8;r, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvorledes mener du det?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(efter en kort taushed).</stage>
<p>Er dig ikke <emph>en</emph> ting p&#x00E5;faldende, s&#x00E5;ledes som vi sidder her?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad skulde det v&#x00E6;re?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Vi har nu v&#x00E6;ret gifte i otte &#x00E5;r. Falder det dig ikke ind, at det er f&#x00F8;rste gang vi to, du og jeg, mand og kone, taler alvorligt sammen?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja, alvorligt, &#x2013; hvad vil det sige?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>I otte samfulde &#x00E5;r, &#x2013; ja l&#x00E6;ngere, &#x2013; lige fra vort f&#x00F8;rste bekendtskab, har vi aldrig vekslet et alvorligt ord om alvorlige ting.</p></sp>
<sp who="HELMER"><speaker><pb n="166"/>Helmer.</speaker>
<p>Skulde jeg da idelig og altid indvie dig i bekymringer, som du dog ikke kunde hj&#x00E6;lpe mig at b&#x00E6;re?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg taler ikke om bekymringer. Jeg siger, vi har aldrig siddet i alvor sammen, for at s&#x00F8;ge at komme tilbunds i noget.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men, k&#x00E6;reste Nora, vilde da det have v&#x00E6;ret for dig?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Der er vi ved sagen. Du har aldrig forst&#x00E5;et mig. &#x2013; Der er &#x00F8;vet megen uret imod mig, Torvald. F&#x00F8;rst af pappa og siden af dig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad! Af os to, &#x2013; af os to, der har elsket dig h&#x00F8;jere, end alle andre mennesker?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(ryster p&#x00E5; hovedet).</stage>
<p>I har aldrig elsket mig. I har bare syntes, det var forn&#x00F8;jeligt at v&#x00E6;re forelsket i mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men, Nora, hvad er dette for ord?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det er nu s&#x00E5;, Torvald. Da jeg var hjemme hos pappa, s&#x00E5; fortalte han mig alle sine meninger, og s&#x00E5; havde jeg de samme meninger; <pb n="167"/>og hvis jeg havde andre, s&#x00E5; skjulte jeg det; for det vilde han ikke have likt. Han kaldte mig sit dukkebarn, og han legte med mig, som jeg legte med mine dukker. S&#x00E5; kom jeg i huset til dig &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad er det for udtryk du bruger om vort &#x00E6;gteskab?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(uforstyrret).</stage>
<p>Jeg mener, s&#x00E5; gik jeg fra pappas h&#x00E6;nder over i dine. Du indretted alting efter din smag, og s&#x00E5; fik jeg den samme smag som du; eller jeg lod bare s&#x00E5;; jeg ved ikke rigtig &#x2013;; jeg tror det var begge dele; snart det ene og snart det andet. N&#x00E5;r jeg nu ser p&#x00E5; det, s&#x00E5; synes jeg, jeg har levet her som et fattigt menneske, &#x2013; bare fra h&#x00E5;nden og i munden. Jeg har levet af at g&#x00F8;re kunster for dig, Torvald. Men du vilde jo ha&#x0027;e det s&#x00E5;. Du og pappa har gjort stor synd imod mig. I er skyld i, at der ikke er blevet noget af mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, hvor du er urimelig og utaknemmelig! Har du ikke v&#x00E6;ret lykkelig her?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det har jeg aldrig v&#x00E6;ret. Jeg trode det; men jeg har aldrig v&#x00E6;ret det.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ikke &#x2013; ikke lykkelig!</p></sp>
<sp who="NORA"><speaker><pb n="168"/>Nora.</speaker>
<p>Nej; bare lystig. Og du har altid v&#x00E6;ret s&#x00E5; snil imod mig. Men vort hjem har ikke v&#x00E6;ret andet end en legestue. Her har jeg v&#x00E6;ret din dukkehustru, ligesom jeg hjemme var pappas dukkebarn. Og b&#x00F8;rnene, de har igen v&#x00E6;ret mine dukker. Jeg syntes, det var forn&#x00F8;jeligt, n&#x00E5;r du tog og legte med mig, ligesom de syntes det var forn&#x00F8;jeligt, n&#x00E5;r jeg tog og legte med dem. Det har v&#x00E6;ret vort &#x00E6;gteskab, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Der er noget sandt i, hvad du siger, &#x2013; s&#x00E5; overdrevent og oversp&#x00E6;ndt det end er. Men herefter skal det bli&#x0027;e anderledes. Legens tid skal v&#x00E6;re forbi; nu kommer opdragelsens.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvis opdragelse? Min eller b&#x00F8;rnenes?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>B&#x00E5;de din og b&#x00F8;rnenes, min elskede Nora.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ak, Torvald, du er ikke mand for at opdrage mig til en ret hustru for dig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og det siger du?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Og jeg, &#x2013; hvorledes er jeg forberedt til at opdrage b&#x00F8;rnene?</p></sp>
<sp who="HELMER"><speaker><pb n="169"/>Helmer.</speaker>
<p>Nora!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Sagde du det ikke selv for en stund siden, &#x2013; den opgave turde du ikke betro mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>I opbrusningens &#x00F8;jeblik! Hvor vil du agte p&#x00E5; det?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jo; det var meget rigtig sagt af dig. Jeg magter ikke den opgave. Der er en anden opgave, som m&#x00E5; l&#x00F8;ses f&#x00F8;rst. Jeg m&#x00E5; se at opdrage mig selv. Det er du ikke mand for at hj&#x00E6;lpe mig med. Det m&#x00E5; jeg v&#x00E6;re alene om. Og derfor rejser jeg nu fra dig.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(springer op).</stage>
<p>Hvad var det, du sagde?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg m&#x00E5; st&#x00E5; ganske alene, hvis jeg skal f&#x00E5; rede p&#x00E5; mig selv og p&#x00E5; alting udenfor. Derfor kan jeg ikke bli&#x0027;e hos dig l&#x00E6;nger.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, Nora!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg vil g&#x00E5; herfra nu straks. Kristine ta&#x0027;er nok imod mig for inat &#x2013;</p></sp>
<sp who="HELMER"><speaker><pb n="170"/>Helmer.</speaker>
<p>Du er afsindig! Du f&#x00E5;r ikke lov! Jeg forbyder dig det!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det kan ikke nytte at forbyde mig noget herefter. Jeg ta&#x0027;er med mig, hvad der tilh&#x00F8;rer mig selv. Af dig vil jeg ingenting have, hverken nu eller senere.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvilket vanvid er dog dette!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Imorgen rejser jeg hjem, &#x2013; jeg mener, til mit gamle hjemsted. Der vil det v&#x00E6;re lettest for mig at komme ind i et eller andet.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>A du forblindede, uerfarne skabning!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg m&#x00E5; se at <emph>f&#x00E5;</emph> erfaring, Torvald.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Forlade dit hjem, din mand og dine b&#x00F8;rn! Og du t&#x00E6;nker ikke p&#x00E5;, hvad folk vil sige.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det kan jeg ikke ta&#x0027;e noget hensyn til. Jeg ved bare, det blir n&#x00F8;dvendigt for mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5;, det er opr&#x00F8;rende. S&#x00E5;ledes kan du svigte dine helligste pligter.</p></sp>
<sp who="NORA"><speaker><pb n="171"/>Nora.</speaker>
<p>Hvad regner du da for mine helligste pligter?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og det skal jeg beh&#x00F8;ve at sige dig! Er det ikke pligterne imod din mand og dine b&#x00F8;rn?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg har andre liges&#x00E5; hellige pligter.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Det har du ikke. Hvilke pligter skulde <emph>det</emph> v&#x00E6;re.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Pligterne imod mig selv.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du er f&#x00F8;rst og fremst hustru og moder.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det tror jeg ikke l&#x00E6;ngere p&#x00E5;. Jeg tror, at jeg er f&#x00F8;rst og fremst et menneske, jeg, liges&#x00E5;vel som du, &#x2013; eller ialfald, at jeg skal fors&#x00F8;ge p&#x00E5; at bli&#x0027;e det. Jeg ved nok, at de fleste gir dig ret, Torvald, og at der st&#x00E5;r noget sligt i b&#x00F8;gerne. Men jeg kan ikke l&#x00E6;ngere lade mig n&#x00F8;je med, hvad de fleste siger og hvad der st&#x00E5;r i b&#x00F8;gerne. Jeg m&#x00E5; selv t&#x00E6;nke over de ting og se at f&#x00E5; rede p&#x00E5; dem.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du skulde ikke have rede p&#x00E5; din stilling i dit eget hjem? Har du ikke i s&#x00E5;danne sp&#x00F8;rgsm&#x00E5;l en usvigelig vejleder? Har du ikke religionen?</p></sp>
<sp who="NORA"><speaker><pb n="172"/>Nora.</speaker>
<p>Ak, Torvald, jeg ved jo slet ikke rigtigt, hvad religionen er.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Hvad er det, du siger!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg ved jo ikke andet, end hvad pr&#x00E6;sten Hansen sagde, da jeg gik til konfirmation. Han fortalte, at religionen var <emph>det</emph> og <emph>det</emph>. N&#x00E5;r jeg kommer bort fra alt dette her og blir ensom, s&#x00E5; vil jeg unders&#x00F8;ge den sag ogs&#x00E5;. Jeg vil se, om det var rigtigt, hvad pr&#x00E6;sten Hansen sagde, eller ialfald, om det er rigtigt for <emph>mig</emph>.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5;, sligt er dog uh&#x00F8;rt af en s&#x00E5; ung kvinde! Men kan ikke religionen retlede dig, s&#x00E5; lad mig dog ryste op i din samvittighed. For moralsk f&#x00F8;lelse har du dog? Eller, svar mig, &#x2013; har du kanske ingen?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, Torvald, det er ikke godt at svare p&#x00E5; det. Jeg ved det jo slet ikke. Jeg er ganske i vilderede med de ting. Jeg ved bare, at jeg har en ganske anden mening om sligt noget, end du. Jeg h&#x00F8;rer jo ogs&#x00E5; nu, at lovene er anderledes, end jeg t&#x00E6;nkte; men at de love skulde v&#x00E6;re rigtige, det kan jeg umulig f&#x00E5; i mit hode. En kvinde skal alts&#x00E5; ikke ha&#x0027;e ret til at sk&#x00E5;ne <pb n="173"/>sin gamle d&#x00F8;ende fader, eller til at redde sin mands liv! Sligt tror jeg ikke p&#x00E5;.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du taler som et barn. Du forst&#x00E5;r ikke det samfund, du lever i.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, det g&#x00F8;r jeg ikke. Men nu vil jeg s&#x00E6;tte mig ind i det. Jeg m&#x00E5; se at komme efter, hvem der har ret, samfundet eller jeg.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du er syg, Nora; du har feber; jeg tror n&#x00E6;sten, du er fra sans og samling.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg har aldrig f&#x00F8;lt mig s&#x00E5; klar og sikker som inat.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og klar og sikker forlader du din mand og dine b&#x00F8;rn?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja; det g&#x00F8;r jeg.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>S&#x00E5; er kun <emph>en</emph> forklaring mulig.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvilken?</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Du elsker mig ikke mere.</p></sp>
<sp who="NORA"><speaker><pb n="174"/>Nora.</speaker>
<p>Nej, det er just tingen.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora! &#x2013; Og det siger du!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>A det g&#x00F8;r mig s&#x00E5; ondt, Torvald; for du har altid v&#x00E6;ret s&#x00E5; snil imod mig. Men jeg kan ikke g&#x00F8;re ved det. Jeg elsker dig ikke mere.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(med tilk&#x00E6;mpet fatning).</stage>
<p>Er dette ogs&#x00E5; en klar og sikker overbevisning?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, fuldkommen klar og sikker. Det er derfor, jeg ikke vil v&#x00E6;re her l&#x00E6;nger.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Og vil du ogs&#x00E5; kunne g&#x00F8;re mig rede for, hvorved jeg har forspildt din k&#x00E6;rlighed?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Ja, det kan jeg godt. Det var iaften, da det vidunderlige ikke kom; for da s&#x00E5; jeg, at du ikke var den mand, jeg havde t&#x00E6;nkt mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Forklar dig n&#x00F8;jere; jeg begriber dig ikke.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg har ventet s&#x00E5; t&#x00E5;lmodigt nu i otte &#x00E5;r; <pb n="175"/>for, Herregud, jeg inds&#x00E5; jo nok, at det vidunderlige kommer ikke s&#x00E5;dan til hverdags. S&#x00E5; br&#x00F8;d dette knusende ind over mig; og da var jeg s&#x00E5; usvigelig viss p&#x00E5;: nu kommer det vidunderlige. Da Krogstads brev l&#x00E5; derude, &#x2013; aldrig faldt det mig med en tanke ind, at du kunde ville b&#x00F8;je dig under dette menneskes vilk&#x00E5;r. Jeg var s&#x00E5; usvigelig viss p&#x00E5;, at du vilde sige til ham: g&#x00F8;r sagen bekendt for hele verden. Og n&#x00E5;r det var sket &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ja hvad s&#x00E5;? N&#x00E5;r jeg havde prisgivet min egen hustru til skam og sk&#x00E6;ndsel &#x2013;!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>N&#x00E5;r det var sket, da t&#x00E6;nkte jeg s&#x00E5; usvigelig sikkert, at du vilde tr&#x00E6;de frem og tage alt p&#x00E5; dig og sige: jeg er den skyldige.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora &#x2013;!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Du mener, at jeg aldrig vilde taget imod et sligt offer af dig? Nej, det forst&#x00E5;r sig. Men hvad vilde mine forsikringer g&#x00E6;lde ligeover for dine? &#x2013; <emph>Det</emph> var det vidunderlige, som jeg gik og h&#x00E5;bed p&#x00E5; i r&#x00E6;dsel. Og for at hindre <emph>det</emph>, var det, at jeg vilde ende mit liv.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jeg skulde gladelig arbejde n&#x00E6;tter og dage <pb n="176"/>for dig, Nora, &#x2013; b&#x00E6;re sorg og savn for din skyld. Men der er ingen, som ofrer sin <emph>&#x00E6;re</emph> for den man elsker.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Det har hundrede tusend kvinder gjort.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5;, du b&#x00E5;de t&#x00E6;nker og du taler som et uforstandigt barn.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Lad g&#x00E5;. Men du hverken t&#x00E6;nker eller taler som den mand, jeg skal kunne slutte mig til. Da din forskr&#x00E6;kkelse var over, &#x2013; ikke for hvad der trued <emph>mig</emph>, men for, hvad du selv var udsat for, og da hele faren var forbi, &#x2013; da var det for dig, som om slet ingen ting var sket. Jeg var akkurat som f&#x00F8;r din lille sangl&#x00E6;rke, din dukke, som du herefter skulde b&#x00E6;re dobbelt varligt p&#x00E5; h&#x00E6;nderne, siden den var s&#x00E5; sk&#x00F8;r og skr&#x00F8;belig. <stage>(rejser sig.)</stage> Torvald, &#x2013; i den stund gik det op for mig, at jeg i otte &#x00E5;r havde levet her sammen med en fremmed mand og at jeg havde f&#x00E5;et tre b&#x00F8;rn &#x2013;. &#x00C5; jeg t&#x00E5;ler ikke at t&#x00E6;nke p&#x00E5; det! Jeg kunde rive mig selv i stumper og stykker.</p></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(tungt).</stage>
<p>Jeg ser det; jeg ser det. Der er visselig kommet en afgrund imellem os. &#x2013; &#x00C5;, men, Nora, skulde den ikke kunne udfyldes?</p></sp>
<sp who="NORA"><speaker><pb n="177"/>Nora.</speaker>
<p>S&#x00E5;ledes, som jeg nu er, er jeg ingen hustru for dig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Jeg har kraft til at blive en anden.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>M&#x00E5;ske, &#x2013; hvis dukken tages fra dig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>At skilles &#x2013; skilles fra dig! Nej, nej, Nora, jeg kan ikke fatte den tanke.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(g&#x00E5;r ind tilh&#x00F8;jre).</stage>
<p>Des vissere m&#x00E5; det ske.</p>
<stage>(hun kommer tilbage med sit ydert&#x00F8;j og en liden vads&#x00E6;k, som hun s&#x00E6;tter p&#x00E5; stolen ved bordet.)</stage></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, Nora, ikke nu! Vent til imorgen.</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(tager k&#x00E5;ben p&#x00E5;).</stage>
<p>Jeg kan ikke bli&#x0027;e liggende natten over i en fremmed mands v&#x00E6;relser.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men kan vi da ikke bo her som broder og s&#x00F8;ster &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora</speaker>
<stage>(binder hatten fast).</stage>
<p>Du ved meget godt, det vilde ikke vare l&#x00E6;nge &#x2013;. <stage>(sl&#x00E5;r schavlet om sig.)</stage> Farvel, Torvald. Jeg <pb n="178"/>vil ikke se de sm&#x00E5;. Jeg ved, de er i bedre h&#x00E6;nder end mine. S&#x00E5;ledes, som jeg nu er, kan jeg ingenting v&#x00E6;re for dem.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men engang, Nora, &#x2013; engang &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Hvor kan jeg vide det? Jeg ved jo slet ikke, hvad der blir ud af mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men du er min hustru, b&#x00E5;de som du er og som du blir.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>H&#x00F8;r, Torvald; &#x2013; n&#x00E5;r en hustru forlader sin mands hus, s&#x00E5;ledes, som jeg nu g&#x00F8;r, s&#x00E5; har jeg h&#x00F8;rt, at han efter loven er l&#x00F8;st fra alle forpligtelser imod hende. Jeg l&#x00F8;ser dig ialfald fra enhver forpligtelse. Du skal ikke f&#x00F8;le dig bundet ved noget, lige s&#x00E5; lidt, som jeg vil v&#x00E6;re det. Der m&#x00E5; v&#x00E6;re fuld frihed p&#x00E5; begge sider. Se, her har du din ring tilbage. Giv mig min.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Ogs&#x00E5; dette?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Dette ogs&#x00E5;.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Her er den.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>S&#x00E5;. Ja, nu er det alts&#x00E5; forbi. Her l&#x00E6;gger <pb n="179"/>jeg n&#x00F8;glerne. Om alle sager i huset ved pigerne besked &#x2013; bedre, end jeg. Imorgen, n&#x00E5;r jeg er rejst, kommer Kristine herhen for at pakke sammen de ting, som er min ejendom hjemmefra. Det vil jeg ha&#x0027;e sendt efter mig.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Forbi; forbi! Nora, vil du aldrig mere t&#x00E6;nke p&#x00E5; mig?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Jeg kommer visst ofte til at t&#x00E6;nke p&#x00E5; dig og p&#x00E5; b&#x00F8;rnene og p&#x00E5; huset her.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>M&#x00E5; jeg skrive dig til, Nora?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, &#x2013; aldrig. Det f&#x00E5;r du ikke lov til.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x00C5;, men sende dig m&#x00E5; jeg dog &#x2013;</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Intet; intet.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>&#x2013; hj&#x00E6;lpe dig, hvis du skulde beh&#x00F8;ve det.</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Nej, siger jeg. Jeg modtager ingenting af fremmede.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Nora, &#x2013; kan jeg aldrig blive mere end en fremmed for dig?</p></sp>
<sp who="NORA"><speaker><pb n="180"/>Nora</speaker>
<stage>(tager sin vads&#x00E6;k).</stage>
<p>Ak, Torvald, da m&#x00E5;tte det vidunderligste ske. &#x2013;</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>N&#x00E6;vn mig dette vidunderligste!</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>Da m&#x00E5;tte b&#x00E5;de du og jeg forvandle os s&#x00E5;ledes at &#x2013;. &#x00C5;, Torvald, jeg tror ikke l&#x00E6;nger p&#x00E5; noget vidunderligt.</p></sp>
<sp who="HELMER"><speaker>Helmer.</speaker>
<p>Men jeg vil tro p&#x00E5; det. N&#x00E6;vn det! Forvandle os s&#x00E5;ledes at &#x2013;?</p></sp>
<sp who="NORA"><speaker>Nora.</speaker>
<p>At samliv mellem os to kunde bli&#x0027;e et &#x00E6;gteskab. Farvel.</p>
<stage>(hun g&#x00E5;r ud gennem forstuen.)</stage></sp>
<sp who="HELMER"><speaker>Helmer</speaker>
<stage>(synker ned p&#x00E5; en stol ved d&#x00F8;ren og sl&#x00E5;r h&#x00E6;nderne for ansigtet).</stage>
<p>Nora! Nora! <stage>(ser sig om og rejser sig.)</stage> Tomt. Hun er her ikke mere. <stage>(et h&#x00E5;b skyder op i ham:)</stage> Det vidunderligste &#x2013;?!</p></sp>
<stage>(nedefra h&#x00F8;res dr&#x00F8;nnet af en port, som sl&#x00E5;es il&#x00E5;s.)</stage>
</div>
</body>
</text>
</TEI>