<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_Gengangere">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2011
<lb/>Henrik Ibsen: <hi rend="italic">Gengangere</hi></title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (Ge81.xml) mottatt fra HIS/UiO september 2011.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2011-09-28">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_Gengangere_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Gengangere</titlePart>
</docTitle>
<docDate>1881<note type="footnote">Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1881 og er basert p&#x00E5; xml-fil mottatt fra Henrik Ibsens skrifter, UiO. Teksten er transkribert diplomatarisk (tegn for tegn), evnt. trykkfeil o.l. er ikke rettet. For en rettet versjon med kommentarer og innledning om tilblivelse, bakgrunn etc., se Henrik Ibsens skrifter (http://ibsen.uio.no/DRVIT_Ge|Geht.xhtml)</note></docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HenrikIbsen.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Anden akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie akt</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList><head>PERSONERNE:</head>
<castItem xml:id="FRUALVING"><role>Fru Helene Alving</role>, <roleDesc>kaptejn og kammerherre Alvings enke</roleDesc>.</castItem>
<castItem xml:id="OSVALD"><role>Osvald Alving</role>, <roleDesc>hendes s&#x00F8;n, maler</roleDesc>.</castItem>
<castItem xml:id="MANDERS"><role>Pastor Manders</role>.</castItem>
<castItem xml:id="ENGSTRAND"><role>Snedker Engstrand</role>.</castItem>
<castItem xml:id="REGINE"><role>Regine Engstrand</role>, <roleDesc>i huset hos fru Alving</roleDesc>.</castItem>
</castList>
</div>
<set><p>(Handlingen foreg&#x00E5;r p&#x00E5; fru Alvings landejendom ved en stor fjord i det vestlige Norge.)</p></set>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT.</ref></head>
<stage><pb n="7"/>(En rummelig havestue med en d&#x00F8;r p&#x00E5; den venstre sidev&#x00E6;g og to d&#x00F8;re p&#x00E5; v&#x00E6;ggen til h&#x00F8;jre. I midten af stuen et rundt bord med stole omkring; p&#x00E5; bordet ligger b&#x00F8;ger, tidsskrifter og aviser. I forgrunden tilvenstre et vindu, og ved samme en liden sofa med et sybord foran. I baggrunden forts&#x00E6;ttes stuen i et &#x00E5;bent noget smalere blomsterv&#x00E6;relse, der er lukket udad af glasv&#x00E6;gge og store ruder. P&#x00E5; blomsterv&#x00E6;relsets sidev&#x00E6;g tilh&#x00F8;jre er en d&#x00F8;r, som f&#x00F8;rer ned til haven. Gennem glasv&#x00E6;ggen skimtes et dystert fjordlandskab, sl&#x00F8;ret af en j&#x00E6;vn regn.)</stage>
<stage>(Snedker Engstrand st&#x00E5;r oppe ved haved&#x00F8;ren. Hans venstre ben er noget krumt; under st&#x00F8;vles&#x00E5;len har han en tr&#x00E6;klods. Regine, med en tom blomsterspr&#x00F8;jte i h&#x00E5;nden, hindrer ham fra at komme n&#x00E6;rmere.)</stage>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(med d&#x00E6;mpet stemme).</stage>
<p>Hvad er det du vil? Bliv st&#x00E5;ende der du st&#x00E5;r. Det drypper jo af dig.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Det er Vorherres regn, det, barnet mit.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Det er fandens regn, er det.</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="8"/>Engstrand.</speaker>
<p>J&#x00F8;ss&#x0027; som du snakker, Regine. <stage>(halter et par skridt frem i stuen.)</stage> Men det var <emph>det</emph>, jeg vilde sige &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Klamp ikke s&#x00E5; med den foden, menneske! Den unge herren ligger og sover ovenp&#x00E5;.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ligger han og sover nu? Midt p&#x00E5; lyse dagen?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Det kommer ikke dig ved.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jeg var ude p&#x00E5; en rangel ig&#x00E5;rkveld &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Det tror jeg gerne.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, for vi mennesker er skr&#x00F8;belige, barnet mit &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, vi er nok det.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x2013; og fristelserne er mangfoldige i denne verden, ser du &#x2013;; men endda s&#x00E5; stod jeg, ja Gu&#x0027;, ved mit arbejde klokken halv sex idag tidlig.</p></sp>
<sp who="REGINE"><speaker><pb n="9"/>Regine.</speaker>
<p>Ja, ja, kom dig nu bare afsted. Jeg vil ikke st&#x00E5; her og ha&#x0027; rendez-vous&#x0027;er med dig.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hvad vil du ikke ha&#x0027; for noget?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jeg vil ikke ha&#x0027;, at nogen skal tr&#x00E6;ffe dig her. Se s&#x00E5;; g&#x00E5; s&#x00E5; din vej.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(et par skridt n&#x00E6;rmere).</stage>
<p>Nej Gu&#x0027; om jeg g&#x00E5;r, f&#x00F8;r jeg f&#x00E5;r snakket med dig. I eftermiddag blir jeg f&#x00E6;rdig med arbejdet dernede i skolehuset, og s&#x00E5; stryger jeg hjemover til byen med dampb&#x00E5;den inat.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(mumler).</stage>
<p>Lykke p&#x00E5; rejsen!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Tak for det, barnet mit. Imorgen skal jo asylet indvies, og s&#x00E5; blir her venteligvis st&#x00E5;k og styr med berusendes drikke, ser du. Og der skal ingen sige p&#x00E5; Jakob Engstrand, at han ikke kan holde sig undaf, n&#x00E5;r fristelsen kommer.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>H&#x00E5;!</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="10"/>Engstrand.</speaker>
<p>Ja, for her m&#x00F8;der jo s&#x00E5; mange fine folk imorgen. Presten Manders er jo ogs&#x00E5; ventendes fra byen.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Han kommer alt idag.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja ser du det. Og s&#x00E5; vil jeg fan&#x0027; ikke, at han skal f&#x00E5; noget at sige p&#x00E5; mig, sk&#x00F8;nner du.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ah&#x00E5;, er det <emph>s&#x00E5;</emph> fat!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hvadfornoget er fat?</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(ser visst p&#x00E5; ham).</stage>
<p>Hvad er det nu for noget, du vil narre presten Manders til igen?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hys, hys; er du g&#x00E6;len? Vil <emph>jeg</emph> narre presten Manders til noget? &#x00C5; nej, presten Manders er altfor snil en mand imod mig til <emph>det</emph>. Men det var <emph>det</emph>, jeg vilde snakke med dig om, ser du, at inat s&#x00E5; rejser jeg alts&#x00E5; hjem igen.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Rejs jo f&#x00F8;r jo heller for mig.</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="11"/>Engstrand.</speaker>
<p>Ja, men jeg vil ha&#x0027; dig med mig, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(med &#x00E5;ben mund).</stage>
<p>Vil du ha&#x0027; mig &#x2013;? Hvad er det, du siger?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jeg vil ha&#x0027; dig med mig hjem, siger jeg.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(h&#x00E5;nsk).</stage>
<p>Aldrig i evighed f&#x00E5;r du mig med dig hjem.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x00C5;, det skal vi nok f&#x00E5; se.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, det kan du v&#x00E6;re viss p&#x00E5; vi skal f&#x00E5; se.
<emph>Jeg</emph>, som er opvokset hos kammerherreinde Alving &#x2013;? <emph>Jeg</emph>, som blir holdt n&#x00E6;sten som et barn her &#x2013;? Skulde <emph>jeg</emph> flytte hjem til <emph>dig</emph>? Til et sligt hus? Fy da!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hvad fan&#x0027; er <emph>det</emph>? S&#x00E6;tter du dig op imod din far, t&#x00F8;s?</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(mumler, uden at se p&#x00E5; ham).</stage>
<p>Du har tidtnok sagt, at jeg ikke kom dig ved.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Pyt; hvad vil du bry&#x0027; dig om <emph>det</emph> &#x2013;</p></sp>
<sp who="REGINE"><speaker><pb n="12"/>Regine.</speaker>
<p>Har du ikke mangen god gang sk&#x00E6;ldt og kaldt mig for en &#x2013;? Fi donc!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Nej-Gu&#x0027; brugte jeg da aldrig s&#x00E5; stygt et ord ligevel.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>A, jeg sanser nok, hvad ord du brugte.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, men det var jo bare n&#x00E5;r jeg var p&#x00E5; en kant &#x2013; hm. Fristelserne er mangfoldige i denne verden, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Uh!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Og s&#x00E5; var det, n&#x00E5;r din mor slog sig vrang. Noget m&#x00E5;tte jeg da finde p&#x00E5; at &#x00E6;rte hende med, barnet mit. Altid skulde hun nu v&#x00E6;re s&#x00E5; fin p&#x00E5; det. <stage>(h&#x00E6;rmer)</stage> &#x00AB;Slip mig, Engstrand! Lad mig v&#x00E6;re! Jeg har tjent tre &#x00E5;r hos kammerherre Alvings p&#x00E5; Rosenvold, jeg!&#x00BB; <stage>(ler.)</stage> J&#x00F8;ss&#x0027; bevar&#x0027;s; aldrig kunde hun da glemme, at kaptejnen blev kammerherre, mens hun tjente her.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Stakkers mor; &#x2013; hende fik du da tidsnok pint livet af.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(svinger p&#x00E5; sig).</stage>
<p>Ja det forst&#x00E5;r sig; jeg skal jo ha&#x0027; skylden for alting.</p></sp>
<sp who="REGINE"><speaker><pb n="13"/>Regine</speaker>
<stage>(vender sig bort, halvh&#x00F8;jt).</stage>
<p>Uf &#x2013;! Og s&#x00E5; det benet.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hvad siger du, barnet mit?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Pied de mouton.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Er det engelsk, det?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja-ja; l&#x00E6;rdom har du f&#x00E5;t herude, og det kan komme godt med nu, det, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(efter en kort taushed).</stage>
<p>Og hvad var det s&#x00E5; du vilde med mig i byen?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Kan du sp&#x00F8;rge om, hvad en far vil med sit eneste barn? Er jeg ikke en enslig og forladt enkemand.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>&#x00C5;, kom ikke til mig med sligt sludder. Hvorfor vil du ha&#x0027; mig derind?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jo, jeg skal sige dig, jeg har t&#x00E6;nkt at sl&#x00E5; ind p&#x00E5; noget nyt nu.</p></sp>
<sp who="REGINE"><speaker><pb n="14"/>Regine</speaker>
<stage>(bl&#x00E6;ser).</stage>
<p>Det har du pr&#x00F8;vet s&#x00E5; tidt; men lige galt blev det.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, men denne gangen skal du bare se, Regine! &#x2013; Fan&#x0027; &#x00E6;te mig &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(stamper).</stage>
<p>Lad v&#x00E6;re &#x00E5; bande!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hys, hys; det har du s&#x00E5; evig ret i, barnet mit! Det var bare <emph>det</emph>, jeg vilde sige, &#x2013; jeg har lagt ikke s&#x00E5; lidet penger op for arbejdet ved dette her nye asylet.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Har du det? Det er jo godt for dig, det.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>For hvad skal en vel bruge skillingen til her p&#x00E5; landsbygden?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>N&#x00E5;, og s&#x00E5;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jo, ser du, s&#x00E5; havde jeg t&#x00E6;nkt at s&#x00E6;tte de pengerne i noget, som kunde l&#x00F8;nne sig. Det skulde v&#x00E6;re som en slags bev&#x00E6;rtning for sj&#x00F8;folk &#x2013;</p></sp>
<sp who="REGINE"><speaker><pb n="15"/>Regine.</speaker>
<p>Uf da!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>En rigtig fin bev&#x00E6;rtning, sk&#x00F8;nner du; &#x2013; ikke sligt noget svineri for matroser. Nej, d&#x00F8;d og pine, &#x2013; det skulde v&#x00E6;re for skibskaptejner og styrm&#x00E6;nder og &#x2013; og rigtig fine folk, sk&#x00F8;nner du.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Og s&#x00E5; skulde jeg &#x2013;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Du fik hj&#x00E6;lpe til, ja. Bare s&#x00E5; for et syns skyld, kan du vel t&#x00E6;nke. Du skal fan&#x0027; ikke f&#x00E5; det sv&#x00E6;rt, barnet mit. Du kan f&#x00E5; det rakt som du vil ha&#x0027; det.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja-vel, ja!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Men fruentimmer m&#x00E5; der v&#x00E6;re i huset, det er grejt som dagen, det. For om kvellerne skal vi jo ha&#x0027; det lidt morosomt med sang og dans og sligt noget. Du m&#x00E5; sanse p&#x00E5;, det er vejfarendes sj&#x00F8;m&#x00E6;nder p&#x00E5; verdens hav. <stage>(n&#x00E6;rmere)</stage> V&#x00E6;r nu ikke dum og st&#x00E5; dig selv ivejen, Regine. Hvad kan det bli&#x0027; til med dig herude? Kan det nytte dig til noget, at fruen har kostet l&#x00E6;rdom p&#x00E5; dig? Du skal jo passe ungerne p&#x00E5; det nye asylet, h&#x00F8;rer jeg. Er <emph>det</emph> noget for dig, det? <pb n="16"/>Har du slig glupendes lyst til at g&#x00E5; og slide dig helsel&#x00F8;s for de skidne ungernes skyld?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nej, gik det som <emph>jeg</emph> havde lyst til, s&#x00E5; &#x2013;. N&#x00E5;, det kan vel komme. Det kan vel komme!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hvad for noget er det, som kan komme?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Bry&#x0027; dig aldrig om det. &#x2013; Er det mange penge, du har lagt dig op herude?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>I et og alt kan det vel bli&#x0027; s&#x00E5; en syv&#x2013; otte hundrede kroner.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Det er ikke s&#x00E5; ilde.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Det er nok til at s&#x00E6;tte sig ivej med, det, barnet mit.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>T&#x00E6;nker du ikke p&#x00E5; at gi&#x0027; mig noget af de pengene?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Nej Gu&#x0027; t&#x00E6;nker jeg ikke p&#x00E5; det, nej.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>T&#x00E6;nker du ikke p&#x00E5; at sende mig s&#x00E5; my&#x0027; som et stakkers kjolet&#x00F8;j engang?</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="17"/>Engstrand.</speaker>
<p>Kom bare og v&#x00E6;r med mig ind til byen, du, s&#x00E5; kan du f&#x00E5; kjolet&#x00F8;jer nok.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Pyt, det kan jeg g&#x00F8;re p&#x00E5; egen h&#x00E5;nd, hvis jeg har lyst til det.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Nej, ved en fars vejledendes h&#x00E5;nd, det er bedre, Regine. Nu kan jeg f&#x00E5; et pent hus i Lille Havnegaden. Der skal ikke mange kontanter til; og <emph>der</emph> kunde bli&#x0027; som et slags sj&#x00F8;mandshjem, ser du.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Men jeg <emph>vil</emph> ikke v&#x00E6;re hos <emph>dig</emph>! Jeg har ikke noget med dig at bestille. G&#x00E5; s&#x00E5;!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Du blev fan&#x0027; ikke l&#x00E6;nge hos mig, barnet mit. Det var nok ikke <emph>s&#x00E5;</emph> vel. Hvis du forstod at te dig da. S&#x00E5; vakker en t&#x00F8;s, som du er ble&#x0027;t p&#x00E5; de sidste par &#x00E5;r &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>N&#x00E5; &#x2013;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Det vilde nok ikke vare l&#x00E6;nge f&#x00F8;r der kom en styrmand, &#x2013; ja, kanske en kaptejn &#x2013;</p></sp>
<sp who="REGINE"><speaker><pb n="18"/>Regine.</speaker>
<p>Jeg vil ikke gifte mig med slige nogen. Sj&#x00F8;m&#x00E6;ndene har ingen savoir vivre.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Hvad har de ikke for noget?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jeg kender sj&#x00F8;m&#x00E6;ndene, siger jeg. Det er ikke folk til at gifte sig med.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>S&#x00E5; la&#x0027; bli&#x0027; &#x00E5; gifte dig med dem. Det kan l&#x00F8;nne sig ligevel. <stage>(fortroligere)</stage> Han &#x2013; Engelskmanden &#x2013; han med lystkutteren &#x2013; han gav tre hundrede speciedaler, han; &#x2013; og hun var ikke vakkrere, hun, end du.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(imod ham).</stage>
<p>Ud med dig!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(viger).</stage>
<p>N&#x00E5;, n&#x00E5;; du vil da vel ikke sl&#x00E5;, ved jeg.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jo! Snakker du om mor, s&#x00E5; sl&#x00E5;r jeg. Ud med dig, siger jeg! <stage>(driver ham op mod haved&#x00F8;ren.)</stage> Og smeld ikke med d&#x00F8;rene; den unge herr Alving &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="19"/>Engstrand.</speaker>
<p>Han sover, ja. Det er sv&#x00E6;rt som du bryr dig om den unge herr Alving. &#x2013; <stage>(sagtere.)</stage> Hoho; det skulde da vel aldrig v&#x00E6;re s&#x00E5;, at <emph>han</emph> &#x2013;?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ud, og det fort! Du er &#x00F8;r, menneske! Nej, g&#x00E5; ikke den vejen. Der kommer pastor Manders. Nedover k&#x00F8;kkentrappen med dig.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(mod h&#x00F8;jre).</stage>
<p>Ja ja, jeg skal s&#x00E5; g&#x00F8;re. Men snak s&#x00E5; med
<emph>ham</emph>, som <emph>der</emph> kommer. <emph>Han</emph> er mand for at sige dig, hvad et barn skylder sin far. For jeg er nu din far ligevel, ser du. Det kan jeg bevise af kirkebogen.</p>
<stage>han g&#x00E5;r ud gennem den anden d&#x00F8;r, som Regine har &#x00E5;bnet og igen lukker efter ham.)</stage></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(ser sig hastigt i spejlet, vifter sig med lommet&#x00F8;rkl&#x00E6;det og retter p&#x00E5; sit kraveb&#x00E5;nd; derp&#x00E5; gir hun sig if&#x00E6;rd med blomsterne).</stage></sp>
<stage>(Pastor Manders, i overfrakke og med paraply, samt med en liden rejsetaske i en rem over skuldren, kommer gennem haved&#x00F8;ren ind i blomsterv&#x00E6;relset.)</stage>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Goddag, jomfru Engstrand.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(vender sig glad overrasket).</stage>
<p>Nej se, goddag, herr pastor! Er dampskibet alt kommet?</p></sp>
<sp who="MANDERS"><speaker><pb n="20"/>Pastor Manders.</speaker>
<p>Det kom nu netop. <stage>(g&#x00E5;r ind i havestuen.)</stage> Det er dog et fortr&#x00E6;deligt regnvejr vi har nu om dagene.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(f&#x00F8;lger ham).</stage>
<p>Det er et s&#x00E5; velsignet vejr for landmanden, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, det har De visst ret i. Det t&#x00E6;nker vi byfolk s&#x00E5; lidet p&#x00E5;.</p>
<stage>(han begynder at drage overfrakken af.)</stage></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>&#x00C5;, m&#x00E5; ikke jeg hj&#x00E6;lpe? &#x2013; Se s&#x00E5;. Nej, hvor v&#x00E5;d den er! Nu skal jeg bare h&#x00E6;nge den op i forstuen. Og s&#x00E5; paraplyen &#x2013;; den skal jeg sl&#x00E5; op, s&#x00E5; den kan bli&#x0027; t&#x00F8;r.</p></sp>
<stage>(Hun g&#x00E5;r ud med sagerne gennem den anden d&#x00F8;r tilh&#x00F8;jre. Pastor Manders tager rejsetasken af og l&#x00E6;gger den og hatten p&#x00E5; en stol. Imidlertid kommer Regine ind igen.)</stage>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ah, det gjorde rigtig godt at komme i hus. N&#x00E5;, her st&#x00E5;r dog alting vel til p&#x00E5; g&#x00E5;rden?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jo, mange tak.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men dygtig travlt, kan jeg t&#x00E6;nke, i anledning af imorgen?</p></sp>
<sp who="REGINE"><speaker><pb n="21"/>Regine.</speaker>
<p>&#x00C5; ja, her er jo en del at g&#x00F8;re.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og fru Alving er forh&#x00E5;bentlig hjemme?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja kors; hun er bare ovenp&#x00E5; og passer chokoladen til den unge herren.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja sig mig &#x2013;, jeg h&#x00F8;rte nede ved stoppestedet, at Osvald skal v&#x00E6;re kommen.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, han kom iforg&#x00E5;rs. Vi havde ikke ventet ham f&#x00F8;r som idag.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og frisk og rask, vil jeg h&#x00E5;be?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jo tak, det er han nok. Men gruelig tr&#x00E6;t efter rejsen. Han har faret i <emph>et</emph> k&#x00F8;r lige fra Paris &#x2013;; jeg mener, han har k&#x00F8;rt hele routen med et og samme tr&#x00E6;n. Jeg tror nok han sover lidt nu, s&#x00E5; vi m&#x00E5; nok tale en liden bitte smule sagte.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hys, vi skal v&#x00E6;re s&#x00E5; stille.</p></sp>
<sp who="REGINE"><speaker><pb n="22"/>Regine</speaker>
<stage>(idet hun flytter en l&#x00E6;nestol tilrette ved bordet).</stage>
<p>Og s&#x00E5; v&#x00E6;r s&#x00E5; god og s&#x00E6;t Dem, herr pastor, og g&#x00F8;r Dem det mageligt. <stage>(han s&#x00E6;tter sig; hun flytter en skammel under hans f&#x00F8;dder.)</stage> Se s&#x00E5;! Sidder herr pastoren nu godt?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Tak, tak; jeg sidder fortr&#x00E6;ffeligt. <stage>(betragter hende.)</stage> H&#x00F8;r, ved De hvad, jomfru Engstrand, jeg tror tilforladelig De er vokset siden jeg s&#x00E5; Dem sidst.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Synes herr pastoren det? Fruen siger, at jeg har lagt mig ud ogs&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Lagt Dem ud? N&#x00E5; ja, kanske lidt; &#x2013; s&#x00E5; passeligt.</p></sp>
<stage>(kort ophold.)</stage>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Skal jeg kanske sige fruen til?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Tak, tak, det haster ikke, mit k&#x00E6;re barn. &#x2013; N&#x00E5;, men sig mig nu, min gode Regine, hvorledes g&#x00E5;r det s&#x00E5; Deres far herude?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jo tak, herr pastor, det g&#x00E5;r ham noks&#x00E5; bra&#x0027;.</p></sp>
<sp who="MANDERS"><speaker><pb n="23"/>Pastor Manders.</speaker>
<p>Han var indom hos mig, da han sidst var i byen.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nej, var han det? Han er altid s&#x00E5; glad, n&#x00E5;r han f&#x00E5;r tale med pastoren.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og De ser da vel flittigt ned til ham om dagene?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jeg? Jo, det g&#x00F8;r jeg nok; s&#x00E5; tidt jeg f&#x00E5;r stunder s&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Deres far er ingen rigtig st&#x00E6;rk personlighed, jomfru Engstrand. Han tr&#x00E6;nger s&#x00E5; inderligt til en ledende h&#x00E5;nd.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>&#x00C5; ja, det kan gerne v&#x00E6;re, det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Han tr&#x00E6;nger til at ha&#x0027; nogen om sig, som han kan holde af, og hvis omd&#x00F8;mme han kan l&#x00E6;gge v&#x00E6;gt p&#x00E5;. Han erkendte det selv s&#x00E5; trohjertigt, da han sidst var oppe hos mig.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, han har snakket til mig om noget sligt. Men jeg ved ikke, om fru Alving vil v&#x00E6;re af <pb n="24"/>med mig, &#x2013; helst nu, da vi f&#x00E5;r det nye asylet at styre med. Og s&#x00E5; vilde jeg s&#x00E5; gruelig n&#x00F8;dig fra fru Alving ogs&#x00E5;, for hun har da altid v&#x00E6;ret s&#x00E5; snil imod mig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men den datterlige pligt, min gode pige &#x2013;. Naturligvis m&#x00E5;tte vi f&#x00F8;rst indhente Deres frues samtykke.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Men jeg ved ikke, om det g&#x00E5;r an for mig, i min alder, at styre huset for en enslig mandsperson.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad! Men k&#x00E6;re jomfru Engstrand, det er jo Deres egen far, her er tale om!</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, det kan s&#x00E5; v&#x00E6;re, men alligevel &#x2013;. Ja, hvis det var i et <emph>godt</emph> hus og hos en rigtig reel herre &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men, min k&#x00E6;re Regine &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>&#x2013; en, som jeg kunde n&#x00E6;re hengivenhed for og se op til og v&#x00E6;re ligesom i datters sted &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, men mit k&#x00E6;re gode barn &#x2013;</p></sp>
<sp who="REGINE"><speaker><pb n="25"/>Regine.</speaker>
<p>For s&#x00E5; vilde jeg nok gerne ind til byen. Herude er det sv&#x00E6;rt ensomt, &#x2013; og herr pastoren ved jo selv, hvad det vil sige at st&#x00E5; ensom i verden. Og det t&#x00F8;r jeg nok sige, at jeg er b&#x00E5;de flink og villig. Ved ikke herr pastoren nogen slig plads for mig?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg? Nej, tilforladelig, om jeg det ved.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Men k&#x00E6;re, k&#x00E6;re herr pastor, &#x2013; t&#x00E6;nk ialfald p&#x00E5; mig, dersom at &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(rejser sig).</stage>
<p>Jo, det skal jeg nok, jomfru Engstrand.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, for hvis jeg &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Vil De kanske v&#x00E6;re s&#x00E5; snil at hente fruen?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nu skal hun komme straks, herr pastor.</p>
<stage>(hun g&#x00E5;r ud til venstre.)</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(g&#x00E5;r et par gange op og ned i stuen, st&#x00E5;r en stund i baggrunden med h&#x00E6;nderne p&#x00E5; ryggen og ser ud i haven. Derefter kommer han atter i n&#x00E6;rheden af bordet, tar en bog og ser p&#x00E5; titelbladet, studser og ser p&#x00E5; flere):</stage>
<p>Hm, &#x2013; ja s&#x00E5;!</p></sp>
<pb n="26"/>
<stage>(Fru Alving kommer ind gennem d&#x00F8;ren p&#x00E5; venstre side. Hun er fulgt af Regine, som straks g&#x00E5;r ud gennem den forreste d&#x00F8;r tilh&#x00F8;jre.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(r&#x00E6;kker ham h&#x00E5;nden).</stage>
<p>Velkommen, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Goddag, frue. Her har De mig, som jeg loved.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Altid p&#x00E5; klokkeslettet.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men De kan tro, det kneb for mig at slippe bort. Alle de velsignede kommissjoner og bestyrelser, jeg sidder i &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Desto snillere var det af Dem, at De kom s&#x00E5; betids. Nu kan vi f&#x00E5; vore forretninger afgjort, f&#x00F8;r vi spiser middag. Men hvor har De Deres koffert?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(hurtigt).</stage>
<p>Mit t&#x00F8;j st&#x00E5;r nede hos landhandleren. Jeg blir der inat.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(undertrykker et smil).</stage>
<p>Er De virkelig ikke at form&#x00E5; til at overnatte hos mig dennegang heller?</p></sp>
<sp who="MANDERS"><speaker><pb n="27"/>Pastor Manders.</speaker>
<p>Nej, nej, frue; ellers s&#x00E5; mange tak; jeg blir dernede, som jeg plejer. Det er s&#x00E5; bekvemt, n&#x00E5;r jeg skal ombord igen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>N&#x00E5;, De skal f&#x00E5; ha&#x0027; Deres vilje. Men jeg synes da rigtignok ellers, at vi to gamle mennesker &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>&#x00C5; Gud bevares, hvor De sp&#x00F8;ger. Ja, De er naturligvis overstadig glad idag. F&#x00F8;rst festdagen imorgen, og s&#x00E5; har De jo f&#x00E5;t Osvald hjem.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja t&#x00E6;nk Dem, hvilken lykke for mig! Det er nu over to &#x00E5;r siden han var hjemme sidst. Og s&#x00E5; har han lovet at bli&#x0027; hos mig hele vinteren over.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, har han det? Det var jo smukt og s&#x00F8;nligt gjort af ham. For det m&#x00E5; vel v&#x00E6;re ganske anderledes tiltr&#x00E6;kkende at leve i Rom og Paris, kan jeg t&#x00E6;nke mig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, men her hjemme har han sin mor, ser De. &#x00C5; min k&#x00E6;re velsignede gut, &#x2013; han har nok hjerte for sin mor, han!</p></sp>
<sp who="MANDERS"><speaker><pb n="28"/>Pastor Manders.</speaker>
<p>Det vilde jo ogs&#x00E5; v&#x00E6;re altfor s&#x00F8;rgeligt, om adskillelse og syslen med s&#x00E5;danne ting som kunst skulde sl&#x00F8;ve s&#x00E5; naturlige f&#x00F8;lelser.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det m&#x00E5; De nok sige. Men nej s&#x00E5;m&#x00E6;n har ikke det nogen n&#x00F8;d med ham, ikke. Ja, nu skal det rigtig more mig at se, om De kan kende ham igen. Han kommer ned siden; nu ligger han bare oppe og hviler sig lidt p&#x00E5; sofaen. &#x2013; Men s&#x00E6;t Dem nu ned, min k&#x00E6;re herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Tak. Det er Dem alts&#x00E5; belejligt &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja visst er det s&#x00E5;.</p>
<stage>(hun s&#x00E6;tter sig ved bordet.)</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Godt; s&#x00E5; skal De da se &#x2013;. <stage>(g&#x00E5;r hen til stolen, hvor rejsetasken ligger, tar en pakke papirer op af den, s&#x00E6;tter sig p&#x00E5; den modsatte side af bordet og s&#x00F8;ger en ryddig plads for papirerne.)</stage> Her har vi nu for det f&#x00F8;rste &#x2013;. <stage>(afbrydende.)</stage> Sig mig, fru Alving, hvorledes kommer <emph>de</emph> b&#x00F8;ger
<emph>her</emph>?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>De b&#x00F8;ger? Det er b&#x00F8;ger, som <emph>jeg</emph> l&#x00E6;ser i.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>L&#x00E6;ser De den slags skrifter?</p></sp>
<sp who="FRUALVING"><speaker><pb n="29"/>Fru Alving.</speaker>
<p>Ja s&#x00E5;m&#x00E6;n g&#x00F8;r jeg det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>F&#x00F8;ler De, at De blir bedre eller lykkeligere ved den slags l&#x00E6;sning?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg synes, at jeg blir ligesom tryggere.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det var m&#x00E6;rkeligt. Hvorledes det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jo, jeg f&#x00E5;r ligesom forklaring og bekr&#x00E6;ftelse p&#x00E5; mangt og meget af det, jeg selv g&#x00E5;r og t&#x00E6;nker mig. Ja for <emph>det</emph> er det underlige, pastor Manders, &#x2013; der er egentlig sletikke noget nyt i disse b&#x00F8;ger; der st&#x00E5;r ikke andet end det, som de fleste mennesker t&#x00E6;nker og tror. Det er bare det, at de fleste mennesker ikke g&#x00F8;r sig rede for det eller ikke vil v&#x00E6;re ved det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5; du min Gud! Tror De for ramme alvor, at de fleste mennesker &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det tror jeg rigtignok.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, men dog ikke her i landet vel? Ikke her hos os?</p></sp>
<sp who="FRUALVING"><speaker><pb n="30"/>Fru Alving.</speaker>
<p>A jo s&#x00E5;m&#x00E6;n, her hos os ogs&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, det m&#x00E5; jeg rigtignok sige &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men hvad har De da forresten egentlig at indvende imod de b&#x00F8;ger?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Indvende? De tror dog vel ikke, at jeg besk&#x00E6;ftiger mig med at granske s&#x00E5;danne frembringelser?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det vil sige, De kender sletikke, hvad De ford&#x00F8;mmer?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg har l&#x00E6;st tilstr&#x00E6;kkeligt <emph>om</emph> disse skrifter for at misbillige dem.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja men Deres egen mening &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>K&#x00E6;re frue, der er mangfoldige tilf&#x00E6;lde i livet, da man m&#x00E5; forlade sig p&#x00E5; andre. Det er nu engang s&#x00E5;ledes her i verden; og det er godt. Hvorledes skulde det ellers g&#x00E5; med samfundene?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej-nej; De kan ha&#x0027; ret i det.</p></sp>
<sp who="MANDERS"><speaker><pb n="31"/>Pastor Manders.</speaker>
<p>Forresten ben&#x00E6;gter jeg naturligvis ikke, at der kan v&#x00E6;re adskilligt tiltr&#x00E6;kkende ved deslige skrifter. Og jeg kan jo heller ikke fort&#x00E6;nke Dem i, at De &#x00F8;nsker at g&#x00F8;re Dem bekendt med de &#x00E5;ndelige str&#x00F8;mninger, som efter sigende foreg&#x00E5;r ude i den store verden, &#x2013; hvor De jo har ladet Deres s&#x00F8;n f&#x00E6;rdes s&#x00E5; l&#x00E6;nge. Men &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men &#x2013;?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(s&#x00E6;nker stemmen).</stage>
<p>Men man taler ikke om det, fru Alving. Man beh&#x00F8;ver dog virkelig ikke at g&#x00F8;re alle og enhver regnskab for, hvad man l&#x00E6;ser og hvad man t&#x00E6;nker indenfor sine fire v&#x00E6;gge.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej, naturligvis; det mener jeg ogs&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>T&#x00E6;nk nu bare, hvilke hensyn De skylder dette asyl, som De beslutted at oprette p&#x00E5; en tid, da Deres meninger om de &#x00E5;ndelige ting var s&#x00E5;re afvigende fra nu; &#x2013; s&#x00E5; vidt <emph>jeg</emph> kan sk&#x00F8;nne da.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja ja, det indr&#x00F8;mmer jeg fuldkommen. Men det var om asylet &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det var om asylet vi skulde tale, ja. Alts&#x00E5; &#x2013; forsigtighed, k&#x00E6;re frue! Og nu g&#x00E5;r vi da <pb n="32"/>over til vore forretninger. <stage>(&#x00E5;bner omslaget og tar en del papirer ud.)</stage> Ser De disse her?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Dokumenterne?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Allesammen. Og i fuld stand. De kan tro, det har holdt h&#x00E5;rdt at f&#x00E5; dem i rette tid. Jeg har formelig m&#x00E5;ttet presse p&#x00E5;. Autoriteterne er jo n&#x00E6;sten pinlig samvittighedsfulde, n&#x00E5;r det g&#x00E6;lder afg&#x00F8;relser. Men her har vi dem alts&#x00E5;. <stage>(blader i bunken.)</stage> Se her er thingl&#x00E6;st sk&#x00F8;de p&#x00E5; g&#x00E5;rdparten Solvik, under herreg&#x00E5;rden Rosenvold, med p&#x00E5;st&#x00E5;ende nyopf&#x00F8;rte husebygninger, skolelokale, l&#x00E6;rerbolig og kapel. Og her er approbationen p&#x00E5; legatet og p&#x00E5; statuterne for stiftelsen. Vil De se &#x2013; <stage>(l&#x00E6;ser:)</stage> Statuter for b&#x00F8;rnehjemmet &#x00AB;Kaptejn Alvings minde&#x00BB;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser l&#x00E6;nge p&#x00E5; papiret).</stage>
<p>Der er det alts&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg har valgt betegnelsen kaptejn og ikke kammerherre. Kaptejn ser mere bramfrit ud.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja ja, ganske som De synes.</p></sp>
<sp who="MANDERS"><speaker><pb n="33"/>Pastor Manders.</speaker>
<p>Og her har De sparebankbogen over den renteb&#x00E6;rende kapital, som er afsat for at d&#x00E6;kke asylets driftsomkostninger.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Tak; men v&#x00E6;r s&#x00E5; snil at beholde den for bekvemheds skyld.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Meget gerne. Jeg t&#x00E6;nker, vi lar pengene bli&#x0027; st&#x00E5;ende i sparebanken for det f&#x00F8;rste. Rentefoden er jo ikke meget tillokkende; fire procent p&#x00E5; sex m&#x00E5;neders opsigelse. Hvis man senere kunde komme over en god panteobligation, &#x2013; det m&#x00E5;tte naturligvis v&#x00E6;re f&#x00F8;rste prioritet og et papir af utvilsom sikkerhed, &#x2013; s&#x00E5; kunde vi jo n&#x00E6;rmere tales ved.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja ja, k&#x00E6;re pastor Manders, alt det sk&#x00F8;nner De bedst.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg skal ialfald ha&#x0027; &#x00F8;jnene med mig. &#x2013; Men s&#x00E5; er der en ting til, som jeg flere gange har t&#x00E6;nkt at sp&#x00F8;rge Dem om.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og hvad er det for noget?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Skal asylbygningerne assureres eller ikke?</p></sp>
<sp who="FRUALVING"><speaker><pb n="34"/>Fru Alving.</speaker>
<p>Ja naturligvis m&#x00E5; de assureres.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, stop lidt, frue. Lad os se noget n&#x00E6;rmere p&#x00E5; sagen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg holder alting assureret, b&#x00E5;de bygninger og l&#x00F8;s&#x00F8;re og avling og bes&#x00E6;tning.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Selvf&#x00F8;lgelig. P&#x00E5; Deres egne ejendomme. Det samme g&#x00F8;r jeg ogs&#x00E5;, &#x2013; naturligvis. Men her, ser De, er det en ganske anden sag. Asylet skal jo dog ligesom helliges til en h&#x00F8;jere livsopgave.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja men fordi om &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>For mit eget personlige vedkommende vilde jeg sandeligen ikke finde det ringeste anst&#x00F8;deligt i at sikre os imod alle muligheder &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej, det synes rigtignok jeg ogs&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>&#x2013; men hvorledes har det sig med stemningen hos folket her ude omkring? Den kender jo De bedre end jeg.</p></sp>
<sp who="FRUALVING"><speaker><pb n="35"/>Fru Alving.</speaker>
<p>Hm, stemningen &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Er her noget betragteligt antal af meningsberettigede, &#x2013; af virkelig meningsberettigede, som kunde ta&#x0027; anst&#x00F8;d af det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, hvad forst&#x00E5;r De egentlig ved virkelig meningsberettigede?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, jeg t&#x00E6;nker n&#x00E6;rmest p&#x00E5; m&#x00E6;nd i s&#x00E5;vidt uafh&#x00E6;ngige og indflydelsesrige stillinger, at man ikke godt kan undlade at till&#x00E6;gge deres meninger en viss v&#x00E6;gt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Af s&#x00E5;danne findes her adskillige, som kanske nok kunde ta&#x0027; anst&#x00F8;d, ifald &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, ser De bare! Inde i byen har vi mangfoldige af den slags. T&#x00E6;nk blot p&#x00E5; alle min embedsbroders tilh&#x00E6;ngere! Man kunde virkelig s&#x00E5; s&#x00E5;re let komme til at opfatte det, som om hverken De eller jeg havde den rette tillid til en h&#x00F8;jere styrelse.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men for Deres vedkommende, k&#x00E6;re herr pastor, ved De da ialfald med Dem selv at &#x2013;</p></sp>
<sp who="MANDERS"><speaker><pb n="36"/>Pastor Manders.</speaker>
<p>Ja jeg ved; jeg ved; &#x2013; jeg har min gode bevidsthed, det er sandt nok. Men vi vilde alligevel ikke kunne hindre en vrang og ufordelagtig udl&#x00E6;gning. Og en s&#x00E5;dan kunde igen lettelig komme til at &#x00F8;ve en h&#x00E6;mmende indflydelse p&#x00E5; selve asylgerningen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, skulde <emph>det</emph> bli&#x0027; tilf&#x00E6;ldet, s&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg kan heller ikke ganske borts&#x00E9; fra den vanskelige, &#x2013; ja, jeg kan gerne sige pinlige stilling, <emph>jeg</emph> muligens vilde komme i. I byens ledende kredse besk&#x00E6;ftiger man sig meget med denne asylsag. Asylet er jo delvis oprettet til gavn for byen ogs&#x00E5;, og forh&#x00E5;bentlig vil det i en ikke ubetragtelig grad komme til at lette vore komunale fattigbyrder. Men da nu jeg har v&#x00E6;ret Deres r&#x00E5;dgiver og har styret det forretningsm&#x00E6;ssige ved sagen, s&#x00E5; m&#x00E5; jeg befrygte, at de nidk&#x00E6;re f&#x00F8;rst og fremst vilde kaste sig over <emph>mig</emph> &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det b&#x00F8;r De ikke uds&#x00E6;tte Dem for.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ikke at tale om de angreb, der utvilsomt vilde blive rettet imod mig i visse blade og tidsskrifter, som &#x2013;</p></sp>
<sp who="FRUALVING"><speaker><pb n="37"/>Fru Alving.</speaker>
<p>Nok, k&#x00E6;re pastor Manders; det hensyn er aldeles afg&#x00F8;rende.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De vil alts&#x00E5; ikke, at der skal assureres?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej; vi lar det v&#x00E6;re.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(l&#x00E6;ner sig tilbage i stolen).</stage>
<p>Men <emph>hvis</emph> nu ulykken engang var ude? En kan jo aldrig vide &#x2013;. Vilde De s&#x00E5; kunne oprette skaden igen?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej, det siger jeg Dem rent ud, det vilde jeg aldeles ikke.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja men ved De hvad, fru Alving, &#x2013; da er det igrunden et bet&#x00E6;nkeligt ansvar vi tar p&#x00E5; os.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men synes De da, at vi <emph>kan</emph> andet?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, det er just tingen; vi <emph>kan</emph> egentlig ikke andet. Vi b&#x00F8;r dog ikke uds&#x00E6;tte os for et sk&#x00E6;vt omd&#x00F8;mme; og vi har p&#x00E5; ingen m&#x00E5;de lov til at v&#x00E6;kke forargelse i menigheden.</p></sp>
<sp who="FRUALVING"><speaker><pb n="38"/>Fru Alving.</speaker>
<p>De, som prest, ialfald ikke.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og jeg synes da virkelig ogs&#x00E5;, vi m&#x00E5; stole p&#x00E5;, at en s&#x00E5;dan anstalt har lykken med sig, &#x2013; ja, at den st&#x00E5;r under en s&#x00E6;rlig besk&#x00E6;rmelse.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Lad os h&#x00E5;be det, pastor Manders.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Skal vi alts&#x00E5; la&#x0027; det st&#x00E5; til?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja visst skal vi s&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Godt. Som De vil. <stage>(noterer.)</stage> Alts&#x00E5; &#x2013; ikke assurere.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det var ellers underligt, at De kom til at tale om dette her netop idag &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg har tidt t&#x00E6;nkt at sp&#x00F8;rge Dem om det &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x2013; for ig&#x00E5;r havde vi s&#x00E5;n&#x00E6;r f&#x00E5;t en ildebrand dernede.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad for noget!</p></sp>
<sp who="FRUALVING"><speaker><pb n="39"/>Fru Alving.</speaker>
<p>N&#x00E5;, det havde forresten ingenting p&#x00E5; sig. Der var g&#x00E5;t ild i noget h&#x00F8;vlflis i snedkerv&#x00E6;rkstedet.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvor Engstrand arbejder?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja. Han skal mangengang v&#x00E6;re s&#x00E5; uforsigtig med fyrstikker, siges der.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Han har s&#x00E5; mange ting i hodet, den mand, &#x2013; s&#x00E5; mange slags anf&#x00E6;gtelser. Gud ske lov, han beflitter sig jo nu p&#x00E5; at f&#x00F8;re et ulasteligt levnet, h&#x00F8;rer jeg.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>S&#x00E5;? Hvem siger det?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det har han selv forsikkret mig. Og en flink arbejder er han jo ogs&#x00E5;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5; ja, s&#x00E5;l&#x00E6;nge han er &#x00E6;dru &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, den s&#x00F8;rgelige svaghed! Men han er mangengang n&#x00F8;dt til det for sit d&#x00E5;rlige bens skyld, siger han. Sidste gang han var i byen, <pb n="40"/>blev jeg virkelig r&#x00F8;rt over ham. Han kom op til mig og takked mig s&#x00E5; inderligt, fordi jeg havde skaffet ham arbejde her, s&#x00E5; han kunde f&#x00E5; v&#x00E6;re sammen med Regine.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hende ser han nok ikke meget til.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo, han taler med hende hver dag, det sad han selv og fortalte mig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja ja, kan v&#x00E6;re.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Han f&#x00F8;ler s&#x00E5; godt, at han tr&#x00E6;nger til nogen, som kan holde ham tilbage, n&#x00E5;r fristelsen n&#x00E6;rmer sig. <emph>Det</emph> er det elskelige ved Jakob Engstrand, dette, at han kommer s&#x00E5; rent hj&#x00E6;lpel&#x00F8;s til en og anklager sig selv og bekender sin skr&#x00F8;belighed. Sidst han var oppe og talte med mig &#x2013;. H&#x00F8;r, fru Alving, hvis det skulde v&#x00E6;re ham en hjertets forn&#x00F8;denhed at f&#x00E5; Regine hjem til sig igen &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(rejser sig hurtigt).</stage>
<p>Regine!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>&#x2013; s&#x00E5; m&#x00E5; De ikke s&#x00E6;tte Dem imod det.</p></sp>
<sp who="FRUALVING"><speaker><pb n="41"/>Fru Alving.</speaker>
<p>Jo, det s&#x00E6;tter jeg mig rigtignok imod. Og desuden, &#x2013; Regine skal jo ha&#x0027; en stilling ved asylet.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men bet&#x00E6;nk, han er dog hendes far &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, jeg ved bedst, hvad slags far han har v&#x00E6;ret for hende. Nej, til ham skal hun aldrig komme med min gode vilje.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(rejser sig).</stage>
<p>Men k&#x00E6;re frue, tag det da ikke s&#x00E5; h&#x00E6;ftigt. Det er s&#x00E5; s&#x00F8;rgeligt, hvorledes De miskender snedker Engstrand. Det er jo som om De blev rent forskr&#x00E6;kket &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(stillere).</stage>
<p>Det kan v&#x00E6;re det samme. Jeg har taget Regine til mig, og hos mig blir hun. <stage>(lytter.)</stage> Hys, k&#x00E6;re pastor Manders, tal ikke mere om dette her. <stage>(Gl&#x00E6;den lyser op i hende.)</stage> H&#x00F8;r! Der kommer Osvald i trappen. Nu vil vi bare t&#x00E6;nke p&#x00E5; <emph>ham</emph>.</p></sp>
<stage>(Osvald Alving, i en let overfrakke, med hat i h&#x00E5;nden og r&#x00F8;gende af en stor merskumspibe, kommer ind gennem d&#x00F8;ren tilvenstre.)</stage>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(blir st&#x00E5;ende ved d&#x00F8;ren).</stage>
<p>&#x00C5; om forladelse &#x2013; jeg trode man sad i kontoret. <stage>(kommer n&#x00E6;rmere.)</stage> Goddag, herr pastor.</p></sp>
<sp who="MANDERS"><speaker><pb n="42"/>Pastor Manders</speaker>
<stage>(stirrende).</stage>
<p>Ah &#x2013;! Det var da m&#x00E6;rkv&#x00E6;rdigt &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, hvad siger De om ham <emph>der</emph>, pastor Manders.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg siger, &#x2013; jeg siger &#x2013;. Nej, men er det da virkelig &#x2013;?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jo, det er virkelig den forlorne s&#x00F8;n, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men min k&#x00E6;re unge ven &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>N&#x00E5;, den hjemkomne s&#x00F8;n da.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald t&#x00E6;nker p&#x00E5; dengang De havde s&#x00E5; meget imod, at han blev maler.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>For menneskelige &#x00F8;jne kan jo mangt et skridt se bet&#x00E6;nkeligt ud, som siden alligevel &#x2013;.
<stage>(ryster hans h&#x00E5;nd.)</stage> N&#x00E5;, velkommen, velkommen! Nej, min k&#x00E6;re Osvald &#x2013;. Ja, jeg m&#x00E5; da nok f&#x00E5; kalde Dem ved fornavn?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, hvad skulde De ellers kalde mig?</p></sp>
<sp who="MANDERS"><speaker><pb n="43"/>Pastor Manders.</speaker>
<p>Godt. Det var <emph>det</emph>, jeg vilde sige, min k&#x00E6;re Osvald, &#x2013; De m&#x00E5; ikke tro om mig, at jeg ubetinget ford&#x00F8;mmer kunstnerstanden. Jeg antager, der er mange, som kan bevare sit indre menneske uford&#x00E6;rvet i den stand ogs&#x00E5;.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Vi b&#x00F8;r h&#x00E5;be det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(str&#x00E5;lende forn&#x00F8;jet).</stage>
<p>Jeg ved en, som har bevaret b&#x00E5;de sit indre og sit ydre menneske uford&#x00E6;rvet. Se bare p&#x00E5; ham, pastor Manders.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(driver opover gulvet).</stage>
<p>Ja ja, k&#x00E6;re mor, lad nu det v&#x00E6;re.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5; tilforladelig &#x2013; det kan ikke n&#x00E6;gtes. Og s&#x00E5; har De jo alt begyndt at f&#x00E5; et navn. Aviserne har ofte talt om Dem, og det s&#x00E5; overm&#x00E5;de gunstigt. Ja, det vil sige &#x2013; i den senere tid synes jeg det har v&#x00E6;ret ligesom lidt stille.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(oppe ved blomsterne).</stage>
<p>Jeg har ikke f&#x00E5;t male s&#x00E5; meget p&#x00E5; det sidste.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>En maler m&#x00E5; jo ogs&#x00E5; hvile sig imellem.</p></sp>
<sp who="MANDERS"><speaker><pb n="44"/>Pastor Manders.</speaker>
<p>Jeg kan t&#x00E6;nke mig det. Og s&#x00E5; forbereder man sig og samler kr&#x00E6;fter til noget stort.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja. &#x2013; Mor, skal vi snart spise?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Om en liden halv time. Madlyst har han da, Gud ske lov.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og smag for tobak ogs&#x00E5;.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg fandt fars pibe oppe p&#x00E5; kammeret og s&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Aha, der har vi det alts&#x00E5;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvilket?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Da Osvald kom der i d&#x00F8;ren med piben i munden, var det som jeg s&#x00E5; hans far lyslevende.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Nej virkelig?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, hvor kan De dog sige det! Osvald sl&#x00E6;gter jo mig p&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker><pb n="45"/>Pastor Manders.</speaker>
<p>Ja; men der er et drag ved mundvigerne, noget ved l&#x00E6;berne, som minder s&#x00E5; grangiveligt om Alving &#x2013; ialfald nu han r&#x00F8;ger.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Aldeles ikke. Osvald har snarere noget presteligt ved munden, synes jeg.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>&#x00C5; ja, &#x00E5; ja; adskillige af mine embedsbr&#x00F8;dre har et lignende drag.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men s&#x00E6;t piben fra dig, min k&#x00E6;re gut; jeg vil ikke ha&#x0027; r&#x00F8;g herinde.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(g&#x00F8;r s&#x00E5;).</stage>
<p>Gerne. Jeg vilde bare pr&#x00F8;ve den; for jeg har engang r&#x00F8;gt af den som barn.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Du?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja. Jeg var ganske liden dengang. Og s&#x00E5; husker jeg, jeg kom op p&#x00E5; kammeret til far en aften, han var s&#x00E5; glad og lystig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, du husker ingenting fra de &#x00E5;r.</p></sp>
<sp who="OSVALD"><speaker><pb n="46"/>Osvald.</speaker>
<p>Jo, jeg husker tydeligt, han tog og satte mig p&#x00E5; kn&#x00E6;et og lod mig r&#x00F8;ge af piben. R&#x00F8;g, gut, sa&#x0027; han, &#x2013; r&#x00F8;g dygtigt, gut! Og jeg r&#x00F8;gte alt hvad jeg vandt, til jeg kendte jeg blev ganske bleg og sveden br&#x00F8;d ud i store dr&#x00E5;ber p&#x00E5; panden. Da lo han s&#x00E5; hjertelig godt &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det var da h&#x00F8;jst besynderligt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>K&#x00E6;re, det er bare noget Osvald har dr&#x00F8;mt.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Nej, mor, jeg har aldeles ikke dr&#x00F8;mt det. For &#x2013; kan du ikke huske <emph>det</emph> &#x2013; s&#x00E5; kom du ind og bar mig ud i barnekammeret. Der fik jeg ondt og jeg s&#x00E5;, at du gr&#x00E6;d. &#x2013; Gjorde far ofte slige spilopper?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>I sin ungdom var han en s&#x00E6;rdeles livsglad mand &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og fik endda udrettet s&#x00E5; meget her i verden. S&#x00E5; meget godt og nyttigt; ikke &#x00E6;ldre end han blev.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, De har i sandhed taget en virksom og v&#x00E6;rdig mands navn i arv, min k&#x00E6;re Osvald Alving. N&#x00E5;, det vil forh&#x00E5;bentlig v&#x00E6;re Dem en spore &#x2013;</p></sp>
<sp who="OSVALD"><speaker><pb n="47"/>Osvald.</speaker>
<p>Det burde s&#x00E5; v&#x00E6;re, ja.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det var ialfald smukt af Dem, at De kom hjem til hans h&#x00E6;dersdag.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Mindre kunde jeg da ikke g&#x00F8;re for far.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og at jeg f&#x00E5;r beholde ham s&#x00E5; l&#x00E6;nge; &#x2013; det er nu det aller smukkeste af ham.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, De blir jo hjemme vinteren over, h&#x00F8;rer jeg.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg blir hjemme p&#x00E5; ubestemt tid, herr pastor. &#x2013; &#x00C5;, det er dog dejligt at v&#x00E6;re kommen hjem!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(str&#x00E5;lende).</stage>
<p>Ja, ikke sandt, du?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(ser deltagende p&#x00E5; ham).</stage>
<p>De kom tidligt ud i verden, min k&#x00E6;re Osvald.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg gjorde det. Undertiden t&#x00E6;nker jeg, om det ikke var <emph>for</emph> tidligt.</p></sp>
<sp who="FRUALVING"><speaker><pb n="48"/>Fru Alving.</speaker>
<p>&#x00C5; sletikke. Det har en rask gut netop godt af. Og is&#x00E6;r en, som er eneste barn. Slig en skal ikke g&#x00E5; hjemme hos mor og far og bli&#x0027; fork&#x00E6;let.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det er et s&#x00E5;re omtvisteligt sp&#x00F8;rsm&#x00E5;l, fru Alving. F&#x00E6;drenehjemmet er og blir dog barnets rette tilholdssted.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det m&#x00E5; jeg rigtignok v&#x00E6;re enig med pastoren i.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Se nu bare til Deres egen s&#x00F8;n. Ja, vi kan jo godt tale om det i hans n&#x00E6;rv&#x00E6;relse. Hvad har f&#x00F8;lgen v&#x00E6;ret for ham? Han er bleven sex &#x2013;syv og tyve &#x00E5;r gammel og har aldrig f&#x00E5;t anledning til at l&#x00E6;re et ordentligt hjem at kende.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Om forladelse, herr pastor, &#x2013; der tar De aldeles fejl.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>S&#x00E5;? Jeg trode, De havde f&#x00E6;rdedes s&#x00E5;godtsom udelukkende i kunstnerkredsene.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det har jeg ogs&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og mest iblandt de yngre kunstnere.</p></sp>
<sp who="OSVALD"><speaker><pb n="49"/>Osvald.</speaker>
<p>&#x00C5; ja vel.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men jeg trode, de fleste af de folk ikke havde r&#x00E5;d til at stifte familje og grundl&#x00E6;gge et hjem.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Der er adskillige af dem, som ikke har r&#x00E5;d til at gifte sig, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, det er jo <emph>det</emph>, jeg siger.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men de kan jo derfor ha&#x0027; et hjem. Og det
<emph>har</emph> ogs&#x00E5; en og anden; og det et meget ordentligt og et meget hyggeligt hjem.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(f&#x00F8;lger sp&#x00E6;ndt med, nikker men siger intet).</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men det er jo ikke ungkarlshjem, jeg taler om. Ved et hjem forst&#x00E5;r jeg et familjehjem, hvor en mand lever med sin hustru og sine b&#x00F8;rn.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja; eller med sine b&#x00F8;rn og med sine b&#x00F8;rns mor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(studser; sl&#x00E5;r h&#x00E6;nderne sammen).</stage>
<p>Men du forbarmende &#x2013;!</p></sp>
<sp who="OSVALD"><speaker><pb n="50"/>Osvald.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Lever sammen med &#x2013; sine b&#x00F8;rns mor!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, vilde De da heller, han skulde forst&#x00F8;de sine b&#x00F8;rns mor?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det er alts&#x00E5; om ulovlige forhold, De taler! Om disse s&#x00E5;kaldte vilde &#x00E6;gteskaber!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg har aldrig m&#x00E6;rket noget s&#x00E6;rlig vildt ved de folks samliv.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men hvor er det muligt, at en &#x2013; en blot nogenlunde vel opdragen mand eller ung kvinde kan bekvemme sig til at leve paa den m&#x00E5;de &#x2013; lige for almenhedens &#x00F8;jne!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men hvad skal de da g&#x00F8;re? En fattig ung kunstner, &#x2013; en fattig ung pige &#x2013;. Det koster mange penge at gifte sig. Hvad skal de s&#x00E5; g&#x00F8;re?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad de skal g&#x00F8;re? Jo, herr Alving, jeg skal sige Dem, hvad de skal g&#x00F8;re. De skulde holdt sig fra hinanden fra f&#x00F8;rst af, &#x2013; skulde de!</p></sp>
<sp who="OSVALD"><speaker><pb n="51"/>Osvald.</speaker>
<p>Den tale kommer De ikke langt med hos unge, varmblodigede, forelskede mennesker.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej, den kommer De ikke langt med!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(vedblivende).</stage>
<p>Og s&#x00E5; at autoriteterne t&#x00E5;ler s&#x00E5;dant noget! At det f&#x00E5;r lov til at ske &#x00E5;benlyst! <stage>(foran fru Alving.)</stage> Havde jeg s&#x00E5; ikke &#x00E5;rsag til at v&#x00E6;re inderlig bekymret for Deres s&#x00F8;n. I kredse, hvor den utilhyllede us&#x00E6;delighed g&#x00E5;r i svang og ligesom har f&#x00E5;t h&#x00E6;vd &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg vil sige Dem noget, herr pastor. Jeg har v&#x00E6;ret en stadig s&#x00F8;ndagsg&#x00E6;st i et par slige uregelm&#x00E6;ssige hjem &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og det om s&#x00F8;ndagene!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, da skal man jo more sig. Men aldrig har jeg der h&#x00F8;rt et anst&#x00F8;deligt ord, og endnu mindre har jeg v&#x00E6;ret vidne til noget, som kunde kaldes us&#x00E6;deligt. Nej; ved De n&#x00E5;r og hvor
<emph>jeg</emph> har truffet us&#x00E6;deligheden i kunstnerkredsene?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, Gud v&#x00E6;re lovet!</p></sp>
<sp who="OSVALD"><speaker><pb n="52"/>Osvald.</speaker>
<p>N&#x00E5;, da skal jeg tillade mig at sige det. Jeg har truffet den, n&#x00E5;r en og anden af vore m&#x00F8;nstergyldige &#x00E6;gtem&#x00E6;nd og familjef&#x00E6;dre kom derned for at se sig om en smule p&#x00E5; egen h&#x00E5;nd &#x2013; og s&#x00E5; gjorde kunstnerne den &#x00E6;re at ops&#x00F8;ge dem i deres tarvelige knejper. Da kunde vi f&#x00E5; vide besked. De herrer vidste at fort&#x00E6;lle os b&#x00E5;de om steder og om ting, som vi aldrig havde dr&#x00F8;mt om.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad? Vil De p&#x00E5;st&#x00E5;, at h&#x00E6;derlige m&#x00E6;nd her hjemmefra skulde &#x2013;?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Har De aldrig, n&#x00E5;r deslige h&#x00E6;derlige m&#x00E6;nd kom hjem igen, har De aldrig h&#x00F8;rt dem udtale sig om den overh&#x00E5;ndtagende us&#x00E6;delighed udenlands?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo, naturligvis &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det har jeg ogs&#x00E5; h&#x00F8;rt.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, man kan trygt tro dem p&#x00E5; ordet. Der er sagkyndige folk iblandt. <stage>(griber sig om hodet.)</stage> &#x00C5; &#x2013; at det sk&#x00F8;nne, herlige frihedsliv derude, &#x2013; at det skal s&#x00E5;ledes tils&#x00F8;les.</p></sp>
<sp who="FRUALVING"><speaker><pb n="53"/>Fru Alving.</speaker>
<p>Du m&#x00E5; ikke forivre dig, Osvald; du har ikke godt af det.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Nej, du har ret i det, mor. Det er nok ikke sundt for mig. Det er den ford&#x00F8;mte tr&#x00E6;theden, ser du. Ja, nu g&#x00E5;r jeg en liden tur f&#x00F8;r bordet. Undskyld, herr pastor; De kan ikke s&#x00E6;tte Dem ind i det; men det kom s&#x00E5;ledes over mig.</p>
<stage>(han g&#x00E5;r ud gennem den anden d&#x00F8;r tilh&#x00F8;jre.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Min stakkers gut &#x2013;!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, det m&#x00E5; De nok sige. S&#x00E5; vidt er det alts&#x00E5; kommet med ham!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser p&#x00E5; ham og tier).</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(g&#x00E5;r op og ned).</stage>
<p>Han kaldte sig den forlorne s&#x00F8;n. Ja, desv&#x00E6;rre, &#x2013; desv&#x00E6;rre!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser fremdeles p&#x00E5; ham).</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og hvad siger De til alt dette?</p></sp>
<sp who="FRUALVING"><speaker><pb n="54"/>Fru Alving.</speaker>
<p>Jeg siger, at Osvald havde ret i hvert eneste ord.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(standser).</stage>
<p>Ret? Ret! I s&#x00E5;danne grunds&#x00E6;tninger!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Her i min ensomhed er jeg kommen til at t&#x00E6;nke ligedan, herr pastor. Men jeg har aldrig dristet mig til at r&#x00F8;re ved det. Nu, godt og vel; min gut skal tale for mig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De er en beklagelsesv&#x00E6;rdig kvinde, fru Alving. Men nu vil jeg tale et alvorsord til Dem. Nu er det ikke l&#x00E6;nger Deres forretningsf&#x00F8;rer og r&#x00E5;dgiver, ikke Deres og Deres afd&#x00F8;de mands ungdomsven, som st&#x00E5;r for Dem. Det er presten, s&#x00E5;ledes, som han stod for Dem i det mest forvildede &#x00F8;jeblik i Deres liv.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og hvad er det, presten har at sige mig?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg vil f&#x00F8;rst ryste op i Deres erindring, frue. Tidspunktet er vel valgt. Imorgen er det ti&#x00E5;rsdagen efter Deres mands d&#x00F8;d; imorgen skal h&#x00E6;dersmindet afsl&#x00F8;res over den bortgangne; imorgen skal jeg tale til hele den forsamlede skare; &#x2013; men idag vil jeg tale til Dem alene.</p></sp>
<sp who="FRUALVING"><speaker><pb n="55"/>Fru Alving.</speaker>
<p>Godt, herr pastor; tal!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Mindes De, at De efter knapt et &#x00E5;rs &#x00E6;gteskab stod p&#x00E5; afgrundens yderste rand? At De forlod Deres hus og hjem, &#x2013; at De flygted fra Deres mand; &#x2013; ja, fru Alving, flygted, flygted, og n&#x00E6;gted at vende tilbage til ham, s&#x00E5; meget han end trygled og bad Dem om det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Har De glemt, hvor gr&#x00E6;nsel&#x00F8;s ulykkelig jeg f&#x00F8;lte mig i dette f&#x00F8;rste &#x00E5;r?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det er just den rette opr&#x00F8;rs&#x00E5;nd at kr&#x00E6;ve lykken her i livet. Hvad ret har vi mennesker til lykken? Nej, vi skal g&#x00F8;re vor pligt, frue! Og Deres pligt var at holde fast ved den mand, som De engang havde valgt og til hvem De var knyttet ved hellige b&#x00E5;nd.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>De ved godt, hvad slags liv Alving f&#x00F8;rte i den tid; hvilke udskejelser han gjorde sig skyldig i.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg ved s&#x00E5;re vel, hvilke rygter der gik om ham; og jeg er den, som mindst af alle billiger hans vandel i ungdoms&#x00E5;rene, s&#x00E5;fremt rygterne <pb n="56"/>medf&#x00F8;rte sandhed. Men en hustru er ikke sat til at v&#x00E6;re sin husbonds dommer. Det havde v&#x00E6;ret Deres skyldighed med ydmygt sind at b&#x00E6;re det kors, som en h&#x00F8;jere vilje havde eragtet tjenligt for Dem. Men i det sted afkaster De i opr&#x00F8;rskhed korset, forlader den snublende, som De skulde have st&#x00F8;ttet, g&#x00E5;r hen og s&#x00E6;tter Deres gode navn og rygte p&#x00E5; spil, og &#x2013; er n&#x00E6;r ved at forspilde andres rygte ovenik&#x00F8;bet.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Andres? <emph>En</emph> andens, mener De nok.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det var overm&#x00E5;de hensynsl&#x00F8;st af Dem at s&#x00F8;ge tilflugt hos <emph>mig</emph>.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hos vor prest? Hos vor husven?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Mest derfor. &#x2013; Ja, tak De Deres herre og Gud, at jeg besad den forn&#x00F8;dne fasthed, &#x2013; at jeg fik Dem fra Deres oversp&#x00E6;ndte forehavender og at det blev mig forundt at f&#x00F8;re Dem tilbage p&#x00E5; pligtens vej og hjem til Deres lovlige husbond.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, pastor Manders, <emph>det</emph> var visselig Deres v&#x00E6;rk.</p></sp>
<sp who="MANDERS"><speaker><pb n="57"/>Pastor Manders.</speaker>
<p>Jeg var kun et ringe redskab i en h&#x00F8;jeres h&#x00E5;nd. Og hvorledes har ikke det, at jeg fik Dem b&#x00F8;jet ind under pligt og lydighed, hvorledes har ikke det vokset sig stort til velsignelse for alle Deres f&#x00F8;lgende levedage? Gik det ikke, som jeg forudsagde Dem? Vendte ikke Alving sine forvildelser ryggen, s&#x00E5;ledes, som det s&#x00F8;mmer sig en mand? Leved han ikke siden den tid k&#x00E6;rligt og ulasteligt med Dem alle sine dage? Blev han ikke en velg&#x00F8;rer for denne egn, og h&#x00E6;ved han ikke Dem s&#x00E5;ledes op til sig, at De efterh&#x00E5;nden blev en medarbejder i alle hans foretagender? Og det en dygtig medarbejder; &#x2013; &#x00E5;, jeg ved det, fru Alving; <emph>den</emph> ros skal jeg gi&#x0027; Dem. &#x2013; Men nu kommer jeg til det n&#x00E6;ste store fejltrin i Deres liv.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad vil De sige med det?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ligesom De engang har forn&#x00E6;gtet hustruens pligter, s&#x00E5;ledes har De siden forn&#x00E6;gtet moderens.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ah &#x2013;!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De har v&#x00E6;ret behersket af en uheldsvanger selvr&#x00E5;dighedens &#x00E5;nd alle Deres dage. Al Deres tragten har v&#x00E6;ret vendt imod det tvangl&#x00F8;se og <pb n="58"/>det lovl&#x00F8;se. Aldrig har De villet t&#x00E5;le noget b&#x00E5;nd p&#x00E5; Dem. Alt, hvad der har besv&#x00E6;ret Dem i livet, har De hensynsl&#x00F8;st og samvittighedsl&#x00F8;st afkastet, lig en byrde, De selv havde r&#x00E5;dighed over. Det behaged Dem ikke l&#x00E6;nger at v&#x00E6;re hustru, og De rejste fra Deres mand. Det faldt Dem besv&#x00E6;rligt at v&#x00E6;re moder, og De satte Deres barn ud til fremmede.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det er sandt; det har jeg gjort.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men derfor er De ogs&#x00E5; bleven en fremmed for ham.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej, nej; det <emph>er</emph> jeg ikke!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det <emph>er</emph> De; det <emph>m&#x00E5;</emph> De v&#x00E6;re. Og hvorledes har De f&#x00E5;t ham igen! Bet&#x00E6;nk Dem vel, fru Alving. De har forbrudt meget imod Deres mand; &#x2013; dette erkender De ved at rejse ham hint minde dernede. Erkend nu ogs&#x00E5;, hvad De har forbrudt imod Deres s&#x00F8;n; det t&#x00F8;r endnu v&#x00E6;re tid til at f&#x00F8;re ham tilbage fra forvildelsens stier. Vend selv om; og oprejs, hvad der dog m&#x00E5;ske endnu kan oprejses i ham. Thi <stage>(med h&#x00E6;vet pegefinger.)</stage> i sandhed, fru Alving, De er en skyldbetynget moder! &#x2013; Dette har jeg anset det for min pligt at m&#x00E5;tte sige Dem.</p></sp>
<stage>(Taushed.)</stage>
<sp who="FRUALVING"><speaker><pb n="59"/>Fru Alving</speaker>
<stage>(langsomt og behersket).</stage>
<p>De har nu talt, herr pastor; og imorgen skal De tale offentligt til min mands erindring. Jeg skal ikke tale imorgen. Men nu vil jeg tale lidt til Dem, ligesom De har talt til mig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Naturligvis; De vil fremf&#x00F8;re undskyldninger for Deres f&#x00E6;rd &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej. Jeg vil bare fort&#x00E6;lle.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nu &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Alt, hvad De nys sagde her om mig og min mand og om vort samliv, efterat De, som De kaldte det, havde f&#x00F8;rt mig tilbage til pligtens vej, &#x2013; alt det er noget, som De jo sletikke kender af egen iagttagelse. Fra det &#x00F8;jeblik satte De &#x2013; vor daglige omgangsven &#x2013; ikke mere Deres fod i vort hus.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De og Deres mand flytted jo fra byen straks efter.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja; og herud til os kom De aldrig i min mands levetid. Det var forretninger, som tvang <pb n="60"/>Dem til at bes&#x00F8;ge mig, da De havde f&#x00E5;t med asylsagerne at g&#x00F8;re.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(sagte og usikkert).</stage>
<p>Helene &#x2013; skal dette v&#x00E6;re en bebrejdelse, s&#x00E5; vil jeg be&#x0027; Dem overveje &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x2013; de hensyn, De skyldte Deres stilling; ja. Og s&#x00E5; at jeg var en bortl&#x00F8;ben hustru. Man kan aldrig v&#x00E6;re tilbageholdende nok lige over for slige hensynsl&#x00F8;se fruentimmer.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>K&#x00E6;re &#x2013; fru Alving, dette er en s&#x00E5; um&#x00E5;delig overdrivelse &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, ja, ja, lad det s&#x00E5; v&#x00E6;re. Det var bare
<emph>det</emph>, jeg vilde sige, at n&#x00E5;r De d&#x00F8;mmer om mine &#x00E6;gteskabelige forhold, s&#x00E5; st&#x00F8;tter De Dem s&#x00E5;dan uden videre til den almindelige g&#x00E6;ngse mening.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nu ja vel; og hvad s&#x00E5;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men nu, Manders, nu vil jeg sige Dem sandheden. Jeg har svoret ved mig selv, at De engang skulde f&#x00E5; den at vide. De alene!</p></sp>
<sp who="MANDERS"><speaker><pb n="61"/>Pastor Manders.</speaker>
<p>Og hvad er da sandheden?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Sandheden er det, at min mand d&#x00F8;de lige s&#x00E5; ryggesl&#x00F8;s, som han havde levet alle sine dage.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(famler efter en stol).</stage>
<p>Hvad var det De sagde?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Efter nitten &#x00E5;rs &#x00E6;gteskab lige s&#x00E5; ryggesl&#x00F8;s, &#x2013; i sine lyster ialfald, &#x2013; som han var f&#x00F8;r De vied os.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og disse ungdomsvildfarelser, &#x2013; disse uregelm&#x00E6;ssigheder, &#x2013; udskejelser, om De s&#x00E5; vil, kalder De ryggesl&#x00F8;st levnet!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Vor husl&#x00E6;ge brugte det udtryk.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nu forst&#x00E5;r jeg Dem ikke.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Beh&#x00F8;ves ikke heller.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det n&#x00E6;sten svimler for mig. Hele Deres &#x00E6;gteskab, &#x2013; hele dette mange&#x00E5;rige samliv med <pb n="62"/>Deres mand skulde ikke v&#x00E6;re andet end en overd&#x00E6;kket afgrund!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ikke en smule andet. Nu ved De det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Dette &#x2013; det finder jeg mig sent tilrette i. Jeg kan ikke fatte det! Ikke fastholde det! Men hvorledes var det da muligt at &#x2013;? Hvorledes har s&#x00E5;dant noget kunnet holdes skjult?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det har ogs&#x00E5; v&#x00E6;ret min uoph&#x00F8;rlige kamp dag efter dag. Da vi havde f&#x00E5;t Osvald syntes jeg det blev ligesom noget bedre med Alving. Men det vared ikke l&#x00E6;nge. Og nu m&#x00E5;tte jeg jo k&#x00E6;mpe dobbelt, k&#x00E6;mpe p&#x00E5; liv og d&#x00F8;d for at ingen skulde f&#x00E5; vide, hvad mit barns far var for et menneske. Og s&#x00E5; ved De jo, hvor hjertevindende Alving var. Ingen syntes de kunde tro andet end godt om ham. Han var af de slags folk, hvis levnet ikke bider p&#x00E5; deres rygte. Men s&#x00E5;, Manders, &#x2013; det skal De ogs&#x00E5; vide, &#x2013; s&#x00E5; kom det afskyeligste af det altsammen.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Afskyeligere end dette!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg havde b&#x00E5;ret over med ham, sk&#x00F8;nt jeg s&#x00E5; godt vidste, hvad der gik for sig i l&#x00F8;n udenfor huset. Men da s&#x00E5; forargelsen kom indenfor vore egne fire v&#x00E6;gge &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad siger De! Her!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, her i vort eget hjem. Derinde <stage>(peger mod den f&#x00F8;rste d&#x00F8;r tilh&#x00F8;jre)</stage> i spisestuen var det jeg f&#x00F8;rst kom undervejr med det. Jeg havde noget at g&#x00F8;re derinde, og d&#x00F8;ren stod p&#x00E5;klem. S&#x00E5; h&#x00F8;rte jeg vor stuepige kom op fra haven med vand til blomsterne derhenne.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nu ja &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Lidt efter h&#x00F8;rte jeg, at Alving kom ogs&#x00E5;. Jeg h&#x00F8;rte, at han sa&#x0027; noget sagte til hende. Og s&#x00E5; h&#x00F8;rte jeg &#x2013; <stage>(med en kort latter.)</stage> &#x00C5;, det klinger endnu for mig b&#x00E5;de s&#x00E5; s&#x00F8;nderrivende og s&#x00E5; latterligt; &#x2013; jeg h&#x00F8;rte min egen tjenestepige hviske: Slip mig, herr kammerherre! Lad mig v&#x00E6;re!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvilken us&#x00F8;mmelig letsindighed af ham! &#x00C5;, men mere end en letsindighed har det ikke v&#x00E6;ret, fru Alving. Tro mig p&#x00E5; det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg fik snart vide, hvad jeg skulde tro. Kammerherren fik sin vilje med pigen, &#x2013; og dette forhold havde f&#x00F8;lger, pastor Manders.</p></sp>
<sp who="MANDERS"><speaker><pb n="64"/>Pastor Manders</speaker>
<stage>(som forstenet).</stage>
<p>Og alt det i dette hus! I dette hus!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg havde t&#x00E5;lt meget i dette hus. For at holde ham hjemme om aftenerne &#x2013; og om n&#x00E6;tterne m&#x00E5;tte jeg g&#x00F8;re mig til selskabsbror i hans l&#x00F8;nlige svirelag oppe p&#x00E5; kammeret. Der har jeg m&#x00E5;ttet sidde p&#x00E5; tomandsh&#x00E5;nd med ham, har m&#x00E5;ttet klinke og drikke med ham, h&#x00F8;re p&#x00E5; hans ut&#x00E9;rlige sansesl&#x00F8;se snak, har m&#x00E5;ttet k&#x00E6;mpe n&#x00E6;vekampe med ham for at f&#x00E5; sl&#x00E6;bt ham i seng &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(rystet).</stage>
<p>At De har kunnet b&#x00E6;re alt dette.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg havde min lille gut at b&#x00E6;re det for. Men da s&#x00E5; den sidste forh&#x00E5;nelse kom til; da min egen tjenestepige &#x2013;; da svor jeg ved mig selv: dette skal ha&#x0027; en ende! Og s&#x00E5; tog jeg magten i huset &#x2013; hele magten &#x2013; b&#x00E5;de over ham og over alt det &#x00F8;vrige. For nu havde jeg v&#x00E5;ben imod ham, ser De; han turde ikke kny. Dengang var det Osvald blev sat ud. Han gik da i det syvende &#x00E5;r, og begyndte at l&#x00E6;gge m&#x00E6;rke til og g&#x00F8;re sp&#x00F8;rsm&#x00E5;l, som b&#x00F8;rn plejer g&#x00F8;re. Alt dette kunde jeg ikke t&#x00E5;le, Manders. Jeg syntes, barnet m&#x00E5;tte forgiftes bare ved at &#x00E5;nde i dette <pb n="65"/>tils&#x00F8;lede hjem. Derfor var det jeg satte ham ud. Og nu sk&#x00F8;nner De ogs&#x00E5;, hvorfor han aldrig fik s&#x00E6;tte sin fod her hjemme, s&#x00E5; l&#x00E6;nge hans far leved. Der er ingen, som ved, hvad det har kostet mig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De har da i sandhed pr&#x00F8;vet livet.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg havde aldrig holdt det ud, hvis jeg ikke havde havt mit arbejde. Ja, for jeg t&#x00F8;r nok sige, at jeg har arbejdet! Alle disse for&#x00F8;gelser af jordegodset, alle forbedringerne, alle de nyttige indretninger, som Alving fik pris og ber&#x00F8;m for, &#x2013; tror De <emph>han</emph> havde fremf&#x00E6;rd til sligt? <emph>Han</emph>, som l&#x00E5; hele dagen p&#x00E5; sofaen og l&#x00E6;ste i en gammel statskalender! Nej; nu vil jeg sige Dem <emph>det</emph> ogs&#x00E5;: <emph>jeg</emph> var den, som drev ham ivej, n&#x00E5;r han havde sine lysere mellemstunder; <emph>mig</emph> var det, som m&#x00E5;tte dra&#x0027; hele l&#x00E6;sset, n&#x00E5;r han s&#x00E5; igen begyndte p&#x00E5; sine udskejelser eller faldt sammen i jammer og ynkelighed.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og over denne mand er det De rejser et &#x00E6;resminde.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Der ser De den onde samvittigheds magt.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Den onde &#x2013;? Hvad mener De?</p></sp>
<sp who="FRUALVING"><speaker><pb n="66"/>Fru Alving.</speaker>
<p>Det stod mig altid for, at det var umuligt andet, end at sandheden m&#x00E5;tte komme ud, og bli troet p&#x00E5;. Derfor skulde asylet ligesom sl&#x00E5; alle rygterne ned og rydde al tvil afvejen.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Da har De visselig ikke forfejlet Deres hensigt, fru Alving.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og s&#x00E5; havde jeg <emph>en</emph> grund til. Jeg vilde ikke, at Osvald, min egen gut, skulde ta&#x0027; nogetsomhelst i arv efter sin far.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det er alts&#x00E5; for Alvings formue, at &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja. De summer, jeg &#x00E5;r efter andet har sk&#x00E6;nket til dette asyl, udg&#x00F8;r det bel&#x00F8;b, &#x2013; jeg har regnet det n&#x00F8;je ud, &#x2013; det bel&#x00F8;b, som i sin tid gjorde l&#x00F8;jtnant Alving til et godt parti.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg forst&#x00E5;r Dem &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det var k&#x00F8;besummen &#x2013;. Jeg vil ikke, at de penge skal g&#x00E5; over i Osvalds h&#x00E6;nder. Min s&#x00F8;n skal ha&#x0027; alting fra mig, skal han.</p></sp>
<stage>(Osvald Alving kommer gennem den anden d&#x00F8;r tilh&#x00F8;jre; hat og overfrakke har han skilt sig ved udenfor.)</stage>
<sp who="FRUALVING"><speaker><pb n="67"/>Fru Alving</speaker>
<stage>(imod ham).</stage>
<p>Er du alt igen? Min k&#x00E6;re, k&#x00E6;re gut!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja; hvad skal man ude i dette evindelige regnvejr? Men jeg h&#x00F8;rer, vi skal tilbords. Det er pr&#x00E6;gtigt!</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(med en pakke, fra spisestuen).</stage>
<p>Her er kommet en pakke til fruen.</p>
<stage>(r&#x00E6;kker hende den.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(med et blik p&#x00E5; pastor Manders).</stage>
<p>Festsangene til imorgen formodentlig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hm &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Og s&#x00E5; er der serveret.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Godt; vi kommer om lidt; jeg vil bare &#x2013;</p>
<stage>(begynder at &#x00E5;bne pakken.)</stage></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(til Osvald).</stage>
<p>&#x00D8;nsker herr Alving hvid eller r&#x00F8;d portvin?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Begge dele, jomfru Engstrand.</p></sp>
<sp who="REGINE"><speaker><pb n="68"/>Regine.</speaker>
<p>Bien &#x2013;; meget vel, herr Alving.</p>
<stage>(hun g&#x00E5;r ind i spisestuen.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg f&#x00E5;r vel hj&#x00E6;lpe med flaskekorkene &#x2013;</p>
<stage>(g&#x00E5;r ligeledes ind i spisestuen, hvis d&#x00F8;r glider halvt op efter ham.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(som har &#x00E5;bnet pakken).</stage>
<p>Jo, ganske rigtig; her har vi festsangene, pastor Manders.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(med foldede h&#x00E6;nder).</stage>
<p>Hvorledes jeg imorgen med frejdigt sind skal kunne holde min tale, det &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, det finder De nok ud af.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(sagte, for ikke at h&#x00F8;res i spisestuen).</stage>
<p>Ja, forargelse kan vi jo dog ikke v&#x00E6;kke.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(d&#x00E6;mpet men fast).</stage>
<p>Nej. Men <emph>s&#x00E5;</emph> er ogs&#x00E5; dette lange stygge komediespil tilende. Fra iovermorgen af skal det v&#x00E6;re for mig, som om den d&#x00F8;de aldrig havde levet i dette hus. Her skal ingen anden v&#x00E6;re, end min gut og hans mor.</p></sp>
<stage>(Inde i spisestuen h&#x00F8;res larm af en stol, som v&#x00E6;ltes; samtidigt h&#x00F8;res)</stage>
<sp who="REGINE"><speaker><pb n="69"/>Regines stemme</speaker>
<stage>(hvast men hviskende).</stage>
<p>Osvald da! Er du gal? Slip mig!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(farer sammen i r&#x00E6;dsel).</stage>
<p>Ah &#x2013;!</p></sp>
<stage>(Hun stirrer som i vildelse mod den halv&#x00E5;bne d&#x00F8;r. Osvald h&#x00F8;res hoste og nynne derinde. En flaske tr&#x00E6;kkes op.)</stage>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(opr&#x00F8;rt).</stage>
<p>Men hvad <emph>er</emph> dog dette for noget! Hvad
<emph>er</emph> det, fru Alving?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(h&#x00E6;st).</stage>
<p>Gengangere. Parret fra blomsterv&#x00E6;relset &#x2013; g&#x00E5;r igen.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad siger De! Regine &#x2013;? Er <emph>hun</emph> &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja. Kom. Ikke et ord &#x2013;!</p></sp>
<stage>(Hun griber pastor Manders om armen og g&#x00E5;r vaklende henimod spisestuen.)</stage>
</div>
<div type="chapter" subtype="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">ANDEN AKT.</ref></head>
<stage><pb n="70"/>(Samme stue. Regnt&#x00E5;gen ligger fremdeles tungt over landskabet.)</stage>
<stage>(Pastor Manders og fru Alving kommer ud fra spisestuen.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(endnu i d&#x00F8;ren).</stage>
<p>Velbekomme, herr pastor. <stage>(taler ind i spisestuen.)</stage> Kommer du ikke med, Osvald?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(indenfor).</stage>
<p>Nej tak; jeg tror jeg g&#x00E5;r lidt ud.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja g&#x00F8;r det; for nu er det en smule opholdsvejr. <stage>(lukker spisestued&#x00F8;ren og g&#x00E5;r hen til forstued&#x00F8;ren og kalder:)</stage> Regine!</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(udenfor).</stage>
<p>Ja, frue?</p></sp>
<sp who="FRUALVING"><speaker><pb n="71"/>Fru Alving.</speaker>
<p>G&#x00E5; ned i strygev&#x00E6;relset og hj&#x00E6;lp til med kransene.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja vel, frue.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(forvisser sig om, at Regine g&#x00E5;r; derp&#x00E5; lukker hun d&#x00F8;ren).</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Han kan dog ikke h&#x00F8;re noget derinde?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ikke n&#x00E5;r d&#x00F8;ren er lukket. Desuden s&#x00E5; g&#x00E5;r han jo ud.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg er endnu som fortumlet. Jeg begriber ikke, hvorledes jeg har kunnet synke en bid af den velsignede mad.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(i behersket uro, g&#x00E5;r op og ned).</stage>
<p>Jeg ikke heller. Men hvad er her at g&#x00F8;re?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, hvad er at g&#x00F8;re? Jeg ved det, min tro, ikke; jeg er s&#x00E5; aldeles uerfaren i deslige tilf&#x00E6;lde.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg er overbevist om, at endnu er ingen ulykke sket.</p></sp>
<sp who="MANDERS"><speaker><pb n="72"/>Pastor Manders.</speaker>
<p>Nej, det forbyde himlen! Men et us&#x00F8;mmeligt forhold er det ligefuldt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det hele er et l&#x00F8;st indfald af Osvald; det kan De v&#x00E6;re viss p&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, jeg er jo, som sagt, ikke inde i den slags ting; men jeg synes dog tilforladelig &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ud af huset m&#x00E5; hun jo. Og det straks. Det er en soleklar sag &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja det forst&#x00E5;r sig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men hvorhen? Vi kan da ikke forsvare at &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvorhen? Naturligvis hjem til sin far.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Til hvem, sa&#x0027; De?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Til sin &#x2013;. Nej, men Engstrand er jo ikke &#x2013;. Men, Herregud, frue, hvorledes er dette muligt? De m&#x00E5; jo dog ta&#x0027; fejl alligevel.</p></sp>
<sp who="FRUALVING"><speaker><pb n="73"/>Fru Alving.</speaker>
<p>Desv&#x00E6;rre; jeg tar ikke fejl i nogenting. Johanne m&#x00E5;tte g&#x00E5; til bekendelse for mig, &#x2013; og Alving kunde ikke n&#x00E6;gte. S&#x00E5; var der jo ikke andet at g&#x00F8;re, end at f&#x00E5; sagen neddysset.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, det var vel det eneste.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Pigen kom straks af tjenesten, og fik en temmelig rigelig sum for at tie indtil vidre. Resten s&#x00F8;rged hun selv for, da hun kom ind til byen. Hun fornyed gammelt bekendtskab med snedker Engstrand, lod sig vel forlyde med, kan jeg tro, hvor mange penge hun havde, og bildte ham s&#x00E5; noget ind om en eller anden udl&#x00E6;nding, som skulde ha&#x0027; ligget her med et lystfart&#x00F8;j den sommer. S&#x00E5; blev hun og Engstrand viet i huj og hast. Ja, De vied dem jo selv.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men hvorledes skal jeg da forklare mig &#x2013;? Jeg husker tydeligt, da Engstrand kom for at bestille vielsen. Han var s&#x00E5; rent s&#x00F8;nderknust, og anklaged sig s&#x00E5; bitterligt for den letsindighed, han og hans forlovede havde gjort sig skyldig i.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, han m&#x00E5;tte jo ta&#x0027; skylden p&#x00E5; sig.</p></sp>
<sp who="MANDERS"><speaker><pb n="74"/>Pastor Manders.</speaker>
<p>Men en s&#x00E5;dan uoprigtighed af ham! Og det imod <emph>mig</emph>! Det havde jeg tilforladelig ikke troet om Jakob Engstrand. N&#x00E5;, jeg skal rigtignok ta&#x0027; ham alvorligt for mig; det kan han belave sig p&#x00E5;. &#x2013; Og s&#x00E5; det us&#x00E6;delige i en s&#x00E5;dan forbindelse! For penges skyld &#x2013;! Hvor stort var det bel&#x00F8;b, pigen havde at r&#x00E5;de over?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det var tre hundrede specier.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, t&#x00E6;nke sig bare, &#x2013; for lumpne tre hundrede specier at g&#x00E5; hen og la&#x0027; sig &#x00E6;gtevie til en falden kvinde!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad siger De da om mig, som gik hen og lod mig &#x00E6;gtevie til en falden mand?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men Gud bevare os vel; &#x2013; hvad er det, De siger? En falden mand!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Tror De kanske Alving var renere, da jeg gik med ham til alteret, end Johanne var, da Engstrand lod sig vie til hende?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja men det er dog s&#x00E5; himmelvidt forskellige ting &#x2013;</p></sp>
<sp who="FRUALVING"><speaker><pb n="75"/>Fru Alving.</speaker>
<p>Sletikke s&#x00E5; forskellige endda. Der var rigtignok stor forskel i prisen; &#x2013; lumpne tre hundrede daler og en hel formue.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men at De kan stille noget s&#x00E5; uligt sammen. De havde jo dog ber&#x00E5;det Dem med Deres hjerte og med Deres p&#x00E5;r&#x00F8;rende.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser ikke p&#x00E5; ham).</stage>
<p>Jeg trode De forstod, hvorhen det, De kalder mit hjerte, havde forvildet sig dengang.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(fremmed).</stage>
<p>Havde jeg forst&#x00E5;t noget s&#x00E5;dant, var jeg ikke bleven en daglig g&#x00E6;st i Deres mands hus.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det st&#x00E5;r ialfald fast, at med mig selv ber&#x00E5;dte jeg mig sandelig ikke.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5; s&#x00E5; med Deres n&#x00E6;rmeste sl&#x00E6;gt da; s&#x00E5;ledes som foreskrevet er; med Deres mor og med begge Deres tanter.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det er sandt. De tre gjorde op regnestykket for mig. &#x00C5;, det er utroligt, hvor grejt <pb n="76"/>de fik ud, at det vilde v&#x00E6;re den rene d&#x00E5;rskab at vrage et sligt tilbud. Om mor kunde se op nu og vidste, hvor al den herlighed havde b&#x00E5;ret hen!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Udfaldet kan ingen g&#x00F8;res ansvarlig for. S&#x00E5; meget st&#x00E5;r ialfald fast, at Deres &#x00E6;gteskab blev stiftet overensstemmende med fuld lovlig orden.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ved vinduet).</stage>
<p>Ja, dette med lov og orden! Jeg tror mangengang, det er <emph>det</emph>, som volder alle ulykkerne her i verden.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Fru Alving, nu forsynder De Dem.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det f&#x00E5;r s&#x00E5; v&#x00E6;re; men jeg st&#x00E5;r ikke i det med alle disse b&#x00E5;nd og hensyn l&#x00E6;nger. Jeg kan det ikke! Jeg m&#x00E5; arbejde mig ud til frihed.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad mener De med det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(trommer p&#x00E5; vinduskarmen).</stage>
<p>Jeg skulde aldrig lagt d&#x00F8;lgsm&#x00E5;l p&#x00E5; Alvings levnet. Men jeg turde ikke andet dengang, &#x2013; ikke for min egen skyld heller. S&#x00E5; fejg var jeg.</p></sp>
<sp who="MANDERS"><speaker><pb n="77"/>Pastor Manders.</speaker>
<p>Fejg?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Havde folk f&#x00E5;t noget at vide, s&#x00E5; havde de sagt som s&#x00E5;: stakkers mand, det er rimeligt, at han skejer ud, han, som har en kone, der l&#x00F8;ber ifra ham.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Med en viss ret kunde s&#x00E5;dant nok siges.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser fast p&#x00E5; ham).</stage>
<p>Hvis jeg var den, jeg skulde v&#x00E6;re, s&#x00E5; tog jeg Osvald for mig og sa&#x0027;: h&#x00F8;r, min gut, din far var et forfaldent menneske &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men du forbarmende &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x2013; og s&#x00E5; fortalte jeg ham alt, hvad jeg har fortalt Dem, &#x2013; rub og stub.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg er n&#x00E6;r ved at opr&#x00F8;res over Dem, frue.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja jeg ved det. Jeg ved det jo! Jeg opr&#x00F8;res selv ved den tanke. <stage>(g&#x00E5;r fra vinduet.)</stage> S&#x00E5; fejg er jeg.</p></sp>
<sp who="MANDERS"><speaker><pb n="78"/>Pastor Manders.</speaker>
<p>Og De kalder det fejghed at g&#x00F8;re Deres ligefremme pligt og skyldighed. Har De glemt, at et barn skal agte og elske sin fader og sin moder?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Lad os ikke ta&#x0027; det s&#x00E5; almindeligt. Lad os sp&#x00F8;rge: skal Osvald agte og elske kammerherre Alving?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Er der ikke en r&#x00F8;st i Deres morshjerte, som forbyder Dem at nedbryde Deres s&#x00F8;ns idealer?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja men sandheden da?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja men idealerne da?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5; &#x2013; idealer, idealer! Hvis jeg bare ikke var s&#x00E5; fejg, som jeg er!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Kast ikke vrag p&#x00E5; idealerne, frue, &#x2013; for det h&#x00E6;vner sig h&#x00E5;rdeligen. Og nu is&#x00E6;r Osvald. Osvald har nok ikke ret mange idealer, desv&#x00E6;rre. Men s&#x00E5; meget har jeg kunnet sk&#x00F8;nne, at hans far st&#x00E5;r for ham som et s&#x00E5;dant ideal.</p></sp>
<sp who="FRUALVING"><speaker><pb n="79"/>Fru Alving.</speaker>
<p>Det har De ret i.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og disse hans forestillinger har De selv vakt og n&#x00E6;ret hos ham gennem Deres breve.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja; jeg var under pligten og hensynene; derfor l&#x00F8;j jeg for min gut &#x00E5;r ud og &#x00E5;r ind. &#x00C5;, hvor fejg, &#x2013; hvor fejg jeg har v&#x00E6;ret!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De har grundf&#x00E6;stet en lykkelig illusion hos Deres s&#x00F8;n, fru Alving, &#x2013; og det b&#x00F8;r De sandeligen ikke skatte ringe.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hm; hvem ved, om <emph>det</emph> nu er s&#x00E5; bra&#x0027; alligevel. &#x2013; Men noget maskepi med Regine vil jeg ialfald ikke vide af. Han skal ikke g&#x00E5; hen og g&#x00F8;re den stakkers pige ulykkelig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, du gode Gud, det vilde jo v&#x00E6;re forf&#x00E6;rdeligt!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvis jeg vidste, han mente det alvorligt og at det vilde bli&#x0027; til hans lykke &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvorledes? Hvad s&#x00E5;?</p></sp>
<sp who="FRUALVING"><speaker><pb n="80"/>Fru Alving.</speaker>
<p>Men det vilde det ikke bli&#x0027;; for Regine er desv&#x00E6;rre ikke slig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, hvad s&#x00E5;? Hvad mener De?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvis jeg ikke var s&#x00E5; gudsjammerlig fejg, som jeg er, s&#x00E5; vilde jeg sige til ham: gift dig med hende, eller indret jer som I vil; men bare ikke noget bedrag.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men du forbarmende &#x2013;! Et lovformeligt &#x00E6;gteskab endogs&#x00E5;! Noget s&#x00E5; forskr&#x00E6;kkeligt &#x2013;! Noget s&#x00E5; uh&#x00F8;rt &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, siger De uh&#x00F8;rt? H&#x00E5;nden p&#x00E5; hjertet, pastor Manders; tror De ikke, at der ude omkring i landet findes adskillige &#x00E6;gtepar, som er lige s&#x00E5; n&#x00E6;r i sl&#x00E6;gt?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg forst&#x00E5;r Dem aldeles ikke.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5; jo s&#x00E5;m&#x00E6;n g&#x00F8;r De s&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, De t&#x00E6;nker Dem det mulige tilf&#x00E6;lde at &#x2013;. Ja, desv&#x00E6;rre, familjelivet er visseligen ikke <pb n="81"/>altid s&#x00E5; rent, som det burde v&#x00E6;re. Men s&#x00E5;dant noget, som De sigter til, kan man jo dog aldrig vide, &#x2013; ialfald ikke med bestemthed. Her derimod &#x2013;; at De, en mor, kunde ville tilst&#x00E6;de, at Deres &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men jeg <emph>vil</emph> det jo ikke. Jeg vilde ikke kunne tilst&#x00E6;de det for nogen pris i verden; det er jo netop det jeg siger.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, fordi De er fejg, som De udtrykker Dem. Men hvis De alts&#x00E5; ikke var fejg &#x2013;! Du min skaber, &#x2013; en s&#x00E5; opr&#x00F8;rende forbindelse!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, vi stammer nu forresten allesammen fra den slags forbindelser, siges der. Og hvem er det, som har indrettet det slig her i verden, pastor Manders?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>S&#x00E5;danne sp&#x00F8;rsm&#x00E5;l dr&#x00F8;fter jeg ikke med Dem, frue; dertil har De langtfra ikke det rette sind. Men at De t&#x00F8;r sige, at det er fejgt af Dem &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nu skal De h&#x00F8;re, hvorledes jeg mener det. Jeg er r&#x00E6;d og sky, fordi der sidder i mig noget af dette gengangeragtige, som jeg aldrig rigtig kan bli&#x0027; kvit.</p></sp>
<sp who="MANDERS"><speaker><pb n="82"/>Pastor Manders.</speaker>
<p>Hvad var det De kaldte det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Gengangeragtigt. Da jeg h&#x00F8;rte Regine og Osvald derinde, var det som jeg s&#x00E5; gengangere for mig. Men jeg tror n&#x00E6;sten, vi er gengangere allesammen, pastor Manders. Det er ikke bare det, vi har arvet fra far og mor, som g&#x00E5;r igen i os. Det er alleslags gamle afd&#x00F8;de meninger og alskens gammel afd&#x00F8;d tro og sligt noget. Det er ikke levende i os; men det sidder i alligevel og vi kan ikke bli&#x0027; det kvit. Bare jeg tar en avis og l&#x00E6;ser i, er det ligesom jeg s&#x00E5; gengangere smyge imellem linjerne. Der m&#x00E5; leve gengangere hele landet udover. Der m&#x00E5; v&#x00E6;re s&#x00E5; tykt af dem som sand, synes jeg. Og s&#x00E5; er vi s&#x00E5; gudsjammerlig lysr&#x00E6;dde allesammen.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Aha, &#x2013; der har vi alts&#x00E5; udbyttet af Deres l&#x00E6;sning. Sk&#x00F8;nne frugter isandhed! &#x00C5;, disse afskyelige, opr&#x00F8;rske, frit&#x00E6;nkerske skrifter!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>De tar fejl, k&#x00E6;re pastor. De er selv den mand, som fik &#x00E6;gget mig til at t&#x00E6;nke; og det skal De ha&#x0027; tak og pris for.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg!</p></sp>
<sp who="FRUALVING"><speaker><pb n="83"/>Fru Alving.</speaker>
<p>Ja, da De tvang mig ind under det, som De kaldte pligt og skyldighed; da De lovpriste som ret og rigtigt, hvad hele mit sind opr&#x00F8;rte sig imod, som imod noget vederstyggeligt. Da var det jeg begyndte at se Deres l&#x00E6;rdomme efter i s&#x00F8;mmene. Jeg vilde bare pille ved en eneste knude; men da jeg havde f&#x00E5;t <emph>den</emph> l&#x00F8;st, s&#x00E5; rakned det op altsammen. Og s&#x00E5; sk&#x00F8;nte jeg, at det var maskins&#x00F8;m.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(stille, rystet).</stage>
<p>Skulde dette v&#x00E6;re vindingen af mit livs tungeste strid?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Kald det heller Deres ynkeligste nederlag.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det var mit livs st&#x00F8;rste sejr, Helene; sejren over mig selv.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det var en forbrydelse imod os begge.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>At jeg b&#x00F8;d Dem og sagde: kvinde, g&#x00E5; hjem til Deres lovlige husbond, da De kom til mig forvildet og r&#x00E5;bte: her er jeg; tag mig! Var
<emph>det</emph> en forbrydelse?</p></sp>
<sp who="FRUALVING"><speaker><pb n="84"/>Fru Alving.</speaker>
<p>Ja, jeg synes det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Vi to forst&#x00E5;r ikke hinanden.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ikke nu l&#x00E6;nger ialfald.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Aldrig, &#x2013; aldrig i mine l&#x00F8;nligste tanker engang, har jeg set Dem anderledes, end som en andens &#x00E6;gtef&#x00E6;lle.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja &#x2013; tro det?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Helene &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>En g&#x00E5;r sig selv s&#x00E5; let af minde.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ikke jeg. Jeg er den samme, som jeg altid var.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(sl&#x00E5;r om).</stage>
<p>Ja, ja, ja, &#x2013; lad os ikke tale mere om gamle dage. Nu sidder De til op over &#x00F8;rene i kommissioner og bestyrelser; og jeg g&#x00E5;r her og <pb n="85"/>k&#x00E6;mper med gengangere b&#x00E5;de indvendig og udvendig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De udvendige skal jeg nok hj&#x00E6;lpe Dem at f&#x00E5; bugt med. Efter alt, hvad jeg med forf&#x00E6;rdelse har h&#x00F8;rt af Dem idag, kan jeg ikke for min samvittighed forsvare at lade en ung ubef&#x00E6;stet pige forblive i Deres hus.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Synes De ikke det var bedst, om vi kunde f&#x00E5; hende fors&#x00F8;rget? Jeg mener &#x2013; s&#x00E5;dan godt gift.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Utvivlsomt. Jeg tror, det vilde v&#x00E6;re i alle henseender &#x00F8;nskeligt for hende. Regine er jo nu i den alder, da &#x2013;; ja, jeg forst&#x00E5;r mig jo ikke p&#x00E5; det, men &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Regine blev tidlig voksen.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, gjorde hun ikke det? Det sv&#x00E6;ver mig for, at hun var p&#x00E5;faldende st&#x00E6;rkt udviklet i legemlig henseende, da jeg forberedte hende til konfirmation. Men forel&#x00F8;big m&#x00E5; hun ialfald hjem; under sin fars opsigt &#x2013;. Nej, men Engstrand er jo ikke &#x2013;. At han &#x2013; at <emph>han</emph> s&#x00E5;ledes kunde ford&#x00F8;lge sandheden for mig!</p></sp>
<stage>(Det banker p&#x00E5; d&#x00F8;ren til forstuen.)</stage>
<sp who="FRUALVING"><speaker><pb n="86"/>Fru Alving.</speaker>
<p>Hvem kan <emph>det</emph> v&#x00E6;re? Kom ind!</p></sp>
<sp who="ENGSTRAND"><speaker>Snedker Engstrand</speaker>
<stage>(s&#x00F8;ndagskl&#x00E6;dt, i d&#x00F8;ren).</stage>
<p>Jeg ber s&#x00E5; my&#x0027; om forladelse, men &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Aha! Hm &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Er det Dem, Engstrand?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x2013; der var ingen af pigerne tilstede, og s&#x00E5; tog jeg mig den dristige friheden at banke lige p&#x00E5;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>N&#x00E5; ja, ja. Kom ind. Vil De tale med mig om noget?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(kommer ind).</stage>
<p>Nej, ellers s&#x00E5; mange tak. Det var nok med pastoren jeg gerne vilde tale et lidet ord.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(g&#x00E5;r op og ned).</stage>
<p>Hm; ja s&#x00E5;? De vil tale med mig? Vil De det?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, jeg vilde s&#x00E5; f&#x00E6;lt gerne &#x2013;</p></sp>
<sp who="MANDERS"><speaker><pb n="87"/>Pastor Manders</speaker>
<stage>(stanser foran ham).</stage>
<p>N&#x00E5;; m&#x00E5; jeg sp&#x00F8;rge, hvad det er for noget?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jo, det var det, herr pastor, at nu har vi klarering dernede. Mangfoldig tak, frue. &#x2013; Og nu er vi f&#x00E6;rdig med altingen; og s&#x00E5; synes jeg, det vilde v&#x00E6;re s&#x00E5; pent og passeligt, om vi, som har arbejdet s&#x00E5; oprigtigt sammen al denne tiden, &#x2013; jeg synes, vi skulde slutte med en liden andagt ikveld.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>En andagt? Nede i asylet?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, synes kanske ikke pastoren det er passeligt, s&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo visst synes jeg det, men &#x2013; hm &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jeg har selv brugt at holde lidt andagt dernede om kveldene &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Har De?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, en gang imellem; slig en liden opbyggelse at kalde for. Men jeg er jo en ringe, gemen mand og har ikke rigtig gaverne, Gu&#x0027; bedre mig, <pb n="88"/>&#x2013; og s&#x00E5; t&#x00E6;nkte jeg, at siden herr pastor Manders just var herude, s&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, ser De, snedker Engstrand, jeg m&#x00E5; f&#x00F8;rst g&#x00F8;re Dem et sp&#x00F8;rsm&#x00E5;l. Besidder De den rette stemning for en s&#x00E5;dan sammenkomst? F&#x00F8;ler De Deres samvittighed fri og let?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x00C5; Gu&#x0027; hj&#x00E6;lpe os, det er nok ikke v&#x00E6;rd at snakke om samvittigheden, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo, det er just <emph>den</emph>, vi skal tale om. Hvad svarer De s&#x00E5;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, samvittigheden &#x2013; den kan v&#x00E6;re f&#x00E6;l, den, sommetider.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, det erkender De da ialfald. Men vil De s&#x00E5; uforbeholdent sige mig, &#x2013; hvorledes h&#x00E6;nger det sammen med Regine?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(hurtigt).</stage>
<p>Pastor Manders!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(beroligende).</stage>
<p>Lad De mig &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="89"/>Engstrand.</speaker>
<p>Med Regine! J&#x00F8;ss&#x0027;, hvor r&#x00E6;d De g&#x00F8;r mig da! <stage>(ser p&#x00E5; fru Alving.)</stage> Det er da vel aldrig galt fat med Regine?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det vil vi h&#x00E5;be. Men jeg mener, hvorledes h&#x00E6;nger det sammen med Dem og Regine? De g&#x00E5;r jo og g&#x00E6;lder for hendes far. N&#x00E5;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(usikker).</stage>
<p>Ja &#x2013; hm &#x2013; herr pastoren ved jo dette her med mig og salig Johanne.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ingen fordrejelse af sandheden l&#x00E6;nger. Deres afd&#x00F8;de hustru meddelte fru Alving den rette sammenh&#x00E6;ng, f&#x00F8;r hun kom af tjenesten.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>N&#x00E5; s&#x00E5; skulde da &#x2013;! Gjorde hun det alligevel?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De er alts&#x00E5; afsl&#x00F8;ret, Engstrand.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Og hun, som b&#x00E5;de svor og bandte s&#x00E5; helligt p&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Bandte hun!</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="90"/>Engstrand.</speaker>
<p>Nej, hun bare svor, men det s&#x00E5; inderlig oprigtigt.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og i alle disse &#x00E5;r har De fordulgt sandheden for mig. Fordulgt den for <emph>mig</emph>, som s&#x00E5; ubetinget har f&#x00E6;stet lid til Dem i et og alt.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, desv&#x00E6;rre, jeg har nok det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Har jeg fortjent dette af Dem, Engstrand? Har jeg ikke stedse v&#x00E6;ret redebon til at g&#x00E5; Dem tilh&#x00E5;nde med r&#x00E5;d og d&#x00E5;d, s&#x00E5; vidt det stod i min magt? Svar! Har jeg ikke det?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Det havde nok ikke set godt ud for mig mangengang, om jeg ikke havde havt pastor Manders.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og s&#x00E5; l&#x00F8;nner De mig p&#x00E5; en s&#x00E5;dan m&#x00E5;de. F&#x00E5;r mig til at indf&#x00F8;re uefterretteligheder i ministrialbogen og forholder mig siden gennem en r&#x00E6;kke af &#x00E5;r de oplysninger, som De var b&#x00E5;de mig og sandheden skyldig. Deres f&#x00E6;rd har v&#x00E6;ret aldeles uforsvarlig, Engstrand; og fra nu af er det ude mellem os.</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="91"/>Engstrand</speaker>
<stage>(med et suk).</stage>
<p>Ja, det er vel det, kan jeg sk&#x00F8;nne.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, for hvorledes vilde De vel kunne retf&#x00E6;rdigg&#x00F8;re Dem?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Men skulde hun da g&#x00E5;t og skamferet sig endda mere ved at snakke om det? Vil nu bare herr pastoren t&#x00E6;nke sig, at han var i samme forfatning, som salig Johanne &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>J&#x00F8;ss&#x0027;, J&#x00F8;ss&#x0027;, jeg mener ikke s&#x00E5; lige akkurat. Men jeg mener, om pastoren havde noget at sk&#x00E6;ms over i menneskenes &#x00F8;jne, som de siger. Vi mandspersoner skal ikke d&#x00F8;mme en stakkers kvinde for str&#x00E6;ngt, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men det g&#x00F8;r jeg jo heller ikke. Det er Dem, jeg retter bebrejdelsen imod.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>M&#x00E5;tte jeg f&#x00E5; lov til at g&#x00F8;re herr pastoren et bitte lidet sp&#x00F8;rsm&#x00E5;l?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5; ja, sp&#x00F8;rg.</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="92"/>Engstrand.</speaker>
<p>Er det ikke ret og rigtigt af en mand, at han oprejser den faldende?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo, selvf&#x00F8;lgelig.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Og er ikke en mand skyldig at holde sit oprigtige ord?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo visselig er han det; men &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Den gangen, da Johanne var falden i ulykke desformedelst denne Engelsmanden &#x2013; eller kanske det var en Amerikaner eller en Russer, som de kalder det, &#x2013; ja, s&#x00E5; kom hun ind til byen. Stakker, hun havde sl&#x00E5;t vrag p&#x00E5; mig f&#x00F8;r en gang eller to; for hun s&#x00E5; nu bare p&#x00E5; det, som vakkert var, hun; og jeg havde jo denne her skavanken i benet. Ja, pastoren minds jo, jeg havde fordristet mig op p&#x00E5; en dansesal, hvor sj&#x00F8;farendes matroser rejerte med drukkenskab og beruselse, som de siger. Og da jeg s&#x00E5; vilde formane dem til at vandre i et nyt levnet &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(henne ved vinduet).</stage>
<p>Hm &#x2013;</p></sp>
<sp who="MANDERS"><speaker><pb n="93"/>Pastor Manders.</speaker>
<p>Jeg ved det, Engstrand; de r&#x00E5; mennesker kasted Dem nedover trapperne. Den begivenhed har De f&#x00F8;r meddelt mig. De b&#x00E6;rer Deres skavank med &#x00E6;re.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jeg hovmoder mig ikke deraf, herr pastor. Men det var det, jeg vilde fort&#x00E6;lle, at s&#x00E5; kom hun og betrode sig til mig under gr&#x00E6;dendes t&#x00E5;rer og t&#x00E6;nders gnidsel. Jeg m&#x00E5; sige herr pastoren, det gjorde mig s&#x00E5; hjertelig ondt at h&#x00F8;re p&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Gjorde det <emph>det</emph>, Engstrand. N&#x00E5;; og s&#x00E5;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, s&#x00E5; sa&#x0027; jeg til hende: Amerikaneren han er omflakkendes p&#x00E5; verdens hav, han. Og du, Johanne, sa&#x0027; jeg, du har beg&#x00E5;t et syndefald og er en falden skabning. Men Jakob Engstrand, sa&#x0027; jeg, han st&#x00E5;r p&#x00E5; to reelle ben, han; &#x2013; ja, det mente jeg nu slig som en lignelse, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg forst&#x00E5;r Dem s&#x00E5; godt; bliv De bare ved.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, s&#x00E5; var det jeg oprejste hende og &#x00E6;gtevied hende oprigtigt for at ikke folk skulde f&#x00E5; <pb n="94"/>vide, hvor vildfarendes hun havde v&#x00E6;ret med udl&#x00E6;ndinger.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Alt dette var s&#x00E5;re smukt handlet af Dem. Jeg kan blot ikke billige, at De kunde bekvemme Dem til at modtage penge &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Penge? Jeg? Ikke en styver.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(sp&#x00F8;rgende til fru Alving).</stage>
<p>Men &#x2013;!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x00C5; ja, &#x2013; bi lidt; nu minds jeg det. Johanne havde nok nogen skillinger ligevel. Men <emph>det</emph> vilde jeg ikke vide noget af. Tvi, sa&#x0027; jeg, mammon, det er syndens sold, det; det usle guldet &#x2013; eller papirsedler, hvad det var for noget &#x2013; det sl&#x00E6;nger vi i Amerikaneren igen, sa&#x0027; jeg. Men han var afsides og forsvunden over det vilde hav, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Var han det, min gode Engstrand?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja vel. Og s&#x00E5; blev jeg og Johanne enige om, at de pengene skulde g&#x00E5; til at opdrage barnet for; og <emph>s&#x00E5;</emph> blev det da ogs&#x00E5;; og jeg kan <pb n="95"/>g&#x00F8;re regnskab og rigtighed for hver evig eneste skilling.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men dette forandrer jo sagen ganske betydeligt.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Slig h&#x00E6;nger det sammen, herr pastor. Og jeg t&#x00F8;r nok sige, jeg har v&#x00E6;ret en oprigtig far for Regine, &#x2013; s&#x00E5; langt mine kr&#x00E6;fter rak da &#x2013; for jeg er en skr&#x00F8;belig mand, desv&#x00E6;rre.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5; n&#x00E5;, min k&#x00E6;re Engstrand &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Men det t&#x00F8;r jeg sige, at jeg har opdraget barnet og levet k&#x00E6;rligt med salig Johanne og &#x00F8;vet hustugten, som skrevet st&#x00E5;r. Men aldrig kunde det da falde mig ind at g&#x00E5; op til pastor Manders og hovmode mig og g&#x00F8;re mig til af, at jeg havde gjort en god gerning engang i verden, jeg ogs&#x00E5;. Nej, n&#x00E5;r sligt h&#x00E6;ndes Jakob Engstrand, s&#x00E5; tier han stille med det. Desv&#x00E6;rre, det g&#x00E5;r vel ikke s&#x00E5; tidt p&#x00E5;, kan jeg tro. Og n&#x00E5;r jeg kommer til pastor Manders, s&#x00E5; har jeg s&#x00E5; evig nok med at snakke om det, som galt og skr&#x00F8;beligt er. For jeg siger det, som jeg sagde nylig, &#x2013; samvittigheden kan v&#x00E6;re styg en gang iblandt.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>R&#x00E6;k mig Deres h&#x00E5;nd, Jakob Engstrand.</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="96"/>Engstrand.</speaker>
<p>&#x00C5; J&#x00F8;ss, herr pastor &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ingen omsv&#x00F8;b. <stage>(trykker hans h&#x00E5;nd.)</stage> Se s&#x00E5;!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Og hvis jeg s&#x00E5; pent og vakker turde be&#x0027; pastoren om forladelse &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>De? Nej tvertimod; det er mig, som skal bede Dem om forladelse &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x00C5; nej kors da.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jo, tilforladelig. Og det g&#x00F8;r jeg af hele mit hjerte. Tilgiv, at jeg s&#x00E5;ledes kunde miskende Dem. Og gid jeg s&#x00E5; sandt kunde vise Dem et eller andet tegn p&#x00E5; min oprigtige fortrydelse og p&#x00E5; min velvilje for Dem &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Vilde herr pastoren det?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Med den allerst&#x00F8;rste forn&#x00F8;jelse &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja for s&#x00E5; var der rigtignok lejlighed til det nu. Med de velsignede pengene, som jeg har <pb n="97"/>lagt mig tilbedste herude, t&#x00E6;nker jeg p&#x00E5; at grundl&#x00E6;gge et slags sj&#x00F8;mandshjem inde i byen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Vil <emph>De</emph>?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand,</speaker>
<p>Ja, det skulde bli&#x0027; som et slags asyl at kalde for. Fristelserne er s&#x00E5; mangfoldige for sj&#x00F8;manden, som vandrer p&#x00E5; landjorden. Men i dette her huset hos mig kunde han f&#x00E5; v&#x00E6;re som under en fars opsigt, t&#x00E6;nkte jeg.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Hvad siger De til det, fru Alving!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Det er jo ikke stort, jeg har at fare med, Gu&#x0027; bedre det; men hvis jeg bare kunde f&#x00E5; en velg&#x00F8;rendes h&#x00E5;ndsr&#x00E6;kning, s&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, ja, lad os n&#x00E6;rmere overveje den sag. Deres forehavende tiltaler mig ganske overordentligt. Men g&#x00E5; De nu foran, og g&#x00F8;r alting istand og f&#x00E5; t&#x00E6;ndt lys, s&#x00E5; det kan v&#x00E6;re lidt festligt. Og s&#x00E5; skal vi ha&#x0027; en opbyggelig stund sammen, min k&#x00E6;re Engstrand; for nu tror jeg nok De har den rette stemning.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jeg synes ligesom det, ja. Og s&#x00E5; farvel, frue, og tak for her; og ta&#x0027; rigtig godt vare p&#x00E5; <pb n="98"/>Regine for mig. <stage>(visker en t&#x00E5;re af &#x00F8;jet.)</stage> Salig Johannes barn &#x2013; hm, det er underligt med det &#x2013; men det er lige rakt som hun var vokset fast til hjerter&#x00F8;dderne mine. Ja-m&#x00E6;nd er det s&#x00E5;, ja.</p></sp>
<stage>(Han hilser og g&#x00E5;r ud gennem forstuen.)</stage>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>N&#x00E5;, hvad siger De s&#x00E5; om den mand, fru Alving! <emph>Det</emph> var en ganske anden forklaring, den, vi der fik.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, det var det rigtignok.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Der ser De, hvor overm&#x00E5;de varsom man m&#x00E5; v&#x00E6;re med at ford&#x00F8;mme et medmenneske. Men det er da ogs&#x00E5; en inderlig gl&#x00E6;de at forvisse sig om, at man har taget fejl. Eller hvad siger <emph>De</emph>?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg siger, De er og blir et stort barn, Manders.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(l&#x00E6;gger begge h&#x00E6;nder p&#x00E5; hans skuldre).</stage>
<p>Og jeg siger, jeg kunde ha&#x0027; lyst til at sl&#x00E5; begge armene om halsen p&#x00E5; Dem.</p></sp>
<sp who="MANDERS"><speaker><pb n="99"/>Pastor Manders</speaker>
<stage>(tr&#x00E6;kker sig hurtigt bort).</stage>
<p>Nej, nej, Gud velsigne Dem &#x2013;; deslige lyster &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(med et smil).</stage>
<p>A, De skal ikke v&#x00E6;re r&#x00E6;d for mig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(ved bordet).</stage>
<p>De har stundom en s&#x00E5; overdreven m&#x00E5;de at udtrykke Dem p&#x00E5;. Nu vil jeg f&#x00F8;rst samle dokumenterne sammen og l&#x00E6;gge dem i min taske.
<stage>(g&#x00F8;r som han siger.)</stage> Se s&#x00E5;. Og nu farvel s&#x00E5;l&#x00E6;nge. Hav &#x00F8;jnene med Dem, n&#x00E5;r Osvald kommer tilbage. Jeg ser siden op til Dem igen.</p></sp>
<stage>(Han tar sin hat og g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(drager et suk, ser et &#x00F8;jeblik ud af vinduet, rydder lidt op i stuen og vil g&#x00E5; ind i spisev&#x00E6;relset, men standser med et d&#x00E6;mpet udr&#x00E5;b i d&#x00F8;ren):</stage>
<p>Osvald, sidder du endnu ved bordet!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(i spisestuen).</stage>
<p>Jeg r&#x00F8;ger bare min cigar ud.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg trode, du var g&#x00E5;et lidt opover vejen.</p></sp>
<sp who="OSVALD"><speaker><pb n="100"/>Osvald.</speaker>
<p>I sligt vejr?</p></sp>
<stage>(Et glas klirrer. Fru Alving lar d&#x00F8;ren st&#x00E5; &#x00E5;ben og s&#x00E6;tter sig med sit strikket&#x00F8;j p&#x00E5; sofaen ved vinduet.)</stage>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(derinde).</stage>
<p>Var det ikke pastor Manders, som gik nu nylig?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jo, han gik ned p&#x00E5; asylet.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hm.</p></sp>
<stage>(Glas og karaffel klirrer igen.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(med bekymret &#x00F8;jekast).</stage>
<p>K&#x00E6;re Osvald, du skulde vogte dig for den lik&#x00F8;r. Den er st&#x00E6;rk.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Den er god imod fugtigheden.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Vil du ikke heller komme ind til mig?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg m&#x00E5; jo ikke r&#x00F8;ge derinde.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Cigar ved du jo godt du m&#x00E5; r&#x00F8;ge.</p></sp>
<sp who="OSVALD"><speaker><pb n="101"/>Osvald.</speaker>
<p>Ja ja, s&#x00E5; kommer jeg da. Bare en bitte liden dr&#x00E5;be til. &#x2013; Se s&#x00E5;.</p></sp>
<stage>(Han kommer med sin cigar ind i stuen og lukker d&#x00F8;ren efter sig. Kort taushed.)</stage>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hvor er pastoren henne?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg sa&#x0027; dig jo, han gik ned p&#x00E5; asylet.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x00C5; ja, det er sandt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Du skulde ikke bli&#x0027; siddende s&#x00E5; l&#x00E6;nge ved bordet, Osvald.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(med cigaren bag ryggen).</stage>
<p>Men jeg synes, det er s&#x00E5; hyggeligt, mor.
<stage>(stryger og klapper hende.)</stage> T&#x00E6;nk, &#x2013; for mig, som er kommen hjem, at sidde ved mors eget bord, i mors stue, og spise mors dejlige mad.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Min k&#x00E6;re, k&#x00E6;re gut!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(noget ut&#x00E5;lmodig, g&#x00E5;r og r&#x00F8;ger).</stage>
<p>Og hvad skal jeg ellers ta&#x0027; mig til her? Jeg kan ikke bestille noget &#x2013;</p></sp>
<sp who="FRUALVING"><speaker><pb n="102"/>Fru Alving.</speaker>
<p>Ja, kan du ikke det?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>I sligt gr&#x00E5;vejr? Uden at der falder et solblink hele dagen? <stage>(g&#x00E5;r hen over gulvet.)</stage> &#x00C5;, <emph>det</emph>, ikke at kunne arbejde &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det var nok ikke rigtig vel bet&#x00E6;nkt af dig, at du kom hjem.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jo, mor; det m&#x00E5;tte s&#x00E5; v&#x00E6;re.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, for jeg vilde da ti gange heller undv&#x00E6;re den lykke at ha&#x0027; dig hos mig, end at du skulde &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(standser ved bordet).</stage>
<p>Men sig mig nu, mor, &#x2013; er det da virkelig s&#x00E5; stor en lykke for dig at ha&#x0027; mig hjemme?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Om <emph>det</emph> er en lykke for mig!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(krammer en avis).</stage>
<p>Jeg synes, det m&#x00E5;tte n&#x00E6;sten v&#x00E6;re det samme for dig, enten jeg var til eller ikke.</p></sp>
<sp who="FRUALVING"><speaker><pb n="103"/>Fru Alving.</speaker>
<p>Og det har du hjerte til at sige til din mor, Osvald?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men du har da s&#x00E5; godt kunnet leve mig foruden f&#x00F8;r.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja; jeg har levet dig foruden; &#x2013; det er sandt.</p></sp>
<stage>(Taushed. Skumringen begynder langsomt. Osvald g&#x00E5;r frem og tilbage p&#x00E5; gulvet. Cigaren har han lagt fra sig.)</stage>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(standser ved fru Alving).</stage>
<p>Mor, m&#x00E5; jeg f&#x00E5; lov at sidde i sofaen hos dig?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00F8;r plads for ham).</stage>
<p>Ja, kom du, min k&#x00E6;re gut.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Nu m&#x00E5; jeg sige dig noget, mor.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Nu vel!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(stirrer frem for sig).</stage>
<p>For jeg kan ikke g&#x00E5; og b&#x00E6;re p&#x00E5; det l&#x00E6;nger.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>P&#x00E5; hvad for noget? Hvad er det?</p></sp>
<sp who="OSVALD"><speaker><pb n="104"/>Osvald</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jeg har ikke kunnet komme mig for at skrive dig til om det; og siden jeg kom hjem &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(griber ham om armen).</stage>
<p>Osvald, hvad <emph>er</emph> dette for noget!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>B&#x00E5;de ig&#x00E5;r og idag har jeg pr&#x00F8;vet at skyde tankerne fra mig, &#x2013; sl&#x00E5; mig l&#x00F8;s. Men det g&#x00E5;r ikke.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(rejser sig).</stage>
<p>Nu skal du tale rent ud, Osvald!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(drager hende ned p&#x00E5; sofaen igen).</stage>
<p>Bliv siddende, s&#x00E5; vil jeg pr&#x00F8;ve p&#x00E5; at sige dig det. &#x2013; Jeg har klaget s&#x00E5; over tr&#x00E6;thed efter rejsen &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nu ja! Hvad s&#x00E5;?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men det er ikke det, som fejler mig; ikke nogen almindelig tr&#x00E6;thed &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(vil springe op).</stage>
<p>Du er da ikke syg, Osvald!</p></sp>
<sp who="OSVALD"><speaker><pb n="105"/>Osvald</speaker>
<stage>(drager hende atter ned).</stage>
<p>Bliv siddende, mor. Tag det bare roligt. Jeg er ikke rigtig syg heller; ikke s&#x00E5;dan, hvad man almindelig kalder syg. <stage>(sl&#x00E5;r h&#x00E6;nderne sammen over hodet.)</stage> Mor, jeg er &#x00E5;ndelig nedbrudt, &#x2013; &#x00F8;delagt, &#x2013; jeg kan aldrig komme til at arbejde mere!</p>
<stage>(han kaster sig med h&#x00E6;nderne for ansigtet ned i hendes sk&#x00F8;d og brister i hulkende gr&#x00E5;d.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(bleg og dirrende).</stage>
<p>Osvald! Se p&#x00E5; mig! Nej, nej, dette er ikke sandt.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(ser op med fortvivlede &#x00F8;jne).</stage>
<p>Aldrig kunne arbejde mere! Aldrig &#x2013; aldrig! V&#x00E6;re som levende d&#x00F8;d! Mor, kan du t&#x00E6;nke dig noget s&#x00E5; forf&#x00E6;rdeligt?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Min ulykkelige gut! Hvorledes er dette forf&#x00E6;rdelige kommet over dig?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(s&#x00E6;tter sig atter oprejst).</stage>
<p>Ja, det er just det, jeg umulig kan fatte og begribe. Jeg har aldrig f&#x00F8;rt noget stormende liv. Ikke i nogen henseende. Det skal du ikke tro om mig, mor! Det har jeg aldrig gjort.</p></sp>
<sp who="FRUALVING"><speaker><pb n="106"/>Fru Alving.</speaker>
<p>Det tror jeg heller ikke, Osvald.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og s&#x00E5; kommer dette over mig alligevel! Denne forf&#x00E6;rdelige ulykke!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, men det vil rette sig, min k&#x00E6;re, velsignede gut. Det er ikke andet end overanstr&#x00E6;ngelse. Du kan tro mig p&#x00E5; det.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(tungt).</stage>
<p>Det trode jeg ogs&#x00E5; i f&#x00F8;rstningen; men det er ikke s&#x00E5;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Fort&#x00E6;l mig fra ende til anden.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det vil jeg ogs&#x00E5;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad tid m&#x00E6;rked du det f&#x00F8;rst?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det var straks efter at jeg havde v&#x00E6;ret hjemme forrige gang og var kommen ned til Paris igen. Jeg begyndte at f&#x00F8;le de voldsomste smerter i hodet &#x2013; mest i baghodet, syntes jeg. Det var som om en trang jernring blev skruet om nakken og opover.</p></sp>
<sp who="FRUALVING"><speaker><pb n="107"/>Fru Alving.</speaker>
<p>Og s&#x00E5;?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>I f&#x00F8;rstningen trode jeg, det ikke var andet, end den s&#x00E6;dvanlige hodepine, som jeg havde v&#x00E6;ret s&#x00E5; plaget med, da jeg var i opv&#x00E6;ksten.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, ja &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men det var ikke s&#x00E5;; det m&#x00E6;rked jeg snart. Jeg kunde ikke arbejde l&#x00E6;nger. Jeg vilde begynde p&#x00E5; et nyt stort billede; men det var som om evnerne svigted mig; al min kraft var som lamsl&#x00E5;t; jeg kunde ikke samle mig til faste forestillinger; det svimled for mig, &#x2013; l&#x00F8;b rundt. &#x00C5;, det var en forf&#x00E6;rdelig tilstand! Til slut sendte jeg da bud efter l&#x00E6;gen, &#x2013; og af ham fik jeg vide besked.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvorledes, mener du?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det var en af de f&#x00F8;rste l&#x00E6;ger dernede. Jeg m&#x00E5;tte da fort&#x00E6;lle ham, hvorledes jeg f&#x00F8;lte det; og s&#x00E5; begyndte han at g&#x00F8;re mig en hel del sp&#x00F8;rsm&#x00E5;l, som jeg syntes slet ikke kom sagen ved; jeg begreb ikke hvor manden vilde hen &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nu!</p></sp>
<sp who="OSVALD"><speaker><pb n="108"/>Osvald.</speaker>
<p>Tilsidst sa&#x0027; han: der har lige fra f&#x00F8;dselen af v&#x00E6;ret noget ormstukket ved Dem; &#x2013; han brugte netop udtrykket &#x00AB;vermoulu&#x00BB;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Hvad mente han med det?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg forstod det heller ikke, og bad ham om en n&#x00E6;rmere forklaring. Og s&#x00E5; sa&#x0027; den gamle cyniker &#x2013; <stage>(knytter h&#x00E5;nden.)</stage> &#x00C5; &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad sa&#x0027; han?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Han sa&#x0027;: f&#x00E6;drenes synder hjems&#x00F8;ges p&#x00E5; b&#x00F8;rnene.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(rejser sig langsomt op).</stage>
<p>F&#x00E6;drenes synder &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg havde n&#x00E6;r sl&#x00E5;t ham i ansigtet &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>F&#x00E6;drenes synder &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(smiler tungt).</stage>
<p>Ja, hvad synes du? Naturligvis forsikkred <pb n="109"/>jeg ham, at der aldeles ikke kunde v&#x00E6;re tale om sligt noget. Men tror du han gav sig for
<emph>det</emph>? Nej, han blev ved sit; og det var f&#x00F8;rst da jeg havde taget frem dine breve og oversat for ham alle de steder, som handled om far &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men <emph>da</emph> &#x2013;?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, da m&#x00E5;tte han selvf&#x00F8;lgelig indr&#x00F8;mme, at han var p&#x00E5; vildspor; og s&#x00E5; fik jeg vide sandheden. Den ubegribelige sandhed! Dette jublende lyksalige ungdomsliv med kammeraterne skulde jeg afholdt mig fra. Det havde v&#x00E6;ret for st&#x00E6;rkt for mine kr&#x00E6;fter. Selvforskyldt, alts&#x00E5;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald! &#x00C5; nej; tro ikke det!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Der var ingen anden forklaring mulig, sa&#x0027; han. <emph>Det</emph> er det forf&#x00E6;rdelige. Uhelbredelig &#x00F8;delagt for hele livet &#x2013; for min egen ubesindigheds skyld. Alt, hvad jeg vilde udrettet i verden, &#x2013; ikke at turde t&#x00E6;nke p&#x00E5; det engang, &#x2013; ikke at <emph>kunne</emph> t&#x00E6;nke p&#x00E5; det. &#x00C5;, kunde jeg bare leve om igen, &#x2013; g&#x00F8;re det ugjort altsammen!</p>
<stage>(han kaster sig p&#x00E5; ansigtet ned i sofaen.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(vrider h&#x00E6;nderne og g&#x00E5;r taus k&#x00E6;mpende frem og tilbage).</stage></sp>
<sp who="OSVALD"><speaker><pb n="110"/>Osvald</speaker>
<stage>(efter en stund, ser op og blir halvt liggende p&#x00E5; albuen).</stage>
<p>Havde det endda v&#x00E6;ret noget nedarvet, &#x2013; noget, som en ikke selv kunde g&#x00F8;re for. Men dette her! P&#x00E5; en s&#x00E5; skammelig, tankel&#x00F8;s, letsindig m&#x00E5;de at ha&#x0027; sl&#x00F8;set bort sin egen lykke, sin egen sundhed, alting i verden, &#x2013; sin fremtid, sit liv &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nej, nej, min k&#x00E6;re, velsignede gut; dette er umuligt! <stage>(b&#x00F8;jer sig over ham )</stage> Det st&#x00E5;r ikke s&#x00E5; fortvilet til med dig, som du tror.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x00C5;, du ved ikke &#x2013;. <stage>(springer op.)</stage> Og s&#x00E5; det, mor, at jeg skal volde dig al den sorg! Mangen gang har jeg n&#x00E6;sten &#x00F8;nsket og h&#x00E5;bet, at du igrunden ikke br&#x00F8;d dig s&#x00E5; stort om mig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg, Osvald; min eneste gut! Det eneste, jeg ejer og har i verden; det eneste, jeg bryr mig om.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(griber begge hendes h&#x00E6;nder og kysser dem).</stage>
<p>Ja, ja, jeg ser det nok. N&#x00E5;r jeg er hjemme, s&#x00E5; ser jeg det jo. Og det er noget af det tungeste for mig. &#x2013; Men nu ved du det alts&#x00E5;. Og nu vil vi ikke tale mere om det for idag. Jeg t&#x00E5;ler ikke at t&#x00E6;nke l&#x00E6;nge p&#x00E5; det af gangen.
<stage>(g&#x00E5;r opover gulvet.)</stage> Skaf mig noget at drikke, mor!</p></sp>
<sp who="FRUALVING"><speaker><pb n="111"/>Fru Alving.</speaker>
<p>Drikke? Hvad vil du drikke nu?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x00C5;, hvadsomhelst. Du har jo noget kold punch i huset.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, men min k&#x00E6;re Osvald &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>S&#x00E6;t dig ikke imod det, mor. V&#x00E6;r nu snil! Jeg <emph>m&#x00E5;</emph> ha&#x0027; noget at skylle alle disse nagende tankerne ned med. <stage>(g&#x00E5;r op i blomsterv&#x00E6;relset.)</stage> Og s&#x00E5; &#x2013; s&#x00E5; m&#x00F8;rkt, som her er!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ringer p&#x00E5; en klokkestreng tilh&#x00F8;jre).</stage></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og dette uoph&#x00F8;rlige regnvejr. Uge efter uge kan det jo vare ved; hele m&#x00E5;neder. Aldrig f&#x00E5; se et solglimt. De gange, jeg har v&#x00E6;ret hjemme, mindes jeg aldrig jeg har set solen skinne.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald, &#x2013; du t&#x00E6;nker p&#x00E5; at rejse fra mig!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hm &#x2013; <stage>(drager vejret tungt.)</stage> Jeg t&#x00E6;nker ikke p&#x00E5; nogenting. <emph>Kan</emph> ikke t&#x00E6;nke p&#x00E5; nogenting!
<stage>(lavm&#x00E6;lt.)</stage> Det lar jeg nok v&#x00E6;re.</p></sp>
<sp who="REGINE"><speaker><pb n="112"/>Regine</speaker>
<stage>(fra spisestuen).</stage>
<p>Ringte fruen?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, lad os f&#x00E5; lampen ind.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Straks, frue. Den er alt t&#x00E6;ndt.</p>
<stage>(g&#x00E5;r ud.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00E5;r hen til Osvald).</stage>
<p>Osvald, v&#x00E6;r ikke forbeholden imod mig.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det er jeg ikke, mor. <stage>(g&#x00E5;r hen til bordet.)</stage> Jeg synes, jeg har sagt dig s&#x00E5; meget.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(bringer lampen og s&#x00E6;tter den p&#x00E5; bordet).</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>H&#x00F8;r, Regine, du kunde hente os en halv flaske champagne.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Vel, frue.</p>
<stage>(g&#x00E5;r ud igen.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(tar fru Alving om hodet).</stage>
<p>Det er, som det skal v&#x00E6;re. Jeg vidste nok, mor vilde ikke la&#x0027; sin gut t&#x00F8;rste.</p></sp>
<sp who="FRUALVING"><speaker><pb n="113"/>Fru Alving.</speaker>
<p>Du min stakkers k&#x00E6;re Osvald; hvorledes skulde jeg kunne n&#x00E6;gte dig nogenting nu?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(livfuldt).</stage>
<p>Er <emph>det</emph> sandt, mor? Mener du det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvorledes? Hvilket?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>At du ikke vilde kunne n&#x00E6;gte mig nogen ting?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men k&#x00E6;re Osvald &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hys!</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(bringer en brikke med en halv flaske champagne og to glas, som hun s&#x00E6;tter p&#x00E5; bordet).</stage>
<p>Skal jeg &#x00E5;bne &#x2013;?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Nej tak, det skal jeg selv.</p></sp>
<stage>(Regine g&#x00E5;r ud igen.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(s&#x00E6;tter sig ved bordet).</stage>
<p>Hvad var det, du mente &#x2013; jeg ikke m&#x00E5;tte n&#x00E6;gte dig?</p></sp>
<sp who="OSVALD"><speaker><pb n="114"/>Osvald</speaker>
<stage>(besk&#x00E6;ftiget med at &#x00E5;bne flasken).</stage>
<p>F&#x00F8;rst et glas &#x2013; eller to.</p></sp>
<stage>(Korken springer; han sk&#x00E6;nker i det ene glas og vil sk&#x00E6;nke i det andet.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(holder h&#x00E5;nden over).</stage>
<p>Tak, &#x2013; ikke for mig.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>N&#x00E5;, s&#x00E5; for mig da!</p>
<stage>(han t&#x00F8;mmer glasset, fylder det p&#x00E5;nyt og t&#x00F8;mmer det atter; derp&#x00E5; s&#x00E6;tter han sig ved bordet.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ventende).</stage>
<p>Nu da?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(uden at se p&#x00E5; hende).</stage>
<p>H&#x00F8;r, sig mig, &#x2013; jeg syntes du og pastor Manders s&#x00E5; s&#x00E5; underlig &#x2013; hm, stilf&#x00E6;rdige ud ved middagsbordet.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>La&#x0027; du m&#x00E6;rke til det?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja. Hm &#x2013; <stage>(efter en kort taushed.)</stage> Sig mig, &#x2013; hvad synes du om Regine?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad jeg synes?</p></sp>
<sp who="OSVALD"><speaker><pb n="115"/>Osvald.</speaker>
<p>Ja, er hun ikke pr&#x00E6;gtig?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>K&#x00E6;re Osvald, du kender hende ikke s&#x00E5; n&#x00F8;je som jeg &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Regine fik desv&#x00E6;rre g&#x00E5; for l&#x00E6;nge hjemme. Jeg skulde taget hende til mig tidligere.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, men er hun ikke pr&#x00E6;gtig at se p&#x00E5;, mor?</p>
<stage>(fylder sit glas.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Regine har mange og store fejl &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x00C5; ja, hvad g&#x00F8;r det?</p>
<stage>(han drikker igen.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men jeg holder af hende alligevel; og jeg har ansvaret for hende. Jeg vilde ikke for alt i verden, at hun skulde komme noget til.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(springer op).</stage>
<p>Mor, Regine er min eneste redning!</p></sp>
<sp who="FRUALVING"><speaker><pb n="116"/>Fru Alving</speaker>
<stage>(rejser sig).</stage>
<p>Hvad mener du med det?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg kan ikke g&#x00E5; her og b&#x00E6;re al denne sj&#x00E6;lekval alene.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Har du ikke din mor til at b&#x00E6;re den med dig?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jo, det t&#x00E6;nkte jeg; og derfor kom jeg ogs&#x00E5; hjem til dig. Men det g&#x00E5;r ikke p&#x00E5; den m&#x00E5;den. Jeg ser det; det g&#x00E5;r ikke. Jeg holder ikke mit liv ud her!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg m&#x00E5; leve anderledes, mor. Derfor m&#x00E5; jeg bort ifra dig. Jeg vil ikke ha&#x0027;, at du skal g&#x00E5; og se p&#x00E5; det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Min ulykkelige gut! &#x00C5;, men, Osvald, s&#x00E5; l&#x00E6;nge du er s&#x00E5; syg som nu &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Var det bare sygdommen alene, s&#x00E5; blev jeg nok hos dig, mor. For du er min bedste ven i verden.</p></sp>
<sp who="FRUALVING"><speaker><pb n="117"/>Fru Alving.</speaker>
<p>Ja, ikke sandt, Osvald; er jeg ikke det!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(driver urolig om).</stage>
<p>Men det er alle kvalerne, noget, angeren, &#x2013; og s&#x00E5; den store d&#x00F8;delige angst. &#x00C5; &#x2013; denne forf&#x00E6;rdelige angst!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00E5;r efter ham).</stage>
<p>Angst? Hvilken angst? Hvad mener du?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x00C5;, du m&#x00E5; ikke sp&#x00F8;rge mig om mere. Jeg ved det ikke. Jeg kan ikke beskrive det for dig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00E5;r over mod h&#x00F8;jre og tr&#x00E6;kker i klokkestr&#x00E6;ngen).</stage></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hvad er det du vil?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg vil min gut skal v&#x00E6;re glad, vil jeg. Han skal ikke g&#x00E5; her og gruble. <stage>(til Regine, som kommer i d&#x00F8;ren.)</stage> Mere champagne. En hel flaske.</p></sp>
<stage>(Regine g&#x00E5;r.)</stage>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Mor!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Tror du ikke vi forst&#x00E5;r at leve her p&#x00E5; g&#x00E5;rden ogs&#x00E5;?</p></sp>
<sp who="OSVALD"><speaker><pb n="118"/>Osvald.</speaker>
<p>Er hun ikke pr&#x00E6;gtig at se p&#x00E5;? Slig, som hun er bygget! Og s&#x00E5; k&#x00E6;rnesund.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(s&#x00E6;tter sig ved bordet).</stage>
<p>S&#x00E6;t dig, Osvald, og lad os tale roligt sammen.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Du ved nok ikke, mor, at jeg har en uret at g&#x00F8;re god igen mod Regine.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Du!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Eller en liden ubet&#x00E6;nksomhed &#x2013; hvad du vil kalde det. Meget uskyldigt forresten. Da jeg sidst var hjemme &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x2013; s&#x00E5; spurgte hun mig s&#x00E5; ofte om Paris, og jeg fortalte hende da et og andet dernedefra. S&#x00E5; husker jeg, at jeg en dag kom til at sige: skulde De ikke selv ha&#x0027; lyst til at komme derned?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nu?</p></sp>
<sp who="OSVALD"><speaker><pb n="119"/>Osvald.</speaker>
<p>Jeg s&#x00E5;, at hun blev ganske blussende r&#x00F8;d, og s&#x00E5; sa&#x0027; hun: jo, det havde jeg rigtignok lyst til. Ja ja, svarte jeg, det kan der nok bli&#x0027; r&#x00E5;d for &#x2013; eller noget sligt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nu ja?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg havde naturligvis glemt det hele; men da jeg iforg&#x00E5;rs kom til at sp&#x00F8;rge hende, om hun var glad over, at jeg skulde bli&#x0027; s&#x00E5; l&#x00E6;nge hjemme &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x2013; da s&#x00E5; hun s&#x00E5; besynderligt p&#x00E5; mig, og s&#x00E5; spurgte hun: men hvad blir der s&#x00E5; af min rejse til Paris?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hendes rejse!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og s&#x00E5; fik jeg ud af hende, at hun havde taget sagen alvorligt, at hun havde g&#x00E5;t her og t&#x00E6;nkt p&#x00E5; mig hele tiden, og at hun havde lagt sig efter at l&#x00E6;re fransk &#x2013;</p></sp>
<sp who="FRUALVING"><speaker><pb n="120"/>Fru Alving.</speaker>
<p>Derfor alts&#x00E5; &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Mor, &#x2013; da jeg s&#x00E5; den pr&#x00E6;gtige, smukke, k&#x00E6;rnefriske pige st&#x00E5; der for mig &#x2013; f&#x00F8;r havde jeg jo aldrig lagt videre m&#x00E6;rke til hende &#x2013; men nu, da hun stod der ligesom med &#x00E5;bne arme f&#x00E6;rdig til at ta&#x0027; imod mig &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x2013; da gik det op for mig, at i hende var der redning; for jeg s&#x00E5; der var livsgl&#x00E6;de i hende.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(studsende).</stage>
<p>Livsgl&#x00E6;de &#x2013;? Kan der v&#x00E6;re redning i <emph>den</emph>?</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(fra spisestuen med en champagneflaske).</stage>
<p>Jeg ber undskylde, at jeg blev s&#x00E5; l&#x00E6;nge; men jeg m&#x00E5;tte i k&#x00E6;lderen &#x2013;</p>
<stage>(s&#x00E6;tter flasken p&#x00E5; bordet.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og hent s&#x00E5; et glas til.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(ser forundret p&#x00E5; ham).</stage>
<p>Der st&#x00E5;r fruens glas, herr Alving.</p></sp>
<sp who="OSVALD"><speaker><pb n="121"/>Osvald.</speaker>
<p>Ja, men hent et til dig selv, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(farer sammen og kaster et lynsnart sky sideblik til fru Alving).</stage></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(sagte og n&#x00F8;lende).</stage>
<p>Er det med fruens vilje &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hent glasset, Regine.</p></sp>
<stage>(Regine g&#x00E5;r ud i spisestuen.)</stage>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(ser efter hende).</stage>
<p>Har du lagt m&#x00E6;rke til, hvorledes hun g&#x00E5;r? S&#x00E5; fast og frejdigt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Dette sker ikke, Osvald!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Den sag er afgjort. Det ser du jo. Det nytter ikke at tale imod.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(kommer med et tomt glas, som hun beholder i h&#x00E5;nden).</stage></sp>
<sp who="OSVALD"><speaker><pb n="122"/>Osvald.</speaker>
<p>S&#x00E6;t dig, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(ser sp&#x00F8;rgende p&#x00E5; fru Alving).</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>S&#x00E6;t dig ned.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(s&#x00E6;tter sig p&#x00E5; en stol ved spisestued&#x00F8;ren og beholder fremdeles det tomme glas i h&#x00E5;nden).</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald, &#x2013; hvad var det du sa&#x0027; om livsgl&#x00E6;den?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, livsgl&#x00E6;den, mor, &#x2013; den kender I ikke stort til herhjemme. Jeg fornemmer den aldrig her.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ikke n&#x00E5;r du er hos mig?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ikke n&#x00E5;r jeg er hjemme. Men det forst&#x00E5;r du ikke.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jo, jo, jeg tror n&#x00E6;sten jeg forst&#x00E5;r det &#x2013; nu.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Den &#x2013; og s&#x00E5; arbejdsgl&#x00E6;den. Ja, det er nu igrunden den samme ting. Men den ved I hellerikke noget om.</p></sp>
<sp who="FRUALVING"><speaker><pb n="123"/>Fru Alving.</speaker>
<p>Det kan du nok ha&#x0027; ret i. Osvald, lad mig h&#x00F8;re mere om dette her.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, det er bare det jeg mener, at her l&#x00E6;res folk op til at tro, at arbejdet er en forbandelse og en syndestraf, og at livet er noget jammerligt noget, som vi er bedst tjent med at komme ud af jo f&#x00F8;r jo heller.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>En jammerdal, ja. Og det g&#x00F8;r vi det da ogs&#x00E5; &#x00E6;rligt og redeligt til.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men sligt noget vil menneskene ikke vide af derude. Der er ingen der, som rigtig tror p&#x00E5; den slags l&#x00E6;rdomme l&#x00E6;nger. Derude kan det kendes som noget s&#x00E5; jublende lyksaligt, bare det at v&#x00E6;re til i verden. Mor, har du lagt m&#x00E6;rke til, at alt det, jeg har malet, har drejet sig om livsgl&#x00E6;den? Altid og bestandig om livsgl&#x00E6;den. Der er lys og solskin og s&#x00F8;ndagsluft, &#x2013; og str&#x00E5;lende forn&#x00F8;jede menneskeansigter. Derfor er jeg r&#x00E6;d for at bli&#x0027; her hjemme hos dig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>R&#x00E6;d? Hvad er det du er r&#x00E6;d for her hos mig?</p></sp>
<sp who="OSVALD"><speaker><pb n="124"/>Osvald.</speaker>
<p>Jeg er r&#x00E6;d for, at alt det, som er oppe i mig, vilde arte ud i styghed her.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser fast p&#x00E5; ham).</stage>
<p>Tror du, <emph>det</emph> vilde ske?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg ved det s&#x00E5; visst. Lev det samme liv herhjemme, som derude, og det blir dog ikke det samme liv.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(som sp&#x00E6;ndt har lyttet, rejser sig med store tankefulde &#x00F8;jne og siger):</stage>
<p>Nu ser jeg sammenh&#x00E6;ngen.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hvad ser du?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Nu ser jeg den for f&#x00F8;rste gang. Og nu kan jeg tale.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(rejser sig).</stage>
<p>Mor, jeg forst&#x00E5;r dig ikke.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(som ligeledes har rejst sig).</stage>
<p>Skal jeg kanske g&#x00E5;?</p></sp>
<sp who="FRUALVING"><speaker><pb n="125"/>Fru Alving.</speaker>
<p>Nej, bliv her. Nu kan jeg tale. Nu, min gut, skal du vide det altsammen. Og s&#x00E5; kan du v&#x00E6;lge. Osvald! Regine!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>V&#x00E6;r stille. Pastoren &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(kommer ind gennem forstued&#x00F8;ren).</stage>
<p>Se s&#x00E5;, nu har vi havt en hjertens hyggelig stund dernede.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Vi ogs&#x00E5;.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Engstrand m&#x00E5; hj&#x00E6;lpes med dette sj&#x00F8;mandshjem. Regine m&#x00E5; flytte til ham og v&#x00E6;re ham behj&#x00E6;lpelig &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nej tak, herr pastor.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(l&#x00E6;gger nu f&#x00F8;rst m&#x00E6;rke til hende).</stage>
<p>Hvad &#x2013;? Her, &#x2013; og med et glas i h&#x00E5;nden!</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(s&#x00E6;tter hurtigt glasset fra sig).</stage>
<p>Pardon &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Regine flytter med mig, herr pastor.</p></sp>
<sp who="MANDERS"><speaker><pb n="126"/>Pastor Manders.</speaker>
<p>Flytter! Med Dem!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, som min hustru, &#x2013; hvis hun forlanger det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men du forbarmende &#x2013;!</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jeg kan ikke g&#x00F8;re for det, herr pastor.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Eller hun blir her, hvis jeg blir.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(uvilk&#x00E5;rligt).</stage>
<p>Her!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jeg forstenes over Dem, fru Alving.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ingen af delene sker; for nu kan jeg tale rent ud.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men det vil De da ikke! Nej, nej, nej!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jo, jeg b&#x00E5;de kan og vil. Og endda skal der ingen idealer falde.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Mor, hvad er det for noget, som her skjules for mig!</p></sp>
<sp who="REGINE"><speaker><pb n="127"/>Regine</speaker>
<stage>(lyttende).</stage>
<p>Frue! H&#x00F8;r! Der er folk, som skriger udenfor.</p>
<stage>(hun g&#x00E5;r op i blomsterv&#x00E6;relset og ser ud.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(mod vinduet tilvenstre).</stage>
<p>Hvad er der p&#x00E5;f&#x00E6;rde? Hvor kommer den lysningen fra?</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(r&#x00E5;ber).</stage>
<p>Det br&#x00E6;nder i asylet!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(mod vinduet).</stage>
<p>Br&#x00E6;nder!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Br&#x00E6;nder? Umuligt. Jeg var jo nylig dernede.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hvor er min hat? N&#x00E5;, det kan v&#x00E6;re det samme &#x2013;. Fars asyl &#x2013;!</p>
<stage>(han l&#x00F8;ber ud gennem haved&#x00F8;ren.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Mit t&#x00F8;rkl&#x00E6;de, Regine! Det br&#x00E6;nder i lys lue.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Forf&#x00E6;rdeligt! Fru Alving, <emph>der</emph> lyser straffedommen over dette forstyrrelsens hus!</p></sp>
<sp who="FRUALVING"><speaker><pb n="128"/>Fru Alving.</speaker>
<p>Ja, ja visst. Kom, Regine.</p>
<stage>(hun og Regine skynder sig ud gennem forstuen.)</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(sl&#x00E5;r h&#x00E6;nderne sammen).</stage>
<p>Og s&#x00E5; ikke assureret!</p>
<stage>(ud samme vej.)</stage></sp>
</div>
<div type="chapter" subtype="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT.</ref></head>
<stage><pb n="129"/>(Stuen som f&#x00F8;r. Alle d&#x00F8;rene st&#x00E5;r &#x00E5;bne. Lampen br&#x00E6;nder fremdeles p&#x00E5; bordet. M&#x00F8;rkt udenfor; kun en svag ildskimmer tilvenstre i baggrunden.)</stage>
<stage>(Fru Alving, med et stort t&#x00F8;rkl&#x00E6;de over hodet, st&#x00E5;r oppe i blomsterv&#x00E6;relset og ser ud. Regine, ligeledes med et t&#x00F8;rkl&#x00E6;de om sig, st&#x00E5;r lidt bag hende.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Br&#x00E6;ndt altsammen. Lige til grunden.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Det br&#x00E6;nder endnu i k&#x00E6;lderne.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>At ikke Osvald kommer op. Der er jo ingenting at redde.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Skal jeg kanske g&#x00E5; ned til ham med hatten?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Har han ikke sin hat engang?</p></sp>
<sp who="REGINE"><speaker><pb n="130"/>Regine</speaker>
<stage>(peger ud i forstuen).</stage>
<p>Nej, der h&#x00E6;nger den.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>S&#x00E5; lad den h&#x00E6;nge. Nu m&#x00E5; han dog komme op. Jeg vil selv se efter.</p>
<stage>(hun g&#x00E5;r ud gennem haved&#x00F8;ren.)</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(kommer fra forstuen).</stage>
<p>Er ikke fru Alving her?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nu gik hun netop ned i haven.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Dette er den forskr&#x00E6;kkeligste nat, jeg har oplevet.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, er det ikke en gruelig ulykke, herr pastor?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>&#x00C5;, tal ikke om det! Jeg t&#x00F8;r knapt t&#x00E6;nke p&#x00E5; det engang.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Men hvorledes kan det v&#x00E6;re g&#x00E5;t til &#x2013;?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Sp&#x00F8;rg mig ikke, jomfru Engstrand! Hvor kan <emph>jeg</emph> vide det? Vil <emph>De</emph> kanske ogs&#x00E5; &#x2013;? Er det ikke nok, at Deres far &#x2013;?</p></sp>
<sp who="REGINE"><speaker><pb n="131"/>Regine.</speaker>
<p>Hvad han?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>&#x00C5;, han har gjort mig rent fortumlet i hodet.</p></sp>
<sp who="ENGSTRAND"><speaker>Snedker Engstrand</speaker>
<stage>(kommer gennem forstuen).</stage>
<p>Herr pastor &#x2013;!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(vender sig forskr&#x00E6;kket).</stage>
<p>Er De efter mig her ogs&#x00E5;!</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, jeg m&#x00E5; Gu&#x0027; d&#x00F8;de mig &#x2013;! &#x00C5;, J&#x00F8;ss da! Men dette her er s&#x00E5; f&#x00E6;lt, herr pastor!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(g&#x00E5;r frem og tilbage).</stage>
<p>Desv&#x00E6;rre, desv&#x00E6;rre!</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Hvad er det for noget?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>&#x00C5;, det kom af denne her andagten, ser du.
<stage>(sagte.)</stage> Nu har vi g&#x00F8;ken, barnet mit! <stage>(h&#x00F8;jt.)</stage> Og s&#x00E5; at <emph>jeg</emph> skal v&#x00E6;re skyld i, at pastor Manders blev skyld i sligt noget!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men jeg forsikkrer Dem, Engstrand &#x2013;</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="132"/>Engstrand.</speaker>
<p>Men der var jo ingen andre end pastoren, som rejerte med lysene dernede.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(standser).</stage>
<p>Ja, det p&#x00E5;st&#x00E5;r De. Men jeg kan tilforladelig ikke erindre, at jeg havde et lys i min h&#x00E5;nd.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Og jeg, som <emph>s&#x00E5;</emph> s&#x00E5; grangiveligt, at pastoren tog lyset og sn&#x00F8;d det med fingrene, og sl&#x00E6;ngte tanen lige bort i h&#x00F8;vleflisene.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og det s&#x00E5; De p&#x00E5;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, det s&#x00E5; jeg plent, det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Dette er det mig umuligt at begribe. Det er ellers aldrig min vane at pudse lys med fingrene.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Ja, det s&#x00E5; ogs&#x00E5; f&#x00E6;lt uvorrent ud, gjorde det. Men kan det da bli&#x0027; s&#x00E5; rent farligt, herr pastor?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(g&#x00E5;r urolig frem og tilbage).</stage>
<p>&#x00C5;, sp&#x00F8;rg mig ikke!</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="133"/>Engstrand</speaker>
<stage>(g&#x00E5;r med ham).</stage>
<p>Og s&#x00E5; har jo ikke pastoren assurert det heller?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(fremdeles g&#x00E5;ende).</stage>
<p>Nej, nej, nej; det h&#x00F8;rer De jo.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(f&#x00F8;lger med).</stage>
<p>Ikke assurert. Og s&#x00E5; g&#x00E5; bent bort og stikke varme p&#x00E5; det alt ihob. J&#x00F8;ss, J&#x00F8;ss, for en ulykke!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(t&#x00F8;rrer sveden af panden).</stage>
<p>Ja, det m&#x00E5; De nok sige, Engstrand.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Og s&#x00E5; at sligt skulde h&#x00E6;nde sig med en velg&#x00F8;rendes anstalt, som skulde v&#x00E6;ret til nytte for b&#x00E5;de by og bygd, som de siger. Bladene vil nok ikke fare fint med pastoren, kan jeg tro.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, det er just det, jeg g&#x00E5;r og t&#x00E6;nker p&#x00E5;. Det er n&#x00E6;sten det v&#x00E6;rste af det altsammen. Alle disse hadefulde angreb og beskyldninger &#x2013;! &#x00C5;, det er forskr&#x00E6;kkeligt at t&#x00E6;nke sig til!</p></sp>
<sp who="FRUALVING"><speaker><pb n="134"/>Fru Alving</speaker>
<stage>(kommer fra haven).</stage>
<p>Han er ikke at form&#x00E5; til at g&#x00E5; fra slukningen.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ah, er De der, frue.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>S&#x00E5; slap De dog at holde Deres festtale, pastor Manders.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>A, jeg skulde s&#x00E5; gladeligen &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Det var bedst, at det gik, som det gik. Dette asyl var ikke blevet til nogen velsignelse.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Tror De ikke?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Tror <emph>De</emph> det?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Men det var dog en overm&#x00E5;de stor ulykke alligevel.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Vi vil tale kort og godt om det, som en forretningssag. &#x2013; Venter De p&#x00E5; pastoren, Engstrand?</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="135"/>Engstrand</speaker>
<stage>(ved forstued&#x00F8;ren).</stage>
<p>Ja, jeg g&#x00F8;r nok det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>S&#x00E5; s&#x00E6;t Dem ned s&#x00E5; l&#x00E6;nge.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Tak; jeg st&#x00E5;r s&#x00E5; godt.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(til pastor Manders).</stage>
<p>De rejser nu formodentlig med dampskibet?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja. Det g&#x00E5;r om en times tid.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>V&#x00E6;r da s&#x00E5; god at ta&#x0027; alle papirerne med Dem igen. Jeg vil ikke h&#x00F8;re et ord mere om denne sag. Jeg har f&#x00E5;t andre ting at t&#x00E6;nke p&#x00E5; &#x2013;</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Fru Alving &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Siden skal jeg sende Dem fuldmagt til at ordne alting som De selv vil.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Det skal jeg s&#x00E5; inderlig gerne p&#x00E5;tage mig. Legatets oprindelige bestemmelse m&#x00E5; jo nu desv&#x00E6;rre aldeles forandres.</p></sp>
<sp who="FRUALVING"><speaker><pb n="136"/>Fru Alving.</speaker>
<p>Det forst&#x00E5;r sig.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, s&#x00E5; t&#x00E6;nker jeg forel&#x00F8;big, jeg ordner det s&#x00E5;, at g&#x00E5;rdparten Solvik tilfalder landsognet. Jordvejen kan jo ingenlunde siges at v&#x00E6;re fuldst&#x00E6;ndig v&#x00E6;rdil&#x00F8;s. Den vil altid kunne g&#x00F8;res nyttig til et eller andet. Og renterne af den kontante beholdning, som indest&#x00E5;r i sparebanken, kunde jeg kanske passeligst anvende til at st&#x00F8;tte et eller andet foretagende, som m&#x00E5;tte siges at v&#x00E6;re til gavn for byen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ganske som De vil. Det hele er mig nu aldeles ligegyldigt.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>T&#x00E6;nk p&#x00E5; mit sj&#x00F8;mandshjem, herr pastor!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja, tilforladelig, De siger noget. N&#x00E5;, det m&#x00E5; n&#x00F8;je overl&#x00E6;gges.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Nej fan&#x0027; ikke overl&#x00E6;gge &#x2013;. &#x00C5; J&#x00F8;ss&#x0027; da!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(med et suk).</stage>
<p>Og jeg ved jo desv&#x00E6;rre ikke, hvor l&#x00E6;nge jeg f&#x00E5;r med de sager at bestille. Om ikke den <pb n="137"/>offentlige mening vil n&#x00F8;de mig til at fratr&#x00E6;de. Det beror jo altsammen p&#x00E5; udfaldet af brandforh&#x00F8;rerne.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad er det De siger?</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Og udfaldet lar sig aldeles ikke p&#x00E5; forh&#x00E5;nd beregne.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>&#x00C5; jo s&#x00E5;m&#x00E6;n g&#x00F8;r det s&#x00E5;. For her st&#x00E5;r Jakob Engstrand og jeg.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja ja, men &#x2013;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(sagtere).</stage>
<p>Og Jakob Engstrand er ikke den mand, som svigter en v&#x00E6;rdig velg&#x00F8;rer i n&#x00F8;dens stund, som de kalder det.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Ja men k&#x00E6;re, &#x2013; hvorledes &#x2013;?</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand.</speaker>
<p>Jakob Engstrand er som en redningens engel at lignes ved, han, herr pastor!</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Nej, nej, dette kan jeg tilforladelig ikke modtage.</p></sp>
<sp who="ENGSTRAND"><speaker><pb n="138"/>Engstrand.</speaker>
<p>&#x00C5;, det blir nu s&#x00E5; alligevel. Jeg ved en, som har taget skylden p&#x00E5; sig for andre engang f&#x00F8;r, jeg.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Jakob! <stage>(trykker hans h&#x00E5;nd.)</stage> De er en sjelden personlighed. N&#x00E5;, De skal ogs&#x00E5; bli&#x0027; forhjulpen til Deres s&#x00F8;mands-asyl; det kan De lide p&#x00E5;.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(vil takke, men kan ikke for r&#x00F8;relse).</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(h&#x00E6;nger rejsetasken om skuldren).</stage>
<p>Og s&#x00E5; afsted. Vi to rejser sammen.</p></sp>
<sp who="ENGSTRAND"><speaker>Engstrand</speaker>
<stage>(ved spisestued&#x00F8;ren, sagte til Regine).</stage>
<p>F&#x00F8;lg med mig, t&#x00F8;s! Du skal f&#x00E5; leve som guld i et &#x00E6;g.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(kaster p&#x00E5; nakken).</stage>
<p>Merci!</p>
<stage>(hun g&#x00E5;r ud i forstuen og henter pastorens rejset&#x00F8;j.)</stage></sp>
<sp who="MANDERS"><speaker>Pastor Manders.</speaker>
<p>Lev vel, fru Alving! Og gid ordenens og lovlighedens &#x00E5;nd ret snart m&#x00E5; holde sit indtog i denne bolig.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Farvel, Manders!</p></sp>
<stage>(Hun g&#x00E5;r op imod blomsterv&#x00E6;relset, idet hun ser Osvald komme ind gennem haved&#x00F8;ren.)</stage>
<sp who="ENGSTRAND"><speaker><pb n="139"/>Engstrand</speaker>
<stage>(idet han og Regine hj&#x00E6;lper pastoren ydert&#x00F8;jet p&#x00E5;).</stage>
<p>Farvel, barnet mit. Og skulde der komme noget p&#x00E5; med dig, s&#x00E5; ved du, hvor Jakob Engstrand er at finde. <stage>(sagte.)</stage> Lille Havnegaden, hm &#x2013;!
<stage>(til fru Alving og Osvald.)</stage> Og huset for de vejfarendes sj&#x00F8;m&#x00E6;nderne, det skal kaldes &#x00AB;Kammerherre Alvings hjem&#x00BB;, det. Og f&#x00E5;r jeg styre det huset efter <emph>mine</emph> funderinger, s&#x00E5; t&#x00F8;r jeg love, at det skal bli&#x0027; salig kammerherren v&#x00E6;rdigt.</p></sp>
<sp who="MANDERS"><speaker>Pastor Manders</speaker>
<stage>(i d&#x00F8;ren).</stage>
<p>Hm &#x2013; hm! Kom s&#x00E5;, min k&#x00E6;re Engstrand. Farvel; farvel!</p>
<stage>(han og Engstrand g&#x00E5;r ud gennem forstuen.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(g&#x00E5;r henimod bordet).</stage>
<p>Hvad var det for et hus, han talte om?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det er nok et slags asyl, som han og pastor Manders vil oprette.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det vil br&#x00E6;nde op ligesom alt dette her.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvor falder du p&#x00E5; det?</p></sp>
<sp who="OSVALD"><speaker><pb n="140"/>Osvald.</speaker>
<p>Alting vil br&#x00E6;nde. Der blir ingenting tilbage, som minder om far. Jeg g&#x00E5;r ogs&#x00E5; her og br&#x00E6;nder op.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(ser studsende p&#x00E5; ham).</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald! Du skulde ikke blevet s&#x00E5; l&#x00E6;nge dernede, min stakkers gut.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(s&#x00E6;tter sig ved bordet).</stage>
<p>Jeg tror n&#x00E6;sten, du har ret i det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Lad mig t&#x00F8;rre dit ansigt, Osvald; du er ganske v&#x00E5;d.</p>
<stage>(hun t&#x00F8;rrer ham med sit lommet&#x00F8;rkl&#x00E6;de.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(ser ligegyldig frem for sig).</stage>
<p>Tak, mor.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Er du ikke tr&#x00E6;t, Osvald? Vil du kanske sove?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(angst).</stage>
<p>Nej, nej, &#x2013; ikke sove! Jeg sover aldrig; jeg bare lader s&#x00E5;. <stage>(tungt.)</stage> Det kommer tidsnok.</p></sp>
<sp who="FRUALVING"><speaker><pb n="141"/>Fru Alving</speaker>
<stage>(ser bekymret p&#x00E5; ham).</stage>
<p>Jo, du er rigtignok syg alligevel, min velsignede gut.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Er herr Alving syg?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>Og s&#x00E5; luk alle d&#x00F8;rene! Denne d&#x00F8;delige angst &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Luk, Regine.</p></sp>
<stage>(Regine lukker og blir st&#x00E5;ende ved forstued&#x00F8;ren. Fru Alving tager sit t&#x00F8;rkl&#x00E6;de af; Regine g&#x00F8;r det samme.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(rykker en stol hen til Osvalds og s&#x00E6;tter sig hos ham).</stage>
<p>Se s&#x00E5;; nu vil jeg sidde hos dig &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, g&#x00F8;r det. Og Regine skal ogs&#x00E5; bli&#x0027; inde. Regine skal altid v&#x00E6;re om mig. Du gir mig nok h&#x00E5;ndsr&#x00E6;kningen, Regine. G&#x00F8;r du ikke det?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Jeg forst&#x00E5;r ikke &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>H&#x00E5;ndsr&#x00E6;kningen?</p></sp>
<sp who="OSVALD"><speaker><pb n="142"/>Osvald.</speaker>
<p>Ja, &#x2013; n&#x00E5;r det beh&#x00F8;ves.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Osvald, har du ikke din mor til at gi&#x0027; dig en h&#x00E5;ndsr&#x00E6;kning.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Du? <stage>(smiler.)</stage> Nej, mor, den h&#x00E5;ndsr&#x00E6;kning gir du mig ikke. <stage>(ler tungt.)</stage> Du! Ha-ha! <stage>(ser alvorligt p&#x00E5; hende.)</stage> Forresten var du jo n&#x00E6;rmest til det. <stage>(h&#x00E6;ftigt.)</stage> Hvorfor kan du ikke sige du til mig, Regine? Hvorfor kalder du mig ikke Osvald?</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(sagte).</stage>
<p>Jeg tror ikke fruen vilde like det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Om lidt skal du f&#x00E5; lov til det. Og s&#x00E6;t dig s&#x00E5; her hos os, du ogs&#x00E5;.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(s&#x00E6;tter sig stilf&#x00E6;rdigt og n&#x00F8;lende p&#x00E5; den anden side af bordet).</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og nu, min stakkers forpinte gut, nu skal jeg ta&#x0027; byrderne af dit sind &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Du, mor?</p></sp>
<sp who="FRUALVING"><speaker><pb n="143"/>Fru Alving.</speaker>
<p>&#x2013; alt det, du kalder for nag og anger og bebrejdelser &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og det tror du, du kan?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, nu kan jeg det, Osvald. Du kom f&#x00F8;r til at tale om livsgl&#x00E6;den; og da gik der ligesom et nyt lys op for mig over alle tingene i hele mit liv.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Dette her forst&#x00E5;r jeg ikke noget af.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Du skulde ha&#x0027; kendt din far, da han var ganske ung l&#x00F8;jtnant. I <emph>ham</emph> var livsgl&#x00E6;den oppe, du!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, det ved jeg.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det var som et s&#x00F8;ndagsvejr bare at se p&#x00E5; ham. Og s&#x00E5; den ustyrlige kraft og livsfylde, som var i ham!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og s&#x00E5; &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker><pb n="144"/>Fru Alving.</speaker>
<p>Og s&#x00E5; m&#x00E5;tte sligt et livsgl&#x00E6;dens barn, &#x2013; for han <emph>var</emph> som et barn, dengang, &#x2013; han m&#x00E5;tte g&#x00E5; herhjemme i en halvstor by, som ingen gl&#x00E6;de havde at byde p&#x00E5;, men bare forn&#x00F8;jelser. M&#x00E5;tte g&#x00E5; her uden at ha&#x0027; noget livsform&#x00E5;l; han havde bare et embede. Ikke &#x00F8;jne noget arbejde, som han kunde kaste sig over med hele sit sind; &#x2013; han havde bare forretninger. Ikke eje en eneste kammerat, som var m&#x00E6;gtig at f&#x00F8;le hvad livsgl&#x00E6;de er for noget; bare dagdrivere og svirebr&#x00F8;dre &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Mor &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>S&#x00E5; kom det, som det m&#x00E5;tte komme.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og hvorledes m&#x00E5;tte det da komme?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Du sagde selv f&#x00F8;r iaftes, hvorledes det vilde g&#x00E5; med dig, om du blev hjemme.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Vil du dermed sige, at far &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Din stakkers far fandt aldrig noget afl&#x00F8;b for den overm&#x00E6;gtige livsgl&#x00E6;de, som var i ham. Jeg bragte heller ikke s&#x00F8;ndagsvejr ind i hans hjem.</p></sp>
<sp who="OSVALD"><speaker><pb n="145"/>Osvald.</speaker>
<p>Ikke du heller?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>De havde l&#x00E6;rt mig noget om pligter og sligt noget, som jeg har g&#x00E5;t her og troet p&#x00E5; s&#x00E5; l&#x00E6;nge. Alting s&#x00E5; munded det ud i pligterne, &#x2013; i <emph>mine</emph> pligter og i <emph>hans</emph> pligter og &#x2013;. Jeg er r&#x00E6;d, jeg har gjort hjemmet uudholdeligt for din stakkers far, Osvald.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hvorfor har du aldrig skrevet mig noget til om dette?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg har aldrig f&#x00F8;r set det slig, at jeg kunde r&#x00F8;re ved det til dig, som var hans s&#x00F8;n.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og hvorledes s&#x00E5; du det da?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(langsomt).</stage>
<p>Jeg s&#x00E5; bare den ene tingen, at din far var en nedbrudt mand f&#x00F8;r du blev f&#x00F8;dt.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Ah &#x2013;!</p>
<stage>(han rejser sig og g&#x00E5;r hen til vinduet.)</stage></sp>
<sp who="FRUALVING"><speaker><pb n="146"/>Fru Alving.</speaker>
<p>Og s&#x00E5; t&#x00E6;nkte jeg dag ud og dag ind p&#x00E5; den ene sagen, at Regine igrunden h&#x00F8;rte til her i huset &#x2013; ligesom min egen gut.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(vender sig hurtigt).</stage>
<p>Regine &#x2013;!</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(farer ivejret og sp&#x00F8;rger d&#x00E6;mpet).</stage>
<p>Jeg &#x2013;!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, nu ved I det begge to.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Regine!</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(hen for sig).</stage>
<p>S&#x00E5; mor var alts&#x00E5; slig en.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Din mor var bra&#x0027; i mange stykker, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Ja, men hun var alts&#x00E5; slig en alligevel. Ja, jeg har nok t&#x00E6;nkt det iblandt; men &#x2013;. Ja, frue, m&#x00E5; jeg s&#x00E5; f&#x00E5; lov til at rejse straks p&#x00E5; timen?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Vil du virkelig det, Regine?</p></sp>
<sp who="REGINE"><speaker><pb n="147"/>Regine.</speaker>
<p>Ja, det vil jeg da rigtignok.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Du har naturligvis din vilje, men &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(g&#x00E5;r hen imod Regine).</stage>
<p>Rejse nu? Her h&#x00F8;rer du jo til.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Merci, herr Alving; &#x2013; ja, nu f&#x00E5;r jeg vel sige Osvald da. Men det var rigtignok ikke p&#x00E5;
<emph>den</emph> m&#x00E5;den, jeg havde ment det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Regine, jeg har ikke v&#x00E6;ret &#x00E5;benhjertig imod dig &#x2013;</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nej, det var s&#x00E5;m&#x00E6;n synd at sige! Havde jeg vidst, at Osvald var sygelig s&#x00E5; &#x2013;. Og s&#x00E5; nu, da det ikke kan bli&#x0027; til noget alvorligt mellem os &#x2013;. Nej, jeg kan rigtig ikke g&#x00E5; her ude p&#x00E5; landet og slide mig op for syge folk.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ikke engang for en, som st&#x00E5;r dig s&#x00E5; n&#x00E6;r?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nej s&#x00E5;m&#x00E6;n om jeg kan. En fattig pige f&#x00E5;r nytte sin ungdom; for ellers kan en komme <pb n="148"/>til at st&#x00E5; p&#x00E5; en bar bakke f&#x00F8;r en ved af det. Og <emph>jeg</emph> har ogs&#x00E5; livsgl&#x00E6;de i mig, frue!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, desv&#x00E6;rre; men kast dig bare ikke bort, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>&#x00C5;, sker det, s&#x00E5; skal det vel s&#x00E5; v&#x00E6;re. Sl&#x00E6;gter Osvald p&#x00E5; sin far, s&#x00E5; sl&#x00E6;gter vel jeg p&#x00E5; min mor, kan jeg t&#x00E6;nke. &#x2013; M&#x00E5; jeg sp&#x00F8;rge fruen, om pastor Manders ved besked om dette her med mig?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Pastor Manders ved altsammen.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(f&#x00E5;r travlt med sit t&#x00F8;rkl&#x00E6;de).</stage>
<p>Ja, s&#x00E5; f&#x00E5;r jeg rigtig se at komme afg&#x00E5;rde med dampb&#x00E5;den s&#x00E5; fort jeg kan. Pastoren er s&#x00E5; snil at komme tilrette med; og jeg synes da rigtignok, at jeg er lige s&#x00E5; n&#x00E6;r til lidt af de pengene, som han &#x2013; den f&#x00E6;le snedkeren.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>De skal v&#x00E6;re dig vel undt, Regine.</p></sp>
<sp who="REGINE"><speaker>Regine</speaker>
<stage>(ser stivt p&#x00E5; hende).</stage>
<p>Fruen kunde gerne ha&#x0027; opdraget mig som en konditioneret mands barn; for det havde passet bedre for mig. <stage>(kaster p&#x00E5; nakken.)</stage> Men <pb n="149"/>skidt, &#x2013; det kan v&#x00E6;re det samme! <stage>(med et forbittret sideblik til den korkede flaske.)</stage> Jeg kan s&#x00E5;m&#x00E6;n endnu komme til at drikke champagnevin med konditionerte folk, jeg.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og tr&#x00E6;nger du til et hjem, Regine, s&#x00E5; kom til mig.</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>Nej, mange tak, frue. Pastor Manders tar sig nok af mig, han. Og skulde det g&#x00E5; rigtig galt, s&#x00E5; ved jeg jo et hus, hvor jeg h&#x00F8;rer hjemme.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvor er det?</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>I kammerherre Alvings asyl.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Regine, &#x2013; nu ser jeg det, &#x2013; du g&#x00E5;r tilgrunde!</p></sp>
<sp who="REGINE"><speaker>Regine.</speaker>
<p>&#x00C5; pyt! Adieu.</p>
<stage>(hun hilser og g&#x00E5;r ud gennem forstuen.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(st&#x00E5;r ved vinduet og ser ud).</stage>
<p>Gik hun?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja.</p></sp>
<sp who="OSVALD"><speaker><pb n="150"/>Osvald</speaker>
<stage>(mumler hen for sig).</stage>
<p>Jeg tror det var galt, dette her.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00E5;r hen bag ham og l&#x00E6;gger h&#x00E6;nderne p&#x00E5; hans skuldre).</stage>
<p>Osvald, min k&#x00E6;re gut, &#x2013; har det rystet dig st&#x00E6;rkt?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(vender ansigtet imod hende).</stage>
<p>Alt dette om far, mener du?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, om din ulykkelige far. Jeg er s&#x00E5; r&#x00E6;d, det skal ha&#x0027; virket for st&#x00E6;rkt p&#x00E5; dig.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Hvor kan du falde p&#x00E5; det? Det kom mig naturligvis h&#x00F8;jst overraskende; men igrunden kan det jo v&#x00E6;re mig ganske det samme.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(tr&#x00E6;kker h&#x00E6;nderne til sig).</stage>
<p>Det samme! At din far var s&#x00E5; gr&#x00E6;nsel&#x00F8;s ulykkelig!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Naturligvis kan jeg f&#x00F8;le deltagelse for <emph>ham</emph>, som for enhver anden, men &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ikke anderledes! For din egen far!</p></sp>
<sp who="OSVALD"><speaker><pb n="151"/>Osvald</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>Ja, far &#x2013; far. Jeg har jo aldrig kendt noget til far. Jeg husker ikke andet om ham, end at han engang fik mig til at kaste op.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Dette er forf&#x00E6;rdeligt at t&#x00E6;nke sig! Skulde ikke et barn f&#x00F8;le k&#x00E6;rlighed for sin far alligevel?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>N&#x00E5;r et barn ikke har noget at takke sin far for? Aldrig har kendt ham? Holder du virkelig fast ved den gamle overtro, du, som er s&#x00E5; oplyst forresten?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Og det skulde bare v&#x00E6;re overtro &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, det kan du vel indse, mor. Det er en af disse meninger, som er sat i oml&#x00F8;b i verden og s&#x00E5; &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(rystet).</stage>
<p>Gengangere!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>Ja, du kan gerne kalde dem gengangere.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(i udbrud).</stage>
<p>Osvald, &#x2013; s&#x00E5; elsker du heller ikke mig!</p></sp>
<sp who="OSVALD"><speaker><pb n="152"/>Osvald.</speaker>
<p>Dig kender jeg da ialfald &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, kender; men er det alt!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og jeg ved jo, hvor meget du holder af mig; og det m&#x00E5; jeg da v&#x00E6;re dig taknemmelig for. Og du kan jo v&#x00E6;re mig s&#x00E5; um&#x00E5;delig nyttig, nu, da jeg er syg.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, kan jeg ikke det, Osvald! &#x00C5;, jeg kunde n&#x00E6;sten velsigne din sygdom, som drev dig hjem til mig. For jeg ser det nok; jeg <emph>har</emph> dig ikke; du m&#x00E5; vindes.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>Ja, ja, ja; alt dette er nu s&#x00E5;danne talem&#x00E5;der. Du m&#x00E5; huske p&#x00E5;, jeg er et sygt menneske, mor. Jeg kan ikke besk&#x00E6;ftige mig s&#x00E5; meget med andre; jeg har nok med at t&#x00E6;nke p&#x00E5; mig selv.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(lavm&#x00E6;lt)</stage>
<p>Jeg skal v&#x00E6;re n&#x00F8;jsom og t&#x00E5;lmodig.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og s&#x00E5; glad, mor!</p></sp>
<sp who="FRUALVING"><speaker><pb n="153"/>Fru Alving.</speaker>
<p>Ja, min k&#x00E6;re gut, det har du ret i. <stage>(g&#x00E5;r hen til ham.)</stage> Har jeg nu taget alle nag og bebrejdelser fra dig?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, det har du. Men hvem tar nu angsten?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Angsten?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>Regine havde gjort det for et godt ord.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg forst&#x00E5;r dig ikke. Hvad er dette med angsten &#x2013; og med Regine?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Er det meget sent p&#x00E5; natten, mor?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det er tidligt p&#x00E5; morgenen. <stage>(ser ud i blomsterv&#x00E6;relset.)</stage> Dagen begynder alt at gry oppe i h&#x00F8;jderne. Og s&#x00E5; blir det klarvejr, Osvald! Om lidt skal du f&#x00E5; se solen.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Det gl&#x00E6;der jeg mig til. &#x00C5;, der kan v&#x00E6;re mangt og meget for mig at gl&#x00E6;de mig ved og leve for &#x2013;</p></sp>
<sp who="FRUALVING"><speaker><pb n="154"/>Fru Alving.</speaker>
<p>Det skulde jeg vel tro!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Om jeg end ikke kan arbejde, s&#x00E5; &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, nu vil du snart kunne komme til at arbejde igen, min k&#x00E6;re gut. Nu har du jo ikke l&#x00E6;nger alle disse nagende og trykkende tankerne at g&#x00E5; og ruge over.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Nej, det var godt, at du fik v&#x00E6;ltet alle de indbildninger af mig. Og n&#x00E5;r jeg nu bare er kommen over dette ene &#x2013; <stage>(s&#x00E6;tter sig i sofaen).</stage> Nu vil vi snakke sammen, mor &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, lad os det.</p>
<stage>(hun skyver en l&#x00E6;nestol hen til sofaen og s&#x00E6;tter sig t&#x00E6;t ved ham.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>&#x2013; og s&#x00E5; rinder solen imens. Og s&#x00E5; ved du det. Og s&#x00E5; har jeg ikke l&#x00E6;nger denne angsten.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad er det jeg ved, sa&#x0027; du?</p></sp>
<sp who="OSVALD"><speaker><pb n="155"/>Osvald</speaker>
<stage>(uden at h&#x00F8;re p&#x00E5; hende).</stage>
<p>Mor, var det ikke s&#x00E5; du sa&#x0027; f&#x00F8;r ikveld, at der ikke var den ting til i verden, som du ikke vilde g&#x00F8;re for mig, om jeg bad dig om det?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jo, det sa&#x0027; jeg rigtignok!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Og det st&#x00E5;r du ved, mor?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det kan du lide p&#x00E5;, du min k&#x00E6;re eneste gut. Jeg lever jo ikke for noget andet, end bare for dig alene.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, ja, s&#x00E5; skal du da h&#x00F8;re &#x2013;. Du, mor, du har et st&#x00E6;rkt kraftfuldt sind, det ved jeg. Nu skal du sidde ganske rolig, n&#x00E5;r du f&#x00E5;r h&#x00F8;re det.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Men hvad er det da for noget forf&#x00E6;rdeligt &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Du skal ikke skrige op. H&#x00F8;rer du? Lover du mig det? Vi vil sidde og snakke ganske stille om det. Lover du mig det, mor?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, ja, jeg lover dig det; men bare tal!</p></sp>
<sp who="OSVALD"><speaker><pb n="156"/>Osvald.</speaker>
<p>Ja, s&#x00E5; skal du da vide, at det med tr&#x00E6;theden, &#x2013; og det, at jeg ikke t&#x00E5;ler at t&#x00E6;nke p&#x00E5; arbejde, &#x2013; alt det er ikke sygdommen selv &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad er da sygdommen selv?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Den sygdom, jeg har f&#x00E5;t som arvelod, den &#x2013; <stage>(peger p&#x00E5; panden og tilf&#x00F8;jer ganske sagte.)</stage> den sidder herinde.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(n&#x00E6;sten m&#x00E5;ll&#x00F8;s).</stage>
<p>Osvald! Nej &#x2013; nej!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ikke skrige. Jeg kan ikke t&#x00E5;le det. Jo, du, den sidder herinde og lurer. Og den kan bryde l&#x00F8;s hvad tid og time det skal v&#x00E6;re.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>&#x00C5;, hvilken r&#x00E6;dsel &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Nu bare rolig. Slig st&#x00E5;r det til med mig &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(springer op).</stage>
<p>Dette er ikke sandt, Osvald! Det er umuligt! Det kan ikke v&#x00E6;re s&#x00E5;!</p></sp>
<sp who="OSVALD"><speaker><pb n="157"/>Osvald.</speaker>
<p>Jeg har havt <emph>et</emph> anfald dernede. Det gik snart over. Men da jeg fik vide, hvorledes det havde v&#x00E6;ret med mig, da kom angsten over mig s&#x00E5; rasende og jagende; og s&#x00E5; rejste jeg hjem til dig s&#x00E5; fort jeg kunde.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Det er alts&#x00E5; angsten &#x2013;!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, for dette er s&#x00E5; ubeskrivelig afskyeligt, ser du. &#x00C5;, havde det bare v&#x00E6;ret en almindelig d&#x00F8;delig sygdom &#x2013;. For jeg er ikke s&#x00E5; bange for at d&#x00F8;; sk&#x00F8;nt jeg jo gerne vil leve s&#x00E5; l&#x00E6;nge jeg kan.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Ja, ja, Osvald, det m&#x00E5; du!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Men dette er s&#x00E5; forf&#x00E6;rdelig afskyeligt. At bli&#x0027; ligesom forvandlet til et sp&#x00E6;dt barn igen; at m&#x00E5;tte mades, at m&#x00E5;tte &#x2013;. &#x00C5;, &#x2013; det er ikke til at beskrive!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Barnet har sin mor til at pleje sig.</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(springer op).</stage>
<p>Nej, aldrig; det er netop det, jeg ikke vil! Jeg t&#x00E5;ler ikke at t&#x00E6;nke p&#x00E5;, at jeg kanske skulde <pb n="158"/>ligge slig i mange &#x00E5;r, &#x2013; bli&#x0027; gammel og gr&#x00E5;. Og s&#x00E5; kunde du kanske d&#x00F8; fra mig imens. <stage>(s&#x00E6;tter sig i fru Alvings stol.)</stage> For det beh&#x00F8;ver ikke at ende d&#x00F8;deligt straks, sa&#x0027; l&#x00E6;gen. Han kaldte det et slags bl&#x00F8;dhed i hjernen &#x2013; eller noget sligt.
<stage>(smiler tungt.)</stage> Jeg synes, det udtryk h&#x00F8;res s&#x00E5; smukt. Jeg kommer altid til at t&#x00E6;nke p&#x00E5; kirseb&#x00E6;rr&#x00F8;de silkefl&#x00F8;jels drapperier, &#x2013; noget, som er delikat at stryge nedad.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(skriger).</stage>
<p>Osvald!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(springer op igen og g&#x00E5;r henover gulvet).</stage>
<p>Og nu har du taget Regine fra mig! Havde jeg bare havt hende. Hun havde nok givet mig h&#x00E5;ndsr&#x00E6;kningen, hun.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(g&#x00E5;r hen til ham).</stage>
<p>Hvad mener du med det, min elskede gut? Er der da nogen h&#x00E5;ndsr&#x00E6;kning i verden, som ikke jeg skulde ville gi&#x0027; dig?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Da jeg var kommen mig efter anfaldet dernede, s&#x00E5; sa&#x0027; l&#x00E6;gen mig det, at n&#x00E5;r det kommer igen, &#x2013; og det kommer igen, &#x2013; s&#x00E5; er der ikke noget h&#x00E5;b mere.</p></sp>
<sp who="FRUALVING"><speaker><pb n="159"/>Fru Alving.</speaker>
<p>Og det var han hjertel&#x00F8;s nok til at &#x2013;</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg forlangte det af ham. Jeg sa&#x0027; ham, at jeg havde forf&#x00F8;jninger at tr&#x00E6;ffe &#x2013;. <stage>(smiler listigt.)</stage> Og det havde jeg ogs&#x00E5;. <stage>(tr&#x00E6;kker en liden &#x00E6;ske op af den indre brystlomme.)</stage> Mor, ser du denne her?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hvad er det for noget?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Morfinpulver.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ser forf&#x00E6;rdet p&#x00E5; ham).</stage>
<p>Osvald, &#x2013; min gut?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg har f&#x00E5;t tolv kapsler sparet sammen &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(griber).</stage>
<p>Giv mig &#x00E6;sken, Osvald!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ikke endnu, mor.</p>
<stage>(han gemmer &#x00E6;sken igen i lommen.)</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Dette overlever jeg ikke!</p></sp>
<sp who="OSVALD"><speaker><pb n="160"/>Osvald.</speaker>
<p>Det m&#x00E5; overleves. Havde jeg nu havt Regine her, s&#x00E5; havde jeg sagt hende, hvorledes det stod til med mig &#x2013; og bedt hende om den sidste h&#x00E5;ndsr&#x00E6;kning. Hun havde hjulpet mig; det er jeg viss p&#x00E5;.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Aldrig!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>N&#x00E5;r det forf&#x00E6;rdelige var kommet over mig og hun s&#x00E5; mig ligge der hj&#x00E6;lpel&#x00F8;s, som et lidet sp&#x00E6;debarn, uhj&#x00E6;lpelig, fortabt, h&#x00E5;bl&#x00F8;s, &#x2013; ingen redning mere &#x2013;</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Aldrig i verden havde Regine gjort dette!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Regine havde gjort det. Regine var s&#x00E5; pr&#x00E6;gtig lethjertet. Og hun var snart bleven ked af at passe en slig syg, som jeg.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Da lov og pris, at ikke Regine er her!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, nu f&#x00E5;r alts&#x00E5; du gi&#x0027; mig h&#x00E5;ndsr&#x00E6;kningen, mor.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(skriger h&#x00F8;jt).</stage>
<p>Jeg!</p></sp>
<sp who="OSVALD"><speaker><pb n="161"/>Osvald.</speaker>
<p>Hvem er n&#x00E6;rmere til det end du?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg! Din mor!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Just derfor.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Jeg, som har givet dig livet!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Jeg har ikke bedt dig om livet. Og hvad er det for et slags liv, du har givet mig? Jeg vil ikke ha&#x0027; det! Du skal ta&#x0027; det igen!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Hj&#x00E6;lp! Hj&#x00E6;lp!</p>
<stage>(hun l&#x00F8;ber ud i forstuen.)</stage></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(efter hende).</stage>
<p>G&#x00E5; ikke fra mig! Hvor vil du hen?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(i forstuen).</stage>
<p>Hente l&#x00E6;gen til dig, Osvald! Lad mig komme ud!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(sammesteds).</stage>
<p>Du kommer ikke ud. Og her kommer ingen ind.</p></sp>
<stage>(en n&#x00F8;gle drejes om.)</stage>
<sp who="FRUALVING"><speaker><pb n="162"/>Fru Alving</speaker>
<stage>(kommer ind igen).</stage>
<p>Osvald! Osvald, &#x2013; mit barn!</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(f&#x00F8;lger hende).</stage>
<p>Har du en mors hjerte for mig, &#x2013; du, som kan se mig lide al denne un&#x00E6;vnelige angst!</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(efter et &#x00F8;jebliks stilhed, siger behersket):</stage>
<p>Her er min h&#x00E5;nd p&#x00E5; det.</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Vil du &#x2013;?</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving.</speaker>
<p>Om det blir n&#x00F8;dvendigt. Men det <emph>blir</emph> ikke n&#x00F8;dvendigt. Nej, nej, det er aldrig muligt!</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja, lad os h&#x00E5;be p&#x00E5; det. Og lad os s&#x00E5; leve sammen s&#x00E5; l&#x00E6;nge vi kan. Tak, mor.</p></sp>
<stage>(Han s&#x00E6;tter sig i den l&#x00E6;nestol, som fru Alving har flyttet hen til sofaen. Dagen bryder frem; lampen blir ved at br&#x00E6;nde p&#x00E5; bordet.)</stage>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(n&#x00E6;rmer sig varsomt).</stage>
<p>F&#x00F8;ler du dig nu rolig?</p></sp>
<sp who="OSVALD"><speaker>Osvald.</speaker>
<p>Ja.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(b&#x00F8;jet over ham).</stage>
<p>Det har v&#x00E6;ret en forf&#x00E6;rdelig indbildning hos dig, Osvald. Altsammen indbildning. Du har <pb n="163"/>ikke t&#x00E5;lt alt dette oprivende. Men nu skal du f&#x00E5; hvile ud. Hjemme hos din egen mor, du min velsignede gut. Alt, hvad du peger p&#x00E5;, skal du f&#x00E5;, som dengang du var et lidet barn. &#x2013; Se s&#x00E5;. Nu er anfaldet over. Ser du, hvor let det gik! &#x00C5;, det vidste jeg nok. &#x2013; Og ser du, Osvald, hvilken dejlig dag vi f&#x00E5;r? Skinnende solvejr. Nu kan du rigtig f&#x00E5; se hjemmet.</p></sp>
<stage>(Hun g&#x00E5;r hen til bordet, og slukker lampen. Solopgang. Br&#x00E6;en og tinderne i baggrunden ligger i skinnende morgenlys.)</stage>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(sidder i l&#x00E6;nestolen med ryggen mod baggrunden, uden at r&#x00F8;re sig; pludseligt siger han):</stage>
<p>Mor, gi&#x0027; mig solen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(ved bordet, ser studsende p&#x00E5; ham).</stage>
<p>Hvad siger du?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(gentager dumpt og tonel&#x00F8;st).</stage>
<p>Solen. Solen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(hen til ham).</stage>
<p>Osvald, hvorledes er det med dig?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(synes at skrumpe sammen i stolen; alle musklerne slappes; hans ansigt er udtryksl&#x00F8;st; &#x00F8;jnene stirrer sl&#x00F8;vt frem).</stage></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(dirrende af r&#x00E6;dsel).</stage>
<p>Hvad er dette! <stage>(skriger h&#x00F8;jt.)</stage> Osvald! Hvorledes har du det! <stage>(kaster sig p&#x00E5; kn&#x00E6; ned ved ham og rusker <pb n="164"/>i ham.)</stage> Osvald! Osvald! Se p&#x00E5; mig! Kender du mig ikke?</p></sp>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(tonel&#x00F8;st som f&#x00F8;r).</stage>
<p>Solen. &#x2013; Solen.</p></sp>
<sp who="FRUALVING"><speaker>Fru Alving</speaker>
<stage>(springer fortvivlet op, river med begge h&#x00E6;nder i sit h&#x00E5;r og skriger):</stage>
<p>Dette b&#x00E6;res ikke! <stage>(hvisker ligesom stivnet.)</stage> Dette b&#x00E6;res ikke! Aldrig! <stage>(pludseligt.)</stage> Hvor har han dem henne? <stage>(famler pilsnart over hans bryst.)</stage> Her! <stage>(viger et par skridt tilbage og skriger:)</stage> Nej; nej; nej! &#x2013; Jo! &#x2013; Nej; nej!</p></sp>
<stage>(Hun st&#x00E5;r et par skridt fra ham, med h&#x00E6;nderne indfiltret i h&#x00E5;ret, og stirrer p&#x00E5; ham i m&#x00E5;ll&#x00F8;s r&#x00E6;dsel.)</stage>
<sp who="OSVALD"><speaker>Osvald</speaker>
<stage>(sidder ubev&#x00E6;gelig som f&#x00F8;r og siger):</stage>
<p>Solen. &#x2013; Solen.</p></sp>
</div>
</body>
</text>
</TEI>