<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="HIS_Ibsen_Bygmester">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Henrik Ibsens skrifter/bokselskap.no 2012
<lb/>Henrik Ibsen: <hi rend="italic">Bygmester Solness</hi>
<lb/>Teksten i bokselskap.no f&#x00F8;lger f&#x00F8;rsteutgaven fra 1892 og er basert p&#x00E5; xml-fil mottatt fra Henrik Ibsens skrifter, UiO. Teksten er transkribert diplomatarisk (tegn for tegn), evnt. trykkfeil o.l. er ikke rettet. For en rettet versjon med kommentarer og innledning om tilblivelse, bakgrunn etc., se Henrik Ibsens skrifter (http://ibsen.uio.no/DRVIT_BS|BSht.xhtml)</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Henrik Ibsens skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (BS92.xml) mottatt fra HIS/UiO august 2012.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-08-09">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HIS_Ibsen_Bygmester_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Henrik Ibsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Bygmester Solness</titlePart>
<titlePart type="sub">Skuespil i tre akter</titlePart>
</docTitle>
<docDate>1892<note type="footnote"><hi rend="italic">P&#x00E5; kolofonside i originalen:</hi> Omtrent samtidig med n&#x00E6;rv&#x00E6;rende originaludgave fremkommer en engelsk, en tysk og en fransk af forfatteren autoriseret udgave. Noget senere f&#x00F8;lger overs&#x00E6;ttelser p&#x00E5; russisk, hollandsk, ungarsk, b&#x00F8;hmisk og polsk.</note></docDate>
</titlePage>
<div type="illustration"><figure><graphic url="HenrikIbsen.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste akt</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Anden akt</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie akt</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList>
<head>PERSONERNE:</head>
<castItem xml:id="SOLNESS"><role>Bygmester Halvard Solness</role>.</castItem>
<castItem xml:id="FRUSOLNESS"><role>Fru Aline Solness</role>, <roleDesc>hans hustru</roleDesc>.</castItem>
<castItem xml:id="HERDAL"><role>Doktor Herdal</role>, <roleDesc>husl&#x00E6;ge</roleDesc>.</castItem>
<castItem xml:id="BROVIK"><role>Knut Brovik</role>, <roleDesc>forhen arkitekt, nu assistent hos Solness</roleDesc>.</castItem>
<castItem xml:id="RAGNAR"><role>Ragnar Brovik</role>, <roleDesc>hans s&#x00F8;n, tegner</roleDesc>.</castItem>
<castItem xml:id="KAJA"><role>Kaja Fosli</role>, <roleDesc>hans s&#x00F8;sterdatter, bogholderske</roleDesc>.</castItem>
<castItem xml:id="HILDE"><role>Fr&#x00F8;ken Hilde Wangel</role>.</castItem>
<castItem><role>Nogle damer</role>.</castItem>
<castItem><role>Folkem&#x00E6;ngde</role> <roleDesc>p&#x00E5; gaden</roleDesc>.</castItem>
</castList>
</div>
<set><p>Handlingen foreg&#x00E5;r hos bygmester Solness.</p></set>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00D8;RSTE AKT.</ref></head>
<stage><pb n="1"/>(Et tarvelig udstyret arbejdsv&#x00E6;relse hos bygmester Solness. Fl&#x00F8;jd&#x00F8;r p&#x00E5; v&#x00E6;ggen til venstre f&#x00F8;rer ud til forstuen. Til h&#x00F8;jre er d&#x00F8;ren til husets indre v&#x00E6;relser. P&#x00E5; bagv&#x00E6;ggen en &#x00E5;ben d&#x00F8;r til tegnev&#x00E6;relset. Foran til venstre en pult med b&#x00F8;ger, papirer og skrivesager. Ovenfor d&#x00F8;ren en ovn. I hj&#x00F8;rnet til h&#x00F8;jre en sofa med bord og et par stole. P&#x00E5; bordet vandkaraffel og glas. Et mindre bord med gyngestol og l&#x00E6;nestol i forgrunden til h&#x00F8;jre. T&#x00E6;ndte arbejdslamper p&#x00E5; bordet i tegnev&#x00E6;relset, p&#x00E5; bordet i hj&#x00F8;rnet og p&#x00E5; pulten.)</stage>
<stage>(Inde i tegnev&#x00E6;relset sidder <hi rend="italic">Knut Brovik</hi> og <hi rend="italic">hans s&#x00F8;n Ragnar</hi> besk&#x00E6;ftiget med konstruktioner og beregninger. Ved pulten i arbejdsv&#x00E6;relset st&#x00E5;r <hi rend="italic">Kaja Fosli</hi> og skriver i hovedbogen. <hi rend="italic">Knut Brovik</hi> er en gammel, tynd mand med hvidt h&#x00E5;r og sk&#x00E6;g. Han er kl&#x00E6;dt i en noget luvslidt men vel vedligeholdt sort frakke. B&#x00E6;rer briller og hvidt, noget gulnet halst&#x00F8;rkl&#x00E6;de. <hi rend="italic">Ragnar Brovik</hi> er i treti&#x00E5;rene, velkl&#x00E6;dt, lysh&#x00E5;ret, med en lidt ludende holdning. <hi rend="italic">Kaja Fosli</hi> er en sp&#x00E6;dbygget ung pige p&#x00E5; nogle og tyve &#x00E5;r, omhyggeligt kl&#x00E6;dt, men af et sygeligt udseende. Hun har en gr&#x00F8;n sk&#x00E6;rm for &#x00F8;jnene. &#x2013; Alle tre arbejder nogen tid i taushed.)</stage>
<sp who="BROVIK"><speaker>Knut Brovik</speaker>
<stage>(rejser sig pludselig, som i angst, fra tegnebordet, &#x00E5;nder tungt og besv&#x00E6;rligt, idet han g&#x00E5;r frem i d&#x00F8;r&#x00E5;bningen).</stage>
<p>Nej, nu holder jeg det snart ikke l&#x00E6;nger ud!</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(g&#x00E5;r hen til ham).</stage>
<p>Det er visst rent d&#x00E5;rlig med dig ikveld, onkel?</p></sp>
<sp who="BROVIK"><speaker><pb n="2"/>Brovik.</speaker>
<p>Å, jeg synes, det blir v&#x00E6;rre dag for dag.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(har rejst sig og kommer n&#x00E6;rmere).</stage>
<p>Du skulde helst g&#x00E5; hjem, far. Pr&#x00F8;ve p&#x00E5; at f&#x00E5; sove lidt &#x2013;</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>G&#x00E5; til sengs kanske? Vil du da, at jeg rent skal kv&#x00E6;les!</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Men ta&#x0027; dig en liden tur da.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja, g&#x00F8;r det. Jeg skal g&#x00E5; <emph>med</emph> dig.</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(h&#x00E6;ftig).</stage>
<p>Jeg g&#x00E5;r ikke, f&#x00F8;r han kommer! Ikveld vil jeg snakke rent ud med &#x2013; <stage>(ind&#x00E6;dt harmfuld)</stage> med ham &#x2013; principalen.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(angst).</stage>
<p>Å nej, onkel, &#x2013; vent da endelig med <emph>det</emph>!</p></sp>
<sp who="RAGNAR"><speaker><pb n="3"/>Ragnar.</speaker>
<p>Ja, heller vente, far!</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(tr&#x00E6;kker vejret besv&#x00E6;rligt).</stage>
<p>Hah, &#x2013; hah &#x2013;! Jeg har nok ikke tid til at vente ret l&#x00E6;nge, jeg.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(lyttende).</stage>
<p>Hys! Der h&#x00F8;rer jeg ham nede i trappen!</p></sp>
<stage>(De g&#x00E5;r alle tre til sit arbejde igen. Kort stilhed.)</stage>
<stage>(<hi rend="italic">Bygmester Halvard Solness</hi> kommer ind gennem forstued&#x00F8;ren. Han er en noget &#x00E6;ldre mand, sund og kraftig, med t&#x00E6;tklippet, kruset h&#x00E5;r, m&#x00F8;rk knebelsbart og m&#x00F8;rke, tykke &#x00F8;jenbryn. Han b&#x00E6;rer en gr&#x00E5;gr&#x00F8;n, tilknappet jakke med st&#x00E5;krave og brede brystslag. P&#x00E5; hodet har han en bl&#x00F8;d, gr&#x00E5; filthat og under armen et par mapper.)</stage>
<sp who="SOLNESS"><speaker>Bygmester Solness</speaker>
<stage>(ved d&#x00F8;ren, peger mod tegnev&#x00E6;relset og sp&#x00F8;rger hviskende:)</stage>
<p>Er de g&#x00E5;et?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(sagte, ryster p&#x00E5; hodet).</stage>
<p>Nej.</p></sp>
<stage>(Hun tar &#x00F8;jensk&#x00E6;rmen af.)</stage>
<stage>(Solness g&#x00E5;r fremover gulvet, kaster sin hat p&#x00E5; en stol, l&#x00E6;gger mapperne p&#x00E5; sofabordet og n&#x00E6;rmer sig s&#x00E5; atter pulten. Kaja skriver uafbrudt men synes nerv&#x00F8;st urolig.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00F8;jt).</stage>
<p>Hvad er det for noget, De st&#x00E5;r og f&#x00F8;rer ind der, fr&#x00F8;ken Fosli?</p></sp>
<sp who="KAJA"><speaker><pb n="4"/>Kaja</speaker>
<stage>(farer sammen).</stage>
<p>Å, det er bare noget, som &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>La&#x0027; mig f&#x00E5; s&#x00E9;, fr&#x00F8;ken. <stage>(b&#x00F8;jer sig over hende, lader, som om han ser i hovedbogen og hvisker:)</stage> Kaja?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(skrivende, sagte).</stage>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorfor tar De altid den sk&#x00E6;rmen af, n&#x00E5;r jeg kommer?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Jo, for jeg ser s&#x00E5; styg ud med den.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(smiler).</stage>
<p><emph>Vil</emph> De ikke gerne <emph>det</emph> da, Kaja?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(skotter halvt op til ham).</stage>
<p>Ikke for alt i verden. Ikke i <emph>Deres</emph> &#x00F8;jne.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(stryger hende let over h&#x00E5;ret).</stage>
<p>Stakkers, stakkers lille Kaja &#x2013;</p></sp>
<sp who="KAJA"><speaker><pb n="5"/>Kaja</speaker>
<stage>(dukker hodet).</stage>
<p>Hys, &#x2013; de kan h&#x00F8;re Dem!</p></sp>
<stage>(Solness driver henover gulvet mod h&#x00F8;jre, vender om og standser ved d&#x00F8;ren til tegnev&#x00E6;relset.)</stage>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Har nogen v&#x00E6;ret her og spurgt efter mig?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(rejser sig).</stage>
<p>Ja, de unge folk, som vil ha&#x0027; bygget villaen ude ved L&#x00F8;vstrand.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(brummende).</stage>
<p>N&#x00E5; <emph>de</emph>? Ja, <emph>de</emph> f&#x00E5;r vente. Jeg er ikke p&#x00E5; det rene med mig selv om planen endnu.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(n&#x00E6;rmere, noget n&#x00F8;lende).</stage>
<p>Det var dem s&#x00E5; sv&#x00E6;rt om at g&#x00F8;re at f&#x00E5; tegningerne snart.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Ja, gudbevar&#x0027;s, &#x2013; det vil de jo allesammen!</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(ser op).</stage>
<p>For de g&#x00E5;r og l&#x00E6;ngter s&#x00E5; urimelig efter at f&#x00E5; flytte ind i sit eget, sa&#x0027; de.</p></sp>
<sp who="SOLNESS"><speaker><pb n="6"/>Solness.</speaker>
<p>Ja vel; ja vel. En kender <emph>det</emph>! Og s&#x00E5; tar de det slig, som det bedst kan falde sig. F&#x00E5;r sig s&#x00E5;&#x0027;n en &#x2013; en bolig. Et slags tilholdssted bare. Men ikke noget hjem. Nej mange tak! La&#x0027; dem s&#x00E5; heller vende sig til en anden. Sig dem <emph>det</emph>, n&#x00E5;r de kommer igen.</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(skyder brillerne op i panden og ser studsende p&#x00E5; ham).</stage>
<p>Til en anden? Vilde De gi&#x0027; det arbejde fra Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>Ja, ja, ja, for fan&#x0027;! Hvis det endelig s&#x00E5; skal v&#x00E6;re, s&#x00E5; &#x2013;. Heller det, end at bygge bort i vejr og vind. <stage>(udbrydende.)</stage> For jeg kender jo ikke videre til de folk endnu!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Folkene er solide nok. Ragnar kender dem. Han vanker i familjen. Sv&#x00E6;rt solide folk.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, solide, &#x2013; solide! Det er jo sletikke <emph>det</emph>, jeg mener. Herregud, &#x2013; forst&#x00E5;r ikke <emph>De</emph> mig heller nu? <stage>(h&#x00E6;ftig.)</stage> Jeg vil ikke ha&#x0027; noget med de fremmede mennesker at skaffe. La&#x0027; dem vende sig til hvem de vil for mig!</p></sp>
<sp who="BROVIK"><speaker><pb n="7"/>Brovik</speaker>
<stage>(rejser sig).</stage>
<p>Er <emph>det</emph> Deres alvorlige mening?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(mut).</stage>
<p>Ja, det er. &#x2013; For <emph>en</emph> gangs skyld.</p></sp>
<stage>(Han g&#x00E5;r fremover gulvet.)</stage>
<stage>(Brovik veksler et blik med Ragnar, som g&#x00F8;r en advarende bev&#x00E6;gelse. Derp&#x00E5; g&#x00E5;r han ind i det forreste v&#x00E6;relse.)</stage>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>M&#x00E5; jeg f&#x00E5; lov til at snakke et par ord med Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Gerne det.</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(til Kaja).</stage>
<p>G&#x00E5; <emph>der</emph> ind s&#x00E5;l&#x00E6;nge, du.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(urolig).</stage>
<p>Å, men onkel &#x2013;</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>G&#x00F8;r som jeg siger, barn. Og luk d&#x00F8;ren efter dig.</p></sp>
<stage>(Kaja g&#x00E5;r n&#x00F8;lende ind i tegnev&#x00E6;relset, skotter angst og b&#x00F8;nligt til Solness og lukker d&#x00F8;ren.)</stage><sp who="BROVIK"><speaker><pb n="8"/>Brovik</speaker>
<stage>(noget d&#x00E6;mpet).</stage>
<p>Jeg vil ikke, at de stakkers barnene skal vide, hvor ilde det har sig med mig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, De ser sv&#x00E6;rt klejn ud nu om dagene.</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Med mig er det snart forbi. Kr&#x00E6;fterne tar af &#x2013; fra den ene dagen til den anden.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E6;t Dem lidt.</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Tak, &#x2013; m&#x00E5; jeg det?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(rykker l&#x00E6;nestolen lidt tilrette).</stage>
<p>Her. V&#x00E6;r s&#x00E5; god. &#x2013; N&#x00E5;?</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(har sat sig med besv&#x00E6;r).</stage>
<p>Ja, det er jo dette her med Ragnar. Det er <emph>det</emph>, som er det tyngste. Hvad skal det bli&#x0027; til med ham?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Deres s&#x00F8;n, han blir naturligvis her hos mig, s&#x00E5; l&#x00E6;nge han bare vil.</p></sp>
<sp who="BROVIK"><speaker><pb n="9"/>Brovik.</speaker>
<p>Men det er jo netop <emph>det</emph>, han ikke vil. Ikke synes, at han kan &#x2013; nu l&#x00E6;nger.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, han er da ganske godt aflagt, skulde jeg tro. Men skulde han forlange mere, s&#x00E5; skal jeg ikke v&#x00E6;re uvillig til at &#x2013;</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Nej, nej! Det er sletikke <emph>det</emph>. <stage>(ut&#x00E5;lmodig.)</stage> Men han m&#x00E5; da engang f&#x00E5; lejlighed til at arbejde p&#x00E5; egen h&#x00E5;nd, han ogs&#x00E5;!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(uden at s&#x00E9; p&#x00E5; ham).</stage>
<p>Tror De, at Ragnar har alle de rigtige evner til det?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Nej, s&#x00E9;, <emph>det</emph> er jo det forf&#x00E6;rdelige. <emph>Det</emph>, at jeg er begyndt at tvile p&#x00E5; gutten. For De har da aldrig sagt s&#x00E5; meget som &#x2013; som et opmuntrende ord om ham. Men s&#x00E5; synes jeg, det er umuligt andet alligevel. Han <emph>m&#x00E5;</emph> ha&#x0027; evnerne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, men han har jo ingenting l&#x00E6;rt &#x2013; s&#x00E5;dan grundigt. Undtagen det at tegne da.</p></sp>
<sp who="BROVIK"><speaker><pb n="10"/>Brovik</speaker>
<stage>(ser med l&#x00F8;nligt had p&#x00E5; ham og siger h&#x00E6;st:)</stage>
<p><emph>De</emph> havde heller ikke l&#x00E6;rt stort af faget, dengang De stod i tjeneste hos mig. Men De la&#x0027; i vej lige fuldt, De. <stage>(drager vejret tungt.)</stage> Og slog Dem op. Og tog luven b&#x00E5;de fra mig og &#x2013; og fra s&#x00E5; mange andre.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, ser De, &#x2013; det f&#x00F8;jed sig nu slig for <emph>mig</emph>.</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Det har De ret i. Alting f&#x00F8;jed sig for Dem. Men s&#x00E5; kan De da ikke ha&#x0027; hjerte til at la&#x0027; mig g&#x00E5; i graven &#x2013; uden at f&#x00E5; s&#x00E9;, hvad Ragnar duer til. Og s&#x00E5; vilde jeg jo gerne s&#x00E9; dem gifte ogs&#x00E5; &#x2013; f&#x00F8;r jeg g&#x00E5;r bort.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(hvast).</stage>
<p>Er det hende, som vil ha&#x0027; det s&#x00E5;?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Ikke Kaja s&#x00E5; meget. Men Ragnar g&#x00E5;r og snakker hver dag om det. <stage>(b&#x00F8;nlig.)</stage> De <emph>m&#x00E5;</emph>, &#x2013; De <emph>m&#x00E5;</emph> hj&#x00E6;lpe ham til noget selvst&#x00E6;ndigt arbejde nu! Jeg <emph>m&#x00E5;</emph> f&#x00E5; s&#x00E9; noget, som gutten har gjort. H&#x00F8;rer De det!</p></sp>
<sp who="SOLNESS"><speaker><pb n="11"/>Solness</speaker>
<stage>(arrig).</stage>
<p>Men jeg kan da, for fan&#x0027;, ikke hale bestillinger ned fra m&#x00E5;nen til ham!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Han kan f&#x00E5; en pen bestilling nu netop. Et stort arbejde.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(urolig, studsende).</stage>
<p>Kan <emph>han</emph>?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Hvis <emph>De</emph> vilde gi&#x0027; Deres samtykke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad slags arbejde er <emph>det</emph>?</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(noget n&#x00F8;lende).</stage>
<p>Han kan f&#x00E5; bygge den villaen ude p&#x00E5; L&#x00F8;vstrand.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p><emph>Den</emph>! Men den skal jo jeg selv bygge!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Å, <emph>De</emph> har jo ikke videre lyst til det.</p></sp>
<sp who="SOLNESS"><speaker><pb n="12"/>Solness</speaker>
<stage>(opfarende).</stage>
<p>Ikke lyst! Jeg! Hvem t&#x00F8;r sige det?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Det sa&#x0027; De jo selv nu nylig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, h&#x00F8;r aldrig p&#x00E5;, hvad jeg s&#x00E5;&#x0027;n &#x2013; <emph>siger</emph>. &#x2013; Kan Ragnar f&#x00E5; bygge den villaen?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Ja. Han kender jo familjen. Og s&#x00E5; har han, &#x2013; bare s&#x00E5;&#x0027;n for moros skyld, &#x2013; gjort tegninger og overslag og altsammen &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og de tegningerne, de er de forn&#x00F8;jet med? De, som skal bo der?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Ja. Dersom bare De vilde s&#x00E9; dem igennem og godkende dem, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; vilde de la&#x0027; Ragnar bygge hjemmet for sig?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>De likte s&#x00E5; sv&#x00E6;rt godt det, som han vilde

<pb n="13"/> ha&#x0027; frem. De syntes, det var noget s&#x00E5; aldeles nyt, dette her, sa&#x0027; de.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Åh&#x00E5;! <emph>Nyt</emph>! Ikke sligt noget gammeldags juks, som det, <emph>jeg</emph> plejer bygge!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>De syntes, det var noget <emph>andet</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(i undertrykt forbittrelse).</stage>
<p>Det var alts&#x00E5; til Ragnar de kom her &#x2013; mens jeg var ude!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>De kom her for at hilse p&#x00E5; Dem. Og s&#x00E5; sp&#x00F8;rge, om De kunde v&#x00E6;re villig til at tr&#x00E6;de tilbage &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(opfarende).</stage>
<p>Tr&#x00E6;de tilbage! Jeg!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Ifald De fandt, at Ragnars tegninger &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg! Tr&#x00E6;de tilbage for Deres s&#x00F8;n!</p></sp>
<sp who="BROVIK"><speaker><pb n="14"/>Brovik.</speaker>
<p>Tr&#x00E6;de tilbage fra aftalen, mente de.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, det kommer jo ud p&#x00E5; et. <stage>(l&#x00E9;r forbittret.)</stage> Ja s&#x00E5; da! Halvard Solness, &#x2013; han skal begynde at tr&#x00E6;de tilbage nu! Gi&#x0027; plads for de, som yngre er. For de aller yngste, kansk&#x00E9;! Bare gi&#x0027; plads! Plads! Plads!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Herregud, her er da vel plads til flere end en eneste &#x00E9;n &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, her er nu ikke s&#x00E5; <emph>sv&#x00E6;rt</emph> rundeligt med plads heller. N&#x00E5;, <emph>det</emph> f&#x00E5;r nu v&#x00E6;re som det vil. Men jeg tr&#x00E6;der aldrig tilbage! Viger aldrig for nogen! Aldrig frivilligt. Aldrig i denne verden g&#x00F8;r jeg <emph>det</emph>!</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(rejser sig med m&#x00F8;je).</stage>
<p>Skal jeg alts&#x00E5; g&#x00E5; ud af livet uden tryghed? Uden gl&#x00E6;de? Uden tro og lid til Ragnar? Uden at f&#x00E5; s&#x00E9; et eneste v&#x00E6;rk af ham? Skal jeg det?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(vender sig halvt til siden og mumler).</stage>
<p>Hm, &#x2013; sp&#x00F8;r&#x0027; da ikke mere nu.</p></sp>
<sp who="BROVIK"><speaker><pb n="15"/>Brovik.</speaker>
<p>Jo, svar mig p&#x00E5; <emph>det</emph>. Skal jeg g&#x00E5; s&#x00E5; rent fattig ud af livet?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(synes at k&#x00E6;mpe med sig selv; endelig siger han med lav men fast stemme).</stage>
<p>De f&#x00E5;r g&#x00E5; ud af livet slig, som De bedst v&#x00E9;d og kan.</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>M&#x00E5; s&#x00E5; v&#x00E6;re da.</p></sp>
<stage>(Han g&#x00E5;r opover gulvet.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r efter ham, halvt fortvilet).</stage>
<p>Ja, for jeg <emph>kan</emph> ikke andet, sk&#x00F8;nner De! Jeg <emph>er</emph> nu engang slig, som jeg <emph>er</emph>! Og jeg kan da ikke skabe mig <emph>om</emph> heller!</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Nej, nej, &#x2013; De kan vel ikke det. <stage>(vakler og standser ved sofabordet.)</stage> F&#x00E5;r jeg lov til at ta&#x0027; et glas vand?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>V&#x00E6;r s&#x00E5; god.</p>
<stage>(Sk&#x00E6;nker i og r&#x00E6;kker ham glasset.)</stage></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Tak.</p>
<stage>(Drikker og s&#x00E6;tter glasset fra sig.)</stage></sp>
<stage>(Solness g&#x00E5;r hen og lukker op d&#x00F8;ren til tegnev&#x00E6;relset.)</stage><sp who="SOLNESS"><speaker><pb n="16"/>Solness.</speaker>
<p>Ragnar, &#x2013; De f&#x00E5;r komme og f&#x00F8;lge Deres far hjem.</p></sp>
<stage>(Ragnar rejser sig hurtig. Han og Kaja kommer ind i arbejdsv&#x00E6;relset.)</stage>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Hvad er det, far?</p></sp>
<sp who="BROVIK"><speaker>Brovik.</speaker>
<p>Ta&#x0027; mig under armen. S&#x00E5; g&#x00E5;r vi.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja vel. Ta&#x0027; <emph>p&#x00E5;</emph> dig, du ogs&#x00E5;, Kaja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Fr&#x00F8;ken Fosli m&#x00E5; bli&#x0027; efter. Bare et lidet &#x00F8;jeblik. Jeg har et brev, som m&#x00E5; skrives.</p></sp>
<sp who="BROVIK"><speaker>Brovik</speaker>
<stage>(ser p&#x00E5; Solness).</stage>
<p>God nat. Sov godt &#x2013; om De kan.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>God nat.</p></sp>
<stage>(Brovik og Ragnar g&#x00E5;r ud gennem forstued&#x00F8;ren. Kaja g&#x00E5;r hen til pulten. Solness st&#x00E5;r med ludende hode tilh&#x00F8;jre ved l&#x00E6;nestolen.)</stage>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(usikker).</stage>
<p><emph>Er</emph> der noget brev &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker><pb n="17"/>Solness</speaker>
<stage>(kort).</stage>
<p>Nej visst er der ikke, nej. <stage>(ser barskt p&#x00E5; hende.)</stage> Kaja!</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(angst, sagte).</stage>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(peger befalende med fingeren mod gulvet).</stage>
<p>Kom her hen! Straks!</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(n&#x00F8;lende).</stage>
<p>Ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>N&#x00E6;rmere!</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(adlyder).</stage>
<p>Hvad vil De mig?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser en stund p&#x00E5; hende).</stage>
<p>Er det <emph>Dem</emph>, jeg kan takke for dette her?</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Nej, nej, tro da ikke det!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men gifte Dem, &#x2013; det vil De jo nu.</p></sp>
<sp who="KAJA"><speaker><pb n="18"/>Kaja</speaker>
<stage>(sagte).</stage>
<p>Ragnar og jeg har v&#x00E6;ret forlovet i firefem &#x00E5;r, og s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og s&#x00E5; synes De, det f&#x00E5;r ha&#x0027; en ende. Er det ikke s&#x00E5;?</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Ragnar og onkel siger, at jeg <emph>skal</emph>. Og s&#x00E5; f&#x00E5;r jeg jo f&#x00F8;je mig da.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(mildere).</stage>
<p>Kaja, holder De nu ikke i grunden lidt af Ragnar ogs&#x00E5;?</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Jeg holdt sv&#x00E6;rt meget af Ragnar engang. &#x2013; F&#x00F8;r jeg kom her til Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men ikke nu l&#x00E6;nger? Slet ikke?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(lidenskabelig, folder h&#x00E6;nderne imod ham).</stage>
<p>Å, De v&#x00E9;d jo, at nu holder jeg bare af en eneste &#x00E9;n! Ikke af nogen anden i hele verden! Kommer aldrig til at holde af nogen anden!</p></sp>
<sp who="SOLNESS"><speaker><pb n="19"/>Solness.</speaker>
<p>Ja, det siger De. Og s&#x00E5; g&#x00E5;r De fra mig alligevel. La&#x0027;r mig sidde her alene med det altsammen.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Men kunde jeg da ikke f&#x00E5; bli&#x0027; hos Dem, om ogs&#x00E5; Ragnar<note type="typo">skadet &#x0027;gn&#x0027;</note> &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(afvisende).</stage>
<p>Nej, nej, det la&#x0027;r sig sletikke g&#x00F8;re. G&#x00E5;r Ragnar sin vej og gi&#x0027;r sig til at arbejde p&#x00E5; egen h&#x00E5;nd, s&#x00E5; f&#x00E5;r han jo selv brug for Dem.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(vrider h&#x00E6;nderne).</stage>
<p>Å, jeg synes ikke, at jeg <emph>kan</emph> skilles fra Dem! Det er da s&#x00E5; rent, rent umuligt, synes jeg!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; s&#x00E9;til, at De kan f&#x00E5; Ragnar bort fra disse her dumme indfaldene. Gift Dem med ham s&#x00E5; meget De vil &#x2013; <stage>(forandrer tonen)</stage>. Ja, ja, jeg mener, &#x2013; f&#x00E5; ham til at bli&#x0027; i sin gode stilling her hos mig. For s&#x00E5; kan jeg jo f&#x00E5; beholde <emph>Dem</emph> ogs&#x00E5;, k&#x00E6;re Kaja.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Å ja, hvor dejligt det vilde v&#x00E6;re, om det kunde mage sig s&#x00E5;!</p></sp>
<sp who="SOLNESS"><speaker><pb n="20"/>Solness</speaker>
<stage>(fatter hende med begge h&#x00E6;nder om hodet og hvisker).</stage>
<p>For jeg <emph>kan</emph> ikke v&#x00E6;re Dem foruden, sk&#x00F8;nner De. M&#x00E5; ha&#x0027; Dem hos mig her hver eneste dag.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(nerv&#x00F8;st henrevet).</stage>
<p>Å gud! Å gud!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(kysser hende p&#x00E5; h&#x00E5;ret).</stage>
<p>Kaja, &#x2013; Kaja!</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(segner ned for ham).</stage>
<p>Å, hvor snil De er imod mig! Hvor usigelig snil De er!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E6;ftig).</stage>
<p>Rejs Dem! Rejs Dem da, for &#x2013;! Jeg synes, jeg h&#x00F8;rer nogen!</p></sp>
<stage>(Han hj&#x00E6;lper hende op. Hun vakler hen til pulten.)</stage>
<stage>(<hi rend="italic">Fru Solness</hi> kommer i d&#x00F8;ren tilh&#x00F8;jre. Hun ser mager og forgr&#x00E6;mmet ud, med spor af fordums sk&#x00F8;nhed. Blonde h&#x00E6;ngekr&#x00F8;ller. Elegant, helt sort kl&#x00E6;dt. Taler noget langsomt og med klagende stemme.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(i d&#x00F8;ren).</stage>
<p>Halvard!</p></sp>
<sp who="SOLNESS"><speaker><pb n="21"/>Solness</speaker>
<stage>(vender sig).</stage>
<p>Å, er du der, k&#x00E6;re &#x2013;?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(med et blik p&#x00E5; Kaja).</stage>
<p>Jeg kommer nok til ulejlighed, jeg, kan jeg sk&#x00F8;nne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Aldeles ikke. Fr&#x00F8;ken Fosli har bare et lidet brev at skrive.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, jeg ser det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad var det s&#x00E5; du vilde mig, Aline?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jeg vilde bare si&#x0027;, at doktor Herdal sidder inde i hj&#x00F8;rnestuen. Kommer du kanske ind, du ogs&#x00E5;, Halvard?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser mist&#x00E6;nksom p&#x00E5; hende).</stage>
<p>Hm, &#x2013; vil doktoren s&#x00E5; n&#x00F8;dvendig snakke med mig, du?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, s&#x00E5; n&#x00F8;dvendig just ikke. Han kom

<pb n="22"/> indom p&#x00E5; bes&#x00F8;g til mig. Og s&#x00E5; vilde han jo gerne hilse p&#x00E5; dig med det samme.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r stille).</stage>
<p>Kan t&#x00E6;nke mig det, ja. N&#x00E5;, s&#x00E5; f&#x00E5;r du be&#x0027; ham vente lidt.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Og s&#x00E5; kommer du ind til ham siden?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kanske det. Siden, &#x2013; siden, k&#x00E6;re. Om lidt.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(atter med et blik til Kaja).</stage>
<p>Ja, glem det nu bare ikke, Halvard.</p>
<stage>(Tr&#x00E6;kker sig tilbage og lukker d&#x00F8;ren efter sig.)</stage></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(sagte).</stage>
<p>Å gud, &#x00E5; gud, &#x2013; fruen t&#x00E6;nker visst noget ondt om mig!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, sletikke det. Ikke mere end vanlig ialfald. Men det er bedst, at De g&#x00E5;r nu alligevel, Kaja.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Ja, ja, nu <emph>m&#x00E5;</emph> jeg g&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker><pb n="23"/>Solness</speaker>
<stage>(str&#x00E6;ngt).</stage>
<p>Og s&#x00E5; bringer De dette her andet i orden for mig. H&#x00F8;rer De det!</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Å, gid det s&#x00E5; sandt stod til <emph>mig</emph>, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg <emph>vil</emph> ha&#x0027; det i orden, siger jeg! Og det imorgen den dag!</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(angstfuldt).</stage>
<p>G&#x00E5;r det ikke p&#x00E5; anden m&#x00E5;de, s&#x00E5; skal jeg gerne g&#x00F8;re det forbi med ham.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(opfarende).</stage>
<p>G&#x00F8;re det forbi! Er De ble&#x0027;t rent gal! Vil De g&#x00F8;re det forbi?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(fortvilet).</stage>
<p>Ja, heller det. For jeg <emph>m&#x00E5;</emph>, &#x2013; jeg <emph>m&#x00E5;</emph> f&#x00E5; bli&#x0027; her hos Dem! <emph>Kan</emph> ikke g&#x00E5; ifra Dem! S&#x00E5; rent, &#x2013; rent umuligt, det!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(bruser ud).</stage>
<p>Men, for fan&#x0027;, &#x2013; Ragnar da! Det er jo netop Ragnar, som jeg &#x2013;</p></sp>
<sp who="KAJA"><speaker><pb n="24"/>Kaja</speaker>
<stage>(ser p&#x00E5; ham med forskr&#x00E6;kkede &#x00F8;jne).</stage>
<p>Er det mest for Ragnars skyld, at &#x2013; at De &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(fatter sig).</stage>
<p>Å nej visst ikke, nej! De sk&#x00F8;nner da ingenting heller. <stage>(mildt og sagte.)</stage> Det er naturligvis <emph>Dem</emph>, jeg vil ha&#x0027;. F&#x00F8;rst og fremst Dem, Kaja. Men just derfor m&#x00E5; De f&#x00E5; Ragnar til at bli&#x0027; i stillingen ogs&#x00E5;. S&#x00E5;, s&#x00E5;, &#x2013; g&#x00E5; nu hjem.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Ja, ja, god nat da.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>God nat. <stage>(idet hun vil g&#x00E5;.)</stage> Å, h&#x00F8;r her! Ligger Ragnars tegninger derinde?</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Ja, jeg s&#x00E5; ikke, han tog dem med sig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; g&#x00E5; ind og find dem til mig. Jeg kunde kanske s&#x00E9; lidt p&#x00E5; dem alligevel.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(glad).</stage>
<p>Å ja, g&#x00F8;r endelig det!</p></sp>
<sp who="SOLNESS"><speaker><pb n="25"/>Solness.</speaker>
<p>For Deres skyld, k&#x00E6;re Kaja. N&#x00E5;, la&#x0027; mig s&#x00E5; f&#x00E5; dem i en fart, h&#x00F8;rer De!</p></sp>
<stage>(Kaja skynder sig ind i tegnev&#x00E6;relset, roder &#x00E6;ngstelig i bordskuffen, finder frem en mappe og bringer den.)</stage>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Her er alle tegningerne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Godt. L&#x00E6;g dem der borte p&#x00E5; bordet.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(l&#x00E6;gger mappen fra sig).</stage>
<p>God nat da. <stage>(b&#x00F8;nlig.)</stage> Og t&#x00E6;nk godt og snilt p&#x00E5; mig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, det g&#x00F8;r jeg jo altid. God nat, k&#x00E6;re, lille Kaja. <stage>(skotter til h&#x00F8;jre.)</stage> G&#x00E5; s&#x00E5; da!</p></sp>
<stage>(<hi rend="italic">Fru Solness</hi> og <hi rend="italic">doktor Herdal</hi> kommer gennem d&#x00F8;ren til h&#x00F8;jre. Han er en &#x00E6;ldre, fyldig herre med rundt, veltilfreds ansigt, sk&#x00E6;gl&#x00F8;s, har tyndt, lyst h&#x00E5;r og b&#x00E6;rer guldbriller.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(endnu i d&#x00F8;ren).</stage>
<p>Halvard, nu kan jeg ikke holde p&#x00E5; doktoren l&#x00E6;nger.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, kom De bare her.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="26"/>Fru Solness</speaker>
<stage>(til Kaja, som skruer pultlampen ned).</stage>
<p>Alt f&#x00E6;rdig med brevet, fr&#x00F8;ken?</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(forvirret).</stage>
<p>Brevet &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det var et ganske kort et.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Det m&#x00E5; visst ha&#x0027; v&#x00E6;ret sv&#x00E6;rt kort.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>De kan gerne g&#x00E5;, fr&#x00F8;ken Fosli. Og kom s&#x00E5; betids igen imorgen.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Det skal jeg nok. &#x2013; God nat, frue.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem forstued&#x00F8;ren.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Det m&#x00E5; v&#x00E6;re godt for dig, det, Halvard, at du har f&#x00E5;et fat p&#x00E5; denne fr&#x00F8;kenen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja s&#x00E5;m&#x00E6;nd. Hun er brugbar til noget af hvert, hun.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hun lader til det.</p></sp>
<sp who="HERDAL"><speaker><pb n="27"/>Doktor Herdal.</speaker>
<p>Flink i bogf&#x00F8;rsel ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, &#x2013; en del &#x00F8;velse har hun jo altid f&#x00E5;t i disse to &#x00E5;rene. Og s&#x00E5; er hun snil og villig til hvad det skal v&#x00E6;re.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, <emph>det</emph> m&#x00E5; jo v&#x00E6;re en stor behagelighed &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p><emph>Det</emph> er det. Is&#x00E6;r n&#x00E5;r en ikke er forv&#x00E6;nt i s&#x00E5; henseende.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(mildt bebrejdende).</stage>
<p>Kan <emph>du</emph> sige <emph>det</emph>, Halvard?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å nej, nej, k&#x00E6;re Aline. Jeg be&#x0027;r om forladelse.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ingen &#x00E5;rsag. &#x2013; Ja, doktor, s&#x00E5; kommer De alts&#x00E5; igen siden og drikker t&#x00E9; hos os?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Bare jeg har gjort det sygebes&#x00F8;get, s&#x00E5; kommer jeg.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="28"/>Fru Solness.</speaker>
<p>Tak for det.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem d&#x00F8;ren til h&#x00F8;jre.)</stage>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Har De hastv&#x00E6;rk, doktor?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Nej, p&#x00E5; ingen m&#x00E5;de.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>M&#x00E5; jeg f&#x00E5; snakke lidt med Dem da?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja, s&#x00E6;rdeles gerne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; lad os s&#x00E6;tte os ned.</p></sp>
<stage>(Han anviser doktoren plads i gyngestolen og s&#x00E6;tter sig selv i l&#x00E6;nestolen.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser pr&#x00F8;vende p&#x00E5; ham).</stage>
<p>Sig mig, &#x2013; m&#x00E6;rked De noget hos Aline?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Nu, da hun var her inde, mener De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Ligeover for <emph>mig</emph>. La&#x0027; De m&#x00E6;rke til noget?</p></sp>
<sp who="HERDAL"><speaker><pb n="29"/>Doktor Herdal</speaker>
<stage>(smiler).</stage>
<p>Ja, for fanden, &#x2013; en kunde da ikke godt undg&#x00E5; at l&#x00E6;gge m&#x00E6;rke til, at Deres hustru, &#x2013; hm &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>&#x2013; at Deres hustru ikke synes videre godt om denne fr&#x00F8;ken Fosli.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ikke andet? Det har jeg selv m&#x00E6;rket, det.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Og det er jo ikke s&#x00E5; underligt endda.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvilket?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>At hun ikke pr&#x00E6;cist liker, at De s&#x00E5;dan dagst&#x00F8;dt har et andet fruentimmer hos Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, nej, De kan ha&#x0027; ret i det. Og Aline ogs&#x00E5;. Men den ting, &#x2013; det kan nu ikke v&#x00E6;re anderledes, det.</p></sp>
<sp who="HERDAL"><speaker><pb n="30"/>Doktor Herdal.</speaker>
<p>Kunde De ikke ta&#x0027; Dem en kontorist da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Den f&#x00F8;rste den bedste fyr? Nej tak, &#x2013; det kan jeg ikke v&#x00E6;re tjent med.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Men n&#x00E5;r nu Deres hustru &#x2013;? S&#x00E5; svag, som hun er &#x2013;. N&#x00E5;r hun nu ikke t&#x00E5;ler at s&#x00E9; p&#x00E5; dette her?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det f&#x00E5;r i guds navn v&#x00E6;re det samme, &#x2013; havde jeg n&#x00E6;r sagt. Jeg <emph>m&#x00E5;</emph> beholde Kaja Fosli. Kan ikke bruge nogen anden end netop hende.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ingen anden?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(kort).</stage>
<p>Nej, ingen anden.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(rykker sin stol n&#x00E6;rmere).</stage>
<p>H&#x00F8;r nu her, k&#x00E6;re herr Solness. M&#x00E5; jeg f&#x00E5; lov til at g&#x00F8;re Dem et sp&#x00F8;rsm&#x00E5;l i al fortrolighed?</p></sp>
<sp who="SOLNESS"><speaker><pb n="31"/>Solness.</speaker>
<p>Ja, v&#x00E6;r s&#x00E5; god.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Fruentimmer, ser De, &#x2013; de har i visse ting en forbandet fin sporsans &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det har de. Det er visst og sandt. Men &#x2013;?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>N&#x00E5;. H&#x00F8;r s&#x00E5; bare. N&#x00E5;r nu Deres hustru aldeles ikke kan udst&#x00E5; denne Kaja Fosli &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, hvad s&#x00E5;?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>&#x2013; har hun da ikke s&#x00E5;dan en &#x2013; en bitte liden grund for denne uvilk&#x00E5;rlige uvilje?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser p&#x00E5; ham og rejser sig).</stage>
<p>Åh&#x00E5;!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ta&#x0027; mig det ikke ilde op. Men <emph>har</emph> hun ikke det?</p></sp>
<sp who="SOLNESS"><speaker><pb n="32"/>Solness</speaker>
<stage>(kort og bestemt).</stage>
<p>Nej.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Slet aldeles ingen grund alts&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ingen anden grund end sin egen mist&#x00E6;nksomhed.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Jeg v&#x00E9;d, at De har kendt adskillige kvinder i Deres liv.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det har jeg.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Og syntes ganske godt om enkelte af dem ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å ja, det med.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Men i dette her med fr&#x00F8;ken Fosli &#x2013;? Her er der alts&#x00E5; ikke sligt noget med i spillet?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej. Ikke nogetsomhelst &#x2013; fra <emph>min</emph> side.</p></sp>
<sp who="HERDAL"><speaker><pb n="33"/>Doktor Herdal.</speaker>
<p>Men fra hendes da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det synes jeg ikke, De har ret til at sp&#x00F8;rge om, doktor.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Det var Deres hustrus sporsans, vi gik ud fra.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Var s&#x00E5;, ja. Og for <emph>s&#x00E5;</emph> vidt &#x2013;. <stage>(s&#x00E6;nker stemmen.)</stage> Alines sporsans, som De siger, &#x2013; den har p&#x00E5; en viss m&#x00E5;de st&#x00E5;t sin pr&#x00F8;ve, den.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>N&#x00E5;, &#x2013; ser vi <emph>det</emph>!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>Doktor Herdal, &#x2013; nu skal jeg fort&#x00E6;lle Dem en underlig historie. Hvis De vil h&#x00F8;re p&#x00E5; den da.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Jeg h&#x00F8;rer gerne p&#x00E5; underlige historier.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, godt og vel. De husker sagtens, at jeg tog Knut Brovik og s&#x00F8;nnen i min tjeneste, &#x2013;
<pb n="34"/> dengang det var g&#x00E5;t s&#x00E5; rent til agters med den gamle.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Det kender jeg s&#x00E5; nogenlunde, ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For de er i grunden et par flinke fyrer, de to, ser De. De har evner, hver p&#x00E5; sin m&#x00E5;de. Men s&#x00E5; fandt s&#x00F8;nnen p&#x00E5; at forlove sig. Og s&#x00E5;, naturligvis, s&#x00E5; skulde han til at gifte sig, &#x2013; og begynde at bygge selv. For allesammen s&#x00E5; t&#x00E6;nker de nu p&#x00E5; sligt noget, de unge.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Ja, de har den uvane, at de gerne vil sammen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;. Men det kunde jo ikke <emph>jeg</emph> v&#x00E6;re tjent med. For jeg havde jo selv brug for Ragnar. Og for den gamle ogs&#x00E5;. Han er nu s&#x00E5; sv&#x00E6;rt flink til beregninger af b&#x00E6;reevne og kubikindhold &#x2013; og alt det d&#x00E6;velskab, han, ser De.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Å ja, det h&#x00F8;rer vel med, det ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>G&#x00F8;r s&#x00E5;, ja. Men Ragnar, han skulde og

<pb n="35"/> han vilde begynde p&#x00E5; egen h&#x00E5;nd. Der var ingen r&#x00E5;d med <emph>det</emph>.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Men han er da ble&#x0027;t hos Dem alligevel.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, nu skal De bare h&#x00F8;re. En dag s&#x00E5; kom hun, Kaja Fosli, ind til dem i et &#x00E6;rende. Havde aldrig v&#x00E6;ret her f&#x00F8;r. Og da jeg fik s&#x00E9;, hvor inderlig forgabet de to var i hverandre, s&#x00E5; slog den tanke ned i mig: kunde jeg f&#x00E5; hende her p&#x00E5; kontoret, s&#x00E5; blev kanske Ragnar siddende, han ogs&#x00E5;.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Det var jo en noks&#x00E5; rimelig tanke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, men jeg ymted ikke et levende ord om sligt noget dengang. Stod bare og s&#x00E5;&#x0027; p&#x00E5; hende &#x2013; og &#x00F8;nsked s&#x00E5; rigtig ih&#x00E6;rdig, at jeg havde hende her. S&#x00E5; snakked jeg lidt venlig til hende, &#x2013; s&#x00E5;&#x0027;n om l&#x00F8;st og fast. Og dermed gik hun sin vej.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men s&#x00E5; n&#x00E6;ste dag, s&#x00E5;&#x0027;n udover kv&#x00E6;lden, da
<pb n="36"/> gamle Brovik og Ragnar var g&#x00E5;&#x0027;t hjem, s&#x00E5; kom hun til mig her igen og t&#x00E9;desig, som om jeg havde truffet en aftale med hende.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>En aftale? Om hvad?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Akkurat om <emph>det</emph>, som jeg bare havde st&#x00E5;t her og &#x00F8;nsket. Men som jeg sletikke havde sagt et eneste ord om.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Det var ret m&#x00E6;rkeligt.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, var det ikke? Og nu vilde hun vide, hvad hun skulde bestille her. Om hun kunde f&#x00E5; begynde straks den n&#x00E6;ste morgen. Og sligt noget.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Tror De ikke, hun gjorde det for at f&#x00E5; v&#x00E6;re sammen med k&#x00E6;resten?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det faldt <emph>mig</emph> ogs&#x00E5; ind i f&#x00F8;rstningen. Men nej, det var ikke s&#x00E5;. Fra <emph>ham</emph> gled hun ligesom rent bort, &#x2013; da hun vel var kommen her til mig.</p></sp>
<sp who="HERDAL"><speaker><pb n="37"/>Doktor Herdal.</speaker>
<p>Gled over til Dem da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, s&#x00E5; helt og holdent. Jeg kan m&#x00E6;rke, at hun f&#x00F8;ler det, n&#x00E5;r jeg ser p&#x00E5; hende bagfra. Hun dirrer og hun ryster, bare jeg kommer i n&#x00E6;rheden af hende. Hvad synes De om <emph>det</emph>?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Hm, &#x2013; det lar sig jo nok forklare.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, men det andet da? Det, at hun trode, jeg havde sagt hende, hvad jeg bare havde &#x00F8;nsket og villet &#x2013; s&#x00E5;dan i stilhed. Indvendig. For mig selv. Hvad siger De om det? Kan De forklare mig sligt noget, doktor Herdal?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Nej, det indlader jeg mig ikke p&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kunde t&#x00E6;nke mig det p&#x00E5; forh&#x00E5;nd. Derfor s&#x00E5; har jeg aldrig f&#x00F8;r villet snakke om det heller. &#x2013; Men det er s&#x00E5; forbandet brydsomt for mig i l&#x00E6;ngden, sk&#x00F8;nner De. Her m&#x00E5; jeg g&#x00E5; dagst&#x00F8;dt og lade som om jeg &#x2013;. Og det er jo synd imod

<pb n="38"/> hende, stakker. <stage>(heftig.)</stage> Men jeg <emph>kan</emph> ikke andet! For render <emph>hun</emph> ifra mig, &#x2013; s&#x00E5; g&#x00E5;r Ragnar sin vej ogs&#x00E5;.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Og De har ikke fortalt Deres hustru sammenh&#x00E6;ngen i dette?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Hvorfor i alverden g&#x00F8;r De ikke det da?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser fast p&#x00E5; ham og siger d&#x00E6;mpet).</stage>
<p>Fordi jeg synes der ligger ligesom &#x2013; ligesom en slags velg&#x00F8;rende selvpinsel for mig i <emph>det</emph> at la&#x0027; Aline f&#x00E5; g&#x00F8;re mig uret.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Dette her forst&#x00E5;r jeg ikke det guds skabte ord af.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo, ser De, &#x2013; for det er da ligesom en smule afdrag p&#x00E5; en bundl&#x00F8;s, um&#x00E5;delig g&#x00E6;ld &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Til Deres hustru?</p></sp>
<sp who="SOLNESS"><speaker><pb n="39"/>Solness.</speaker>
<p>Ja. Og det letter jo altid lidt op i sindet. En kan f&#x00E5; puste friere ud en stund da, forst&#x00E5;r De.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Nej, ved gud, om jeg forst&#x00E5;r et ord &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(afbrydende, rejser sig igen).</stage>
<p>Ja, ja, ja, &#x2013; s&#x00E5; snakker vi ikke mere om det heller.</p></sp>
<stage>(Han driver henover gulvet, kommer tilbage og standser ved bordet.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser p&#x00E5; doktoren med et lunt smil).</stage>
<p>De synes vel, at De har f&#x00E5;t mig dygtig godt p&#x00E5; glid nu, doktor?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(noget &#x00E6;rgerlig).</stage>
<p>P&#x00E5; glid? Det sk&#x00F8;nner jeg heller ikke et gran af, herr Solness.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, si&#x0027; De det bare rent ud. For jeg har s&#x00E5; inderlig godt m&#x00E6;rket det, ser De!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p><emph>Hvad</emph> har De m&#x00E6;rket for noget?</p></sp>
<sp who="SOLNESS"><speaker><pb n="40"/>Solness</speaker>
<stage>(d&#x00E6;mpet, langsomt).</stage>
<p>At De g&#x00E5;r her s&#x00E5; lunt og holder &#x00F8;je med mig.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>G&#x00F8;r <emph>jeg</emph>! Hvorfor i alverden skulde jeg g&#x00F8;re <emph>det</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Fordi De tror, at jeg &#x2013; <stage>(opfarende.)</stage> N&#x00E5; for fan&#x0027;, &#x2013; De tror om mig det samme, De, som Aline tror?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Og hvad tror s&#x00E5; <emph>hun</emph> om Dem da?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(atter behersket).</stage>
<p>Hun er begyndt at tro, at jeg er s&#x00E5;dan &#x2013; s&#x00E5;dan &#x2013; syg.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Syg! <emph>De</emph>! Det har hun aldrig sagt et levende ord om til mig. Hvad skulde der da fejle Dem, k&#x00E6;re?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E6;ner sig over stolryggen og hvisker).</stage>
<p>Aline g&#x00E5;r her og tror, at jeg er gal. <emph>Det</emph> g&#x00F8;r hun.</p></sp>
<sp who="HERDAL"><speaker><pb n="41"/>Doktor Herdal</speaker>
<stage>(rejser sig).</stage>
<p>Men, k&#x00E6;reste, bedste herr Solness &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo s&#x00E5; min s&#x00E6;l&#x0027; og salighed &#x2013;! S&#x00E5;ledes er det. Og <emph>det</emph> har hun f&#x00E5;t <emph>Dem</emph> til at tro p&#x00E5; ogs&#x00E5;! Å, jeg kan forsikre Dem, doktor, &#x2013; jeg m&#x00E6;rker det s&#x00E5; godt, s&#x00E5; godt p&#x00E5; Dem. For jeg la&#x0027;r mig ikke lure s&#x00E5; let, jeg, skal jeg si&#x0027; Dem.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(ser forundret p&#x00E5; ham).</stage>
<p>Aldrig, herr Solness, &#x2013; aldrig med en tanke er sligt noget faldet mig ind.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med et vantro smil).</stage>
<p>Ja s&#x00E5;? Virkelig ikke det?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Nej aldrig! Og visst aldrig Deres hustru heller. Det tror jeg n&#x00E6;sten, jeg t&#x00F8;r sv&#x00E6;rge p&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, det skulde De dog helst la&#x0027; v&#x00E6;re. For p&#x00E5; en m&#x00E5;de, ser De, s&#x00E5; &#x2013; s&#x00E5; kunde hun jo kanske ogs&#x00E5; ha&#x0027; grund til at tro noget sligt.</p></sp>
<sp who="HERDAL"><speaker><pb n="42"/>Doktor Herdal.</speaker>
<p>Nej, nu m&#x00E5; jeg rigtignok sige &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(afbrydende, sl&#x00E5;r ud med h&#x00E5;nden).</stage>
<p>Ja, ja, k&#x00E6;re doktor, &#x2013; la&#x0027; os s&#x00E5; ikke komme n&#x00E6;rmere ind p&#x00E5; dette her. Det er bedst, at hver blir ved <emph>sit</emph>. <stage>(sl&#x00E5;r over i en stille lystighed.)</stage> Men h&#x00F8;r nu, doktor &#x2013; hm &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;r De nu alts&#x00E5; ikke tror, at jeg er &#x2013; s&#x00E5;dan &#x2013; syg &#x2013; og forrykt &#x2013; og gal og sligt noget &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Hvad s&#x00E5;, mener De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; m&#x00E5; De vel sagtens bilde Dem ind, at jeg er en sv&#x00E6;rt lykkelig mand da?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Skulde <emph>det</emph> bare v&#x00E6;re en indbildning?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Nej, nej, &#x2013; forst&#x00E5;r sig! Gud bevar&#x0027;s vel!

<pb n="43"/> T&#x00E6;nk det, &#x2013; at v&#x00E6;re bygmester Solness! Halvard Solness! Jo, jeg takker, jeg!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja, jeg m&#x00E5; virkelig sige, at for <emph>mig</emph> st&#x00E5;r det, som om De har havt lykken med Dem i en ganske utrolig grad.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(undertrykker et tungt smil).</stage>
<p><emph>Det</emph> har jeg. Kan ikke klage p&#x00E5; <emph>det</emph>.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>F&#x00F8;rst s&#x00E5; br&#x00E6;ndte jo den gamle f&#x00E6;le r&#x00F8;verborgen ned for Dem. Og <emph>det</emph> var da sandelig et stort held.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(alvorlig).</stage>
<p>Det var Alines familjehjem, som br&#x00E6;ndte. Husk p&#x00E5; <emph>det</emph>.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja, for <emph>hende</emph> m&#x00E5; det jo ha&#x0027; v&#x00E6;ret en tung sorg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hun har ikke forvundet det den dag idag. Ikke i alle disse tolv-tretten &#x00E5;r.</p></sp>
<sp who="HERDAL"><speaker><pb n="44"/>Doktor Herdal.</speaker>
<p>Det, som fulgte bagefter, det var vel det v&#x00E6;rste slag for hende.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det ene med det andet.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Men <emph>De</emph>, &#x2013; De selv, &#x2013; <emph>De</emph> svang Dem da op p&#x00E5; det. Var begyndt som en fattig gut fra landsbygden, &#x2013; og st&#x00E5;r nu her som f&#x00F8;rste mand p&#x00E5; Deres omr&#x00E5;de. Å jo, herr Solness, <emph>De</emph> har da rigtignok havt lykken med Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser sky hen til ham).</stage>
<p>Ja, men det er jo netop <emph>det</emph>, som jeg g&#x00E5;r og gruer s&#x00E5; forf&#x00E6;rdelig for.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Gruer De? For at De har lykken med Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>B&#x00E5;de sent og tidlig g&#x00F8;r det mig s&#x00E5; r&#x00E6;d, &#x2013; s&#x00E5; r&#x00E6;d. For engang m&#x00E5; da vel omslaget komme, sk&#x00F8;nner De.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Å, snak! Hvor skulde det omslag komme fra?</p></sp>
<sp who="SOLNESS"><speaker><pb n="45"/>Solness</speaker>
<stage>(fast og sikker).</stage>
<p>Det kommer fra ungdommen.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Pyt! Ungdommen! De er da vel ikke afl&#x00E6;gs, De, skulde jeg tro. Å nej, &#x2013; De st&#x00E5;r visst nu s&#x00E5; grundmuret her, som De kanske aldrig f&#x00F8;r har st&#x00E5;t.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Omslaget kommer. Jeg aner det. Og jeg f&#x00F8;ler, at det n&#x00E6;rmer sig. En eller anden gi&#x0027;r sig til at kr&#x00E6;ve: tr&#x00E6;d tilbage for <emph>mig</emph>! Og s&#x00E5; stormer alle de andre efter og truer og skriger: gi&#x0027; plads, &#x2013; gi&#x0027; plads, &#x2013; gi&#x0027; plads! Jo, pas De bare p&#x00E5;, doktor. Engang kommer ungdommen her og banker p&#x00E5; d&#x00F8;ren &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(l&#x00E9;r).</stage>
<p>N&#x00E5;, herregud, hvad s&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad s&#x00E5;? Jo, s&#x00E5; er det slut med bygmester Solness.</p></sp>
<stage>(Det banker p&#x00E5; d&#x00F8;ren til venstre.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(farer sammen).</stage>
<p>Hvad er <emph>det</emph>? H&#x00F8;rte <emph>De</emph> noget?</p></sp>
<sp who="HERDAL"><speaker><pb n="46"/>Doktor Herdal.</speaker>
<p>Der er nogen som banker.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00F8;jt).</stage>
<p>Kom ind!</p></sp>
<stage>(<hi rend="italic">Hilde Wangel</hi> kommer ind gennem forstued&#x00F8;ren. Hun er af middels h&#x00F8;jde, smidig, og fint bygget. Lidt brunet af solen. Kl&#x00E6;dt i turistdragt, med oph&#x00E6;ftet sk&#x00F8;rt, udsl&#x00E5;et matroskrave og en liden s&#x00F8;mandshat p&#x00E5; hodet. Randsel p&#x00E5; ryggen, pl&#x00E6;d i rem og lang bergstok.)</stage>
<sp who="HILDE"><speaker>Hilde Wangel</speaker>
<stage>(g&#x00E5;r med tindrende glade &#x00F8;jne imod Solness).</stage>
<p>God aften!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser uviss p&#x00E5; hende).</stage>
<p>God aften &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Jeg tror n&#x00E6;sten, at De ikke kender mig igen!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, &#x2013; jeg m&#x00E5; rigtignok si&#x0027;, at &#x2013; s&#x00E5;&#x0027;n i &#x00F8;jeblikket &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Men <emph>jeg</emph> kender Dem igen, fr&#x00F8;ken &#x2013;</p></sp>
<sp who="HILDE"><speaker><pb n="47"/>Hilde</speaker>
<stage>(forn&#x00F8;jet).</stage>
<p>Å nej, er det Dem, som &#x2013;!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja visst er det mig. <stage>(til Solness.)</stage> Vi m&#x00F8;dtes oppe p&#x00E5; en af fjeldstuerne nu isommer. <stage>(til Hilde.)</stage> Hvad blev der s&#x00E5; af de andre damerne?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, <emph>de</emph> tog vejen vestover, de.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>De likte nok ikke rigtig, at vi gjorde al den sjau om kv&#x00E6;lden.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, de likte visst ikke det.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(truer med fingeren).</stage>
<p>Og det var nu ikke frit for, heller, at De kokett&#x00E9;rte en smule med os.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det var da vel morsommere, det, end at sidde og binde hosesokker med alle de k&#x00E6;rringerne.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Det er jeg s&#x00E5; fuldkommen enig med Dem i!</p></sp>
<sp who="SOLNESS"><speaker><pb n="48"/>Solness.</speaker>
<p>Kom De til byen nu ikv&#x00E6;ld?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, nu netop kom jeg.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ganske alene, fr&#x00F8;ken Wangel?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Wangel? Heder De Wangel?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser lystig forundret p&#x00E5; ham).</stage>
<p>Ja visst g&#x00F8;r jeg da vel <emph>det</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; er De kanske datter af distriktsl&#x00E6;gen oppe i Lysanger?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Ja, hvem skulde jeg ellers v&#x00E6;re datter af?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, s&#x00E5; har vi truffet hinanden <emph>der</emph> oppe

<pb n="49"/> da. Den sommer, da jeg var der og bygged t&#x00E5;rn p&#x00E5; den gamle kirken.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(alvorligere).</stage>
<p>Ja vel var det dengang.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, det er lange tider siden, det.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser fast p&#x00E5; ham).</stage>
<p>Det <emph>er</emph> akkurat de ti &#x00E5;r siden.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og dengang var De vel bare barnet, kan jeg t&#x00E6;nke.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(henkastende).</stage>
<p>S&#x00E5;&#x0027;n en tolv-tretten &#x00E5;r ialfald.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Er det f&#x00F8;rste gang, De er her i byen, fr&#x00F8;ken Wangel?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det er s&#x00E5;m&#x00E6;nd det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og De kender kanske ingen her?</p></sp>
<sp who="HILDE"><speaker><pb n="50"/>Hilde.</speaker>
<p>Ingen uden Dem. Ja, og s&#x00E5; Deres frue.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; De kender <emph>hende</emph> ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Lidt</emph> bare. Vi var sammen nogen dage p&#x00E5; sanatoriet &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5; <emph>der</emph> oppe.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hun sa&#x0027;, at jeg gerne m&#x00E5;tte bes&#x00F8;ge hende, hvis jeg skulde komme her til byen. <stage>(smiler.)</stage> Det havde hun nu for resten ikke beh&#x00F8;vet.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>At hun sletikke har snakket om <emph>det</emph> &#x2013;</p></sp>
<stage>(Hilde s&#x00E6;tter stokken fra sig ved ovnen, sp&#x00E6;nder randselen af og l&#x00E6;gger den og pl&#x00E6;det p&#x00E5; sofaen. Doktor Herdal vil v&#x00E6;re behj&#x00E6;lpelig. Solness st&#x00E5;r og ser p&#x00E5; hende.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(g&#x00E5;r imod ham).</stage>
<p>N&#x00E5;, s&#x00E5; vil jeg be&#x0027;, at jeg m&#x00E5; f&#x00E5; bli&#x0027; her inat da.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det kan visst s&#x00E5; godt la&#x0027; sig g&#x00F8;re.</p></sp>
<sp who="HILDE"><speaker><pb n="51"/>Hilde.</speaker>
<p>For jeg har ikke andre kl&#x00E6;&#x0027;r, end de, jeg g&#x00E5;r i. Ja, og s&#x00E5; et s&#x00E6;t undert&#x00F8;j i randselen. Men <emph>det</emph> m&#x00E5; vaskes. For det er s&#x00E5; sv&#x00E6;rt skiddent.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å ja, <emph>det</emph> blir der nok r&#x00E5;d for. Nu skal jeg bare si&#x0027; min hustru til &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>S&#x00E5; vil jeg g&#x00F8;re mit sygebes&#x00F8;g imens.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, g&#x00F8;r det. Og siden s&#x00E5; kommer De jo igen.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(lystig, med et blik p&#x00E5; Hilde).</stage>
<p>Ja, <emph>det</emph> kan De rigtignok forbande Dem p&#x00E5;!
<stage>(l&#x00E9;r.)</stage> De sp&#x00E5;de sandt alligevel, De, herr Solness!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorledes det?</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ungdommen kom alts&#x00E5; <emph>dog</emph> og banked p&#x00E5; hos Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(oplivet).</stage>
<p>Ja, det var nu p&#x00E5; en anden m&#x00E5;de, det.</p></sp>
<sp who="HERDAL"><speaker><pb n="52"/>Doktor Herdal.</speaker>
<p>Var s&#x00E5;, ja. Un&#x00E6;gtelig det!</p></sp>
<stage>(Han g&#x00E5;r ud gennem forstued&#x00F8;ren. Solness &#x00E5;bner d&#x00F8;ren tilh&#x00F8;jre og taler ind i sidev&#x00E6;relset.)</stage>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Aline! Du m&#x00E5; v&#x00E6;re s&#x00E5; snil at komme ind. Her er en fr&#x00F8;ken Wangel, som du kender.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(kommer frem i d&#x00F8;ren).</stage>
<p>Hvem <emph>er</emph> det, si&#x0027;r du? <stage>(ser Hilde.)</stage> Å, er det <emph>Dem</emph>, fr&#x00F8;ken? <stage>(g&#x00E5;r n&#x00E6;rmere og r&#x00E6;kker hende h&#x00E5;nden.)</stage> S&#x00E5; kom De da til byen alligevel.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Fr&#x00F8;ken Wangel er kommet nu netop. Og s&#x00E5; be&#x0027;r hun, at hun m&#x00E5; f&#x00E5; bli&#x0027; her natten over.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Her hos os? Ja, s&#x00E5; gerne det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For at f&#x00E5; sit t&#x00F8;j gjort lidt istand, sk&#x00F8;nner du.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jeg skal ta&#x0027; mig af Dem, s&#x00E5; godt jeg kan. Det er bare pligt, det. Deres kuffert kommer vel efter?</p></sp>
<sp who="HILDE"><speaker><pb n="53"/>Hilde.</speaker>
<p>Jeg <emph>har</emph> ingen kuffert.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>N&#x00E5;, det ordner sig nok, vil jeg h&#x00E5;be. Men nu f&#x00E5;r De ta&#x0027; tiltakke her hos min mand s&#x00E5;l&#x00E6;nge. S&#x00E5; skal jeg s&#x00E9; at f&#x00E5; et v&#x00E6;relse gjort lidt hyggeligt for Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kan vi ikke ta&#x0027; et af barnekammerserne? For <emph>de</emph> st&#x00E5;r jo fuldt f&#x00E6;rdige, de.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å jo. <emph>Der</emph> har vi mere end plads nok.
<stage>(til Hilde.)</stage> S&#x00E6;t Dem nu ned og hvil Dem lidt.</p></sp>
<stage>(Hun g&#x00E5;r ud til h&#x00F8;jre.)</stage>
<stage>(Hilde, med h&#x00E6;nderne p&#x00E5; ryggen, driver omkring i stuen og ser p&#x00E5; et og andet. Solness st&#x00E5;r foran ved bordet, ligeledes med h&#x00E6;nderne p&#x00E5; ryggen, og f&#x00F8;lger hende med &#x00F8;jnene.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(standser og ser p&#x00E5; ham).</stage>
<p>Har De flere barnekammerser, De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Her er tre barnekammerser i huset.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det var sv&#x00E6;rt. S&#x00E5; har De vel f&#x00E6;lt mange barn da?</p></sp>
<sp who="SOLNESS"><speaker><pb n="54"/>Solness.</speaker>
<p>Nej. Vi har ingen barn. Men nu kan jo <emph>De</emph> f&#x00E5; v&#x00E6;re barn her s&#x00E5;l&#x00E6;nge.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>For inat, ja. Jeg skal ikke skrike. Jeg vil pr&#x00F8;ve, om jeg ikke kan f&#x00E5; sove som en sten.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, De er vel sv&#x00E6;rt tr&#x00E6;t, kan jeg tro.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej da! Men alligevel &#x2013;. For det er s&#x00E5; rasende dejligt at ligge s&#x00E5;&#x0027;n og dr&#x00F8;mme.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Dr&#x00F8;mmer De tidt s&#x00E5;&#x0027;n om n&#x00E6;tterne?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja da! N&#x00E6;sten altid.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad dr&#x00F8;mmer De s&#x00E5; <emph>mest</emph> om da?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det si&#x0027;r jeg ikke ikv&#x00E6;ld. En anden gang &#x2013; kanske.</p></sp>
<stage>(Hun driver atter hen over gulvet, standser ved pulten og roder lidt om mellem b&#x00F8;gerne og papirerne.)</stage><sp who="SOLNESS"><speaker><pb n="55"/>Solness</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Er det noget, De leder efter?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, jeg st&#x00E5;r bare og ser p&#x00E5; alt dette her.
<stage>(vender sig.)</stage> Kanske jeg ikke <emph>m&#x00E5;</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo v&#x00E6;r s&#x00E5; god.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Er det <emph>Dem</emph>, som skriver i den store protokollen?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, det er bogholdersken.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Et fruentimmer?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(smiler).</stage>
<p>Ja naturligvis.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>En s&#x00E5;&#x0027;n en, som De har her hos Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker><pb n="56"/>Hilde.</speaker>
<p>Er hun gift, hun?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, det er en fr&#x00F8;ken.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5; <emph>s&#x00E5;</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men hun gifter sig visst snart nu.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det er jo bra&#x0027; for <emph>hende</emph>, det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men ikke videre bra&#x0027; for <emph>mig</emph>. For s&#x00E5; har jeg ingen til at hj&#x00E6;lpe mig.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kan De ikke f&#x00E5; fat p&#x00E5; en anden en, som er lige s&#x00E5; god da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kanske <emph>De</emph> vilde bli&#x0027; her og &#x2013; og skrive i protokollen?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser nedad ham).</stage>
<p>Jo, <emph>det</emph> kan De tro! Nej tak, &#x2013; det skal vi ikke ha&#x0027; noget af.</p></sp>
<pb n="57"/>
<stage>(Hun driver atter hen over gulvet og s&#x00E6;tter sig i gyngestolen. Solness g&#x00E5;r ogs&#x00E5; til bordet.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ligesom forts&#x00E6;ttende).</stage>
<p>&#x2013; for her er da vel andet at ta&#x0027; sig til, end sligt noget. <stage>(ser smilende p&#x00E5; ham.)</stage> Mener ikke <emph>De</emph> ogs&#x00E5; det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Forst&#x00E5;r sig. F&#x00F8;rst og fremst s&#x00E5; skal De vel omkring i butikkerne og f&#x00E5; fiffet Dem rigtig op.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lystig).</stage>
<p>Nej, jeg tror helst, jeg la&#x0027;r v&#x00E6;re <emph>det</emph>!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, for jeg har sat alle pengene mine overstyr, m&#x00E5; De vide.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Hverken kuffert eller penge alts&#x00E5;!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ingen af delene. Men skidt, &#x2013; det kan ogs&#x00E5; v&#x00E6;re det samme nu.</p></sp>
<sp who="SOLNESS"><speaker><pb n="58"/>Solness.</speaker>
<p>Se, <emph>det</emph> kan jeg rigtig like Dem for!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Bare for <emph>det</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For det ene med det andet. <stage>(s&#x00E6;tter sig i l&#x00E6;nestolen.)</stage> Lever Deres far endnu?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, far lever.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og nu t&#x00E6;nker De kanske p&#x00E5; at studere herinde?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, det er ikke faldt mig ind.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men De blir da vel her i nogen tid, v&#x00E9;d jeg?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Alt efter som det f&#x00F8;jer sig.</p></sp>
<stage>(Hun sidder en stund og gynger sig og ser p&#x00E5; ham, halvt alvorlig, halvt med et undertrykt smil. Derp&#x00E5; tager hun hatten af og l&#x00E6;gger den foran sig p&#x00E5; bordet.)</stage>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Bygmester Solness?</p></sp>
<sp who="SOLNESS"><speaker><pb n="59"/>Solness.</speaker>
<p>Ja?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Er De sv&#x00E6;rt glemsom, De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Glemsom? Nej, ikke s&#x00E5; vidt <emph>jeg</emph> v&#x00E9;d.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men vil De da sletikke til at snakke med mig om <emph>det</emph> deroppe fra?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(studser et &#x00F8;jeblik).</stage>
<p>Oppe fra Lysanger? <stage>(ligegyldig.)</stage> N&#x00E5;, det er da ikke stort at snakke om, det, synes jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser bebrejdende p&#x00E5; ham).</stage>
<p>Hvorfor skal De nu sidde og si&#x0027; sligt!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, s&#x00E5; snak <emph>De</emph> til <emph>mig</emph> om det da.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Da t&#x00E5;rnet var f&#x00E6;rdigt, s&#x00E5; havde vi stor stads i byen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, den dagen glemmer jeg ikke s&#x00E5; let.</p></sp>
<sp who="HILDE"><speaker><pb n="60"/>Hilde</speaker>
<stage>(smiler).</stage>
<p>Ikke det? Det er snilt af <emph>Dem</emph>, det!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Snilt?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Der var musik p&#x00E5; kirkeg&#x00E5;rden. Og mange, mange hundrede mennesker. Vi skolepiger var hvidkl&#x00E6;dte, vi. Og s&#x00E5; havde vi flag allesammen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å jo, de flagene, &#x2013; de husker jeg rigtignok!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>S&#x00E5; steg De rakt opover stilladset. Lige op til det aller&#x00F8;verste. Og en stor krans havde De med Dem. Og den kransen h&#x00E6;ngte De helt oppe p&#x00E5; vindfl&#x00F8;jen.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(kort, afbrydende).</stage>
<p>Jeg brugte s&#x00E5; dengang. For det er en gammel skik, det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det var s&#x00E5; vidunderlig sp&#x00E6;ndende at st&#x00E5; dernede og s&#x00E9; op til Dem. T&#x00E6;nk, om han nu faldt udover! Han, &#x2013; bygmesteren selv!</p></sp>
<sp who="SOLNESS"><speaker><pb n="61"/>Solness</speaker>
<stage>(ligesom afledende).</stage>
<p>Ja, ja, ja, det kunde sgu&#x0027; godt ha&#x0027; h&#x00E6;ndt, det. For en af disse her hvidkl&#x00E6;dte d&#x00E6;velungerne, &#x2013; hun <emph>bar</emph> sig slig og skreg slig op til mig &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tindrende glad).</stage>
<p>«Hurra for bygmester Solness»! Ja!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>&#x2013; og vifted og svinged slig med flaget sit, at jeg &#x2013; at jeg n&#x00E6;sten blev &#x00F8;r i hodet af ats&#x00E9; p&#x00E5; det.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(sagtere, alvorlig).</stage>
<p>Den d&#x00E6;velungen, &#x2013; det var <emph>mig</emph> det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(f&#x00E6;ster &#x00F8;jnene stivt p&#x00E5; hende).</stage>
<p>Det er jeg viss p&#x00E5; nu. Det <emph>m&#x00E5;</emph> ha&#x0027; v&#x00E6;ret <emph>Dem</emph>.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(atter livfuld).</stage>
<p>For det var s&#x00E5; forf&#x00E6;rdelig dejligt og sp&#x00E6;ndende. Jeg kunde ikke sk&#x00F8;nne, at der fandtes en bygmester i hele verden, som kunde bygge s&#x00E5; um&#x00E5;delig h&#x00F8;jt t&#x00E5;rn. Og s&#x00E5;, at De stod aller&#x00F8;verst deroppe selv! Lyslevende! Og at De

<pb n="62"/> sletikke blev en smule svimmel! <emph>Det</emph> var nu det aller mest &#x2013; s&#x00E5;&#x0027;n &#x2013; svimlende at t&#x00E6;nke sig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvoraf vidste De da s&#x00E5; sikkert, at jeg ikke var &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(afvisende).</stage>
<p>Nej da! Fy! Det kendte jeg indvendig. For ellers s&#x00E5; kunde De jo ikke st&#x00E5;t og sunget deroppe.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser forundret p&#x00E5; hende).</stage>
<p>Sunget? Sang <emph>jeg</emph>?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det gjorde De da rigtignok.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Jeg har aldrig sunget en tone i mit liv.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jo, De sang dengang. Det h&#x00F8;rtes som harper i luften.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(tankefuld).</stage>
<p>Det er noget forunderligt noget, &#x2013; dette her.</p></sp>
<sp who="HILDE"><speaker><pb n="63"/>Hilde</speaker>
<stage>(tier en stund, ser p&#x00E5; ham og siger d&#x00E6;mpet).</stage>
<p>Men <emph>s&#x00E5;</emph>, &#x2013; bagefter, &#x2013; <emph>s&#x00E5;</emph> kom jo det <emph>rigtige</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det rigtige?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tindrende livlig).</stage>
<p>Ja, <emph>det</emph> beh&#x00F8;ver jeg da vel ikke at minde Dem om?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å jo, mind mig lidt om <emph>det</emph> ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kan De ikke huske, at der blev holdt stor middag for Dem i klubben?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo vel. Det m&#x00E5; ha&#x0027; v&#x00E6;ret samme eftermiddagen, det. For n&#x00E6;ste morgen s&#x00E5; rejste jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og fra klubben var De bedt hjem hos os til aftens.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det er ganske rigtig, fr&#x00F8;ken Wangel. M&#x00E6;rkv&#x00E6;rdig, hvor godt De har indpr&#x00E6;ntet Dem alle disse sm&#x00E5;tingene.</p></sp>
<sp who="HILDE"><speaker><pb n="64"/>Hilde.</speaker>
<p>Sm&#x00E5;ting! Jo, <emph>De</emph> er god! Var det kanske en sm&#x00E5;ting, det ogs&#x00E5;, at jeg var <emph>alene</emph> i stuen, da De kom?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p><emph>Var</emph> De alts&#x00E5; det?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(uden at svare ham).</stage>
<p>Dengang kaldte De mig ikke for d&#x00E6;velunge.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, <emph>det</emph> gjorde jeg vel ikke.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De sa&#x0027;, at jeg var dejlig i den hvide kjolen. Og at jeg s&#x00E5;&#x0027; ud som en liden prinsesse.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det gjorde De visst ogs&#x00E5;, fr&#x00F8;ken Wangel. Og dertil &#x2013; s&#x00E5; let og fri, som jeg kendte mig den dagen &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og s&#x00E5; sa&#x0027; De, at n&#x00E5;r jeg blev stor, s&#x00E5; skulde jeg v&#x00E6;re <emph>Deres</emph> prinsesse.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r lidt).</stage>
<p>Se, se, &#x2013; sa&#x0027; jeg <emph>det</emph> ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker><pb n="65"/>Hilde.</speaker>
<p>Ja, De gjorde det. Og da jeg s&#x00E5; spurte, hvor l&#x00E6;nge jeg skulde vente, s&#x00E5; sa&#x0027; De, at De vilde komme igen om ti &#x00E5;r, &#x2013; som et trold, &#x2013; og bortf&#x00F8;re mig. Til Spanien eller noget sligt. Og <emph>der</emph> skulde De k&#x00F8;be et kongerige til mig, lovte De.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Ja, efter en god middag ser en ikke s&#x00E5; n&#x00F8;je p&#x00E5; skillingen. Men <emph>sa&#x0027;</emph> jeg virkelig alt dette her?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(l&#x00E9;r stille).</stage>
<p>Ja. Og De sa&#x0027; ogs&#x00E5;, hvad det kongeriget skulde hede.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5; da?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det skulde hede kongeriget Appelsinia, sa&#x0027; De.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, det var jo et appetitligt navn.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, jeg likte det sletikke. For det var jo som om De vilde g&#x00F8;re nar af mig.</p></sp>
<sp who="SOLNESS"><speaker><pb n="66"/>Solness.</speaker>
<p>Men <emph>det</emph> var da visst ikke min mening.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, det skulde en jo rigtignok ogs&#x00E5; tro. Efter det, som De gjorde bagefter, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad i alverden gjorde jeg da bagefter?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jo, det mangled bare, at De havde glemt <emph>det</emph> ogs&#x00E5;! For sligt noget m&#x00E5; en da vel sagtens huske, v&#x00E9;d jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, ja, s&#x00E6;t mig bare lidt p&#x00E5; glid, s&#x00E5; kanske &#x2013;. N&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser fast p&#x00E5; ham).</stage>
<p>De tog og kyssed mig, bygmester Solness.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med &#x00E5;ben mund, rejser sig op fra stolen).</stage>
<p>Gjorde <emph>jeg</emph>!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jaha, De gjorde det. De tog mig med begge armene og b&#x00F8;jed mig bagover, og kyssed mig. Mange gange.</p></sp>
<sp who="SOLNESS"><speaker><pb n="67"/>Solness.</speaker>
<p>Nej, men k&#x00E6;re, snille fr&#x00F8;ken Wangel &#x2013;!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(rejser sig).</stage>
<p>De vil da vel aldrig n&#x00E6;gte det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo, det vil jeg rigtignok n&#x00E6;gte!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser h&#x00E5;nlig p&#x00E5; ham).</stage>
<p>N&#x00E5; <emph>s&#x00E5;</emph>.</p></sp>
<stage>(Hun vender sig og g&#x00E5;r langsomt t&#x00E6;t hen til ovnen, hvor hun blir st&#x00E5;ende bortvendt og ubev&#x00E6;gelig med h&#x00E6;nderne p&#x00E5; ryggen. Kort ophold.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r varsomt hen bag hende).</stage>
<p>Fr&#x00F8;ken Wangel &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tier og r&#x00F8;rer sig ikke).</stage></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>St&#x00E5; nu ikke der som en stenst&#x00F8;tte. Dette her, De sa&#x0027;, det m&#x00E5; v&#x00E6;re noget, som De har dr&#x00F8;mt. <stage>(l&#x00E6;gger h&#x00E5;nden p&#x00E5; hendes arm.)</stage> H&#x00F8;r nu her &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(g&#x00F8;r en ut&#x00E5;lmodig bev&#x00E6;gelse med armen).</stage></sp>
<sp who="SOLNESS"><speaker><pb n="68"/>Solness</speaker>
<stage>(som om en tanke skyder op i ham).</stage>
<p>Eller &#x2013;! Bi lidt! &#x2013; Her stikker noget dybere under, skal De s&#x00E9;!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(r&#x00F8;rer sig ikke).</stage></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(d&#x00E6;mpet men med eftertryk).</stage>
<p>Jeg m&#x00E5; ha&#x0027; <emph>t&#x00E6;nkt</emph> p&#x00E5; alt dette her. Jeg m&#x00E5; ha&#x0027; <emph>villet</emph> det. Ha&#x0027; <emph>&#x00F8;nsket</emph> det. Havt <emph>lyst</emph> til det. Og s&#x00E5; &#x2013;. Skulde det ikke h&#x00E6;nge slig sammen?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tier fremdeles).</stage></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>N&#x00E5; ja, ja, for fan&#x0027;, &#x2013; s&#x00E5; har jeg <emph>gjort</emph> det ogs&#x00E5; da!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(drejer lidt p&#x00E5; hodet, men uden at s&#x00E9; p&#x00E5; ham).</stage>
<p>Tilst&#x00E5;r De alts&#x00E5; nu?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Alt, hvad De vil.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At De tog og slog armene om mig?</p></sp>
<sp who="SOLNESS"><speaker><pb n="69"/>Solness.</speaker>
<p>Ja da!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og b&#x00F8;jed mig bagover?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Sv&#x00E6;rt langt bagover.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og kyssed mig?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, jeg gjorde det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Mange gange?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; mange, De bare vil.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(vender sig rask imod ham og har igen det tindrende glade udtryk i &#x00F8;jnene).</stage>
<p>N&#x00E5;, ser De, at jeg fik lokket det ud af Dem tilslut!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(drager p&#x00E5; smileb&#x00E5;ndet).</stage>
<p>Ja, t&#x00E6;nk bare, &#x2013; at jeg kunde glemme sligt noget.</p></sp>
<sp who="HILDE"><speaker><pb n="70"/>Hilde</speaker>
<stage>(atter lidt mut, g&#x00E5;r fra ham).</stage>
<p>Å, De har vel kysset s&#x00E5; mange i Deres dage, De, kan jeg t&#x00E6;nke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, <emph>det</emph> m&#x00E5; De da ikke tro om mig.</p></sp>
<stage>(Hilde s&#x00E6;tter sig i l&#x00E6;nestolen. Solness st&#x00E5;r og st&#x00F8;tter sig til gyngestolen.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser iagttagende p&#x00E5; hende).</stage>
<p>Fr&#x00F8;ken Wangel?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorledes <emph>var</emph> det nu? Hvad blev det s&#x00E5; videre til, &#x2013; dette med os to?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det blev jo ikke til noget mere. Det v&#x00E9;d De da vel. For s&#x00E5; kom jo de andre fremmede, og s&#x00E5; &#x2013; isch!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja rigtig! De andre kom. At jeg kunde glemme <emph>det</emph> ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, De har s&#x00E5;m&#x00E6;nd ingenting glemt. Bare

<pb n="71"/> skammet Dem lidt. En glemmer da ikke sligt noget, v&#x00E9;d jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, det skulde jo synes s&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(atter livfuld, ser p&#x00E5; ham).</stage>
<p>Eller har De kanske ogs&#x00E5; glemt, hvad dag det var?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad dag &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, hvad dag hejste De kransen p&#x00E5; t&#x00E5;rnet? N&#x00E5;? Sig det straks!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hm, &#x2013; selve dagen har jeg, min s&#x00E6;l&#x0027;, glemt. Jeg v&#x00E9;d bare, at det var for ti &#x00E5;r siden. S&#x00E5;&#x0027;n udover h&#x00F8;stparten.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker flere gange langsomt med hodet).</stage>
<p>Det var for ti &#x00E5;r siden. Den 19de September.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jaha, det var vel <emph>s&#x00E5;</emph> ved lag. S&#x00E9;, <emph>det</emph><pb n="72"/> mindes De ogs&#x00E5;, De! <stage>(standser.)</stage> Men bi lidt &#x2013;! Jo, &#x2013; idag har vi ogs&#x00E5; den 19de September.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, vi har det. Og de ti &#x00E5;r er g&#x00E5;t. Og De kom ikke, &#x2013; som De havde lovet mig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Lovet Dem? Skr&#x00E6;mt Dem med, mener De vel?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg synes ikke, <emph>det</emph> var noget at skr&#x00E6;mme med, det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, narret Dem lidt med da.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Var det bare <emph>det</emph>, De vilde? Narre mig?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, eller sp&#x00F8;ge lidt med Dem da! Jeg husker det, gud hj&#x00E6;lpe mig, ikke. Men noget sligt noget har det vel v&#x00E6;ret. For De var jo bare et barn dengang.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, jeg var kanske ikke s&#x00E5; rent barn heller. Ikke s&#x00E5;&#x0027;n en t&#x00F8;sunge, som <emph>De</emph> tror.</p></sp>
<sp who="SOLNESS"><speaker><pb n="73"/>Solness</speaker>
<stage>(ser forskende p&#x00E5; hende).</stage>
<p>Har De rigtig for ramme alvor g&#x00E5;t og t&#x00E6;nkt, at jeg vilde komme igen?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(d&#x00F8;lger et halvt drillende smil).</stage>
<p>Ja da! Jeg havde ventet mig <emph>det</emph> af Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>At jeg vilde komme hjem til Deres og ta&#x0027; Dem med mig?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Akkurat som et trold, ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og g&#x00F8;re Dem til prinsesse?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De lovte mig jo det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og gi&#x0027; Dem et kongerige ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser op mod loftet).</stage>
<p>Hvorfor ikke det da? For det beh&#x00F8;vte jo ikke netop at v&#x00E6;re s&#x00E5;&#x0027;nt et almindeligt, rigtigt kongerige heller.</p></sp>
<sp who="SOLNESS"><speaker><pb n="74"/>Solness.</speaker>
<p>Men noget andet, som var lige s&#x00E5; godt?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, mindst lige s&#x00E5; godt. <stage>(ser lidt p&#x00E5; ham.)</stage> Kunde De bygge de h&#x00F8;jeste kirket&#x00E5;rne i verden, s&#x00E5; m&#x00E5;tte De vel sagtens kunde g&#x00F8;re udvej til et eller andet slags kongerige ogs&#x00E5;, &#x2013; t&#x00E6;nkte jeg mig.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Jeg kan ikke rigtig f&#x00E5; rede p&#x00E5; Dem, fr&#x00F8;ken Wangel.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kan De ikke det? Jeg synes, det er s&#x00E5; ligetil, jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, jeg kan ikke bli&#x0027; klog p&#x00E5;, om De mener alt det, som De siger. Eller om De bare sidder s&#x00E5;&#x0027;n og driver spas &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(smiler).</stage>
<p>G&#x00F8;r nar, kanske? Jeg ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja netop. G&#x00F8;r nar. Af os begge to. <stage>(ser hen p&#x00E5; hende.)</stage> Har De l&#x00E6;nge vidst, at jeg var gift?</p></sp>
<sp who="HILDE"><speaker><pb n="75"/>Hilde.</speaker>
<p>Ja, det har jeg da vidst hele tiden. Hvorfor sp&#x00F8;r&#x0027; De om <emph>det</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(henkastende).</stage>
<p>Nej, nej, det faldt mig bare s&#x00E5;&#x0027;n ind. <stage>(ser alvorlig p&#x00E5; hende og siger d&#x00E6;mpet.)</stage> Hvorfor er De kommen?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Fordi jeg vil ha&#x0027; fat i mit kongerige. Nu er jo fristen ude.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r uvilk&#x00E5;rligt).</stage>
<p>Jo, De er god, De!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lystig).</stage>
<p>Ryk ud med mit kongerige, bygmester! <stage>(banker med fingeren.)</stage> Kongeriget p&#x00E5; bordet!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(skyver gyngestolen n&#x00E6;rmere og s&#x00E6;tter sig).</stage>
<p>Alvorlig talt, &#x2013; hvorfor er De kommen? Hvad vil De egentlig g&#x00F8;re her?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, for det f&#x00F8;rste s&#x00E5; vil jeg nu g&#x00E5; omkring og s&#x00E9; p&#x00E5; alt det, som De har bygget.</p></sp>
<sp who="SOLNESS"><speaker><pb n="76"/>Solness.</speaker>
<p>Da f&#x00E5;r De mere end nok at l&#x00F8;be om efter.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, De har jo bygget s&#x00E5; forf&#x00E6;rdelig meget.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg har det. Mest i de senere &#x00E5;rene.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Mange kirket&#x00E5;rne ogs&#x00E5;? S&#x00E5;&#x0027;ne um&#x00E5;delig h&#x00F8;je?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej. Jeg bygger ingen kirket&#x00E5;rne nu mere. Og ingen kirker heller.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad bygger De <emph>nu</emph> da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hjem for mennesker.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(eftert&#x00E6;nksom).</stage>
<p>Kunde De ikke g&#x00F8;re lidt &#x2013; lidt s&#x00E5;&#x0027;n kirket&#x00E5;rn over de hjemmene ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(studser).</stage>
<p>Hvad mener De med <emph>det</emph>?</p></sp>
<sp who="HILDE"><speaker><pb n="77"/>Hilde.</speaker>
<p>Jeg mener, &#x2013; noget, som peger &#x2013; ligesom frit tilvejrs. Med fl&#x00F8;jen s&#x00E5; svimlende h&#x00F8;jt oppe.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(grubler lidt).</stage>
<p>M&#x00E6;rkv&#x00E6;rdig nok, at De siger <emph>det</emph>. For det er jo netop det, jeg allerhelst vilde.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>Men hvorfor <emph>g&#x00F8;r</emph> De det s&#x00E5; ikke da!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Nej, for menneskene vil ikke <emph>ha&#x0027;</emph> det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>T&#x00E6;nk, &#x2013; at de ikke vil det!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(lettere).</stage>
<p>Men nu bygger jeg mig et nyt hjem. Her lige over for.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Til Dem selv?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Det er omtrent f&#x00E6;rdigt. Og p&#x00E5; <emph>det</emph> er der et t&#x00E5;rn.</p></sp>
<sp who="HILDE"><speaker><pb n="78"/>Hilde.</speaker>
<p>H&#x00F8;jt t&#x00E5;rn?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Sv&#x00E6;rt h&#x00F8;jt?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Folk vil visst si&#x0027;, at det er altfor h&#x00F8;jt. For et hjem at v&#x00E6;re.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det t&#x00E5;rnet vil jeg ud og s&#x00E9; p&#x00E5; straks imorgen tidlig.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sidder med h&#x00E5;nden under kind og stirrer p&#x00E5; hende).</stage>
<p>Sig mig, fr&#x00F8;ken Wangel, &#x2013; hvad heder De? Til fornavn, mener jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg heder jo Hilde.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Hilde? S&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Sanser De ikke <emph>det</emph> da? De kaldte mig jo selv Hilde. Den dagen, da De var uskikkelig.</p></sp>
<sp who="SOLNESS"><speaker><pb n="79"/>Solness.</speaker>
<p>Gjorde jeg <emph>det</emph> ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men dengang sa&#x0027; De <emph>lille</emph> Hilde. Og <emph>det</emph> likte jeg ikke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; De likte ikke det, fr&#x00F8;ken Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej. Ikke ved <emph>den</emph> lejlighed. &#x2013; For resten &#x2013; «prinsesse Hilde» &#x2013;. Det vil komme til at ta&#x0027; sig ganske godt ud, synes jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja vel. Prinsesse Hilde af &#x2013; af &#x2013;. Hvad <emph>var</emph> det nu, kongeriget skulde hede?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Isch da! <emph>Det</emph> dumme kongerige vil jeg ikke vide noget af. Jeg vil ha&#x0027; mig et ganske andet et, jeg!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(har l&#x00E6;net sig tilbage i stolen og ser fremdeles p&#x00E5; hende).</stage>
<p>Er det ikke underligt &#x2013;? Jo mere jeg t&#x00E6;nker over det nu, &#x2013; s&#x00E5; st&#x00E5;r det for mig, som om jeg i hele lange &#x00E5;r har g&#x00E5;t her og pint mig med &#x2013; hm &#x2013;</p></sp>
<sp who="HILDE"><speaker><pb n="80"/>Hilde.</speaker>
<p>Med hvad?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Med at komme <emph>p&#x00E5;</emph> noget &#x2013; noget s&#x00E5;dan <emph>oplevet</emph>, som jeg syntes, jeg m&#x00E5;tte ha&#x0027; glemt igen. Men aldrig s&#x00E5; fik jeg tag i, hvad det kunde v&#x00E6;re.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De skulde sl&#x00E5;t knude p&#x00E5; Deres lommet&#x00F8;rkl&#x00E6;de, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; havde jeg bare g&#x00E5;t og funderet p&#x00E5;, hvad den knuden kunde betyde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å ja, der gi&#x0027;es vel <emph>slige</emph> trold i verden ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(rejser sig langsomt op).</stage>
<p>Det var inderlig godt, at <emph>De</emph> kom til mig nu.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser dybt p&#x00E5; ham).</stage>
<p><emph>Var</emph> det godt?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For jeg har siddet her s&#x00E5; alene. Og stirret s&#x00E5; rent hj&#x00E6;lpel&#x00F8;s p&#x00E5; det altsammen. <stage>(sagtere.)</stage><pb n="81"/> Jeg skal si&#x0027; Dem, &#x2013; jeg er begyndt at bli&#x0027; s&#x00E5; r&#x00E6;d, &#x2013; s&#x00E5; rasende r&#x00E6;d for ungdommen.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(bl&#x00E6;ser).</stage>
<p>Pyh, &#x2013; er ungdommen noget at bli&#x0027; r&#x00E6;d for!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, just den. Derfor s&#x00E5; har jeg l&#x00E5;set og st&#x00E6;ngt mig inde. <stage>(hemmelighedsfuldt.)</stage> De skal vide, at ungdommen vil komme her og dundre p&#x00E5; d&#x00F8;ren! Bryde ind til mig!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>S&#x00E5; synes jeg, De skulde g&#x00E5; ud og lukke op for ungdommen da.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Lukke op?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja. S&#x00E5; ungdommen kunde f&#x00E5; slippe ind til Dem. S&#x00E5;&#x0027;n med det gode.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, nej, nej! Ungdommen, &#x2013; det er geng&#x00E6;ldelsen, det, ser De. Den kommer i spidsen for omslaget. Ligesom under en ny fane.</p></sp>
<sp who="HILDE"><speaker><pb n="82"/>Hilde</speaker>
<stage>(rejser sig, ser p&#x00E5; ham og siger med en dirrende tr&#x00E6;kning om munden).</stage>
<p>Kan De bruge <emph>mig</emph> til noget, bygmester?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det kan jeg da rigtignok nu! For <emph>De</emph> kommer ogs&#x00E5; &#x2013; ligesom under en ny fane, synes jeg. Ungdom imod ungdom alts&#x00E5; &#x2013;!</p></sp>
<stage>(<hi rend="italic">Doktor Herdal</hi> kommer ind gennem forstued&#x00F8;ren.)</stage>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>N&#x00E5;, &#x2013; er De og fr&#x00F8;kenen her endnu?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Vi har havt mangt og meget at snakke om, vi to.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>B&#x00E5;de gammelt og nyt.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Nej, har De det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, det har v&#x00E6;ret s&#x00E5; sv&#x00E6;rt morsomt. For bygmester Solness &#x2013; han har s&#x00E5;&#x0027;n en rent ubegribelig hukommelse, han. Alle mulige sm&#x00E5;ting s&#x00E5; husker han dem p&#x00E5; fl&#x00E6;kken.</p></sp>
<stage>(<hi rend="italic">Fru Solness</hi>kommer ind gennem d&#x00F8;ren tilh&#x00F8;jre.)</stage><sp who="FRUSOLNESS"><speaker><pb n="83"/>Fru Solness.</speaker>
<p>Se s&#x00E5;, fr&#x00F8;ken Wangel, nu er v&#x00E6;relset i orden til Dem.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, hvor snil De er imod mig!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(til fruen).</stage>
<p>Barnekammerset?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja. Det mellemste. Men f&#x00F8;rst s&#x00E5; skulde vi vel tilbords.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(nikker til Hilde).</stage>
<p>Hilde skal sove i barnekammerset, hun.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(ser p&#x00E5; ham).</stage>
<p>Hilde?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, fr&#x00F8;ken Wangel heder Hilde. Jeg har kendt hende, da hun var barn.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, har du <emph>det</emph>, Halvard? N&#x00E5;, v&#x00E6;r s&#x00E5; god da. Der er d&#x00E6;kket.</p></sp>
<stage>(Hun tar doktor Herdals arm og g&#x00E5;r ud med ham til h&#x00F8;jre.)</stage>
<stage>(Hilde har imens samlet sine rejsesager sammen.)</stage>
<sp who="HILDE"><speaker><pb n="84"/>Hilde</speaker>
<stage>(sagte og hurtigt til Solness).</stage>
<p>Er det sandt, som De sa&#x0027;? <emph>Kan</emph> De bruge <emph>mig</emph> til noget?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(tar sagerne fra hende).</stage>
<p><emph>De</emph> er den, som jeg s&#x00E5;rest har savnet.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser p&#x00E5; ham med glade forundrede &#x00F8;jne og sl&#x00E5;r h&#x00E6;nderne sammen).</stage>
<p>Men du store, dejlige verden &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>N&#x00E5; &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>S&#x00E5; <emph>har</emph> jeg jo kongeriget da!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(uvilk&#x00E5;rlig).</stage>
<p>Hilde &#x2013;!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(atter med det dirrende drag om munden).</stage>
<p><emph>N&#x00E6;sten</emph>, &#x2013; havde jeg n&#x00E6;r sagt.</p></sp>
<stage>(Hun g&#x00E5;r ud til h&#x00F8;jre. Solness f&#x00F8;lger hende.)</stage>
</div>
<div type="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">ANDEN AKT.</ref></head>
<stage><pb n="85"/>(En smukt udstyret, mindre salon hos bygmester Solness. P&#x00E5; bagv&#x00E6;ggen glasd&#x00F8;r ud til veranda og have. Til h&#x00F8;jre et brudt hj&#x00F8;rne med karnap, hvori blomsteropsatser og et stort vindu. Et tilsvarende brudt hj&#x00F8;rne til venstre. I dette en liden tapetd&#x00F8;r. P&#x00E5; hver af sidev&#x00E6;ggene en almindelig d&#x00F8;r. Foran til h&#x00F8;jre konsolbord med stort spejl. Blomster og planter i rig opstilling. Foran til venstre sofa med bord og stole. L&#x00E6;ngere tilbage et bogskab. Ude p&#x00E5; gulvet, foran karnappet, et lidet bord og et par stole. Det er tidlig formiddag.)</stage>
<stage>(<hi rend="italic">Bygmester Solness</hi> sidder ved det lille bord med Ragnar Broviks mappe opsl&#x00E5;et foran sig. Han blader i tegningerne og ser n&#x00F8;je p&#x00E5; nogle af dem. <hi rend="italic">Fru Solness</hi> g&#x00E5;r lydl&#x00F8;st om med en liden vandkande og steller med blomsterne. Hun er sortkl&#x00E6;dt som f&#x00F8;r. Hendes hat, overt&#x00F8;j og parasol ligger p&#x00E5; en stol ved spejlet. Solness f&#x00F8;lger hende et par gange uform&#x00E6;rket med &#x00F8;jnene. Ingen af dem taler.)</stage>
<stage>(<hi rend="italic">Kaja Fosli</hi> kommer stilf&#x00E6;rdig i d&#x00F8;ren tilvenstre.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(vender hodet og siger ligegyldig henkastende).</stage>
<p>N&#x00E5;, er det <emph>Dem</emph>?</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Jeg vilde bare melde, at jeg er kommen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, ja, det er godt. Er ikke Ragnar der ogs&#x00E5;?</p></sp>
<sp who="KAJA"><speaker><pb n="86"/>Kaja.</speaker>
<p>Nej, ikke endnu. Han m&#x00E5;tte bli&#x0027; lidt og vente p&#x00E5; doktoren. Men siden vilde han komme og forh&#x00F8;re sig &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorledes st&#x00E5;r det sig med den gamle idag?</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>D&#x00E5;rlig. Han be&#x0027;r s&#x00E5; meget undskylde, at han m&#x00E5; bli&#x0027; liggende dagen over.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Bevar&#x0027;s vel. La&#x0027; ham endelig det. Men g&#x00E5; s&#x00E5; De til Deres arbejde.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Ja. <stage>(standser ved d&#x00F8;ren.)</stage> Vil De kanske snakke med Ragnar, n&#x00E5;r han kommer?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, &#x2013; jeg v&#x00E9;d ikke noget s&#x00E5;&#x0027;n s&#x00E6;rligt.</p></sp>
<stage>(Kaja g&#x00E5;r ud igen til venstre.)</stage>
<stage>(Solness sidder fremdeles og blader i tegningerne.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(henne ved planterne).</stage>
<p>Gad vide, om han ikke d&#x00F8;r, han ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker><pb n="87"/>Solness</speaker>
<stage>(ser hen p&#x00E5; hende).</stage>
<p>Han ogs&#x00E5;? Hvem andre da?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(uden at svare).</stage>
<p>Jo, jo; gamle Brovik &#x2013; han d&#x00F8;r visst ogs&#x00E5; nu, Halvard. Du skal nok f&#x00E5; s&#x00E9; det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>K&#x00E6;re Aline, skulde du ikke ud og g&#x00E5; lidt?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jo, jeg skulde jo egentlig det.</p></sp>
<stage>(Hun blir ved at stelle med blomsterne.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(b&#x00F8;jet over tegningerne).</stage>
<p>Sover hun endnu?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(s&#x00E9;r p&#x00E5; ham).</stage>
<p>Er det fr&#x00F8;ken Wangel, du sidder og t&#x00E6;nker p&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ligegyldig).</stage>
<p>Jeg kom s&#x00E5;&#x0027;n til at huske p&#x00E5; hende.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Fr&#x00F8;ken Wangel er oppe for l&#x00E6;nge siden.</p></sp>
<sp who="SOLNESS"><speaker><pb n="88"/>Solness.</speaker>
<p>N&#x00E5;, er hun <emph>det</emph>?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Da jeg var derinde, sad hun og stelled med sit t&#x00F8;j.</p></sp>
<stage>(Hun g&#x00E5;r foran spejlet og begynder langsomt at s&#x00E6;tte hatten p&#x00E5;.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(efter et kort ophold).</stage>
<p>S&#x00E5; fik vi da brug for et barnekammers alligevel, vi, Aline.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, vi fik jo det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og jeg synes, det er bedre, det, end at altsammen skal st&#x00E5; tomt<note type="footnote"><hi rend="italic">rettet fra</hi> stomt</note>.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Dette tomme er s&#x00E5; rent forf&#x00E6;rdeligt. Det har du ret i.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(lukker mappen, rejser sig og g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Du skal bare f&#x00E5; s&#x00E9;<emph>det</emph>, Aline, at herefter blir det nok bedre for os. Langt hyggeligere. Lettere at leve. &#x2013; Is&#x00E6;r da for <emph>dig</emph>.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="89"/>Fru Solness</speaker>
<stage>(ser p&#x00E5; ham).</stage>
<p>Herefter?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, tro du mig, Aline &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Mener du, &#x2013; fordi <emph>hun</emph> er kommen her?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(betvinger sig).</stage>
<p>Jeg mener naturligvis, &#x2013; n&#x00E5;r vi f&#x00F8;rst f&#x00E5;r flyttet ind i det nye huset.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(tar overt&#x00F8;jet).</stage>
<p>Ja, tror du det, Halvard? At det blir bedre <emph>da</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg kan da aldrig t&#x00E6;nke mig andet. Og det tror da vel sagtens du ogs&#x00E5;?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jeg tror ingen verdens ting om det nye huset.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(forstemt).</stage>
<p>Det er rigtignok ilde at h&#x00F8;re for mig, dette

<pb n="90"/> her. For det er da vel mest for din skyld, at jeg har bygget det.</p></sp>
<stage>(Han vil hj&#x00E6;lpe hende med t&#x00F8;jet.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(unddrager sig).</stage>
<p>I grunden g&#x00F8;r du s&#x00E5; altfor meget for min skyld.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med en viss h&#x00E6;ftighed).</stage>
<p>Nej, nej, sligt noget m&#x00E5; du sletikke sige, Aline! Jeg t&#x00E5;ler ikke at h&#x00F8;re den slags ting af dig!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>N&#x00E5;, s&#x00E5; skal jeg ikke sige det da, Halvard.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men jeg blir ved <emph>mit</emph>, jeg. Du skal nok f&#x00E5; s&#x00E9; det, at det vil lage sig bra&#x0027; for dig der over i det nye.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å gud, &#x2013; bra&#x0027; for mig &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ivrig).</stage>
<p>Jo da! Jo da! V&#x00E6;r bare sikker p&#x00E5; <emph>det</emph>, du! For <emph>der</emph>, ser du, &#x2013; <emph>der</emph> blir der s&#x00E5; <pb n="91"/>utrolig meget, som kommer til at minde dig om dit eget &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Om det, som havde v&#x00E6;ret fars og mors. &#x2013; Og som br&#x00E6;ndte op &#x2013; altsammen.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Ja, ja, du stakkers Aline. Det var et forf&#x00E6;rdelig h&#x00E5;rdt slag for dig, det.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(udbrydende i klage).</stage>
<p>Du kan bygge s&#x00E5; meget, du i verden vil, Halvard, &#x2013; for <emph>mig</emph> f&#x00E5;r du aldrig bygget noget rigtigt hjem op igen!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>N&#x00E5;, s&#x00E5; la&#x0027; os i guds navn ikke snakke mere om dette her da.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Vi plejer jo ellers aldrig at snakke om det heller. For du skyder det bare ifra dig &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(standser brat og ser p&#x00E5; hende).</stage>
<p>G&#x00F8;r <emph>jeg</emph>? Og hvorfor skulde jeg g&#x00F8;re <emph>det</emph>? Skyde det ifra mig?</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="92"/>Fru Solness.</speaker>
<p>Å jo, jeg forst&#x00E5;r dig s&#x00E5; godt, Halvard. Du vil jo s&#x00E5; gerne sk&#x00E5;ne mig. Og undskylde mig ogs&#x00E5;. Alt, &#x2013; hvad du bare kan.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med forbausede &#x00F8;jne).</stage>
<p><emph>Dig</emph>! Er det <emph>dig</emph>, &#x2013; dig selv, du taler om, Aline!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, det m&#x00E5; da vel v&#x00E6;re om <emph>mig</emph>, v&#x00E9;d jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(uvilk&#x00E5;rligt, hen for sig).</stage>
<p><emph>Det</emph> ogs&#x00E5;!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>For med det gamle huset, &#x2013; med <emph>det</emph> fik det nu endda v&#x00E6;re som det v&#x00E6;re vilde. Herregud, &#x2013; n&#x00E5;r nu engang ulykken var ude, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det har du ret i. Ulykken r&#x00E5;&#x0027;r en jo ikke for, &#x2013; siges der.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Men det forf&#x00E6;rdelige, som branden drog efter sig &#x2013;! <emph>Det</emph> er det! Det, det, det!</p></sp>
<sp who="SOLNESS"><speaker><pb n="93"/>Solness</speaker>
<stage>(heftig).</stage>
<p>Bare ikke t&#x00E6;nke p&#x00E5; <emph>det</emph>, Aline!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jo, just <emph>det</emph> m&#x00E5; jeg t&#x00E6;nke p&#x00E5;. Og f&#x00E5; tale om det endelig engang ogs&#x00E5;. For jeg synes ikke, jeg kan b&#x00E6;re det l&#x00E6;nger. Og s&#x00E5; at jeg aldrig har lov til at tilgi&#x0027; mig selv &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(i udbrud).</stage>
<p>Dig selv &#x2013;!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, for jeg havde jo pligter til to sider. B&#x00E5;de imod dig og imod de sm&#x00E5;. Jeg skulde ha&#x0027; gjort mig h&#x00E5;rd. Ikke ladt skr&#x00E6;kken f&#x00E5; slig magt over mig. Ikke heller sorgen fordi hjemmet var br&#x00E6;ndt for mig. <stage>(vrider h&#x00E6;nderne.)</stage> Å, om jeg bare havde kunnet, Halvard!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sagte, rystet, g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Aline, &#x2013; du m&#x00E5; love mig, at du aldrig mere vil t&#x00E6;nke de tanker. &#x2013; Lov mig endelig det, du!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å gud, &#x2013; love! Love! En kan jo love, hvad det s&#x00E5; skal v&#x00E6;re &#x2013;</p></sp>
<sp who="SOLNESS"><speaker><pb n="94"/>Solness</speaker>
<stage>(knuger h&#x00E6;nderne og g&#x00E5;r henover gulvet).</stage>
<p>Å, det er da ogs&#x00E5; fortvilet, er det! Aldrig en solstr&#x00E5;le! Ikke s&#x00E5; meget som et streiflys engang ind i hjemmet!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Her <emph>er</emph> jo ikke noget hjem, Halvard.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å nej, du m&#x00E5; s&#x00E5; sige. <stage>(tungt.)</stage> Og gud v&#x00E9;d, om du ikke f&#x00E5;r ret i <emph>det</emph>, at det ikke blir bedre for os i det nye huset heller.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Det blir det aldrig. Lige tomt. Lige &#x00F8;de. <emph>Der</emph> som <emph>her</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E6;ftig).</stage>
<p>Men hvorfor i alverden har vi s&#x00E5; bygget det da? Kan du sige mig det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, det f&#x00E5;r du svare dig selv p&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(skotter mist&#x00E6;nksomt til hende).</stage>
<p>Hvad mener du med <emph>det</emph>, Aline?</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="95"/>Fru Solness.</speaker>
<p>Hvad jeg mener?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, for fan&#x0027; &#x2013;! Du sa&#x0027; det s&#x00E5; underligt. Som om du havde en bagtanke med det.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, det kan jeg rigtignok forsikre dig &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Å, mange tak, &#x2013; jeg v&#x00E9;d nok, hvad jeg v&#x00E9;d. Og jeg b&#x00E5;de ser og jeg h&#x00F8;rer ogs&#x00E5;, jeg, Aline. Det kan du lide p&#x00E5;!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Men hvad for noget da? Hvad for noget?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(stiller sig foran hende).</stage>
<p>Finder du kanske ikke ud en lumsk, bortgemt mening i det uskyldigste ord, som jeg bare siger?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p><emph>Jeg</emph>, siger du! G&#x00F8;r <emph>jeg</emph> det!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r).</stage>
<p>H&#x00E5;h&#x00E5;h&#x00E5;! Det er jo noks&#x00E5; rimeligt, det,

<pb n="96"/> Aline! N&#x00E5;r du har at tr&#x00E6;kkes med en syg mand i huset, s&#x00E5; &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(angstfuld).</stage>
<p><emph>Syg</emph>! Er du <emph>syg</emph>, Halvard!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(bryder ud).</stage>
<p>En halvgal mand da! En forrykt mand! Kald mig, hvad du vil.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(famler efter stolryggen og s&#x00E6;tter sig).</stage>
<p>Halvard, &#x2013; for gud i himmelens skyld &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men I tar fejl, begge to. B&#x00E5;de du og doktoren. Det <emph>er</emph> ikke slig fat med mig.</p></sp>
<stage>(Han g&#x00E5;r op og ned ad gulvet. Fru Solness f&#x00F8;lger ham &#x00E6;ngstelig med &#x00F8;jnene. Derp&#x00E5; g&#x00E5;r han hen til hende.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(rolig).</stage>
<p>I grunden fejler der mig ingen verdens ting.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, ikke sandt! Men hvad er der s&#x00E5; ivejen med dig da?</p></sp>
<sp who="SOLNESS"><speaker><pb n="97"/>Solness.</speaker>
<p>Det er <emph>det</emph>, at jeg mangen gang holder p&#x00E5; at segne under denne forf&#x00E6;rdelige g&#x00E6;ldsbyrden &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>G&#x00E6;ld, siger du! Men du st&#x00E5;r jo ikke i g&#x00E6;ld til nogen, Halvard!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sagte, bev&#x00E6;get).</stage>
<p>I bundl&#x00F8;s skyld og g&#x00E6;ld til dig, &#x2013; til dig, &#x2013; til dig, Aline.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(rejser sig langsomt).</stage>
<p>Hvad er der bagved alt dette her? Sig det liges&#x00E5; godt straks.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men der <emph>er</emph> jo ingenting bagved! Jeg har aldrig gjort dig noget ondt. Ikke med vidende og vilje ialfald. Og s&#x00E5; alligevel &#x2013; s&#x00E5; kendes det som om en knugende skyld l&#x00E5; og tynged p&#x00E5; mig.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>En skyld imod <emph>mig</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Mest imod dig.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="98"/>Fru Solness.</speaker>
<p>S&#x00E5; er du &#x2013; syg alligevel, Halvard.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(tungt).</stage>
<p>M&#x00E5; vel v&#x00E6;re det. Eller noget sligt noget.
<stage>(ser mod d&#x00F8;ren tilh&#x00F8;jre, som &#x00E5;bnes.)</stage> N&#x00E5;! Nu lysner det.</p></sp>
<stage>(<hi rend="italic">Hilde Wangel</hi> kommer ind. Hun har &#x00E6;ndret et og andet ved sin dragt. Kjolesk&#x00F8;rtet er nedh&#x00E6;ftet.)</stage>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Godmorgen, bygmester!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(nikker).</stage>
<p>Sovet godt?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Vidunderlig dejligt! Ligesom i en vugge. Å, &#x2013; ligget og str&#x00E6;kket mig som &#x2013; som en prinsesse!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(smiler lidt).</stage>
<p>Rigtig tilpas alts&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Skulde mene det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og dr&#x00F8;mt sagtens ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker><pb n="99"/>Hilde.</speaker>
<p>Ja da. Men <emph>det</emph> var f&#x00E6;lt.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, for jeg dr&#x00F8;mte, at jeg faldt udover en forf&#x00E6;rdelig h&#x00F8;j, brat fjeldv&#x00E6;g. Dr&#x00F8;mmer De aldrig sligt noget, De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å jo, &#x2013; en gang imellem, s&#x00E5; &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det er s&#x00E5; sv&#x00E6;rt sp&#x00E6;ndende &#x2013; n&#x00E5;r en s&#x00E5;&#x0027;n daler og daler.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det kendes ligesom isnende, synes jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Tr&#x00E6;kker De benene op under Dem, mens det st&#x00E5;r p&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, s&#x00E5; h&#x00F8;jt jeg bare kan.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det g&#x00F8;r <emph>jeg</emph> ogs&#x00E5;.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="100"/>Fru Solness</speaker>
<stage>(tar parasollen).</stage>
<p>Nu f&#x00E5;r jeg nok g&#x00E5; ud i byen, jeg, Halvard.
<stage>(til Hilde.)</stage> Og s&#x00E5; skal jeg s&#x00E9; at ta&#x0027; et og andet med, som De kan ha&#x0027; brug for.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(vil kaste sig om hendes hals).</stage>
<p>Å, k&#x00E6;reste, dejligste fru Solness! De er da rigtig altfor snil ogs&#x00E5;! Forf&#x00E6;rdelig snil &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(afv&#x00E6;rgende, g&#x00F8;r sig l&#x00F8;s).</stage>
<p>Å langt ifra da. Det er jo bare min pligt, det. Og derfor g&#x00F8;r jeg det s&#x00E5; gerne.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(fortrydelig, spidser munden).</stage>
<p>Forresten synes jeg s&#x00E5;m&#x00E6;nd, at jeg godt kan g&#x00E5; i gaderne, &#x2013; s&#x00E5; p&#x00E6;nt, som jeg har f&#x00E5;t det <emph>til</emph> nu. Eller <emph>kan</emph> jeg kanske ikke det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Oprigtig talt s&#x00E5; tror jeg nok, at en og anden vilde s&#x00E9; lidt efter Dem.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(bl&#x00E6;ser).</stage>
<p>Pyh! Ikke andet? Det er jo bare morsomt, det.</p></sp>
<sp who="SOLNESS"><speaker><pb n="101"/>Solness</speaker>
<stage>(i dulgt, ondt lune).</stage>
<p>Ja, men folk kunde falde p&#x00E5; at tro, at <emph>De ogs&#x00E5;</emph> var gal, ser De.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Gal? Er der da s&#x00E5; sv&#x00E6;rt mange gale her i byen?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(peger sig p&#x00E5; panden).</stage>
<p>Her ser De en slig en idetmindste.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>De</emph>, &#x2013; bygmester!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Uf! Nej men k&#x00E6;re, snille Halvard da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Har De endnu ikke m&#x00E6;rket <emph>det</emph>?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, det har jeg da rigtignok ikke. <stage>(besinder sig og l&#x00E9;r lidt.)</stage> Jo, kanske i en eneste ting alligevel.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, h&#x00F8;rer du <emph>det</emph>, Aline?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hvad er s&#x00E5; det for en ting da, fr&#x00F8;ken Wangel?</p></sp>
<sp who="HILDE"><speaker><pb n="102"/>Hilde.</speaker>
<p>Nej, det siger jeg ikke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å jo, sig det!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej tak, &#x2013; <emph>s&#x00E5;</emph> gal er jeg ikke.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>N&#x00E5;r du og fr&#x00F8;ken Wangel blir alene, s&#x00E5; siger hun det nok, Halvard.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja s&#x00E5;, &#x2013; tror du <emph>det</emph>?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å ja da. For du har jo kendt hende s&#x00E5; godt f&#x00F8;r. Helt siden hun var barn, &#x2013; fort&#x00E6;ller du.</p></sp>
<stage>(Hun g&#x00E5;r ud gennem d&#x00F8;ren tilvenstre.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lidt efter).</stage>
<p>Kan Deres frue sletikke like <emph>mig</emph>, hun?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Synes De, De kunde m&#x00E6;rke sligt noget p&#x00E5; hende?</p></sp>
<sp who="HILDE"><speaker><pb n="103"/>Hilde.</speaker>
<p>Kunde ikke De selv m&#x00E6;rke <emph>det</emph> da?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(undvigende).</stage>
<p>Aline er ble&#x0027;t s&#x00E5; sv&#x00E6;rt folkesky i de sidste &#x00E5;rene.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Er hun <emph>det</emph> ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men hvis De bare kunde f&#x00E5; l&#x00E6;re hende rigtig at kende &#x2013;. Ja, for hun er s&#x00E5; snil &#x2013; og s&#x00E5; god &#x2013; og s&#x00E5; bra&#x0027; igrunden &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ut&#x00E5;lmodig).</stage>
<p>Men n&#x00E5;r hun <emph>det</emph> er, &#x2013; hvorfor skulde hun s&#x00E5; gi&#x0027; sig til at sige dette her om pligt!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Om pligt?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, hun sa&#x0027; jo, at hun vilde g&#x00E5; ud og k&#x00F8;be noget til mig. Fordi det var hendes <emph>pligt</emph>, &#x2013; sa&#x0027; hun. Å, jeg kan ikke udst&#x00E5; det stygge f&#x00E6;le ordet!</p></sp>
<sp who="SOLNESS"><speaker><pb n="104"/>Solness.</speaker>
<p>Hvorfor ikke det da?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, for det h&#x00F8;res s&#x00E5; koldt og spidst og stikkende. Pligt &#x2013; pligt &#x2013; pligt. Finder ikke <emph>De</emph> ogs&#x00E5; det? At det ligesom stikker en?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hm, &#x2013; har ikke t&#x00E6;nkt s&#x00E5; n&#x00F8;je over det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jo da! Og n&#x00E5;r hun er s&#x00E5; snil, &#x2013; som De fort&#x00E6;ller, hun er, &#x2013; hvorfor skulde hun s&#x00E5; sige sligt?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men herregud, hvad skulde hun da ha&#x0027; sagt?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hun kunde jo sagt, at hun vilde g&#x00F8;re det, fordi hun likte mig s&#x00E5; forf&#x00E6;rdelig godt. S&#x00E5;&#x0027;nt noget kunde hun ha&#x0027; sagt. Noget, som var rigtig varmt og hjerteligt, forst&#x00E5;r De.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser p&#x00E5; hende).</stage>
<p>Er det <emph>s&#x00E5;</emph>, <emph>De</emph> vil ha&#x0027; det?</p></sp>
<sp who="HILDE"><speaker><pb n="105"/>Hilde.</speaker>
<p>Ja, just s&#x00E5;.</p></sp>
<stage>(Hun g&#x00E5;r om p&#x00E5; gulvet, standser ved bogskabet og ser p&#x00E5; b&#x00F8;gerne.)</stage>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De har sv&#x00E6;rt mange b&#x00F8;ger, De.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, jeg har lagt mig til en del.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>L&#x00E6;ser De i alle de b&#x00F8;gerne ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>F&#x00F8;r i tiden pr&#x00F8;vte jeg p&#x00E5; det. L&#x00E6;ser <emph>De</emph>?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej da! Aldrig i verden &#x2013; nu mere. For jeg kan s&#x00E5; ikke finde sammenh&#x00E6;ngen i det alligevel.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Just slig er det med mig ogs&#x00E5;.</p></sp>
<stage><note type="typo">Venstre parentesbue mangler</note>Hilde driver lidt om, standser ved det lille bord, &#x00E5;bner mappen og blader i den.)</stage>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Er det Dem, som har tegnet alt dette her?</p></sp>
<sp who="SOLNESS"><speaker><pb n="106"/>Solness.</speaker>
<p>Nej, det er en ung mand, jeg har til at hj&#x00E6;lpe mig.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>En, som De selv har l&#x00E6;rt op?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å ja, han har vel sagtens l&#x00E6;rt noget af <emph>mig</emph> ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>S&#x00E5; er han vel sv&#x00E6;rt flink da? <stage>(ser lidt p&#x00E5; en tegning.)</stage> <emph>Er</emph> han ikke det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å ikke s&#x00E5; v&#x00E6;rst. Til <emph>mit</emph> brug, s&#x00E5; &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jo da! Han m&#x00E5; visst v&#x00E6;re gr&#x00E6;sselig flink.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Synes De, De kan s&#x00E9; det p&#x00E5; tegningerne?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Pyt, &#x2013; det krimskramset! Men n&#x00E5;r han har g&#x00E5;&#x0027;t i l&#x00E6;re hos <emph>Dem</emph>, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, for <emph>den</emph> sags skyld &#x2013;. Her er mange

<pb n="107"/> her, som har l&#x00E6;rt af <emph>mig</emph>. Og lige klejne blir de for <emph>det</emph>.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser p&#x00E5; ham og ryster p&#x00E5; hodet).</stage>
<p>Nej, om jeg s&#x00E5; skulde <emph>d&#x00F8;</emph>, s&#x00E5; sk&#x00F8;nner jeg ikke, at De kan v&#x00E6;re s&#x00E5; dum.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Dum? Synes De, jeg er s&#x00E5; sv&#x00E6;rt dum da?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det synes jeg rigtignok. N&#x00E5;r De kan gi&#x0027; Dem til at g&#x00E5; her og l&#x00E6;re alle de fyrene op, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(studser).</stage>
<p>N&#x00E5;? Og hvorfor ikke det?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(rejser sig, halvt alvorlig, halvt leende).</stage>
<p>Isch, nej da, bygmester! Hvad skal <emph>det</emph> v&#x00E6;re godt for! Ingen andre end <emph>De</emph> skulde ha&#x0027; lov til at bygge. De skulde v&#x00E6;re ganske alene om det. G&#x00F8;re det altsammen selv. Nu v&#x00E9;d De det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(uvilk&#x00E5;rlig).</stage>
<p>Hilde &#x2013;!</p></sp>
<sp who="HILDE"><speaker><pb n="108"/>Hilde.</speaker>
<p>N&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvordan i alverden er De kommen ind p&#x00E5; dette her?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Synes De, <emph>det</emph> er s&#x00E5; rent galt t&#x00E6;nkt af mig, det, da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, ikke for <emph>det</emph>. Men nu skal jeg si&#x0027; Dem noget.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5; da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg g&#x00E5;r her &#x2013; uafladelig &#x2013; i stilhed og i ensomhed &#x2013; og tumler med den samme tanken.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det er da noks&#x00E5; rimeligt, det, synes jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser lidt spejdende p&#x00E5; hende).</stage>
<p>Og det har De sagtens alt lagt m&#x00E6;rke til.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, det har jeg s&#x00E5;m&#x00E6;nd slet ikke.</p></sp>
<sp who="SOLNESS"><speaker><pb n="109"/>Solness.</speaker>
<p>Men f&#x00F8;r, &#x2013; da De sa&#x0027;, at De trode jeg var &#x2013; fork&#x00E9;rt? S&#x00E5;&#x0027;n i &#x00E9;n ting &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, jeg t&#x00E6;nkte p&#x00E5; noget ganske andet da.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>P&#x00E5; hvad for noget andet?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det kan jo v&#x00E6;re Dem det samme, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r henover gulvet).</stage>
<p>Ja, ja, &#x2013; som De vil. <stage>(standser ved karnappet.)</stage> Kom her hen, s&#x00E5; skal jeg vise Dem noget.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>Hvad er det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ser De, &#x2013; der borte i haven &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(peger ud).</stage>
<p>Lige over det store stenbruddet &#x2013;?</p></sp>
<sp who="HILDE"><speaker><pb n="110"/>Hilde.</speaker>
<p>Det nye huset, mener De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det, som er under bygning, ja. N&#x00E6;sten fuldt f&#x00E6;rdigt.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det har et sv&#x00E6;rt h&#x00F8;jt t&#x00E5;rn, synes jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Stilladset st&#x00E5;r endnu.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Er det Deres nye hus, det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det huset, som De snart vil flytte ind i?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser p&#x00E5; ham).</stage>
<p>Er der barnekammerser i <emph>det</emph> huset ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Tre, ligesom her.</p></sp>
<sp who="HILDE"><speaker><pb n="111"/>Hilde.</speaker>
<p>Og ingen barn.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kommer ingen heller.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med et halvt smil).</stage>
<p>Ja, er det s&#x00E5; ikke, som jeg sa&#x0027; &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>At &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At De er &#x2013; s&#x00E5;&#x0027;n &#x2013; lidt gal alligevel.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Var det dette her, De t&#x00E6;nkte p&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, p&#x00E5; alle de tomme barnekammerserne, som jeg l&#x00E5; og sov i.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(s&#x00E6;nker stemmen).</stage>
<p>Vi <emph>har</emph> havt barn, &#x2013; Aline og jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser sp&#x00E6;ndt p&#x00E5; ham).</stage>
<p>Har <emph>De</emph> &#x2013;!</p></sp>
<sp who="SOLNESS"><speaker><pb n="112"/>Solness.</speaker>
<p>To sm&#x00E5; gutter. Begge var de lige gamle.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Tvillinger da.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, tvillinger. Det er nu en elleve&#x2013;tolv &#x00E5;r siden.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(varsomt).</stage>
<p>Og begge to er alts&#x00E5; &#x2013;? De tvillingerne <emph>har</emph> De alts&#x00E5; ikke nu l&#x00E6;nger?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(stille bev&#x00E6;get).</stage>
<p>Vi beholdt dem bare s&#x00E5;&#x0027;n en snes dage. Eller knapt nok <emph>det</emph>. <stage>(bryder ud.)</stage> Å Hilde, hvor det er rent utrolig godt for mig, at De kom! For nu endelig har jeg da f&#x00E5;t &#x00E9;n, som jeg kan snakke med!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kan De da ikke <emph>det</emph> med &#x2013; med <emph>hende</emph> ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ikke om dette her. Ikke s&#x00E5;&#x0027;n, som jeg <emph>vil</emph> og <emph>m&#x00E5;</emph>. <stage>(tungt.)</stage> Og ikke om s&#x00E5; meget andet heller.</p></sp>
<sp who="HILDE"><speaker><pb n="113"/>Hilde</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Var det bare <emph>det</emph>, De mente, da De sa&#x0027;, at De beh&#x00F8;vte mig?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E6;rmest var det vel <emph>det</emph>. Ig&#x00E5;r da. For idag v&#x00E9;d jeg ikke l&#x00E6;nger s&#x00E5; rigtig &#x2013; <stage>(afbrydende)</stage>. Kom her og la&#x0027; os s&#x00E6;tte os, Hilde. S&#x00E6;t De Dem der i sofaen, &#x2013; s&#x00E5; De har haven for &#x00F8;jne.</p></sp>
<stage>(Hilde s&#x00E6;tter sig i sofahj&#x00F8;rnet.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(rykker en stol n&#x00E6;rmere).</stage>
<p>Har De lyst til at h&#x00F8;re p&#x00E5; det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, jeg vil sv&#x00E6;rt gerne sidde og h&#x00F8;re p&#x00E5; Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(s&#x00E6;tter sig).</stage>
<p>S&#x00E5; skal jeg si&#x0027; Dem det altsammen da.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nu har jeg b&#x00E5;de haven og Dem for &#x00F8;jne, bygmester. Fort&#x00E6;l mig s&#x00E5;! Straks!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(peger mod karnapvinduet).</stage>
<p>Der borte p&#x00E5; h&#x00F8;jden, &#x2013; hvor De alts&#x00E5; ser det nye huset &#x2013;</p></sp>
<sp who="HILDE"><speaker><pb n="114"/>Hilde.</speaker>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>&#x2013; der bode Aline og jeg i de f&#x00F8;rste &#x00E5;rene. For deroppe l&#x00E5; der dengang et gammelt hus, som havde h&#x00F8;rt hendes mor til. Og det fik vi efter hende. Og hele den store haven, den fik vi med.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Var der t&#x00E5;rn p&#x00E5; <emph>det</emph> huset ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ikke spor af sligt noget. Det var en stor, styg, m&#x00F8;rk tr&#x00E6;kasse at s&#x00E9; til udvendig. Men noks&#x00E5; lunt og hyggeligt inde alligevel.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Rev De s&#x00E5; det gamle skrammelet ned da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej. Det br&#x00E6;ndte for os.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Altsammen?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Var det en sv&#x00E6;r ulykke for Dem, det?</p></sp>
<sp who="SOLNESS"><speaker><pb n="115"/>Solness.</speaker>
<p>Li&#x0027;som en tar det til. Som bygmester kom jeg ivejret p&#x00E5; den branden &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, men &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Vi havde netop f&#x00E5;t de to sm&#x00E5; gutterne dengang &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De stakkers tvillingerne, ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>De kom s&#x00E5; sunde og trivelige til verden. Og vokse gjorde de fra dag til dag, s&#x00E5; en tydelig kunde s&#x00E9; det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Sm&#x00E5;barn vokser sv&#x00E6;rt i de f&#x00F8;rste dagene.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det var det vakkreste syn, &#x00E9;n kunde s&#x00E9; for sine &#x00F8;jne, n&#x00E5;r Aline l&#x00E5; der med dem begge to. &#x2013; Men s&#x00E5; kom brandnatten &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Hvad skede! Si&#x0027; det da! Br&#x00E6;ndte nogen inde!</p></sp>
<sp who="SOLNESS"><speaker><pb n="116"/>Solness.</speaker>
<p>Nej; ikke det. Alle blev reddet godt og vel ud af huset &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, men hvad s&#x00E5; &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Skr&#x00E6;kken havde rystet Aline s&#x00E5; forf&#x00E6;rdelig st&#x00E6;rkt. Brandlarmen, &#x2013; udflytningen &#x2013; s&#x00E5;&#x0027;n over hals og hode, &#x2013; og det til og med i den isende nattekulden &#x2013;. For de m&#x00E5;tte jo b&#x00E6;res ud, slig, som de l&#x00E5; der. B&#x00E5;de hun og de sm&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>T&#x00E5;lte de s&#x00E5; ikke det da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo, <emph>de</emph> t&#x00E5;lte det nok. Men med Aline blev det til feber. Og <emph>den</emph> gik over i m&#x00E6;lken. Amme dem selv, det vilde hun jo endelig. For det var hendes pligt, sa&#x0027; hun. Og begge vore sm&#x00E5;gutter, de &#x2013; <stage>(knuger h&#x00E6;nderne)</stage> de &#x2013; &#x00E5;!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De stod ikke <emph>det</emph> over?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, <emph>det</emph> stod de ikke over. Det var <emph>det</emph>, som tog dem fra os.</p></sp>
<sp who="HILDE"><speaker><pb n="117"/>Hilde.</speaker>
<p>Det m&#x00E5; visst ha&#x0027; v&#x00E6;ret forf&#x00E6;rdelig sv&#x00E6;rt for Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Sv&#x00E6;rt nok for mig. Men tifold sv&#x00E6;rere for Aline. <stage>(knytter h&#x00E6;nderne i stille raseri.)</stage> Å, at sligt noget kan f&#x00E5; lov til at g&#x00E5; for sig her i verden! <stage>(kort og fast.)</stage> Fra den dag, jeg misted dem, bygged jeg n&#x00F8;dig kirker.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kanske ikke gerne kirket&#x00E5;rnet oppe hos os heller?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ikke gerne. Jeg v&#x00E9;d, hvor glad og let jeg var, da det t&#x00E5;rnet stod f&#x00E6;rdig.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det v&#x00E9;d <emph>jeg</emph> ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og nu bygger jeg aldrig &#x2013; aldrig sligt noget mere! Hverken kirker eller kirket&#x00E5;rne.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker langsomt).</stage>
<p>Bare huse, som der kan bo folk i.</p></sp>
<sp who="SOLNESS"><speaker><pb n="118"/>Solness.</speaker>
<p>Hjem for mennesker, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men hjem med h&#x00F8;je t&#x00E5;rne og spir p&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Helst det. <stage>(sl&#x00E5;r over i en lettere tone.)</stage> Ja, ser De, &#x2013; som sagt, &#x2013; den branden, den bragte mig ivejret, den. Som bygmester da.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvorfor kalder De Dem ikke arkitekt ligesom de andre?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Har ikke l&#x00E6;rt grundig nok til det. Det, jeg kan, det har jeg for det meste g&#x00E5;t og fundet ud selv.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men ivejret kom De da alligevel, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ovenp&#x00E5; branden, ja. N&#x00E6;sten hele haven stykked jeg ud i villatomter. Og <emph>der</emph> fik jeg bygge, akkurat som jeg selv vilde ha&#x0027; det. Og <emph>s&#x00E5;</emph> gik det jo strygende for mig.</p></sp>
<sp who="HILDE"><speaker><pb n="119"/>Hilde</speaker>
<stage>(ser forskende p&#x00E5; ham).</stage>
<p>De m&#x00E5; visst v&#x00E6;re en sv&#x00E6;rt lykkelig mand, De. Slig, som De har det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(form&#x00F8;rket).</stage>
<p>Lykkelig? Siger <emph>De</emph> ogs&#x00E5; det? Ligesom alle de andre.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, for det synes jeg da De m&#x00E5;. N&#x00E5;r De bare kunde la&#x0027; v&#x00E6;re at t&#x00E6;nke p&#x00E5; de to sm&#x00E5; barnene, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(langsomt).</stage>
<p>De to sm&#x00E5; barnene, &#x2013; de er ikke s&#x00E5; greje at komme ifra, de, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lidt usikker).</stage>
<p>St&#x00E5;r de endnu s&#x00E5; sv&#x00E6;rt ivejen. S&#x00E5; lange, lange tider bagefter?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser fast p&#x00E5; hende, uden at svare).</stage>
<p>Lykkelig mand, sa&#x0027; De &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, men <emph>er</emph> De da ikke det, &#x2013; for resten?</p></sp>
<sp who="SOLNESS"><speaker><pb n="120"/>Solness</speaker>
<stage>(blir ved at s&#x00E9; p&#x00E5; hende).</stage>
<p>Da jeg fortalte Dem dette her om branden &#x2013; hm &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5; da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Var der s&#x00E5; ikke &#x00E9;n s&#x00E6;rlig tanke, som De &#x2013; s&#x00E5;&#x0027;n f&#x00E6;sted Dem ved?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(besinder sig forg&#x00E6;ves).</stage>
<p>Nej. Hvad for en tanke skulde <emph>det</emph> v&#x00E6;re?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med d&#x00E6;mpet eftertryk).</stage>
<p>Ene og alene ved den branden blev jeg sat i stand til at bygge hjem for mennesker. Hyggelige, lune, lyse hjem, hvor far og mor og hele barneflokken kunde leve i tryg og glad fornemmelse af, at det er en sv&#x00E6;rt lykkelig ting, det, at v&#x00E6;re til i verden. Og mest det, at h&#x00F8;re hverandre til &#x2013; s&#x00E5;&#x0027;n i stort og i sm&#x00E5;t.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ivrig).</stage>
<p>Ja, men er det ikke en sv&#x00E6;r lykke for Dem, det, at De kan g&#x00F8;re slige nogen dejlige hjem da?</p></sp>
<sp who="SOLNESS"><speaker><pb n="121"/>Solness.</speaker>
<p>Prisen, Hilde. Den forf&#x00E6;rdelige pris, jeg m&#x00E5;tte betale for at f&#x00E5; komme <emph>til</emph>.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men <emph>er</emph> da sletikke <emph>det</emph> til at vinde sig udover?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej. For at komme til at bygge hjem for andre, m&#x00E5;tte jeg gi&#x0027; afkald, &#x2013; for alle tider gi&#x0027; afkald p&#x00E5; at f&#x00E5; et hjem selv. Jeg mener et hjem for barneflokken. Og for far og mor ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(varsomt).</stage>
<p>Men <emph>m&#x00E5;tte</emph> De da det? For alle tider, si&#x0027;r De?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(nikker langsomt).</stage>
<p>Det var prisen for den lykken, som folk g&#x00E5;r og snakker om. <stage>(&#x00E5;nder tungt.)</stage> Den lykken, &#x2013; hm, &#x2013; den lykken, den var ikke billigere at f&#x00E5;, den, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Men kan ikke <emph>det</emph> kanske bli&#x0027; godt endnu?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Aldrig i verden. Aldrig det. <emph>Det</emph> er ogs&#x00E5;

<pb n="122"/> en f&#x00F8;lge af branden. Og af Alines sygdom bagefter.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser p&#x00E5; ham med et ubestemmeligt udtryk).</stage>
<p>Og s&#x00E5; bygger De endda alle disse barnekammerserne.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(alvorlig).</stage>
<p>Har De aldrig m&#x00E6;rket det, Hilde, at det umulige &#x2013; det ligesom lokker og roper p&#x00E5; en?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(t&#x00E6;nker sig om).</stage>
<p>Det umulige? <stage>(livfuld.)</stage> Jo da! Har <emph>De</emph> det ogs&#x00E5; p&#x00E5; det s&#x00E6;t?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, jeg har det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>S&#x00E5; er der vel &#x2013; s&#x00E5;&#x0027;n lidt trold i <emph>Dem</emph> ogs&#x00E5; da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorfor trold?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, hvad vil da <emph>De</emph> kalde sligt noget?</p></sp>
<sp who="SOLNESS"><speaker><pb n="123"/>Solness</speaker>
<stage>(rejser sig).</stage>
<p>Nej, nej, kan s&#x00E5; v&#x00E6;re, det. <stage>(h&#x00E6;ftig.)</stage> Men m&#x00E5; jeg ikke <emph>bli&#x0027;</emph> til et trold, &#x2013; slig som det st&#x00F8;t og stadig g&#x00E5;r mig i alting! I alting!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvorledes mener De det?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(d&#x00E6;mpet, i indre bev&#x00E6;gelse).</stage>
<p>L&#x00E6;g m&#x00E6;rke til, hvad jeg siger Dem, Hilde. Alt det, som jeg n&#x00E5;de til at virke, bygge, skabe i sk&#x00F8;nhed, i tryghed, i lun hygge, &#x2013; i storladenhed ogs&#x00E5; &#x2013; <stage>(knytter h&#x00E6;nderne.)</stage> Å, er det ikke forf&#x00E6;rdeligt at t&#x00E6;nke sig bare &#x2013;!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Hvad</emph> er da s&#x00E5; forf&#x00E6;rdeligt?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>At alt det m&#x00E5; jeg g&#x00E5; her og veje op. Betale for. Ikke med penge. Men med menneskelykke. Og ikke med min egen lykke alene. Men med andres ogs&#x00E5;. Ja, ja, ser De <emph>det</emph>, Hilde! <emph>Den</emph> pris har min kunstnerplads kostet mig &#x2013; og andre. Og hver evige dag m&#x00E5; jeg g&#x00E5; her og s&#x00E9; p&#x00E5;, at prisen blir betalt for mig p&#x00E5;ny. Om igen, og om igen, &#x2013; og altid om igen!</p></sp>
<sp who="HILDE"><speaker><pb n="124"/>Hilde</speaker>
<stage>(rejser sig<note type="typo">&#x0027;i&#x0027; mangler diakritisk tegn</note> op og ser ufravendt p&#x00E5; ham).</stage>
<p>Nu t&#x00E6;nker De visst p&#x00E5; &#x2013; p&#x00E5; <emph>hende</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. N&#x00E6;rmest p&#x00E5; Aline. For Aline &#x2013; <emph>hun</emph> havde <emph>sit</emph> livskald, hun ogs&#x00E5;. Liges&#x00E5; godt, som jeg havde mit. <stage>(dirrer i stemmen.)</stage> Men hendes livskald, det m&#x00E5;tte forkludres, det, knuges, kn&#x00E6;kkes s&#x00F8;nder og sammen, &#x2013; for at mit kunde vinde frem til &#x2013; til et slags stor sejr. Ja, for De skal vide det, at Aline &#x2013; hun havde sine anl&#x00E6;g til at bygge, hun ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hun! Til at bygge?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Ikke huse og t&#x00E5;rne og spir &#x2013; og sligt noget, som <emph>jeg</emph> g&#x00E5;r og driver p&#x00E5; med &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, men <emph>hvad</emph> da?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(bl&#x00F8;dt og bev&#x00E6;get).</stage>
<p>Til at bygge op sm&#x00E5; barnesj&#x00E6;le, Hilde. Bygge barnesj&#x00E6;le op slig at de kunde rejse sig

<pb n="125"/> i ligev&#x00E6;gt og i &#x00E6;dle, vakkre former. S&#x00E5; de kunde h&#x00F8;jne sig til ranke, voksne menneskesj&#x00E6;le. Dette her var <emph>det</emph>, som Aline havde anl&#x00E6;g for. &#x2013; Og alt det, det ligger nu der. Ubrugt &#x2013; og ubrugeligt herefter. Og til ingen verdens nytte. &#x2013; Akkurat som grushaugene efter en brand.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, men selv om nu s&#x00E5; var &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det <emph>er</emph> s&#x00E5;! Det <emph>er</emph> s&#x00E5;! Jeg v&#x00E9;d det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, men <emph>De</emph> er da i alle fald ikke skyld i det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(f&#x00E6;ster &#x00F8;jnene p&#x00E5; hende og nikker langsomt).</stage>
<p>Ja, s&#x00E9;, <emph>det</emph> er det store, forf&#x00E6;rdelige sp&#x00F8;rsm&#x00E5;l, det. <emph>Det</emph> er tvilen, som nager mig &#x2013; b&#x00E5;de nat og dag.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Dette her!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, s&#x00E6;t nu som s&#x00E5;. At jeg <emph>havde</emph> skylden. P&#x00E5; en m&#x00E5;de da.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De! For branden!</p></sp>
<sp who="SOLNESS"><speaker><pb n="126"/>Solness.</speaker>
<p>For det hele. For alt sammen. &#x2013; Og s&#x00E5; kanske &#x2013; s&#x00E5; rent uskyldig alligevel.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser bekymret p&#x00E5; ham).</stage>
<p>Å bygmester, &#x2013; n&#x00E5;r De kan si&#x0027; sligt noget, s&#x00E5; er De jo &#x2013; syg alligevel da.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hm, &#x2013; blir nok aldrig i verden s&#x00E5;&#x0027;n rigtig frisk i <emph>det</emph> stykke.</p></sp>
<stage>(<hi rend="italic">Ragnar Brovik</hi> &#x00E5;bner varsomt den lille d&#x00F8;r i hj&#x00F8;rnet tilvenstre.)</stage>
<stage>(Hilde g&#x00E5;r frem p&#x00E5; gulvet.)</stage>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(da han ser Hilde).</stage>
<p>Å &#x2013;. Undskyld, herr Solness &#x2013;</p></sp>
<stage>(Han vil tr&#x00E6;kke sig tilbage.)</stage>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, nej, bli&#x0027; De bare. S&#x00E5; er det gjort.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Å ja, &#x2013; kunde det s&#x00E5;sandt det!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det g&#x00E5;r jo ikke bedre med Deres far, h&#x00F8;rer jeg.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Med far g&#x00E5;r det fort nedad nu. Og derfor

<pb n="127"/> be&#x0027;r jeg Dem s&#x00E5; b&#x00F8;nlig, &#x2013; gi&#x0027; mig et par gode ord p&#x00E5; et af bladene! Noget, som far kan f&#x00E5; l&#x00E6;se f&#x00F8;r han &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E6;ftig).</stage>
<p>De m&#x00E5; ikke snakke mere til mig om de tegningerne Deres!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Har De set p&#x00E5; dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, &#x2013; jeg har det.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Og de duer ikke til noget? Og <emph>jeg</emph> duer vel heller ikke?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(undvigende).</stage>
<p>Bli&#x0027; De her hos mig, De, Ragnar. De skal f&#x00E5; alt, som De selv vil ha&#x0027; det. S&#x00E5; kan De gifte Dem med Kaja. Leve sorgl&#x00F8;s. Lykkelig kanske ogs&#x00E5;. Bare ikke t&#x00E6;nke p&#x00E5; at bygge selv.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja, ja, s&#x00E5; f&#x00E5;r jeg g&#x00E5; hjem og si&#x0027; far det da. For det lovte jeg ham. &#x2013; <emph>Skal</emph> jeg si&#x0027; far det &#x2013; f&#x00F8;r han d&#x00F8;r?</p></sp>
<sp who="SOLNESS"><speaker><pb n="128"/>Solness</speaker>
<stage>(v&#x00E5;nder sig).</stage>
<p>Å, si&#x0027; ham, &#x2013; si&#x0027; ham, hvad De vil for mig. Bedst, ikke at si&#x0027; ham noget! <stage>(udbrydende.)</stage> Jeg <emph>kan</emph> ikke handle anderledes end jeg g&#x00F8;r, Ragnar!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>M&#x00E5; jeg da f&#x00E5; ta&#x0027; tegningerne med mig?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, ta&#x0027; dem, &#x2013; ta&#x0027; dem bare! De ligger der p&#x00E5; bordet.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(g&#x00E5;r derhen).</stage>
<p>Tak.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(l&#x00E6;gger h&#x00E5;nden p&#x00E5; mappen).</stage>
<p>Nej, nej, la&#x0027; dem ligge.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorfor det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jo, for <emph>jeg</emph> vil ogs&#x00E5; s&#x00E9; p&#x00E5; dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men De <emph>har</emph> jo &#x2013; <stage>(til Ragnar.)</stage> N&#x00E5;, s&#x00E5; la&#x0027; dem bli&#x0027; liggende her da.</p></sp>
<sp who="RAGNAR"><speaker><pb n="129"/>Ragnar.</speaker>
<p>Gerne det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og g&#x00E5; s&#x00E5; straks hjem til Deres far.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja, jeg f&#x00E5;r vel det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(som fortvilet).</stage>
<p>Ragnar, &#x2013; De <emph>m&#x00E5;</emph> ikke kr&#x00E6;ve noget af mig, som jeg ikke <emph>kan</emph>! H&#x00F8;rer De det, Ragnar! De <emph>m&#x00E5;</emph> ikke det!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Nej, nej. Undskyld &#x2013;</p></sp>
<stage>(Han bukker og g&#x00E5;r ud gennem hj&#x00F8;rned&#x00F8;ren.)</stage>
<stage>(Hilde g&#x00E5;r hen og s&#x00E6;tter sig p&#x00E5; en stol ved spejlet.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser vred p&#x00E5; Solness).</stage>
<p>Dette her var sv&#x00E6;rt stygt af Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Synes <emph>De</emph> ogs&#x00E5; det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja rigtig f&#x00E6;lt stygt, var det. Og h&#x00E5;rdt og ondt og grusomt ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker><pb n="130"/>Solness.</speaker>
<p>Å, De sk&#x00F8;nner ikke, hvorledes <emph>jeg</emph> har det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Alligevel &#x2013;. Nej, De skulde ikke v&#x00E6;re slig, De.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>De sa&#x0027; jo selv nu nylig, at det bare var <emph>mig</emph>, som skulde ha&#x0027; lov til at bygge.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Sligt kan <emph>jeg</emph> si&#x0027;. Men <emph>De</emph> m&#x00E5; ikke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg sagtens mest. S&#x00E5; dyrt, som jeg har k&#x00F8;bt min plads.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5; ja, &#x2013; med noget, som De kalder for huslig hygge &#x2013; og sligt noget.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og med min sj&#x00E6;lefred p&#x00E5; k&#x00F8;bet.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(rejser sig).</stage>
<p>Sj&#x00E6;lefred! <stage>(inderlig.)</stage> Ja, ja, det har De ret i! &#x2013; Stakkers bygmester, &#x2013; De bilder Dem jo ind at &#x2013;</p></sp>
<sp who="SOLNESS"><speaker><pb n="131"/>Solness</speaker>
<stage>(med en stilf&#x00E6;rdig, klukkende latter).</stage>
<p>S&#x00E6;t De Dem nu bare ned igen, Hilde. S&#x00E5; skal De f&#x00E5; h&#x00F8;re l&#x00F8;jer.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(sp&#x00E6;ndt, s&#x00E6;tter sig).</stage>
<p>N&#x00E5; da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det h&#x00F8;res ud som en s&#x00E5; latterlig liden ting. For hele stadsen drejer sig bare om en spr&#x00E6;k i en skorstenspibe, ser De.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ikke om noget andet?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, ikke s&#x00E5;&#x0027;n til at begynde med.</p></sp>
<stage>(Han flytter en stol n&#x00E6;rmere hen til Hildes og s&#x00E6;tter sig.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ut&#x00E5;lmodig, banker sig p&#x00E5; kn&#x00E6;et).</stage>
<p>Spr&#x00E6;kken i skorstenspiben alts&#x00E5;!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg havde lagt m&#x00E6;rke til den revnen i piben l&#x00E6;nge, l&#x00E6;nge f&#x00F8;r det br&#x00E6;ndte. Hver gang jeg var oppe p&#x00E5; m&#x00F8;rkloftet, s&#x00E5; jeg efter, om den <emph>var</emph> der endnu.</p></sp>
<sp who="HILDE"><speaker><pb n="132"/>Hilde.</speaker>
<p>Og den <emph>var</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. For ingen andre vidste om den.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og De sa&#x0027; ingenting?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, jeg gjorde ikke det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>T&#x00E6;nkte ikke p&#x00E5; at g&#x00F8;re piben istand heller?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>T&#x00E6;nkte nok, &#x2013; men kom aldrig videre. Hver gang jeg vilde g&#x00E5; ivej med det, var det akkurat li&#x0027;som en h&#x00E5;nd la&#x0027; sig imellem. Ikke idag, t&#x00E6;nkte jeg. Imorgen. Blev aldrig til noget.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, men hvorfor gik De nu slig og s&#x00F8;led da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Fordi jeg gik i funderinger. <stage>(langsomt og d&#x00E6;mpet.)</stage> Gennem den lille svarte spr&#x00E6;kken i skorstenspiben kunde jeg kanske vinde mig tilvejrs &#x2013; som bygmester.</p></sp>
<sp who="HILDE"><speaker><pb n="133"/>Hilde</speaker>
<stage>(ser frem for sig).</stage>
<p>Det m&#x00E5; ha&#x0027; v&#x00E6;ret sp&#x00E6;ndende.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Uoverkommeligt n&#x00E6;sten. Helt uoverkommeligt. For dengang stod det for mig som noget s&#x00E5; let og s&#x00E5; ligetil altsammen. Jeg vilde, at det skulde v&#x00E6;re s&#x00E5;&#x0027;n ved vintertid. Lidt f&#x00F8;r middag. Jeg skulde v&#x00E6;re ude og k&#x00F8;re Aline i spidssl&#x00E6;den. Folkene hjemme, de havde fyret sv&#x00E6;rt i ovnene. &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, for det skulde vel v&#x00E6;re f&#x00E6;lt koldt den dagen?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Temmelig sk&#x00E6;rende &#x2013; s&#x00E5;&#x0027;n. Og de vilde, at Aline skulde ha&#x0027; det rigtig godt og varmt, n&#x00E5;r hun kom ind.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>For hun er visst frysende af sig, hun.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hun <emph>er</emph> det. Og s&#x00E5; skulde det v&#x00E6;re p&#x00E5; hjemvejen, at vi s&#x00E5; r&#x00F8;gen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Bare r&#x00F8;gen?</p></sp>
<sp who="SOLNESS"><speaker><pb n="134"/>Solness.</speaker>
<p>F&#x00F8;rst r&#x00F8;gen. Men da vi kom frem til haveporten, s&#x00E5; stod hele den gamle tr&#x00E6;kassen i v&#x00E6;ltende ildsluer. &#x2013; S&#x00E5;&#x0027;n var det, jeg vilde ha&#x0027; det, ser De.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men herregud, at det ikke kunde kommet slig da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det m&#x00E5; De nok sige, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, men h&#x00F8;r nu her, bygmester. Er De nu ogs&#x00E5; s&#x00E5; ganske viss p&#x00E5;, at branden kom fra den lille spr&#x00E6;kken i skorstenspiben?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, tvert imod. Jeg er ganske viss p&#x00E5;, at spr&#x00E6;kken i skorstenspiben sletikke havde noget s&#x00E5;&#x0027;n med branden at g&#x00F8;re.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad for noget!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det er bragt fuldt p&#x00E5; det rene, det, at branden br&#x00F8;d ud i et kl&#x00E6;dekammers, &#x2013; p&#x00E5; en ganske anden kant af huset.</p></sp>
<sp who="HILDE"><speaker><pb n="135"/>Hilde.</speaker>
<p>Men hvad er det s&#x00E5; De sidder og v&#x00E5;ser om denne her sprukne skorstenspiben da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>M&#x00E5; jeg f&#x00E5; snakke lidt mere med Dem, Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, hvis De bare vil snakke fornuftig, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Skal pr&#x00F8;ve p&#x00E5; det.</p></sp>
<stage>(Han flytter sin stol n&#x00E6;rmere.)</stage>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ryk ud med det da, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(fortrolig).</stage>
<p>Tror ikke De ogs&#x00E5; det, Hilde, at der findes enkelte udk&#x00E5;rne, udvalgte mennesker, som har f&#x00E5;t n&#x00E5;de og magt og evne til at <emph>&#x00F8;nske</emph> noget, <emph>beg&#x00E6;re</emph> noget, <emph>ville</emph> noget &#x2013; s&#x00E5; ih&#x00E6;rdigt og s&#x00E5; &#x2013; s&#x00E5; ub&#x00F8;nh&#x00F8;rligt &#x2013; at de <emph>m&#x00E5;</emph> f&#x00E5; det tilslut. Tror De ikke det?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med et ubestemmeligt udtryk i &#x00F8;jnene).</stage>
<p>Hvis <emph>s&#x00E5;</emph> er, vil vi engang f&#x00E5; se &#x2013; om <emph>jeg</emph> h&#x00F8;rer til de udk&#x00E5;rne.</p></sp>
<sp who="SOLNESS"><speaker><pb n="136"/>Solness.</speaker>
<p>Det er ikke en selv <emph>alene</emph>, som virker s&#x00E5; store ting. Å nej, &#x2013; hj&#x00E6;lperne og tjenerne, &#x2013; de f&#x00E5;r nok v&#x00E6;re med, de ogs&#x00E5;, hvis det skal bli&#x0027; til noget. Men de<note type="footnote"><hi rend="italic">rettet fra</hi> De</note> kommer aldrig af sig selv, de. En m&#x00E5; rope rigtig ih&#x00E6;rdig p&#x00E5; dem. S&#x00E5;&#x0027;n indvendig da, sk&#x00F8;nner De.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad er det for nogen hj&#x00E6;lpere og tjenere, det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, det kan vi snakke om en anden gang. La&#x0027; os nu bli&#x0027; ved dette her med branden.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Tror De ikke, at den branden var kommet ligefuldt &#x2013; om ikke De havde &#x00F8;nsket det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Havde gamle Knut Brovik ejet huset, s&#x00E5; var det aldrig i verden br&#x00E6;ndt s&#x00E5; belejligt for <emph>ham</emph>. Det er jeg s&#x00E5; sikker p&#x00E5;. For han forst&#x00E5;r ikke at rope p&#x00E5; hj&#x00E6;lperne, han, og ikke p&#x00E5; de tjenende heller. <stage>(rejser sig i uro.)</stage> Ser De, Hilde, &#x2013; det er alts&#x00E5; alligevel mig, som er skyld i, at begge sm&#x00E5;gutterne m&#x00E5;tte b&#x00F8;de med livet. Og er jeg kanske ikke skyld i <emph>det</emph> ogs&#x00E5;, at Aline ikke <pb n="137"/>er ble&#x0027;t til det, som hun skulde og kunde. Og som hun helst vilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, men n&#x00E5;r det nu bare er disse hj&#x00E6;lperne og tjenerne, s&#x00E5; &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvem ropte p&#x00E5; hj&#x00E6;lperne og tjenerne? Det gjorde <emph>jeg</emph>! Og s&#x00E5; kom de og f&#x00F8;jed sig under min vilje. <stage>(i stigende opr&#x00F8;r.)</stage> Det er <emph>det</emph>, som godtfolk kalder at ha&#x0027; lykken med sig. Men jeg skal sige Dem, jeg, hvorledes den lykken kendes! Den kendes som et stort, hudl&#x00F8;st sted her p&#x00E5; brystet. Og s&#x00E5; g&#x00E5;r hj&#x00E6;lperne og tjenerne og fl&#x00E5;r hudstykker af andre mennesker for at lukke <emph>mit</emph> s&#x00E5;r! &#x2013; Men s&#x00E5;ret heles ikke endda. Aldrig, &#x2013; aldrig! Å, om De vidste, hvor det kan suge og svie iblandt.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser opm&#x00E6;rksomt p&#x00E5; ham).</stage>
<p>De <emph>er</emph> syg, bygmester. Sv&#x00E6;rt syg, tror jeg n&#x00E6;sten.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Si&#x0027; <emph>gal</emph>. For <emph>det</emph> mener De jo.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, jeg tror ikke det skorter Dem videre p&#x00E5; forstanden.</p></sp>
<sp who="SOLNESS"><speaker><pb n="138"/>Solness.</speaker>
<p>P&#x00E5; <emph>hvad</emph> da? Ud med det!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg gad vide, jeg, om De ikke er f&#x00F8;dt til verden med en skranten samvittighed.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Skranten samvittighed? Hvad er det for noget d&#x00E6;velskab?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg mener, at samvittigheden er sv&#x00E6;rt skral hos Dem. S&#x00E5;&#x0027;n finbygget. T&#x00E5;ler ikke at ta&#x0027; tag. Ikke l&#x00F8;fte og b&#x00E6;re det, som tungt er.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(brummer).</stage>
<p>Hm! Hvorledes skulde s&#x00E5; samvittigheden v&#x00E6;re da, m&#x00E5; jeg sp&#x00F8;rge?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hos Dem vilde jeg helst, at samvittigheden skulde v&#x00E6;re s&#x00E5;&#x0027;n &#x2013; s&#x00E5;&#x0027;n rigtig robust.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5;? Robust? N&#x00E5;. Har <emph>De</emph> kanske en robust samvittighed?</p></sp>
<sp who="HILDE"><speaker><pb n="139"/>Hilde.</speaker>
<p>Ja, jeg tror nok <emph>det</emph>. Jeg har ikke m&#x00E6;rket andet.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Har vel ikke v&#x00E6;ret sat synderlig p&#x00E5; pr&#x00F8;ve heller, t&#x00E6;nker jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med en dirrende dragning om munden).</stage>
<p>Å, det var da ikke s&#x00E5; ligetil at rejse ifra far, som jeg holder s&#x00E5; forf&#x00E6;rdelig af.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å hvad! S&#x00E5;&#x0027;n for en m&#x00E5;neds tid eller to &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg kommer visst aldrig hjem igen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Aldrig? Hvorfor rejste De fra ham da?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(halvt alvorlig, halvt drillende).</stage>
<p>Har De nu glemt igen det, at de ti &#x00E5;rene er omme?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å snak. Var der et eller andet ivejen hjemme? N&#x00E5;?</p></sp>
<sp who="HILDE"><speaker><pb n="140"/>Hilde</speaker>
<stage>(helt alvorlig).</stage>
<p>Det <emph>var</emph> dette her indeni mig, som jog og pisked mig hid. Lokked og drog mig ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ivrig).</stage>
<p>Der har vi det! Der har vi det, Hilde! Der bor trold i Dem ogs&#x00E5;. Li&#x0027;som i mig. For det er troldet i en, ser De, &#x2013; det er <emph>det</emph>, som roper p&#x00E5; magterne udenfor. Og s&#x00E5; <emph>m&#x00E5;</emph> en gi&#x0027; sig, &#x2013; enten en s&#x00E5; vil eller ikke.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg tror n&#x00E6;sten De har ret, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r om p&#x00E5; gulvet).</stage>
<p>Å, der er s&#x00E5; urimelig mange d&#x00E6;vler til i verden, som en ikke <emph>ser</emph>, Hilde!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>D&#x00E6;vler ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(standser).</stage>
<p>Snille d&#x00E6;vler og onde d&#x00E6;vler. Lysh&#x00E5;rede d&#x00E6;vler og svarth&#x00E5;rede. Vidste en bare altid, om det er de lyse eller de m&#x00F8;rke, som har tag i en!
<stage>(driver om.)</stage> H&#x00E5;h&#x00E5;! Det var ingen sag da!</p></sp>
<sp who="HILDE"><speaker><pb n="141"/>Hilde</speaker>
<stage>(f&#x00F8;lger ham med &#x00F8;jnene).</stage>
<p>Eller en havde en rigtig frodig, struttende sund samvittighed. S&#x00E5; en <emph>turde</emph> det, en helst <emph>vilde</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(standser ved konsolbordet).</stage>
<p>Jeg tror nu, de fleste er lige s&#x00E5; store skr&#x00E6;linger, som jeg, i det stykke.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kan s&#x00E5;m&#x00E6;nd godt v&#x00E6;re, det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E6;ner sig til bordet).</stage>
<p>I sagab&#x00F8;gerne &#x2013;. Har De l&#x00E6;st noget i disse her gamle sagab&#x00F8;gerne?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja da! I den tiden jeg l&#x00E6;ste b&#x00F8;ger, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>I sagab&#x00F8;gerne st&#x00E5;r der om vikinger, som sejled til fremmede lande og plyndred og br&#x00E6;ndte og slog m&#x00E6;nd ihj&#x00E6;l &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og fanged kvinder &#x2013;</p></sp>
<sp who="SOLNESS"><speaker><pb n="142"/>Solness.</speaker>
<p>&#x2013; og beholdt dem hos sig &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>&#x2013; tog dem hjem med sig p&#x00E5; skibene &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>&#x2013; og bar sig ad med dem, som &#x2013; som de v&#x00E6;rste trold.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser hen for sig med et halvt tilsl&#x00F8;ret blik).</stage>
<p>Jeg synes, <emph>det</emph> m&#x00E5;tte v&#x00E6;re sp&#x00E6;ndende.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med en kort, brummende latter).</stage>
<p>Ja, at fange kvinder, ja?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At <emph>bli&#x0027;</emph> fanget.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser et &#x00F8;jeblik p&#x00E5; hende).</stage>
<p>N&#x00E5; s&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ligesom afbrydende).</stage>
<p>Men hvor vil De s&#x00E5; hen med disse her vikingerne, bygmester?</p></sp>
<sp who="SOLNESS"><speaker><pb n="143"/>Solness.</speaker>
<p>Jo, for <emph>de</emph> karene, <emph>de</emph> havde robust samvittighed, de! N&#x00E5;r de kom hjem igen, s&#x00E5; kunde de b&#x00E5;de &#x00E6;de og drikke. Og glade som barneunger var de ogs&#x00E5;. Og kvinderne da! De vilde mangengang sletikke ifra dem igen. Kan De sk&#x00F8;nne sligt, Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De kvinderne kan jeg s&#x00E5; forf&#x00E6;rdelig godt sk&#x00F8;nne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Åh&#x00E5;! Kanske De selv kunde g&#x00F8;re ligedan?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvorfor ikke det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Leve sammen &#x2013; frivillig &#x2013; med s&#x00E5;&#x0027;n en voldsmand?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvis det var en voldsmand, som jeg var kommet til at holde rigtig af, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p><emph>Kunde</emph> De da komme til at holde af en slig en?</p></sp>
<sp who="HILDE"><speaker><pb n="144"/>Hilde.</speaker>
<p>Herregud, en kan da ikke selv hj&#x00E6;lpe for, hvem en kommer til at holde af, v&#x00E9;d jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser eftert&#x00E6;nksom p&#x00E5; hende).</stage>
<p>Å nej, &#x2013; det er vel troldet indeni en, som r&#x00E5;&#x0027;r for <emph>det</emph>.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med en halv latter).</stage>
<p>Og s&#x00E5; alle disse velsignede d&#x00E6;vlerne, som <emph>De</emph> kender s&#x00E5; godt. B&#x00E5;de de lysh&#x00E5;rede og de m&#x00F8;rkh&#x00E5;rede.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(varmt og stille).</stage>
<p>S&#x00E5; vil jeg &#x00F8;nske, at d&#x00E6;vlerne v&#x00E6;lger n&#x00E6;nsomt for Dem da, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>For mig <emph>har</emph> de alt valgt. En gang for alle.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser dybt p&#x00E5; hende).</stage>
<p>Hilde, &#x2013; De er ligesom en vild skogfugl, De.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Langt ifra <emph>det</emph>. Jeg gemmer mig ikke bort under buskerne.</p></sp>
<sp who="SOLNESS"><speaker><pb n="145"/>Solness.</speaker>
<p>Nej, nej. Der er nok snarere noget af rovfuglen i Dem.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Snarere det &#x2013; kanske. <stage>(i stor h&#x00E6;ftighed.)</stage> Og hvorfor ikke rovfugl! Hvorfor skulde jeg ikke g&#x00E5; p&#x00E5; rov, <emph>jeg</emph> ogs&#x00E5;? Ta&#x0027; det bytte, jeg har lyst til? Hvis jeg s&#x00E5;sandt kan f&#x00E5; kl&#x00F8;erne i det da. Vinde bugt med det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hilde, &#x2013; v&#x00E9;d De, hvad De er for noget?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, jeg er jo s&#x00E5;&#x0027;n en slags underlig fugl.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej. De er ligesom en gryende dag. N&#x00E5;r jeg ser p&#x00E5; Dem, &#x2013; da er det som om jeg s&#x00E5; imod solopgangen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Sig mig, bygmester, &#x2013; er De viss p&#x00E5;, at De aldrig har ropt p&#x00E5; mig? S&#x00E5;&#x0027;n indvendig?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sagte og langsomt).</stage>
<p>Jeg tror n&#x00E6;sten, at jeg m&#x00E5; ha&#x0027; gjort det.</p></sp>
<sp who="HILDE"><speaker><pb n="146"/>Hilde.</speaker>
<p>Hvad vilde De <emph>med</emph> mig?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>De er ungdommen, De, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(smiler).</stage>
<p>Ungdommen, som De er s&#x00E5; r&#x00E6;d for?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(nikker langsomt).</stage>
<p>Og som jeg igrunden stunder s&#x00E5; s&#x00E5;rt imod.</p></sp>
<stage>(Hilde rejser sig, g&#x00E5;r hen til det lille bord og henter Ragnar Broviks mappe.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(r&#x00E6;kker mappen mod ham).</stage>
<p>Det var alts&#x00E5; disse her tegningerne &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(kort, afvisende).</stage>
<p>L&#x00E6;g de grejerne v&#x00E6;k! Jeg har set nok p&#x00E5; dem.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, men De skal jo skrive <emph>p&#x00E5;</emph> dem for ham.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Skrive <emph>p&#x00E5;</emph> dem! Aldrig i verden.</p></sp>
<sp who="HILDE"><speaker><pb n="147"/>Hilde.</speaker>
<p>Men n&#x00E5;r nu den stakkers gamle manden ligger for d&#x00F8;den da! Kan De s&#x00E5; ikke g&#x00F8;re ham og s&#x00F8;nnen en gl&#x00E6;de f&#x00F8;r de skilles? Og kanske han s&#x00E5; kunde f&#x00E5; bygge efter dem ogs&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, det er jo netop <emph>det</emph>, han kan. Det har han nok sikkret sig, han, &#x2013; den mosj&#x00F8;en.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men herregud, &#x2013; n&#x00E5;r s&#x00E5; er, &#x2013; kan De s&#x00E5; ikke lyve en bitte liden smule da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Lyve? <stage>(rasende.)</stage> Hilde, &#x2013; g&#x00E5; fra mig med de fandens tegningerne!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tr&#x00E6;kker mappen lidt til sig).</stage>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5;, &#x2013; bid mig da ikke. &#x2013; De snakker om trold, De. Jeg synes, De selv b&#x00E6;r&#x0027; Dem ad som et trold. <stage>(ser sig om.)</stage> Hvor har De pen og bl&#x00E6;k?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Har ikke sligt noget herinde.</p></sp>
<sp who="HILDE"><speaker><pb n="148"/>Hilde</speaker>
<stage>(g&#x00E5;r mod d&#x00F8;ren).</stage>
<p>Men ude hos den fr&#x00F8;kenen har De da &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Bli&#x0027; hvor De er, Hilde! &#x2013; Jeg skulde lyve, sa&#x0027; De. Å ja, for hans gamle fars skyld kunde jeg nok det. For ham har jeg engang kn&#x00E6;kket. Kastet overende.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ham ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg tr&#x00E6;ngte plads for mig selv. Men denne her Ragnar, &#x2013; han m&#x00E5; ikke for nogen pris f&#x00E5; lov til at komme frem.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Stakker, det g&#x00F8;r han vel heller ikke. N&#x00E5;r han ikke duer til noget, s&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(n&#x00E6;rmere, ser p&#x00E5; hende og hvisker).</stage>
<p>Kommer Ragnar Brovik frem, s&#x00E5; sl&#x00E5;r han <emph>mig</emph> til jorden. Kn&#x00E6;kker mig, &#x2013; ligesom jeg gjorde med hans far.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kn&#x00E6;kker <emph>Dem</emph>! Duer han da?</p></sp>
<sp who="SOLNESS"><speaker><pb n="149"/>Solness.</speaker>
<p>Ja, det kan De lide p&#x00E5;, at <emph>han</emph> duer! Han er den ungdom, som st&#x00E5;r f&#x00E6;rdig til at banke p&#x00E5; hos mig. Og g&#x00F8;re det af med hele bygmester Solness.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser stille bebrejdende p&#x00E5; ham).</stage>
<p>Og endda s&#x00E5; vilde De st&#x00E6;nge ham ude. Fy, bygmester!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Den har kostet hjerteblod nok, den kamp, jeg har k&#x00E6;mpet. &#x2013; Og s&#x00E5; er jeg r&#x00E6;d, at hj&#x00E6;lperne og tjenerne, de lystrer mig ikke l&#x00E6;nger.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>S&#x00E5; f&#x00E5;r De l&#x00E6;gge ivej p&#x00E5; egen h&#x00E5;nd da. Der er ikke andet for.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>H&#x00E5;bl&#x00F8;st, Hilde. Omslaget kommer. Lidt f&#x00F8;r eller lidt senere. For geng&#x00E6;ldelsen, den er ub&#x00F8;nh&#x00F8;rlig, den.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(i angst, holder sig for &#x00F8;rerne).</stage>
<p>Snak da ikke sligt noget! Vil De ta&#x0027; livet a&#x0027; mig! Ta&#x0027; fra mig det, som er mig mere end livet!</p></sp>
<sp who="SOLNESS"><speaker><pb n="150"/>Solness.</speaker>
<p>Og hvad er <emph>det</emph>?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At s&#x00E9; Dem stor. S&#x00E9; Dem med en krans i h&#x00E5;nden. H&#x00F8;jt, h&#x00F8;jt oppe p&#x00E5; et kirket&#x00E5;rn. <stage>(atter rolig.)</stage> N&#x00E5;, frem med blyanten da. For en blyant har De vel p&#x00E5; Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(tar sin tegnebog frem).</stage>
<p>Her har jeg en.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(l&#x00E6;gger mappen p&#x00E5; sofabordet).</stage>
<p>Godt. Og s&#x00E5; s&#x00E6;tter vi os her, vi to, bygmester.</p></sp>
<stage>(Solness s&#x00E6;tter sig ved bordet.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(bag ham, l&#x00E6;ner sig over stolryggen).</stage>
<p>Og s&#x00E5; skriver vi p&#x00E5; tegningerne. Rigtig, rigtig p&#x00E6;nt og varmt skriver vi. For denne her stygge Roar &#x2013; eller hvad han heder.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(skriver nogle linjer, drejer hodet og ser op p&#x00E5; hende).</stage>
<p>Si&#x0027; mig en ting, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker><pb n="151"/>Solness.</speaker>
<p>N&#x00E5;r De nu alts&#x00E5; har g&#x00E5;&#x0027;t og ventet p&#x00E5; mig i ti &#x00E5;r &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad s&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorfor skrev De ikke til mig? S&#x00E5; kunde jeg ha&#x0027; svaret Dem.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(hurtig).</stage>
<p>Nej, nej, nej da! Det var just <emph>det</emph>, jeg ikke vilde ha&#x0027;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvorfor ikke?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg var r&#x00E6;d for, at det kunde g&#x00E5; istykker for mig <emph>da</emph>. &#x2013; Men vi skulde jo skrive p&#x00E5; tegningerne, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Vi skulde jo det.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(b&#x00F8;jer sig fremover og ser til, mens han skriver).</stage>
<p>S&#x00E5; godt og hjertevarmt. Å, hvor jeg hader, &#x2013; hvor jeg hader denne Roald &#x2013;</p></sp>
<sp who="SOLNESS"><speaker><pb n="152"/>Solness</speaker>
<stage>(skrivende).</stage>
<p>Har De aldrig holdt s&#x00E5;&#x0027;n rigtig <emph>af</emph> nogen, De, Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(h&#x00E5;rdt).</stage>
<p>Hvad siger De?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Om De aldrig har holdt af nogen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Af nogen anden, mener De vel?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser op p&#x00E5; hende).</stage>
<p>Af nogen anden, ja. Har De aldrig det? I disse ti &#x00E5;rene? Aldrig?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å jo, s&#x00E5; en gang imellem. N&#x00E5;r jeg var rigtig gal p&#x00E5; Dem, fordi De ikke kom.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Da br&#x00F8;d De Dem om andre ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>En liden smule. For en uges tid eller s&#x00E5;. Herregud, bygmester, De v&#x00E9;d da vel, hvorledes sligt noget har sig.</p></sp>
<sp who="SOLNESS"><speaker><pb n="153"/>Solness.</speaker>
<p>Hilde, &#x2013; hvad er det, De er kommen for?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Spild ikke tiden med snak. Den stakkers gamle manden kunde gerne ligge der og d&#x00F8; for os imens.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Svar mig, Hilde. Hvad er det, De vil mig?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg vil ha&#x0027; mit kongerige.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hm &#x2013;</p></sp>
<stage>(Han ser flygtigt mod d&#x00F8;ren tilvenstre og vedbliver s&#x00E5; at skrive p&#x00E5; tegningerne.)</stage>
<stage>(<hi rend="italic">Fru Solness</hi> kommer ind i det samme. Hun har nogle pakker med sig.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Her har jeg ta&#x0027;t med mig lidt til Dem, fr&#x00F8;ken Wangel. De store pakkerne blir sendt ud siden.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, hvor det er inderlig snilt af Dem alligevel!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Bare simpel pligt. Sletikke andet.</p></sp>
<sp who="SOLNESS"><speaker><pb n="154"/>Solness</speaker>
<stage>(l&#x00E6;ser det skrevne igennem).</stage>
<p>Aline!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; du om hun &#x2013; bogholdersken var derude?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja naturligvis var <emph>hun</emph> der.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E6;gger tegningerne i mappen).</stage>
<p>Hm &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hun stod ved pulten, som hun altid plejer &#x2013; n&#x00E5;r <emph>jeg</emph> g&#x00E5;r igennem v&#x00E6;relset.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(rejser sig).</stage>
<p>S&#x00E5; vil jeg gi&#x0027; det til hende da. Og si&#x0027; hende, at &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tar mappen fra ham).</stage>
<p>Å nej, la&#x0027; da mig f&#x00E5; ha&#x0027; den gl&#x00E6;den! <stage>(g&#x00E5;r mod d&#x00F8;ren, men vender sig.)</stage> Hvad heder hun?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hun heder fr&#x00F8;ken Fosli.</p></sp>
<sp who="HILDE"><speaker><pb n="155"/>Hilde.</speaker>
<p>Isch, det h&#x00F8;res jo s&#x00E5; koldt! Til fornavn, mener jeg?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kaja, &#x2013; tror jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(&#x00E5;bner d&#x00F8;ren og r&#x00E5;ber ud).</stage>
<p>Kaja! Kom her ind! Skynd Dem! Bygmesteren vil snakke med Dem.</p></sp>
<stage>(<hi rend="italic">Kaja Fosli</hi> kommer indenfor d&#x00F8;ren.)</stage>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(ser forskr&#x00E6;mt p&#x00E5; ham).</stage>
<p>Her er jeg &#x2013;?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(r&#x00E6;kker hende mappen).</stage>
<p>Se her, Kaja! De kan ta&#x0027; dette her til Dem. For nu har bygmesteren skrevet <emph>p&#x00E5;</emph>.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Å, endelig da!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Gi&#x0027; det til den gamle s&#x00E5; fort De kan.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Jeg vil g&#x00E5; straks hjem med det.</p></sp>
<sp who="SOLNESS"><speaker><pb n="156"/>Solness.</speaker>
<p>Ja, g&#x00F8;r det. Og s&#x00E5; kan jo Ragnar komme til at bygge.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Å, m&#x00E5; han f&#x00E5; komme her hen og takke Dem for alt &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E5;rdt).</stage>
<p>Jeg vil ingen tak ha&#x0027;! Hils og si&#x0027; ham <emph>det</emph> fra mig.</p></sp>
<sp who="KAJA"><speaker>Kaja.</speaker>
<p>Ja, jeg skal &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og si&#x0027; ham s&#x00E5; med det samme, at herefter har jeg ikke nogen brug for ham. Og ikke for Dem heller.</p></sp>
<sp who="KAJA"><speaker>Kaja</speaker>
<stage>(sagte og b&#x00E6;vende).</stage>
<p>Ikke for mig heller!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nu f&#x00E5;r De jo andre ting at t&#x00E6;nke p&#x00E5;. Og ta&#x0027; vare. Og det er jo bare bra&#x0027;, det. Ja, g&#x00E5; s&#x00E5; hjem med tegningerne, fr&#x00F8;ken Fosli. Fort! H&#x00F8;rer De det!</p></sp>
<sp who="KAJA"><speaker><pb n="157"/>Kaja</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Ja, herr Solness.</p></sp>
<stage>(Hun g&#x00E5;r ud.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Gud, for nogen lumske &#x00F8;jne hun har.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hun! Det stakkers lille f&#x00E6;et.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Åh, &#x2013; jeg ser nok, hvad jeg ser, jeg, Halvard. &#x2013; Siger du dem virkelig op?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hende ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Var det ikke <emph>s&#x00E5;</emph>, du helst vilde ha&#x0027; det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Men at du kan undv&#x00E6;re <emph>hende</emph> &#x2013;? Å ja, du har vel sagtens en i bagh&#x00E5;nden, du, Halvard.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lystig).</stage>
<p>Ja,<emph>jeg</emph> duer ialfald ikke til at st&#x00E5; ved skrivepulten.</p></sp>
<sp who="SOLNESS"><speaker><pb n="158"/>Solness.</speaker>
<p>N&#x00E5;, n&#x00E5;, n&#x00E5;, &#x2013; det gir sig nok, Aline. Nu skal du bare t&#x00E6;nke p&#x00E5; at flytte ind i det nye hjemmet &#x2013; s&#x00E5; fort du kan. Ikveld hejser vi kransen oppe &#x2013; <stage>(vender sig til Hilde)</stage>&#x2013; helt &#x00F8;verst oppe p&#x00E5; t&#x00E5;rnspiret. Hvad siger De til <emph>det</emph>, fr&#x00F8;ken Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(stirrer p&#x00E5; ham med tindrende &#x00F8;jne).</stage>
<p>Det blir forf&#x00E6;rdelig dejligt at f&#x00E5; s&#x00E9; Dem s&#x00E5; h&#x00F8;jt oppe igen.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Mig!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å gud, fr&#x00F8;ken Wangel, forestil Dem da ikke sligt noget! Min mand &#x2013;! S&#x00E5; <emph>svimmel</emph>, som <emph>han</emph> er!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Svimmel! Nej, det er han da rigtignok ikke!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å jo s&#x00E5;m&#x00E6;nd er han s&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men jeg har jo selv set ham &#x00F8;verst oppe p&#x00E5; et h&#x00F8;jt kirket&#x00E5;rn!</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="159"/>Fru Solness.</speaker>
<p>Ja, jeg h&#x00F8;rer jo folk snakker om <emph>det</emph>. Men det er s&#x00E5; rent umuligt &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E6;ftigt).</stage>
<p>Umuligt, &#x2013; umuligt, ja! Men jeg stod nu deroppe, alligevel, jeg!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, hvor kan du nu sige det, Halvard? Du t&#x00E5;ler jo ikke engang at g&#x00E5; ud p&#x00E5; altanen heroppe i anden etage. Slig har du jo altid v&#x00E6;ret.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Du kunde kanske f&#x00E5; s&#x00E9; noget andet ikv&#x00E6;ld.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(angst).</stage>
<p>Nej, nej, nej! Det skal jeg da med guds hj&#x00E6;lp aldrig f&#x00E5; s&#x00E9;! For jeg vil straks skrive til doktoren. Og han skal nok f&#x00E5; dig fra det.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men Aline da &#x2013;!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jo, for du er jo syg, Halvard! Dette her <emph>kan</emph> ikke v&#x00E6;re noget andet! Å gud, &#x2013; &#x00E5; gud!</p></sp>
<stage>(Hun g&#x00E5;r skyndsomt ud tilh&#x00F8;jre.)</stage><sp who="HILDE"><speaker><pb n="160"/>Hilde</speaker>
<stage>(ser sp&#x00E6;ndt p&#x00E5; ham).</stage>
<p><emph>Er</emph> det s&#x00E5; eller er det ikke?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>At jeg er svimmel?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At <emph>min</emph> bygmester ikke <emph>t&#x00F8;r</emph>, &#x2013; ikke <emph>kan</emph> stige s&#x00E5; h&#x00F8;jt, som han selv bygger?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Er det slig, De ser p&#x00E5; den sagen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg tror snart ikke en krog i mig kan v&#x00E6;re sikker for Dem.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser mod karnapvinduet).</stage>
<p>Der oppe alts&#x00E5;. Helt der oppe &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(g&#x00E5;r n&#x00E6;rmere).</stage>
<p>I det &#x00F8;verste t&#x00E5;rnkammerset kunde De f&#x00E5; bo, Hilde. &#x2013; Kunde f&#x00E5; det <emph>der</emph> som en prinsesse.</p></sp>
<sp who="HILDE"><speaker><pb n="161"/>Hilde</speaker>
<stage>(ubestemmeligt, mellem alvor og sp&#x00F8;g).</stage>
<p>Ja, det har De jo lovet mig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p><emph>Har</emph> jeg egentlig det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Fy, bygmester! De sa&#x0027;, at jeg skulde bli&#x0027; prinsesse. Og at jeg skulde f&#x00E5; et kongerige af Dem. Og s&#x00E5; tog De og &#x2013; N&#x00E5;!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(varsomt).</stage>
<p>Er De ganske viss p&#x00E5;, at det ikke er s&#x00E5;&#x0027;n en dr&#x00F8;m, &#x2013; en indbildning, som har f&#x00E6;stnet sig hos Dem?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(hvast).</stage>
<p>For De <emph>gjorde</emph> det kanske ikke?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>V&#x00E9;d knapt selv &#x2013;. <stage>(sagtere.)</stage> Men <emph>det</emph> v&#x00E9;d jeg rigtignok nu, at jeg &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At De &#x2013;? Si&#x0027; det straks!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>&#x2013; at jeg <emph>burde</emph> ha&#x0027; gjort det.</p></sp>
<sp who="HILDE"><speaker><pb n="162"/>Hilde</speaker>
<stage>(i k&#x00E6;kt udbrud).</stage>
<p>Aldrig i verden er <emph>De</emph> svimmel!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ikv&#x00E6;ld hejser vi alts&#x00E5; kransen, &#x2013; prinsesse Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med et bittert drag).</stage>
<p>Over Deres nye hjem, ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Over det nye huset. Som aldrig blir <emph>hjem</emph> for <emph>mig</emph>.</p></sp>
<stage>(Han g&#x00E5;r ud gennem haved&#x00F8;ren.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser ud for sig med et tilsl&#x00F8;ret blik og hvisker med sig selv. Der h&#x00F8;res kun ordene:)</stage>
<p>&#x2013; &#x2013; &#x2013; forf&#x00E6;rdelig sp&#x00E6;ndende &#x2013; &#x2013;</p></sp>
</div>
<div type="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">TREDJE AKT.</ref></head>
<stage><pb n="163"/>(En stor, bred veranda, h&#x00F8;rende til bygmester Solness&#x0027;s v&#x00E5;ningshus. En del af huset med udgangsd&#x00F8;r til verandaen s&#x00E9;s tilvenstre. R&#x00E6;kv&#x00E6;rk foran denne tilh&#x00F8;jre. L&#x00E6;ngst tilbage, p&#x00E5; verandaens smalside, f&#x00F8;rer en trappe ned til den lavere liggende have. Store, gamle tr&#x00E6;er i haven str&#x00E6;kker sine grene over verandaen og henimod huset. L&#x00E6;ngst til h&#x00F8;jre, inde mellem tr&#x00E6;erne, skimtes det nederste af den nye villa med stillads om t&#x00E5;rnpartiet. I baggrunden begr&#x00E6;nses haven af et gammelt pindeg&#x00E6;rde. Udenfor g&#x00E6;rdet en gade med lave, forfaldne sm&#x00E5;huse.)</stage>
<stage>(Aftenhimmel med solbelyste skyer.)</stage>
<stage>(P&#x00E5; verandaen st&#x00E5;r en haveb&#x00E6;nk langs husv&#x00E6;ggen og foran b&#x00E6;nken et langagtigt bord. Ved den anden side af bordet en l&#x00E6;nestol og nogle taburetter. Alle m&#x00F8;blerne er af kurvfl&#x00E6;tning.)</stage>
<stage>(<hi rend="italic">Fru Solness</hi>, indhyllet i et stort hvidt krepsjal, sidder hvilende i l&#x00E6;nestolen og stirrer henover mod h&#x00F8;jre.)</stage>
<stage>(Lidt efter kommer <hi rend="italic">Hilde Wangel</hi> op ad trappen fra haven. Hun er kl&#x00E6;dt som sidst og har sin hat p&#x00E5; hodet. P&#x00E5; brystet b&#x00E6;rer hun en liden buket af almindelige sm&#x00E5;blomster.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(vender hodet lidt).</stage>
<p>Har De v&#x00E6;ret omkring i haven, De, fr&#x00F8;ken Wangel?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, jeg har set mig om dernede.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="164"/>Fru Solness.</speaker>
<p>Og fundet blomster ogs&#x00E5;, ser jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja da! For dem er der mere end nok af. S&#x00E5;&#x0027;n inde mellem buskerne.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, er der <emph>det</emph>? Endnu? Ja, for jeg kommer der jo omtrent aldrig.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>Hvad for noget! Flyer De ikke ned i haven hver dag da?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(med et mat smil).</stage>
<p>Jeg «flyer» nok ikke nogensteds, jeg. Ikke <emph>nu</emph> l&#x00E6;nger.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;, men g&#x00E5;r De da ikke ned en gang imellem og hilser p&#x00E5; alt det dejlige, som <emph>der</emph> er?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Det er ble&#x0027;t s&#x00E5; fremmed for mig, altsammen. Jeg er n&#x00E6;sten r&#x00E6;d for at s&#x00E9; det igen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Deres egen have!</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="165"/>Fru Solness.</speaker>
<p>Jeg synes ikke den er <emph>min</emph> l&#x00E6;nger nu.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, hvad er <emph>det</emph> for noget &#x2013;!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, nej, den <emph>er</emph> ikke det. Det er ikke som i mors og fars tid. De har ta&#x0027;t s&#x00E5; s&#x00F8;rgelig meget v&#x00E6;k af haven, fr&#x00F8;ken Wangel. T&#x00E6;nk, &#x2013; de har stykket ud, &#x2013; og bygget huse for fremmede mennesker. Folk, som jeg ikke kender. Og <emph>de</emph> kan sidde og s&#x00E9; p&#x00E5; mig inde fra vinduerne.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med et lyst udtryk).</stage>
<p>Fru Solness?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>M&#x00E5; jeg f&#x00E5; lov at v&#x00E6;re her hos Dem lidt?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja gerne det, hvis De kan ha&#x0027; lyst.</p></sp>
<stage>(Hilde flytter en taburet hen til l&#x00E6;nestolen og s&#x00E6;tter sig.)</stage>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ah, &#x2013; her kan en rigtig sidde og sole sig som en kat.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="166"/>Fru Solness</speaker>
<stage>(l&#x00E6;gger h&#x00E5;nden let p&#x00E5; hendes nakke).</stage>
<p>Det er snilt, at De vil sidde hos <emph>mig</emph>. Jeg trode, De skulde ind til min mand.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad skulde jeg hos ham?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hj&#x00E6;lpe ham, t&#x00E6;nkte jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej tak. Forresten er han ikke inde. Han g&#x00E5;r der borte hos arbejdsfolkene. Men han s&#x00E5;&#x0027; s&#x00E5; glubsk ud, at jeg turde ikke snakke til ham.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å igrunden er han s&#x00E5; mild og bl&#x00F8;d i sindet.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Han</emph>!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>De kender ham ikke rigtig endnu, De, fr&#x00F8;ken Wangel.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser varmt p&#x00E5; hende).</stage>
<p>Er De gla&#x0027; nu, De skal flytte over i det nye?</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="167"/>Fru Solness.</speaker>
<p>Jeg <emph>skulde</emph> jo v&#x00E6;re glad. For Halvard vil jo s&#x00E5; ha&#x0027; det &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, ikke just derfor, synes jeg.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jo, jo, fr&#x00F8;ken Wangel. For det er da bare min pligt, det, at b&#x00F8;je mig under <emph>ham</emph>. Men det falder mangen gang s&#x00E5; sv&#x00E6;rt at tvinge sit sind til lydighed.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, <emph>det</emph> m&#x00E5; visst falde sv&#x00E6;rt.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Det kan De tro. N&#x00E5;r en ikke er bedre menneske end jeg, s&#x00E5; &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;r en har g&#x00E5;&#x0027;t igennem s&#x00E5; meget tungt, som <emph>De</emph> &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hvoraf v&#x00E9;d De det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Deres mand sa&#x0027; det.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="168"/>Fru Solness.</speaker>
<p>Til mig r&#x00F8;rer han s&#x00E5; lidet ved <emph>de</emph> ting. &#x2013; Ja, De kan tro, jeg har g&#x00E5;&#x0027;t mere end nok igennem i mit liv, <emph>jeg</emph>, fr&#x00F8;ken Wangel.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser deltagende p&#x00E5; hende og nikker langsomt).</stage>
<p>Stakkers fru Solness. F&#x00F8;rst s&#x00E5; br&#x00E6;ndte det jo for Dem &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(med et suk).</stage>
<p>Ja. Alt <emph>mit</emph> br&#x00E6;ndte.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og s&#x00E5; kom jo det, som v&#x00E6;rre var.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(ser sp&#x00F8;rgende p&#x00E5; hende).</stage>
<p>V&#x00E6;rre?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det, som v&#x00E6;rst var.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Hvilket, mener De?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(sagte).</stage>
<p>De misted jo begge sm&#x00E5;gutterne.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="169"/>Fru Solness.</speaker>
<p>Å, <emph>de</emph>, ja. Ja, se, <emph>det</emph> var nu en sag for <emph>sig</emph>, det. Det var jo en h&#x00F8;jere tilskikkelse. Og s&#x00E5;dant noget f&#x00E5;r en b&#x00F8;je sig under. Og takke til.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>G&#x00F8;r De da det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ikke altid, desv&#x00E6;rre. Jeg v&#x00E9;d jo s&#x00E5; godt, at det var min pligt. Men jeg <emph>kan</emph> det ikke alligevel.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, nej, det er s&#x00E5; rimeligt, det, synes jeg.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Og tidt og ofte s&#x00E5; m&#x00E5; jeg jo sige til mig selv, at det var en retf&#x00E6;rdig straf over mig &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvorfor det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Fordi jeg ikke var standhaftig nok i ulykken.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men jeg sk&#x00F8;nner da ikke, at &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="170"/>Fru Solness.</speaker>
<p>Å nej, nej, fr&#x00F8;ken Wangel, &#x2013; snak ikke mere til mig om de to sm&#x00E5;gutterne. Dem skal vi bare v&#x00E6;re glade for. For <emph>de</emph> har det s&#x00E5; godt, &#x2013; s&#x00E5; godt nu. Nej, det er de <emph>sm&#x00E5;</emph> tab i livet, som sk&#x00E6;rer en s&#x00E5; ind i hjertet. At miste alt det, som andre folk regner for n&#x00E6;sten ingenting.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(l&#x00E6;gger armene p&#x00E5; hendes kn&#x00E6; og ser varmt op til hende).</stage>
<p>S&#x00F8;de fru Solness, &#x2013; fort&#x00E6;l mig, hvad <emph>det</emph> er for noget!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Som jeg siger. Bare sm&#x00E5;ting. Der br&#x00E6;ndte nu alle de gamle portr&#x00E6;tterne p&#x00E5; v&#x00E6;ggene. Og alle de gamle silkedragterne br&#x00E6;ndte. De, som havde h&#x00F8;rt familjen til i s&#x00E5; langsommelige tider. Og alle mors og bedstemors kniplinger &#x2013; de br&#x00E6;ndte ogs&#x00E5;. Og t&#x00E6;nk, &#x2013; smykkerne da!
<stage>(tungt.)</stage> Og s&#x00E5; alle dukkerne.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Dukkerne?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(gr&#x00E5;dkvalt).</stage>
<p>Jeg havde ni dejlige dukker.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og <emph>de</emph> br&#x00E6;ndte ogs&#x00E5;?</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="171"/>Fru Solness.</speaker>
<p>Allesammen. Å, det var s&#x00E5; s&#x00E5;rt, &#x2013; s&#x00E5; s&#x00E5;rt for mig.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Havde De g&#x00E5;&#x0027;t og gemt p&#x00E5; alle de dukkerne da? Lige siden De var liden?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ikke gemt p&#x00E5; dem. Jeg og dukkerne blev ved at leve sammen siden ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Efter at De var ble&#x0027;t voksen?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, l&#x00E6;nge efter <emph>den</emph> tid.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Efter at De var gift ogs&#x00E5;?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å ja da. N&#x00E5;r bare ikke han s&#x00E5;&#x0027; det, s&#x00E5; &#x2013;. Men s&#x00E5; blev de jo indebr&#x00E6;ndt, stakker. Der var ingen, som t&#x00E6;nkte p&#x00E5; at redde <emph>dem</emph>. Å, det er s&#x00E5; s&#x00F8;rgeligt at forestille sig. Ja, De m&#x00E5; ikke l&#x00E9; af mig, fr&#x00F8;ken Wangel.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg ler sletikke.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="172"/>Fru Solness.</speaker>
<p>For det var jo p&#x00E5; en m&#x00E5;de liv i dem ogs&#x00E5;. Jeg bar dem under mit hjerte. Ligesom sm&#x00E5; uf&#x00F8;dte barn.</p></sp>
<stage>(<hi rend="italic">Doktor Herdal</hi>, med hatten i h&#x00E5;nden, kommer ud gennem d&#x00F8;ren og f&#x00E5;r &#x00F8;je p&#x00E5; fru Solness og Hilde.)</stage>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>N&#x00E5;, De sidder alts&#x00E5; ude og lar Dem fork&#x00F8;le, De, frue?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jeg synes, her er s&#x00E5; godt og varmt idag.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja, ja. Men er her noget p&#x00E5; f&#x00E6;rde i huset? Jeg fik en billet fra Dem.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(rejser sig).</stage>
<p>Ja, der er noget, jeg m&#x00E5; tale med Dem om.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Godt. S&#x00E5; g&#x00E5;r vi kanske ind da. <stage>(til Hilde.)</stage> I fjelduniform idag ogs&#x00E5;, fr&#x00F8;ken?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lystig, rejser sig).</stage>
<p>Ja da! I fuld puds! Men idag skal jeg ikke tilvejrs og br&#x00E6;kke halsen. Vi to vil p&#x00E6;nt bli&#x0027; nedenunder og s&#x00E9; p&#x00E5;, vi, doktor.</p></sp>
<sp who="HERDAL"><speaker><pb n="173"/>Doktor Herdal.</speaker>
<p><emph>Hvad</emph> skal vi s&#x00E9; p&#x00E5;?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(sagte, forskr&#x00E6;kket til Hilde).</stage>
<p>Hys, hys, &#x2013; for guds skyld! Nu kommer han! Se bare at f&#x00E5; ham <emph>fra</emph> det indfaldet. Og la&#x0027; os s&#x00E5; v&#x00E6;re venner, fr&#x00F8;ken Wangel. Kan vi ikke det?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(kaster sig voldsomt om hendes hals).</stage>
<p>Å, om vi bare kunde.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(g&#x00F8;r sig l&#x00E6;mpeligt l&#x00F8;s).</stage>
<p>S&#x00E5;-s&#x00E5;-s&#x00E5;! <emph>Der</emph> kommer han, doktor! Lad mig f&#x00E5; snakke med Dem.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Er det <emph>ham</emph>, det g&#x00E6;lder?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja visst er det <emph>ham</emph>. Kom bare ind.</p></sp>
<stage>(Hun og doktoren g&#x00E5;r ind i huset.)</stage>
<stage>(I n&#x00E6;ste &#x00F8;jeblik kommer <hi rend="italic">bygmester Solness</hi> fra haven op ad trappen. Et alvorligt drag l&#x00E6;gger sig over Hildes ansigt.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(skotter mod husd&#x00F8;ren, som lukkes varsomt indenfra).</stage>
<p>Har De lagt m&#x00E6;rke til <emph>det</emph>, Hilde, at s&#x00E5; fort jeg kommer, s&#x00E5; g&#x00E5;r hun?</p></sp>
<sp who="HILDE"><speaker><pb n="174"/>Hilde.</speaker>
<p>Jeg har lagt m&#x00E6;rke til, at s&#x00E5; fort De kommer, s&#x00E5; <emph>f&#x00E5;r</emph> De hende til at g&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kanske det. Men jeg kan ikke g&#x00F8;re ved det. <stage>(ser opm&#x00E6;rksomt p&#x00E5; hende.)</stage> Fryser De, Hilde? Jeg synes, De ser s&#x00E5;&#x0027;n ud.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg kom nu netop op fra en gravk&#x00E6;lder.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad skal <emph>det</emph> sige?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At jeg har f&#x00E5;t frost i kroppen, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(langsomt).</stage>
<p>Jeg tror, jeg forst&#x00E5;r &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad vil De her oppe nu?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg fik &#x00F8;je p&#x00E5; Dem <emph>der</emph> borte fra.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men da s&#x00E5;&#x0027; De vel hende ogs&#x00E5;, da?</p></sp>
<sp who="SOLNESS"><speaker><pb n="175"/>Solness.</speaker>
<p>Jeg vidste, at hun straks vilde g&#x00E5;, hvis jeg kom.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Er det sv&#x00E6;rt ondt for Dem, det, at hun s&#x00E5;&#x0027;n g&#x00E5;r af vejen for Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>P&#x00E5; en m&#x00E5;de kendes det som en lettelse ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At De ikke har hende lige for &#x00F8;jnene?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At De ikke st&#x00F8;t og stadig ser, hvor tungt hun tar sig dette her med sm&#x00E5;gutterne?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Mest derfor.</p></sp>
<stage>(Hilde driver henover verandaen med h&#x00E6;nderne p&#x00E5; ryggen, stiller sig ved r&#x00E6;kv&#x00E6;rket og ser udover haven.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(efter et lidet ophold).</stage>
<p>Snakked De l&#x00E6;nge med hende?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(st&#x00E5;r ubev&#x00E6;gelig og svarer ikke).</stage></sp>
<sp who="SOLNESS"><speaker><pb n="176"/>Solness.</speaker>
<p><emph>L&#x00E6;nge</emph>, sp&#x00F8;r&#x0027; jeg?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tier, som f&#x00F8;r).</stage></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad snakked hun om da, Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tier fremdeles).</stage></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Stakkers Aline! Det var vel om sm&#x00E5;gutterne, det.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(gennemfares af en nerv&#x00F8;s rykning; s&#x00E5; nikker hun hurtig et par gange).</stage></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Forvinder det aldrig. Aldrig i verden forvinder hun det. <stage>(g&#x00E5;r n&#x00E6;rmere.)</stage> Nu st&#x00E5;r De der som en stenst&#x00F8;tte igen. Slig stod De ig&#x00E5;rkv&#x00E6;ld ogs&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(vender sig og ser p&#x00E5; ham med store, alvorlige &#x00F8;jne).</stage>
<p>Jeg vil rejse.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(skarpt).</stage>
<p>Rejse!</p></sp>
<sp who="HILDE"><speaker><pb n="177"/>Hilde.</speaker>
<p>Ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej men det f&#x00E5;r De ikke lov til!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad skal jeg g&#x00F8;re <emph>her</emph> nu?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Bare <emph>v&#x00E6;re</emph> her, Hilde!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser nedad ham).</stage>
<p>Jo, tak skal De ha&#x0027;. Det blev nok ikke ved <emph>det</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(uoverlagt).</stage>
<p>S&#x00E5; meget desto bedre!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(h&#x00E6;ftig).</stage>
<p>Jeg <emph>kan</emph> ikke g&#x00F8;re noget ondt imod en, som jeg <emph>kender</emph>! Ikke ta&#x0027; noget v&#x00E6;k, som h&#x00F8;rer hende til.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvem siger da, at De skal <emph>det</emph>!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(vedblivende).</stage>
<p>En fremmed en, ja! For det er noget
<pb n="178"/> ganske andet, det! En, som jeg aldrig havde set for mine &#x00F8;jne. Men &#x00E9;n, som jeg er kommet n&#x00E6;r ind til &#x2013;! Nej da! Nej da! Isch!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja men noget andet har jeg jo heller ikke sagt!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, bygmester, De v&#x00E9;d visst godt, hvorledes det vilde g&#x00E5;. Og derfor s&#x00E5; rejser jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og hvad skal der bli&#x0027; af <emph>mig</emph>, n&#x00E5;r De er rejst? Hvad skal jeg ha&#x0027; at leve for <emph>da</emph>? Bagefter?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med det ubestemmelige udtryk i &#x00F8;jnene).</stage>
<p>Med <emph>Dem</emph> har det vel ingen n&#x00F8;d. De har jo Deres pligter imod hende. Lev for de pligterne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For sent. Disse her magterne, &#x2013; disse &#x2013; disse &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>&#x2013; d&#x00E6;vlerne &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, d&#x00E6;vlerne! Og troldet indeni mig ogs&#x00E5;.

<pb n="179"/> De har tappet alt livsblodet af hende. <stage>(l&#x00E9;r fortvilet.)</stage> For <emph>min lykkes</emph> skyld gjorde de det! Jo-jo!
<stage>(tungt.)</stage> Og nu er hun d&#x00F8;d &#x2013; for min skyld. Og jeg er levende l&#x00E6;nket til den d&#x00F8;de. <stage>(i vild angst.)</stage> <emph>Jeg</emph> &#x2013; <emph>jeg</emph>, som ikke <emph>kan</emph> leve livet gl&#x00E6;del&#x00F8;st!</p></sp>
<stage>(Hilde g&#x00E5;r omkring bordet og s&#x00E6;tter sig p&#x00E5; b&#x00E6;nken med albuerne p&#x00E5; bordpladen og hodet st&#x00F8;ttet i h&#x00E6;nderne.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(sidder og ser en stund p&#x00E5; ham).</stage>
<p>Hvad vil De s&#x00E5; bygge n&#x00E6;stegang?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ryster p&#x00E5; hodet).</stage>
<p>Tror ikke, det blir til stort mere nu.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ikke s&#x00E5;&#x0027;ne lune, lykkelige hjem for mor og far? Og for barneflokken?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Gad vide, jeg, om der blir brug for sligt noget herefterdags.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Stakkers bygmester! Og De, som har g&#x00E5;&#x0027;t her i alle de ti &#x00E5;rene &#x2013; og sat livet ind &#x2013; bare p&#x00E5; <emph>det</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, De m&#x00E5; s&#x00E5; sige, Hilde.</p></sp>
<sp who="HILDE"><speaker><pb n="180"/>Hilde</speaker>
<stage>(i udbrud).</stage>
<p>Å, jeg synes, det er rigtig s&#x00E5; tosset, s&#x00E5; tosset, &#x2013; altsammen!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvilket altsammen?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At en ikke t&#x00F8;r gribe efter sin egen lykke. Efter sit eget liv! Bare fordi der st&#x00E5;r nogen ivejen, som en kender!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>En, som en ikke har ret til at g&#x00E5; forbi.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Gad vide, om en ikke <emph>havde</emph> ret til det igrunden? Men s&#x00E5; alligevel &#x2013;. Å, den, som kunde sove ifra hele grejen!</p></sp>
<stage>(Hun l&#x00E6;gger armene fladt ned p&#x00E5; bordet, hviler venstre side af hodet p&#x00E5; h&#x00E6;nderne og lukker &#x00F8;jnene.)</stage>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(drejer l&#x00E6;nestolen og s&#x00E6;tter sig ved bordet).</stage>
<p>Havde <emph>De</emph> et lunt, lykkeligt hjem &#x2013; oppe hos Deres far, Hilde?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ubev&#x00E6;gelig, svarer ligesom halvt i s&#x00F8;vne).</stage>
<p>Bare et bur havde jeg.</p></sp>
<sp who="SOLNESS"><speaker><pb n="181"/>Solness.</speaker>
<p>Og De vil slet ikke did ind igen?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(som f&#x00F8;r).</stage>
<p>Skovfuglen vil aldrig ind i buret.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Heller jage i den frie luften &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(fremdeles som f&#x00F8;r).</stage>
<p>Rovfuglen jager helst &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(lar blikket hvile p&#x00E5; hende).</stage>
<p>Den, som havde vikingtrods i livet &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med vanlig stemme, &#x00E5;bner &#x00F8;jnene, men r&#x00F8;rer sig ikke).</stage>
<p>Og det andet? Si&#x0027;, hvad <emph>det</emph> var!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Robust samvittighed.</p></sp>
<stage>(Hilde retter sig livfuld p&#x00E5; b&#x00E6;nken. Hendes &#x00F8;jne har igen det glade, tindrende udtryk.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker til ham).</stage>
<p>Jeg v&#x00E9;d, hvad De kommer til at bygge n&#x00E6;ste gang, jeg!</p></sp>
<sp who="SOLNESS"><speaker><pb n="182"/>Solness.</speaker>
<p>Da v&#x00E9;d De mere end jeg, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, bygmestrene, de er jo s&#x00E5; dumme, de.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og hvad blir det for noget da?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker igen).</stage>
<p>Slottet.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvad for et slot?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Mit</emph> slot, kan De vel sk&#x00F8;nne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Vil De ha&#x0027; et slot nu?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Skylder De mig ikke et kongerige, m&#x00E5; jeg sp&#x00F8;rge?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jo, jeg h&#x00F8;rer, De siger det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5;. De skylder mig alts&#x00E5; dette her <pb n="183"/>kongeriget. Og til et kongerige h&#x00F8;rer da vel et slot, skulde jeg tro!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(mere og mere oplivet).</stage>
<p>Ja, det plejer jo gerne v&#x00E6;re s&#x00E5;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Godt; s&#x00E5; byg det for mig da! Straks!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Og det s&#x00E5;&#x0027;n straks p&#x00E5; timen ogs&#x00E5;?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja da! For nu er de omme, &#x2013; de ti &#x00E5;rene. Og jeg vil ikke g&#x00E5; og vente l&#x00E6;nger. Alts&#x00E5;, &#x2013; ryk ud med slottet, bygmester!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det er ikke grejt at skylde <emph>Dem</emph> noget, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det skulde De ha&#x0027; bet&#x00E6;nkt f&#x00F8;r. Nu er det forsent. Alts&#x00E5; &#x2013; <stage>(banker i bordpladen)</stage> &#x2013; slottet p&#x00E5; bordet! Det er <emph>mit</emph> slot! Jeg vil ha&#x0027; det <emph>straks</emph>!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(alvorligere, l&#x00E6;ner sig n&#x00E6;rmere, med armene p&#x00E5; bordet).</stage>
<p>Hvorledes har De t&#x00E6;nkt Dem, at det slottet skulde v&#x00E6;re, Hilde?</p></sp>
<pb n="184"/>
<stage>(Hendes blik tilsl&#x00F8;res lidt efter lidt. Hun stirrer ligesom indover i sig selv.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(langsomt).</stage>
<p>Mit slot skal ligge h&#x00F8;jt oppe. Sv&#x00E6;rt h&#x00F8;jt skal det ligge. Og frit til alle sider. S&#x00E5; jeg kan s&#x00E9; vidt, &#x2013; vidt udover.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og et h&#x00F8;jt t&#x00E5;rn skal der vel v&#x00E6;re?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Et forf&#x00E6;rdelig h&#x00F8;jt t&#x00E5;rn. Og &#x00F8;verst oppe p&#x00E5; t&#x00E5;rnet skal der v&#x00E6;re en altan. Og ude p&#x00E5; <emph>den</emph> vil jeg st&#x00E5; &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(griber sig uvilk&#x00E5;rlig om panden).</stage>
<p>At De kan like at st&#x00E5; s&#x00E5; svimlende h&#x00F8;jt &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja da! Just der oppe vil jeg st&#x00E5; og s&#x00E9; p&#x00E5; de andre, &#x2013; de, som bygger kirker. Og hjem for mor og far og barneflokken. Og det skal <emph>De</emph> ogs&#x00E5; f&#x00E5; komme op og s&#x00E9; p&#x00E5;.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>F&#x00E5;r bygmesteren lov til at komme op til prinsessen?</p></sp>
<sp who="HILDE"><speaker><pb n="185"/>Hilde.</speaker>
<p>Hvis bygmesteren <emph>vil</emph>.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sagtere).</stage>
<p>S&#x00E5; tror jeg bygmesteren kommer.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker).</stage>
<p>Bygmesteren, &#x2013; han kommer.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men f&#x00E5;r aldrig bygge mere, &#x2013; stakkers bygmester.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(livfuldt).</stage>
<p>Jo da! Vi to skal v&#x00E6;re sammen om det. Og s&#x00E5; skal vi bygge det dejligste, &#x2013; det allerdejligste, som til er i hele verden.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Hilde, &#x2013; si&#x0027; mig, hvad det er for noget!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser smilende p&#x00E5; ham, ryster lidt p&#x00E5; hodet, spidser munden og taler som til et barn).</stage>
<p>Bygmesterne &#x2013; de er nogen sv&#x00E6;rt &#x2013; sv&#x00E6;rt dumme mennesker.</p></sp>
<sp who="SOLNESS"><speaker><pb n="186"/>Solness.</speaker>
<p>Ja visst er de dumme, ja. Men sig mig s&#x00E5;, hvad det er for noget! Det, som er det dejligste i verden. Og som vi to skal bygge sammen?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(tier lidt og siger med et ubestemmeligt udtryk i &#x00F8;jnene).</stage>
<p>Luftslotte.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Luftslotte?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker).</stage>
<p>Luftslotte, ja! V&#x00E9;d De, hvad s&#x00E5;&#x0027;nt et luftslot er for noget?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det er jo det dejligste i verden, siger De.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(rejser sig i h&#x00E6;ftighed og sl&#x00E5;r ligesom afvisende ud med h&#x00E5;nden).</stage>
<p>Ja visst s&#x00E5;, ja! Luftslotte, &#x2013; de er s&#x00E5; nemme at ty ind i, de. Og nemme at bygge ogs&#x00E5; &#x2013; <stage>(ser h&#x00E5;nligt p&#x00E5; ham)</stage> &#x2013; allerhelst for de bygmesterne, som har en &#x2013; en svimmel samvittighed.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(rejser sig).</stage>
<p>Efter denne dag bygger vi to sammen, Hilde.</p></sp>
<sp who="HILDE"><speaker><pb n="187"/>Hilde</speaker>
<stage>(med et halvt tvilende smil).</stage>
<p>S&#x00E5;&#x0027;n et <emph>rigtigt</emph> luftslot?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Et med grundmur under.</p></sp>
<stage>(<hi rend="italic">Ragnar Brovik</hi> kommer ud fra huset. Han b&#x00E6;rer en stor gr&#x00F8;n krans med blomster og silkeb&#x00E5;nd.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(i gl&#x00E6;desudbrud).</stage>
<p>Kransen! Å, det blir forf&#x00E6;rdelig dejligt!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(forundret).</stage>
<p>Kommer <emph>De</emph> med kransen, Ragnar?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Jeg havde lovet formanden det.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(lettet).</stage>
<p>N&#x00E5;, s&#x00E5; g&#x00E5;r det vel bedre med Deres far da?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Nej.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Kvikked det ham ikke, det, jeg havde skrevet.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Det kom for sent.</p></sp>
<sp who="SOLNESS"><speaker><pb n="188"/>Solness.</speaker>
<p>For sent!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Da hun kom med det, var han ikke ved samling l&#x00E6;nger. Han havde f&#x00E5;t et slaganfald.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men s&#x00E5; g&#x00E5; da hjem til ham! S&#x00E9; da til Deres far!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Han beh&#x00F8;ver mig ikke mere.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men De beh&#x00F8;ver da vel at v&#x00E6;re hos ham.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p><emph>Hun</emph> sidder ved sengen.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(noget usikker).</stage>
<p>Kaja?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(ser m&#x00F8;rkt p&#x00E5; ham).</stage>
<p>Ja, &#x2013; Kaja, ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>G&#x00E5; hjem, Ragnar. B&#x00E5;de til ham og til hende. La&#x0027; <emph>mig</emph> f&#x00E5; kransen.</p></sp>
<sp who="RAGNAR"><speaker><pb n="189"/>Ragnar</speaker>
<stage>(undertrykker et spottende smil).</stage>
<p>De vil da vel aldrig selv &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg vil selv g&#x00E5; ned med den, vil jeg. <stage>(tager kransen fra ham.)</stage> Og g&#x00E5; s&#x00E5; De hjem. Vi har ikke brug for Dem idag.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Jeg v&#x00E9;d, at De ikke har brug for mig herefter. Men idag blir jeg.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, s&#x00E5; bli&#x0027;, siden De endelig vil da.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ved r&#x00E6;kv&#x00E6;rket).</stage>
<p>Bygmester, &#x2013; her vil jeg st&#x00E5; og s&#x00E9; p&#x00E5; Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>P&#x00E5; mig!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det blir forf&#x00E6;rdelig sp&#x00E6;ndende.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(d&#x00E6;mpet).</stage>
<p>Det snakker vi to om siden, Hilde.</p></sp>
<stage>(Han g&#x00E5;r med kransen ned ad trappen og bort igennem haven.)</stage><sp who="HILDE"><speaker><pb n="190"/>Hilde</speaker>
<stage>(ser efter ham; derp&#x00E5; vender hun sig til Ragnar).</stage>
<p>De kunde da gerne s&#x00E5; meget som takket ham, synes jeg.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Takket ham? Skulde jeg takket <emph>ham</emph>?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det skulde De da rigtignok!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Det m&#x00E5;tte vel snarere v&#x00E6;re Dem, jeg skulde takke.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvor kan De si&#x0027; sligt noget?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(uden at svare hende).</stage>
<p>Men vogt Dem bare, De, fr&#x00F8;ken! For De kender nok ikke <emph>ham</emph> rigtig endnu.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ildfuld).</stage>
<p>Å, jeg kender ham bedst, jeg!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(l&#x00E9;r i forbittrelse).</stage>
<p>Takke ham, som har holdt mig nede &#x00E5;r efter &#x00E5;r! Han, som har f&#x00E5;t far til at tvile p&#x00E5;

<pb n="191"/> mig. F&#x00E5;t mig selv til at tvile &#x2013;. Og det altsammen bare for at &#x2013;!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ligesom anende noget).</stage>
<p>For at &#x2013;? Si&#x0027; mig det straks!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>For at han kunde f&#x00E5; beholde hende hos sig.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med et s&#x00E6;t imod ham).</stage>
<p>Fr&#x00F8;kenen ved pulten!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(truende, med knyttede h&#x00E6;nder).</stage>
<p>Det er ikke sandt! De lyver p&#x00E5; ham!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p><emph>Jeg</emph> vilde heller ikke tro det f&#x00F8;r idag, &#x2013; da hun selv sa&#x0027; det.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(som ude af sig).</stage>
<p><emph>Hvad</emph> sa&#x0027; hun! Jeg vil vide det! Straks! Straks!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Hun sa&#x0027;, at han har ta&#x0027;t hendes sind &#x2013;

<pb n="192"/> helt og holdent. Ta&#x0027;t alle hendes tanker for sig alene. Hun si&#x0027;r, at hun aldrig kan slippe ham. At hun vil bli&#x0027; her, hvor <emph>han</emph> er &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med gnistrende &#x00F8;jne).</stage>
<p>Det f&#x00E5;r hun ikke lov til!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(ligesom forskende).</stage>
<p>For hvem f&#x00E5;r hun ikke lov?</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(hurtig).</stage>
<p>Ikke for <emph>ham</emph> heller!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Å nej, &#x2013; jeg forst&#x00E5;r jo det hele s&#x00E5; godt nu. Herefter vilde hun vel bare bli&#x0027; &#x2013; til besv&#x00E6;r.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ingenting forst&#x00E5;r De &#x2013; n&#x00E5;r De kan si&#x0027; sligt! Nej, <emph>jeg</emph> skal fort&#x00E6;lle Dem, hvorfor han holdt p&#x00E5; hende.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Og hvorfor da?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>For at f&#x00E5; beholde <emph>Dem</emph>.</p></sp>
<sp who="RAGNAR"><speaker><pb n="193"/>Ragnar.</speaker>
<p>Har han sagt Dem det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, men det <emph>er</emph> s&#x00E5;! Det <emph>m&#x00E5;</emph> v&#x00E6;re s&#x00E5;!
<stage>(vildt.)</stage> Jeg vil, &#x2013; jeg <emph>vil</emph>, at det skal v&#x00E6;re s&#x00E5;!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Og just da <emph>De</emph> var kommen, &#x2013; s&#x00E5; slap han hende.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Dem</emph>, &#x2013; <emph>Dem</emph> var det, han slap! Hvad tror De, han bry&#x0027;r sig om s&#x00E5;&#x0027;ne fremmede fr&#x00F8;kener, han?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(t&#x00E6;nker efter).</stage>
<p>Skulde han da ha&#x0027; g&#x00E5;t her og v&#x00E6;ret r&#x00E6;d for mig?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Han</emph> r&#x00E6;d! <emph>S&#x00E5;</emph> kry skulde De ikke v&#x00E6;re, synes jeg.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Å, han m&#x00E5; da vel for l&#x00E6;nge siden ha&#x0027; sk&#x00F8;nnet, at jeg duer til noget, jeg ogs&#x00E5;. &#x2013; Forresten, &#x2013; <emph>r&#x00E6;d</emph>, &#x2013; det er nu netop <emph>det</emph> han er, ser De.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Han! Jo, bild mig <emph>det</emph> ind!</p></sp>
<sp who="RAGNAR"><speaker><pb n="194"/>Ragnar.</speaker>
<p>P&#x00E5; s&#x00E6;t og vis <emph>er</emph> han r&#x00E6;d. Han, den store bygmesteren. Ta&#x0027; livslykken ifra andre mennesker, &#x2013; slig, som han har gjort b&#x00E5;de med far og med mig, &#x2013; <emph>det</emph> er han ikke r&#x00E6;d for. Men bare det, at klyve op p&#x00E5; et stakkers stillads, &#x2013; <emph>det</emph> vilde han nok be&#x0027; gud bevare sig for!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, De skulde bare set ham s&#x00E5; h&#x00F8;jt oppe, &#x2013; s&#x00E5; svimlende h&#x00F8;jt, som jeg engang s&#x00E5; ham!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Har De set det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det har jeg rigtignok. S&#x00E5; fri og stolt, som han stod og f&#x00E6;sted kransen til kirkefl&#x00F8;jen!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Jeg v&#x00E9;d, at han har vovet det en gang i sit liv. En eneste gang. Vi unge har snakket s&#x00E5; tidt om det. Men ingen magt i verden f&#x00E5;r ham til at g&#x00F8;re det om igen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Idag g&#x00F8;r han det om igen!</p></sp>
<sp who="RAGNAR"><speaker><pb n="195"/>Ragnar</speaker>
<stage>(h&#x00E5;nligt).</stage>
<p>Jo, det kan De tro!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Vi skal f&#x00E5; s&#x00E9; det!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Det f&#x00E5;r hverken De eller jeg s&#x00E9;.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(voldsom, ustyrlig).</stage>
<p>Jeg <emph>vil</emph>s&#x00E9; det! Jeg <emph>vil</emph> og jeg <emph>m&#x00E5;</emph>s&#x00E9; det!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Men han g&#x00F8;r det ikke. <emph>T&#x00F8;r</emph> simpelthen ikke g&#x00F8;re det. For han har nu engang den skavank, &#x2013; han, den store bygmesteren.</p></sp>
<stage>(<hi rend="italic">Fru Solness</hi> kommer fra huset ud p&#x00E5; verandaen.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(ser sig om).</stage>
<p>Er han ikke her? Hvor er han g&#x00E5;t hen?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Bygmesteren er der borte hos arbejderne.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Han gik med kransen.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="196"/>Fru Solness</speaker>
<stage>(i skr&#x00E6;k).</stage>
<p>Gik han med kransen! Å gud, &#x2013; &#x00E5; gud! Brovik, &#x2013; De m&#x00E5; g&#x00E5; ned til ham! S&#x00E9; at f&#x00E5; ham herop!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Skal jeg si&#x0027;, at fruen vil snakke med ham?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å ja, k&#x00E6;re, g&#x00F8;r det. &#x2013; Nej, nej, &#x2013; si&#x0027; ikke, at <emph>jeg</emph> vil ham noget! De kan si&#x0027;, at her <emph>er</emph> nogen. Og at han m&#x00E5; komme straks.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Godt. Jeg skal s&#x00E5; g&#x00F8;re, frue.</p></sp>
<stage>(Han g&#x00E5;r ned af trappen og bort igennem haven.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å, fr&#x00F8;ken Wangel, De kan ikke forestille Dem, hvilken angst jeg udst&#x00E5;r for hans skyld.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men er da dette her noget at v&#x00E6;re s&#x00E5; sv&#x00E6;rt r&#x00E6;d for?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å ja, det kan De da vel sk&#x00F8;nne. T&#x00E6;nk, om han g&#x00F8;r alvor af det! Om han nu finder p&#x00E5; at stige op p&#x00E5; stilladset!</p></sp>
<sp who="HILDE"><speaker><pb n="197"/>Hilde</speaker>
<stage>(sp&#x00E6;ndt).</stage>
<p>Tror De han g&#x00F8;r det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å, en kan aldrig vide, hvad han kunde falde p&#x00E5;. Han kunde jo gerne v&#x00E6;re i stand til hvad det s&#x00E5; skal v&#x00E6;re.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Aha, <emph>De</emph> tror kanske ogs&#x00E5;, at han er &#x2013; s&#x00E5;&#x0027;n &#x2013;?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, jeg v&#x00E9;d ikke l&#x00E6;nger, hvad jeg skal tro om ham. For doktoren har nu fortalt mig s&#x00E5; mangt og meget. Og n&#x00E5;r jeg l&#x00E6;gger det sammen med et og andet, som jeg har h&#x00F8;rt ham si&#x0027; &#x2013;</p></sp>
<stage>(<hi rend="italic">Doktor Herdal</hi> ser ud gennem d&#x00F8;ren.)</stage>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Kommer han ikke snart?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jo, jeg t&#x00E6;nker da det. Der er ialfald g&#x00E5;t bud efter ham.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>Men De m&#x00E5; nok g&#x00E5; ind, De, frue &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="198"/>Fru Solness.</speaker>
<p>Nej da, nej da. Jeg vil bli&#x0027; her ude og vente p&#x00E5; Halvard.</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ja men der er kommet nogen damer til Dem &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å gud, <emph>det</emph> ogs&#x00E5;! Og netop nu!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Det er nogen, som si&#x0027;r, at de endelig m&#x00E5; f&#x00E5; s&#x00E9; p&#x00E5; stasen.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja-ja, s&#x00E5; f&#x00E5;r jeg nok g&#x00E5; ind til dem alligevel. For det er jo min pligt.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Kan De ikke be&#x0027; de damerne g&#x00E5; sin vej da?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Nej, det g&#x00E5;r umulig an. Siden de er kommet herhen, s&#x00E5; er det jo min pligt at ta&#x0027; imod dem. Men bli&#x0027; De herude s&#x00E5;l&#x00E6;nge, &#x2013; og ta&#x0027; imod ham, n&#x00E5;r han kommer.</p></sp>
<sp who="HERDAL"><speaker><pb n="199"/>Doktor Herdal.</speaker>
<p>Og s&#x00E9; til at holde ham oppe med snak s&#x00E5; l&#x00E6;nge som mulig &#x2013;</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, g&#x00F8;r det, k&#x00E6;re fr&#x00F8;ken Wangel. Hold ham s&#x00E5; fast, som De bare kan.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Var det ikke rettest, at De selv gjorde det?</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Jo, herregud, &#x2013; det var jo <emph>min</emph> pligt. Men n&#x00E5;r en har pligter p&#x00E5; s&#x00E5; mange kanter, s&#x00E5; &#x2013;</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(ser mod haven).</stage>
<p>Nu kommer han!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Og t&#x00E6;nk, &#x2013; jeg, som m&#x00E5; g&#x00E5; ind!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(til Hilde).</stage>
<p>Si&#x0027; ikke noget om, at <emph>jeg</emph> er her.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej da! Jeg skal nok finde p&#x00E5; noget andet at prate med bygmesteren om.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="200"/>Fru Solness.</speaker>
<p>Og hold ham endelig fast. Jeg tror, at <emph>De</emph> kan bedst det.</p></sp>
<stage>(Fru Solness og doktor Herdal g&#x00E5;r ind i huset. Hilde blir st&#x00E5;ende igen p&#x00E5; verandaen.)</stage>
<stage>(<hi rend="italic">Bygmester Solness</hi> kommer fra haven op ad trappen.)</stage>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Her skal v&#x00E6;re nogen, som vil ha&#x0027; fat p&#x00E5; mig, h&#x00F8;rer jeg.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jaha, det er mig, det, bygmester.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Å, er det Dem, Hilde. Jeg var r&#x00E6;d, det skulde v&#x00E6;re Aline og doktoren.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>De er nok sv&#x00E6;rt r&#x00E6;d af Dem, De!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; De tror det?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, folk si&#x0027;r, at De er r&#x00E6;d for at krabbe omkring &#x2013; s&#x00E5;&#x0027;n oppe p&#x00E5; stilladserne.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>N&#x00E5;, det er nu en sag for sig, det.</p></sp>
<sp who="HILDE"><speaker><pb n="201"/>Hilde.</speaker>
<p>Men r&#x00E6;d for det, &#x2013; det er De alts&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, jeg er det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>R&#x00E6;d for, at De skal falde ned og sl&#x00E5; Dem ihj&#x00E6;l?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Nej, ikke for det.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Men for hvad da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg er r&#x00E6;d for geng&#x00E6;ldelsen, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>For geng&#x00E6;ldelsen? <stage>(ryster p&#x00E5; hodet.)</stage> Det sk&#x00F8;nner jeg ikke.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E6;t Dem ned. S&#x00E5; skal jeg fort&#x00E6;lle Dem noget.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, g&#x00F8;r det! Straks!</p></sp>
<stage>(Hun s&#x00E6;tter sig p&#x00E5; en taburet ved r&#x00E6;kv&#x00E6;rket og ser forventningsfuld p&#x00E5; ham.)</stage><sp who="SOLNESS"><speaker><pb n="202"/>Solness</speaker>
<stage>(kaster sin hat p&#x00E5; bordet).</stage>
<p>De v&#x00E9;d jo, at det f&#x00F8;rste, jeg begyndte med, det var med kirkebygninger.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(nikker).</stage>
<p>Det v&#x00E9;d jeg godt.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For jeg, s&#x00E9;r De, jeg var som gut g&#x00E5;t ud fra et fromt hjem p&#x00E5; landsbygden. Og derfor s&#x00E5; syntes jeg jo, at dette kirkebyggeriet, det var det v&#x00E6;rdigste, jeg kunde v&#x00E6;lge.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja-ja.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og det t&#x00F8;r jeg nok si&#x0027;, at jeg bygged disse her sm&#x00E5;, fattige kirkerne med et s&#x00E5; &#x00E6;rligt og varmt og inderligt sind, at &#x2013; at &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>At &#x2013;? N&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, at jeg synes, han burde v&#x00E6;ret forn&#x00F8;jet med mig.</p></sp>
<sp who="HILDE"><speaker><pb n="203"/>Hilde.</speaker>
<p><emph>Han</emph>? Hvilken <emph>han</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Han, som skulde ha&#x0027; kirkerne, vel! Han, som de skulde tjene til &#x00E6;re og pris for.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>N&#x00E5; s&#x00E5;! Men er De da viss p&#x00E5;, at &#x2013; at han ikke var &#x2013; s&#x00E5;&#x0027;n &#x2013; forn&#x00F8;jet med Dem?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E5;nlig).</stage>
<p><emph>Han</emph> forn&#x00F8;jet med <emph>mig</emph>! Hvor kan De snakke s&#x00E5;, Hilde? Han, som gav troldet i mig lov til at rumst&#x00E9;re slig, som det selv vilde. Han, som b&#x00F8;d dem v&#x00E6;re p&#x00E5; pletten b&#x00E5;de nat og dag for at tjene mig, &#x2013; alle disse &#x2013; disse &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>D&#x00E6;vlerne &#x2013;</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, b&#x00E5;de den ene og den anden slags. Å nej, jeg fik nok f&#x00F8;le, at han ikke var forn&#x00F8;jet med mig. <stage>(hemmelighedsfuldt.)</stage> Se, derfor var det egentlig, at han lod det gamle huset br&#x00E6;nde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Var det derfor?</p></sp>
<sp who="SOLNESS"><speaker><pb n="204"/>Solness.</speaker>
<p>Ja, sk&#x00F8;nner De ikke det? Han vilde, jeg skulde f&#x00E5; lejlighed til at bli&#x0027; en hel mester p&#x00E5; mit omr&#x00E5;de &#x2013; og bygge s&#x00E5; meget &#x00E6;refuldere kirker for ham. I f&#x00F8;rstningen forstod jeg ikke, hvor han vilde hen. Men s&#x00E5; med &#x00E9;n gang gik det op for mig.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad tid var det?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det var, da jeg bygged kirket&#x00E5;rnet oppe i Lysanger.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det t&#x00E6;nkte jeg mig.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>For, ser De, Hilde, deroppe p&#x00E5; det fremmede sted, <emph>der</emph> gik jeg s&#x00E5; j&#x00E6;vnlig og grubled og funderte med mig selv. Da s&#x00E5;&#x0027; jeg s&#x00E5; grejt, hvorfor han havde ta&#x0027;t mine sm&#x00E5; barn fra mig. Det var for at jeg ingenting andet skulde ha&#x0027; at h&#x00E6;fte mig ved. Ikke sligt noget, som k&#x00E6;rlighed og lykke, forst&#x00E5;r De. Jeg skulde bare v&#x00E6;re bygmester. Ingenting andet. Og s&#x00E5; skulde jeg hele mit liv igennem g&#x00E5; her og bygge for

<pb n="205"/> ham. <stage>(l&#x00E9;r.)</stage> Men <emph>det</emph> blev der rigtignok ikke noget af!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad gjorde De da s&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>F&#x00F8;rst gransked og pr&#x00F8;ved jeg mig selv &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og s&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; gjorde jeg det <emph>umulige</emph>. <emph>Jeg</emph> ligesom <emph>han</emph>.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det umulige!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg havde aldrig f&#x00F8;r kunnet t&#x00E5;le at stige h&#x00F8;jt og frit tilvejrs. Men den dag kunde jeg det.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(springer op).</stage>
<p>Ja, ja, det kunde De!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Og da jeg stod helt der &#x00F8;verst oppe og hang kransen over t&#x00E5;rnfl&#x00F8;jen, s&#x00E5; sa&#x0027; jeg til ham: H&#x00F8;r nu her, du m&#x00E6;gtige! Herefterdags vil jeg v&#x00E6;re fri bygmester, jeg ogs&#x00E5;. P&#x00E5; mit omr&#x00E5;de. <pb n="206"/>Ligesom du p&#x00E5; dit. Jeg vil aldrig mere bygge kirker for dig. Bare hjem for mennesker.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med store, tindrende &#x00F8;jne).</stage>
<p><emph>Det</emph> var sangen, som jeg h&#x00F8;rte gennem luften!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Men han fik vand p&#x00E5; sin m&#x00F8;lle bagefter.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad mener De med <emph>det</emph>?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser mistr&#x00F8;stig p&#x00E5; hende).</stage>
<p>Det, at bygge hjem for mennesker, &#x2013; det er ikke fem &#x00F8;re v&#x00E6;rd, Hilde.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Siger De <emph>det</emph> nu?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja, for nu ser jeg det. Menneskene har ikke brug for disse her hjemmene sine. Ikke for at v&#x00E6;re lykkelige, ikke. Og jeg vilde heller ikke havt brug for s&#x00E5;&#x0027;nt et <emph>hjem</emph>. Ifald jeg havde ejet noget. <stage>(med en stille, forbittret latter.)</stage> Se, <emph>det</emph> er hele opg&#x00F8;ret, s&#x00E5; langt, s&#x00E5; langt jeg ser

<pb n="207"/> tilbage. Ingenting bygget igrunden. Og ingenting ofret for at <emph>f&#x00E5;</emph> bygge noget heller. Ingenting, ingenting &#x2013; altsammen.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og aldrig s&#x00E5; vil De bygge noget nyt herefter.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(med liv).</stage>
<p>Jo, netop nu vil jeg begynde!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad da? Hvad da? Si&#x0027; mig det straks!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Det eneste, som jeg tror der kan rummes menneskelykke i, &#x2013; <emph>det</emph> vil jeg bygge nu.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ser fast p&#x00E5; ham).</stage>
<p>Bygmester, &#x2013; nu mener De luftslottene vore.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Luftslottene, ja.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jeg er r&#x00E6;d, De vilde svimle f&#x00F8;r vi kom halvvejs.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ikke n&#x00E5;r jeg f&#x00E5;r g&#x00E5; h&#x00E5;nd i h&#x00E5;nd med <emph>Dem</emph>, Hilde.</p></sp>
<sp who="HILDE"><speaker><pb n="208"/>Hilde</speaker>
<stage>(med et drag af undertrykt harme).</stage>
<p>Bare med mig? Skal vi ikke v&#x00E6;re flere i f&#x00F8;lge da?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Hvem ellers, mener De?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Å, &#x2013; hun, denne Kaja ved pulten. Stakker, &#x2013; skal De ikke ha&#x0027; hende med Dem ogs&#x00E5;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Åh&#x00E5;. Var det hende, Aline sad her og snakked for Dem om.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p><emph>Er</emph> det s&#x00E5;, eller er det ikke?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(h&#x00E6;ftig).</stage>
<p>Jeg svarer Dem ikke p&#x00E5; sligt noget! Helt og holdent skal De tro p&#x00E5; mig!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>I ti &#x00E5;r har jeg trod s&#x00E5; fuldt, s&#x00E5; fuldt p&#x00E5; Dem.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>De skal bli&#x0027; ved at tro p&#x00E5; mig!</p></sp>
<sp who="HILDE"><speaker><pb n="209"/>Hilde.</speaker>
<p>S&#x00E5; la&#x0027; mig f&#x00E5; s&#x00E9; Dem fri og h&#x00F8;jt oppe da!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(tungt).</stage>
<p>Å, Hilde, &#x2013; slig st&#x00E5;r ikke jeg til hverdagsbrug.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(lidenskabelig).</stage>
<p>Jeg vil det! Jeg vil det! <stage>(bedende.)</stage> Bare en eneste gang til, bygmester! G&#x00F8;r det <emph>umulige</emph> om igen!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(st&#x00E5;r og ser dybt p&#x00E5; hende).</stage>
<p><emph>Hvis</emph> jeg pr&#x00F8;ver det, Hilde, s&#x00E5; vil jeg st&#x00E5; deroppe og snakke til ham li&#x0027;som sidst.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(i stigende sp&#x00E6;nding).</stage>
<p>Hvad vil De si&#x0027; til ham!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg vil si&#x0027; til ham: h&#x00F8;r mig, storm&#x00E6;gtige herre, &#x2013; du f&#x00E5;r nu d&#x00F8;mme om mig som du selv synes. Men herefter vil jeg bare bygge det dejligste i verden &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(henreven).</stage>
<p>Ja &#x2013; ja &#x2013; ja!</p></sp>
<sp who="SOLNESS"><speaker><pb n="210"/>Solness.</speaker>
<p>&#x2013; bygge det sammen med en prinsesse, som jeg holder af &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, si&#x0027; ham det! Si&#x0027; ham det!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Ja. Og s&#x00E5; vil jeg si&#x0027; til ham: nu g&#x00E5;r jeg ned og sl&#x00E5;r armene om hende og kysser hende &#x2013;</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>&#x2013; mange gange! Si&#x0027; det!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>&#x2013; mange, mange gange, vil jeg si&#x0027;.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Og s&#x00E5; &#x2013;?</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>S&#x00E5; vil jeg svinge min hat &#x2013; og g&#x00E5; ned p&#x00E5; jorden &#x2013; og g&#x00F8;re som jeg sa&#x0027; ham.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(med udstrakte arme).</stage>
<p>Nu ser jeg Dem igen, som da der var sang i luften!</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(ser p&#x00E5; hende med s&#x00E6;nket hode).</stage>
<p>Hvorledes er De ble&#x0027;t slig, som De er, Hilde?</p></sp>
<sp who="HILDE"><speaker><pb n="211"/>Hilde.</speaker>
<p>Hvorledes har De f&#x00E5;t mig til at bli&#x0027; slig, som jeg er?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(kort og fast).</stage>
<p>Prinsessen skal <emph>ha&#x0027;</emph> sit slot.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(jublende, klapper i h&#x00E6;nderne).</stage>
<p>Å, bygmester &#x2013;! Mit dejlige, dejlige slot. Vort luftslot!</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Med grundmur under.</p></sp>
<stage>(I gaden har samlet sig <hi>en m&#x00E6;ngde mennesker</hi>, der kun skimtes utydeligt mellem tr&#x00E6;erne. Musik af bl&#x00E6;seinstrumenter h&#x00F8;res fjernt bag det nye hus.)</stage>
<stage>(<hi rend="italic">Fru Solness</hi>, med skindkrave om halsen, <hi rend="italic">doktor Herdal</hi>, med hendes hvide sjal p&#x00E5; armen, og <hi>nogle damer</hi>
                     kommer ud p&#x00E5; verandaen. <hi rend="italic">Ragnar Brovik</hi> kommer samtidig op fra haven.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(til Ragnar).</stage>
<p>Skal her v&#x00E6;re musik ogs&#x00E5;?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja. Det er byggearbejdernes forening. <stage>(til Solness.)</stage> Jeg skulde si&#x0027; fra formanden, at nu st&#x00E5;r han f&#x00E6;rdig til at g&#x00E5; op med kransen.</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(tar sin hat).</stage>
<p>Godt. Jeg g&#x00E5;r selv derned.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="212"/>Fru Solness</speaker>
<stage>(angst).</stage>
<p>Hvad vil du dernede, Halvard?</p></sp>
<sp who="SOLNESS"><speaker>Solness</speaker>
<stage>(kort).</stage>
<p>Jeg m&#x00E5; v&#x00E6;re nedenunder hos folkene.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Ja, nedenunder, ja. Bare nedenunder.</p></sp>
<sp who="SOLNESS"><speaker>Solness.</speaker>
<p>Jeg plejer jo det. S&#x00E5;&#x0027;n til hverdags.</p></sp>
<stage>(Han g&#x00E5;r ned ad trappen og bort igennem haven.)</stage>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(r&#x00E5;ber efter ham over r&#x00E6;kv&#x00E6;rket).</stage>
<p>Men bed endelig manden, at han er forsigtig, n&#x00E5;r han skal op! Lov mig det, Halvard!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(til fru Solness).</stage>
<p>Ser De s&#x00E5;, at jeg fik ret? Han t&#x00E6;nker ikke mere p&#x00E5; de galskaberne.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å, hvor det letted! To gange er der nu faldet folk ned for os. Og begge to s&#x00E5; slog de sig ihj&#x00E6;l p&#x00E5; stedet. <stage>(vender sig til Hilde.)</stage> Tak skal De ha&#x0027;, fr&#x00F8;ken Wangel, at De holdt ham s&#x00E5; godt fast. <emph>Jeg</emph> havde visst aldrig f&#x00E5;t bugt med ham.</p></sp>
<sp who="HERDAL"><speaker><pb n="213"/>Doktor Herdal</speaker>
<stage>(lystig).</stage>
<p>Ja, ja, fr&#x00F8;ken Wangel, De forst&#x00E5;r nok at holde en fast, n&#x00E5;r De rigtig vil, De!</p></sp>
<stage>(Fru Solness og doktor Herdal g&#x00E5;r hen til damerne, som st&#x00E5;r n&#x00E6;rmere ved trappen og ser udover haven. Hilde blir st&#x00E5;ende ved r&#x00E6;kv&#x00E6;rket i forgrunden. Ragnar g&#x00E5;r hen til hende.)</stage>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(med undertrykt latter, halv sagte).</stage>
<p>Fr&#x00F8;ken, &#x2013; ser De alle de unge folkene nede p&#x00E5; gaden?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Det er kammeraterne, som vil s&#x00E9; p&#x00E5; mesteren.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Hvad vil de s&#x00E9; p&#x00E5; <emph>ham</emph> for da?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>De vil s&#x00E9;p&#x00E5;, at han ikke t&#x00F8;r stige op p&#x00E5; sit eget hus.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Nej, vil de <emph>det</emph>, de gutterne!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(harmfuld og h&#x00E5;nlig).</stage>
<p>Han har holdt os nede s&#x00E5; l&#x00E6;nge, han. Nu

<pb n="214"/> vil vi s&#x00E9;p&#x00E5;, at <emph>han</emph> ogs&#x00E5; v&#x00E6;rs&#x0027;go&#x0027; f&#x00E5;r holde sig nedenfor.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Det f&#x00E5;r De ikke s&#x00E9;. Dennegang ikke.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(smiler).</stage>
<p>S&#x00E5;? Hvor f&#x00E5;r vi s&#x00E9; ham henne da?</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>H&#x00F8;jt, &#x2013; h&#x00F8;jt oppe ved fl&#x00F8;jen f&#x00E5;r De s&#x00E9; ham!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(l&#x00E9;r).</stage>
<p>Han! Jo, det kan De tro!</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Han <emph>vil</emph> til toppen. Og alts&#x00E5; f&#x00E5;r De s&#x00E9; ham der ogs&#x00E5;.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Ja, han <emph>vil</emph>, ja! Det tror jeg s&#x00E5; gerne. Men han <emph>kan</emph> simpelthen ikke. Det vilde g&#x00E5; rundt for ham l&#x00E6;nge, l&#x00E6;nge f&#x00F8;r han kom halvvejs. Han m&#x00E5;tte krybe ned igen p&#x00E5; h&#x00E6;nder og kn&#x00E6;er!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(peger henover).</stage>
<p>S&#x00E9;! Der g&#x00E5;r formanden opover stigerne.</p></sp>
<sp who="FRUSOLNESS"><speaker><pb n="215"/>Fru Solness.</speaker>
<p>Og s&#x00E5; har han vel kransen at b&#x00E6;re p&#x00E5; ogs&#x00E5;. Å, bare han nu tar sig i agt!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(stirrer vantro og r&#x00E5;ber).</stage>
<p>Men det er jo &#x2013;!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(i udbrydende jubel).</stage>
<p>Det er bygmesteren selv!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(skriger i forf&#x00E6;rdelse).</stage>
<p>Ja, det er Halvard! Å, du store gud &#x2013;! Halvard! Halvard!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Hys! Skrig ikke til ham!</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness</speaker>
<stage>(halvt fra sig selv).</stage>
<p>Jeg vil til ham! F&#x00E5; ham ned igen!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal</speaker>
<stage>(holder p&#x00E5; hende).</stage>
<p>St&#x00E5; ur&#x00F8;rlige allesammen! Ikke en lyd!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(ubev&#x00E6;gelig, f&#x00F8;lger Solness med &#x00F8;jnene).</stage>
<p>Han stiger og stiger. Altid h&#x00F8;jere. Altid h&#x00F8;jere! S&#x00E9;! S&#x00E9; bare!</p></sp>
<sp who="RAGNAR"><speaker><pb n="216"/>Ragnar</speaker>
<stage>(&#x00E5;ndel&#x00F8;s).</stage>
<p>Nu <emph>m&#x00E5;</emph> han vende om igen. Der er ikke r&#x00E5;d for andet.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Han stiger og stiger. Nu er han snart oppe.</p></sp>
<sp who="FRUSOLNESS"><speaker>Fru Solness.</speaker>
<p>Å, jeg forg&#x00E5;r af skr&#x00E6;k. Jeg holder ikke det synet ud!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>S&#x00E5; s&#x00E9; ikke op p&#x00E5; ham da.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Der st&#x00E5;r han p&#x00E5; de &#x00F8;verste plankerne! Helt oppe!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>Ingen m&#x00E5; r&#x00F8;re sig! H&#x00F8;rer De det!</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(jubler i stille inderlighed).</stage>
<p>Endelig! Endelig! Nu ser jeg ham stor og fri igen!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(n&#x00E6;sten m&#x00E5;ll&#x00F8;s).</stage>
<p>Men dette her er jo &#x2013;</p></sp>
<sp who="HILDE"><speaker><pb n="217"/>Hilde.</speaker>
<p>Slig har jeg set ham i alle de ti &#x00E5;rene. Hvor tryg han st&#x00E5;r! Forf&#x00E6;rdelig sp&#x00E6;ndende alligevel. S&#x00E9; p&#x00E5; ham! Nu h&#x00E6;nger han kransen om spiret!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Dette her er som at st&#x00E5; og s&#x00E9; p&#x00E5; noget rent umuligt.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Ja, det <emph>er</emph> jo det <emph>umulige</emph>, det, som han nu g&#x00F8;r! <stage>(med det ubestemmelige udtryk i &#x00F8;jnene.)</stage> Kan De s&#x00E9; nogen anden deroppe hos ham?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Der er ingen andre.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>Jo, der er en, som han tr&#x00E6;tter med.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>De tar fejl.</p></sp>
<sp who="HILDE"><speaker>Hilde.</speaker>
<p>H&#x00F8;rer De ikke sang i luften heller da?</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Det m&#x00E5; v&#x00E6;re vinden i tr&#x00E6;toppene.</p></sp>
<sp who="HILDE"><speaker><pb n="218"/>Hilde.</speaker>
<p><emph>Jeg</emph> h&#x00F8;rer sang. En v&#x00E6;ldig sang! <stage>(r&#x00E5;ber i vild jubel og gl&#x00E6;de.)</stage>S&#x00E9;, s&#x00E9;! Nu svinger han hatten! Han hilser herned! Å, s&#x00E5; hils da op til ham igen. For nu, nu er det fuldbragt! <stage>(river det hvide sjal fra doktoren, vifter med det og skriger opad.)</stage> Hurra for bygmester Solness!</p></sp>
<sp who="HERDAL"><speaker>Doktor Herdal.</speaker>
<p>La&#x0027; v&#x00E6;re! La&#x0027; v&#x00E6;re! For guds skyld &#x2013;!</p></sp>
<stage>(Damerne p&#x00E5; verandaen vifter med lommet&#x00F8;rkl&#x00E6;derne og hurrar&#x00E5;bet istemmes nede p&#x00E5; gaden. Da forstummer det pludselig og folkem&#x00E6;ngden sl&#x00E5;r over i et forf&#x00E6;rdelsens skrig. Et menneskelegeme sammen med planker og tr&#x00E6;stumper skimtes utydeligt at styrte ned inde mellem tr&#x00E6;erne.)</stage>
<sp><speaker>Fru Solness og damerne</speaker>
<stage>(samtidigt).</stage>
<p>Han falder! Han falder!</p></sp>
<stage>(Fru Solness vakler, segner afm&#x00E6;gtig bagover og opfanges af damerne under r&#x00E5;b og forvirring.)</stage>
<stage>(Menneskem&#x00E6;ngden p&#x00E5; gaden bryder g&#x00E6;rdet ned og stormer ind i haven. Doktor Herdal iler ligeledes derned. Kort ophold.)</stage>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(stirrer ufravendt opad og siger som forstenet).</stage>
<p><emph>Min</emph> bygmester.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(st&#x00F8;tter sig sk&#x00E6;lvende til r&#x00E6;kv&#x00E6;rket).</stage>
<p>Han m&#x00E5; v&#x00E6;re knust. Dr&#x00E6;bt p&#x00E5; stedet.</p></sp>
<pb n="219"/>
<sp><speaker>En af damerne</speaker>
<stage>(medens fru Solness b&#x00E6;res ind i huset).</stage>
<p>L&#x00F8;b ned til doktoren &#x2013;</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Kan ikke flytte en fod &#x2013;</p></sp>
<sp><speaker>En anden dame.</speaker>
<p>S&#x00E5; r&#x00E5;b ned til nogen da!</p></sp>
<sp who="RAGNAR"><speaker>Ragnar</speaker>
<stage>(fors&#x00F8;ger at r&#x00E5;be).</stage>
<p>Hvorledes er det? Er han ilive?</p></sp>
<sp><speaker>En stemme</speaker>
<stage>(nede i haven).</stage>
<p>Bygmester Solness er d&#x00F8;d!</p></sp>
<sp><speaker>Andre stemmer</speaker>
<stage>(n&#x00E6;rmere).</stage>
<p>Hele hodet er knust. &#x2013; Han faldt lige i stenbruddet.</p></sp>
<sp who="HILDE"><speaker>Hilde</speaker>
<stage>(vender sig til Ragnar og siger stille).</stage>
<p>Nu kan jeg ikke s&#x00E9; ham deroppe.</p></sp>
<sp who="RAGNAR"><speaker>Ragnar.</speaker>
<p>Forf&#x00E6;rdeligt dette her. Han magted det alts&#x00E5; dog ikke.</p></sp>
<sp who="HILDE"><speaker><pb n="220"/>Hilde</speaker>
<stage>(ligesom i stille, forvildet triumf).</stage>
<p>Men helt til toppen kom han. Og jeg h&#x00F8;rte harper i luften. <stage>(svinger sjalet opad og skriger i vild inderlighed.)</stage> <emph>Min</emph>, &#x2013; <emph>min</emph> bygmester!</p></sp>
</div>
</body>
</text>
</TEI>