<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="LHS_Holberg_Erasmus">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Ludvig Holbergs Skrifter/bokselskap.no 2012
<lb/>Ludvig Holberg: <hi rend="italic">Erasmus Montanus</hi>
<lb/><lb/>Teksten f&#x00F8;lger f&#x00F8;rsteutgaven fra 1731 og er basert p&#x00E5; xml-fil mottatt fra prosjekt Ludvig Holbergs Skrifter. For tekstkritisk apparat, kommentarer og innledning om tilblivelse, bakgrunn etc., se Ludvig Holbergs Skrifter (http://gandalf.uib.no/Holberg/tekster/komedier/erasmus-montanus/erasmus-montanus)</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Ludvig Holbergs Skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (Erasmus_bokselskap.page) mottatt fra Ludvig Holbergs Skrifter januar 2012.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-03-04">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
<change xml:id="FGJ" who="FGJ" when="2012-01-05">Filen oprettet som Erasmus_bokselskap.page; en kopi af Erasmus.page fra Ludvig Holbergs Skrifter tilrettes til brug for Bokselskap.no.</change>
</revisionDesc>
</teiHeader>
<text xml:id="LHS_Holberg_Erasmus_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Ludvig Holberg</docAuthor></byline>
<docTitle>
<titlePart type="main">Erasmus Montanus</titlePart>
</docTitle>
<docDate>1731</docDate>
</titlePage>
<div type="illustration"><figure><graphic url="Holberg.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Actus I.</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Act. II.</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Act. III.</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Act. IV.</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Act. V.</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList>
<head>Hoved-Personerne i <hi rend="italic">Com&#x0153;dien</hi>.</head>
<castItem><role>Montanus.</role></castItem>
<castItem><role>Jeppe Berg, hans Fader.</role></castItem>
<castItem><role>Nille, hans Moder.</role></castItem>
<castItem><role>Lisbed, Montani F&#x00E6;stem&#x00F8;e.</role></castItem>
<castItem><role>Jeronimus, hendes Fader.</role></castItem>
<castItem><role>Magdelone, hendes Moder.</role></castItem>
<castItem><role>Jacob Montani Broder.</role></castItem>
<castItem><role>Per Degn.</role></castItem>
<castItem><role>Jesper Ridefogd.</role></castItem>
</castList>
</div>
</front>
<body>
<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Actus I.</ref></head>
<div type="chapter" subtype="scene" n="1_1">
<head>Scen. 1.</head>
<sp><speaker>Jeppe</speaker>
<stage>alleene med et Brev i Haanden.</stage>
<p>DEt er Skade at Degnen ikke er i Byen, thi der er saa meget Latin i min S&#x00F8;ns Brev, som jeg ikke forstaar. Taarene staar mig tit i &#x00D8;ynene, naar jeg eftert&#x00E6;nker, at en stakkels Bonde-S&#x00F8;n er bleven saa Bogl&#x00E6;rd, besynderlig, saasom vi ikke ere af de H&#x00F8;yl&#x00E6;rdes B&#x00F8;nder. Jeg har h&#x00F8;rt af Folk som forstaar sig paa L&#x00E6;rdom, at hand kand disputere med hvilken Pr&#x00E6;st det skal v&#x00E6;re. Ach kunde jeg og min Hustrue have den Gl&#x00E6;de at h&#x00F8;re ham pr&#x00E6;ke f&#x00F8;r vi d&#x00F8;e her paa Bierget, da vilde vi ikke fortryde paa alle de Skillinger vi har sat paa ham. Jeg kand nok merke paa Per Degn, at hand ski&#x00F8;tter ikke meget om at min S&#x00F8;n kommer hid. Det kommer mig for ligesom hand er bange for Rasmus Berg. Det er skr&#x00E6;kkeligt med de l&#x00E6;rde Folk, de b&#x00E6;r saadan Avind til hverandre, og den eene kand ikke lide, at den anden er ogsaa l&#x00E6;rd. Den gode Mand gi&#x00F8;r ski&#x00F8;nne Pr&#x00E6;kner her i Byen, og kand tale om Misundelse, saa Taarene maa staa een udi &#x00D8;ynene, men mig synes, at hand selv ikke er gandske fri for den Fejl. Jeg kand ikke vide, hvoraf saadant kommer; om een siger, at min Naboe forstaar Avlingen bedre end jeg, skulle jeg legge det paa Hiertet, skulle jeg hade min Naboe for det? ney sommend gi&#x00F8;r Jeppe Berg ikke. Men der er min Troe Per Degn.</p></sp>
</div>
<div type="chapter" subtype="scene" n="1_2">
<head>Scen. 2.</head>
<stage>Jeppe. Per Degn.</stage>
<sp>
<speaker>Jeppe.</speaker>
<p>Velkommen hiem igien Per!</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Tak Jeppe Berg.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ach min hierte Per! gid I kunde forklare mig noget Latin, som staar i min S&#x00F8;ns sidste Brev.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Hvad Snak, meener I at jeg forstaar ikke Latin, saa vel som jer S&#x00F8;n? jeg er en gammel Academicus jeg, Jeppe Berg.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det veed jeg nok, men jeg meente om I forstod den nye Latin, thi det Sprog forandres vel ogsaa, saa vel som det Si&#x00E6;llandske; thi i min Ungdom talede man ikke saa her paa Bierget som nu, det som man nu kalder Laqvei, kaldte man da Dreng, det som man nu kalder Matrasse, kaldte man da Bislaaperske; en Fr&#x00F8;ken heedte da Statsm&#x00F8;e, en Musicant Spillemand, og en Sikketerer Skriver. Derfor meener jeg Latinen og kand v&#x00E6;re forandret siden den Tid I var i Ki&#x00F8;benhavn. Vil I v&#x00E6;re saa god at forklare mig dette. Jeg kand nok l&#x00E6;se Bogstaverne, men fatter ikke Meeningen.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jer S&#x00F8;n skriver, at hand studerer nu sin <hi rend="italic">Logicam</hi>, <hi rend="italic">Rhetoricam</hi> og <hi rend="italic">Metaphysicam</hi>.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hvad vil det sige <hi rend="italic">Logicam</hi>?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det er hans Pr&#x00E6;kestoel.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det er mig ki&#x00E6;rt, gid hand kunde blive Pr&#x00E6;st.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Men Degn f&#x00F8;rst.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hvad er den anden Post?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Den heder <hi rend="italic">Rhetorica</hi>, det er paa Dansk Ritualen; men den tredie Post maa v&#x00E6;re forskreven, eller det maa v&#x00E6;re Fransk; thi var det Latin, saa forstod jeg det nok. Jeg er capabel, Jeppe Berg, at regne op den heele Aurora. <hi rend="italic">Ala</hi> det er en Vinge, <hi rend="italic">Ancilla</hi> en Pige, <hi rend="italic">Brabra</hi> et Ski&#x00E6;g, <hi rend="italic">Coena</hi> en Nat-Potte, <hi rend="italic">Cerevisia</hi> &#x00D8;ll, <hi rend="italic">Campana</hi> en Klokker, <hi rend="italic">Cella</hi> en Ki&#x00E6;lder, <hi rend="italic">Lagena</hi> en Flaske, <hi rend="italic">Lana</hi> en Ulv, <hi rend="italic">Ancilla</hi> en Pige, <hi rend="italic">Janua</hi> en D&#x00F8;r, <hi rend="italic">Cerevisia</hi> Sm&#x00F8;r.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>I maa have en forbandet Ihukommelse Per.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja jeg havde ikke t&#x00E6;nkt, at jeg skulle have blevet saa l&#x00E6;nge i et fattigt Degne-Kald. Jeg kunde nok have v&#x00E6;ret noget andet for l&#x00E6;nge siden, dersom jeg vilde have bundet mig ved en Pige, men jeg vil heller hielpe mig, som jeg kand, f&#x00F8;rend man skal kunde sige paa mig, at jeg har faat Br&#x00F8;d for Kone.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Men ki&#x00E6;re Per! Her er endnu noget andet Latin, som jeg ikke forstaar, see her denne Linie.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p><hi rend="italic">Die Veneris Hafnia domum profecturus sum.</hi> Det er noget h&#x00F8;yttravend, dog forstaar jeg det heel vel, men det kunde bryde Hovedet paa en anden. Det er paa Dansk, der er kommen <hi rend="italic">profecto</hi> en hob Russer til Ki&#x00F8;benhavn.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hvad mon Russen nu vil bestille her igien?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det er ikke Moscoviter, Jeppe Berg! det er unge Studentere, som man kalder Russer.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Nu, nu veed jeg, der er vist stor Allarm i de Dage, naar de faar Salt og Br&#x00F8;d, og blir Studentere.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Naar venter I ham hiem?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>I Dag eller i Morgen. Ki&#x00E6;re Per! t&#x00F8;v lidt her, jeg vil springe ind til Nille, hun skal give os en Drik &#x00D8;ll her ud.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jeg vil nok heller have et Glas Br&#x00E6;ndeviin; thi det er fortiligt at drikke &#x00D8;ll.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="1_3">
<head>Scen. 3.</head>
<sp>
<speaker>Per</speaker>
<stage>(allene.)</stage>
<p>Jeg ski&#x00F8;tter ikke meget om, sant at sige, at Rasmus Berg kommer hiem, ikke fordi jeg er bange for hans L&#x00E6;rdom; thi jeg var allerede gammel Student, da hand endda gik i Skole, og fik, med Permission, paa sin Rumpe. Der var andre Karle, som deponerede i min Tid, end nu omstunder. Jeg deponerede fra Slagelse Skole, med Per Monsen, Rasmus Jespersen, Christen Klim, Mads Hansen, som vi i Skolen kaldte Mads Pandekage, Poul Iversen, som vi kaldte Poul Finkeljokom. Alle Karle, som havde Been i Panden, og Ski&#x00E6;g paa Hagen, og som var capabel at disputere i hvilken Materie det skulle v&#x00E6;re. Jeg er kun bleven Degn, men er forn&#x00F8;yed, naar jeg har mit Daglig Br&#x00F8;d, og forstaar mit Embede. Jeg har forbedret meget udi Indkomsterne, og har det, som ingen af mine Form&#x00E6;nd havde, saa mine Efterkommere ikke skal bande mig i min Grav. Folk t&#x00E6;nker, at der er ingen Observationer ved at v&#x00E6;re Degn, jo jo! Degne-Kald er min Troe et vanskeligt Embede, naar man skal have det paa den Fod, at det skal f&#x00F8;de sin Mand. For min Tid holdt Folk her i Byen alle Liig-Sange lige gode, men jeg har bragt det paa den Fod, at jeg kand sige til en Bonde hvilken Psalme vil du have, den koster saa meget, den anden saa meget; iligemaade naar der skal kastes Jord paa den D&#x00F8;de: Vil du have fiint Sand, eller slet og ret Jord. Der er ogsaa adskillige Observationer, som min Formand Christoffer Degn ikke vidste af at sige, men hand havde ikke studeret. Jeg kand ikke begribe, hvorledes den Karl blev Degn. Men hand var og Degn derefter. Latinen hielper meget et Menniske udi alle Forretninger. Jeg vilde ikke miste det Latin jeg kand, ikke for hundrede Rixdaler; thi det har baadet mig i mit Embede over 100 Rixdaler, ja hundrede til.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="1_4">
<head>Scen. 4.</head>
<stage>Nille. Jeppe. Per.</stage>
<sp>
<speaker>Nille.</speaker>
<p>Singot Per.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Tak Morlille. Jeg drikker heller ikke Br&#x00E6;ndeviin, uden naar jeg har ont i Maven, men jeg har gemeenlig en slet Mave.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Veed I vel Per, at min S&#x00F8;n kommer hiem i Dag eller Morgen? Der faar I en Mand, som I kand tale med; thi den Karl er ikke skaaren for Tungebaandet, saasom jeg har h&#x00F8;rt.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja jeg troer nok hand kand tale en hob Kloster-Latin.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Kloster-Latin? det er jo det beste Latin, ligesom Kloster-L&#x00E6;rredt er det beste L&#x00E6;rred.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ha, ha, ha, ha.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hvor af leer I Per?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Af intet Jeppe Berg. God Taar paa en frisk, jer Skaal Moor lille, ha ha ha, det er sandt nok, som I siger: Klosterl&#x00E6;rred er got L&#x00E6;rred, men &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Gi&#x00F8;res det L&#x00E6;rred ikke paa Klostered, hvorfor kaldes det da Klosterl&#x00E6;rred?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jo, det er ret nok, ha ha ha, men I kand vel give mig noget at bide paa til Br&#x00E6;ndevinen.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Her ligger et stykke Br&#x00F8;d og Ost skaaren, om I vil ikke forsmaae.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Tak Mor lille! veed I hvad Br&#x00F8;d heder paa Latin?</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ney mare veed jeg ikke.</p>
</sp>
<sp>
<speaker>Per</speaker>
<stage>&#x00E6;der og snakker tillige.</stage>
<p>Det heder <hi rend="italic">Panis genetivus Pani</hi>, <hi rend="italic">dativus Pano</hi>, <hi rend="italic">vocativus Panus</hi>, <hi rend="italic">Ablativus Pano</hi>.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hillement Per! det Sprog er vitl&#x00F8;ftig. Hvad heder Grov-Br&#x00F8;d?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det heder <hi rend="italic">Panis gravis</hi>, og fiin Br&#x00F8;d <hi rend="italic">Panis finis</hi>.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det er jo halv Dansk.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja det er vist, der ere mangfoldige Latinske Ord, som har deres Oprindelse af Dansken; thi jeg skal sige os noget: Her var en gammel Rector i Ki&#x00F8;benhavns Skole, ved Navn <hi rend="italic">Saxo Grammatica</hi>, som forbedrede Latinen her i Landet, og giorde en Latinsk <hi rend="italic">Grammatica</hi>, hvorudover hand fik det Navn, <hi rend="italic">Saxo Grammatica</hi>. Den samme <hi rend="italic">Saxo</hi> har b&#x00F8;det meget paa det Latinske Sprog med Danske Ord; thi for hans Tid var Latinen saa fattig, at man ikke kunde skrive en ret Meening, som Folk kunde forstaae.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Men hvad vil det Ord <hi rend="italic">Grammatica</hi> sige?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det samme som <hi rend="italic">Donat</hi>. Naar man binder den ind i Tyrkesk Bind, saa kaldes den <hi rend="italic">Donat</hi>; men naar man binder den ind i hviid Pergement, saa kaldes den <hi rend="italic">Grammatica</hi>, og <hi rend="italic">declineres</hi> ligesom <hi rend="italic">ala</hi>.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach jeg veed aldrig hvor alt dette kand ligge i Hovedet paa Folk, mit Hoved svimler, naar jeg kun h&#x00F8;r tale derom.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Derfor ere l&#x00E6;rde Folk heller ikke gierne rigtige i Hovedet.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ej hvilken Snak, saa meener du, at vor S&#x00F8;n Rasmus Berg er ikke rigtig?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Mig synes allene, Morlille, det er noget underligt, at hand skriver Latinske Breve til mig.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Der i har min Troe Jeppe ret; thi det er noget naragtigt. Det var jo ligesom jeg vilde tale Gr&#x00E6;sk med Ridefogeden for at lade see, at jeg forstod det Sprog.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Forstaar I ogsaa Gr&#x00E6;sk Per?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ach jeg har kundet for tyve Aar siden staa paa en Fod, og l&#x00E6;se det heele Litanie paa Gr&#x00E6;dsk. Jeg kand endnu komme ihu, at det sidste Ord heder Amen.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ach Per det vil blive artigt, naar min S&#x00F8;n kommer tilbage, at vi kand s&#x00E6;tte jer to sammen.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Vil hand disputere med mig, skal hand finde Karl for sin Hat, og vil hand synge i Kap med mig, saa kommer hand til kort. Jeg har synget i Kap med 10 Degne, som alle have maat give sig tabt, thi jeg har taget Troen fra dem alle 10. Det har v&#x00E6;ret mig tilbuddet for 10 Aar siden at v&#x00E6;re Cantor udi vor Frue Skole, men jeg har ikke vildet; thi hvorfor skulle jeg gi&#x00F8;re det, Jeppe? hvorfor skulle jeg forlade min Meenighed, som elsker og &#x00E6;rer mig, og som jeg elsker og &#x00E6;rer igien; jeg lever paa et St&#x00E6;d, hvor jeg har mit daglig Br&#x00F8;d, og hvor jeg er respetered af alle Folk; thi Amtmanden selv kommer aldrig hid, jeg blir jo strax hentet for at fordrive Tiden med ham, og synge for ham. Forgangen Aar ved disse Tider gav hand mig 2 Mark fordi jeg sang <hi rend="italic">ut, re, mi, fa, sol</hi>. Hand svor paa, at hand havde st&#x00F8;rre Behag deri, end i den st&#x00F8;rste <hi rend="italic">vocal Musiqve</hi> hand havde h&#x00F8;rt i Ki&#x00F8;benhavn. Vil I give mig end et Glas Brendeviin, Jeppe, skal jeg synge det samme for jer.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Gierne. Ski&#x00E6;nk nok et Glas Br&#x00E6;ndeviin Nille.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jeg synger ikke for enhver. Men I er min gode Ven, Jeppe, som jeg tienner med Forn&#x00F8;yelse.</p>
<stage>Begynder at skraale f&#x00F8;rst langsom.</stage>
<p><hi rend="italic">Ut, re, mi, fa, sol, la, si, ut</hi>; nu tilbage, <hi rend="italic">ut, si, fa, sol, fa, mi, re, ut.</hi> Nu skal I h&#x00F8;re paa en anden Maade, hvor h&#x00F8;yt jeg kand gaae: <hi rend="italic">Ut, re, mi, fa, sol, fa, si, ut Re, mi, fa, sol, fa, si, ut, Re.</hi></p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hillement det sidste gik fiint. Vore smaa Grise kand ikke gaae h&#x00F8;yere med R&#x00F8;sten.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Nu vil jeg synge hastigt: <hi rend="italic">Ut, Re, mi, Re</hi>, ney det var ikke ret, <hi rend="italic">ut re mi do re mi ut</hi>, ney det kom ogsaa galt, det er forbandet tungt Jeppe at synge saa hastig. Men der kommer Monsieur Jeronimus.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="1_5">
<head>Scen. 5.</head>
<stage>Jeronimus. Magdelone. Lisbed. Degnen. Jeppe. Nille.</stage>
<sp>
<speaker>Jeronimus.</speaker>
<p>God Morgen Svoger! har I nogen Tidende fra jer S&#x00F8;n?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Jo jeg troer hand kommer i Dag eller i Morgen.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ach er det mueligt, nu er min Dr&#x00F8;m fuldkommen.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvad dr&#x00F8;mte du da?</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Jeg dr&#x00F8;mte, at jeg laae hos ham i Nat.</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Der er dog noget ved Dr&#x00F8;mme. Dr&#x00F8;mme ere ikke at foragte.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Det er sant nok; men, dersom I gode Piger t&#x00E6;nkte ikke saa meget paa Mandfolk om Dagen, dr&#x00F8;mte I ikke saa tit om dem om Natten. Du dr&#x00F8;mte vel ligesaa sterkt om mig i de Dage vi vare forlovede sammen, Magdelone?</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Det er min Troe sant; men nu har jeg min Troe ikke i nogle Aar dr&#x00F8;mt om dig.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Det kommer deraf, at Ki&#x00E6;rligheden er ikke saa heed nu, som den var tilforn.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Men er det mueligt, at Rasmus Berg kommer hiem i Morgen?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ej min Dotter, du skulle ikke lade dig merke med at v&#x00E6;re saa forliebt.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ach er det vist, at hand kommer hiem i Morgen?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ja ja, du h&#x00F8;rer jo at hand kommer til den Tid.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Hvor langt har vi til i Morgen hierte Far?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvilken forbandet Snak. Disse forliebte Folk er ligesom de var galne.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ja jeg t&#x00E6;ller min Troe hver Time.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Du skulle ogsaa sp&#x00F8;rge hvor lang en Time er, saa kunde man t&#x00E6;nke du var reent gall; holdt inde med saadan Sladder, og lad os For&#x00E6;ldre snakke sammen. H&#x00F8;r, min ki&#x00E6;re Jeppe Berg, holder I det raadeligt, at disse 2 unge Mennisker komme sammen f&#x00F8;rend hand faar Br&#x00F8;d.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det er ligesom jer synes. Jeg kand nok underholde dem; men det var dog bedre, at hand fik Br&#x00F8;d f&#x00F8;rst.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Jeg holder det aldeles ikke raadeligt, at de komme sammen f&#x00F8;r.</p>
</sp>
<stage>Lisbed gr&#x00E6;der og hyler.</stage>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ej fy skiem dig for en Ulykke. Det er en Spot for en Pige at stille sig saadan an.</p>
</sp>
<sp>
<speaker>Lisbed</speaker>
<stage>gr&#x00E6;dende.</stage>
<p>Faar hand snart Br&#x00F8;d da?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det er ingen Tvil paa hand faar jo snart Br&#x00F8;d; thi saa vidt som jeg har h&#x00F8;rt, er hand saa l&#x00E6;rd, at hand kand l&#x00E6;se hvilken Bog det skal v&#x00E6;re. Hand skrev mig et Latinsk Brev til nylig.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Og det kand, mare, staa, det veed Degnen.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Var det saa vel skreven? </p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja vel nok for saadan ung Person. Hand kand blive god Mameselle. Der vil ellers meget til. Jeg t&#x00E6;nkte ogsaa, at jeg var l&#x00E6;rd, da jeg var paa hans Alder. Men &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja I l&#x00E6;rde Folk roser aldrig hinanden.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ej snak, skulle jeg b&#x00E6;re Avind til ham? da hand endnu ikke var f&#x00F8;d, havde jeg allerede staaet 3 gange Skole-R&#x00E6;t, og, da hand sad i 4de Lectien, havde jeg v&#x00E6;ret 8te Aar Degn.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Een kand have bedre Hoved end en anden. Een kand l&#x00E6;re saa meget i et Aar, som andre udi ti.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Da t&#x00F8;r Per Degn nok s&#x00E6;tte sit Hoved mod hvem det skal v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ja, ja, hver kand v&#x00E6;re god for sig; lad os nu gaa hiem, B&#x00F8;rn, far vel, Jeppe. Jeg gik her forbi, og saa vilde jeg tale med jer paa Vejen.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ach vaer mig dog ad saa snart hand kommer.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="1_6">
<head>Scen. 6.</head>
<stage>Jeppe. Nille. Per. Jacob.</stage>
<sp>
<speaker>Jeppe.</speaker>
<p>Hvad vil du Jacob?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Far, veed I nyt? Rasmus Berg er kommen hiem.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hillement! er det mueligt? hvorledes seer hand ud?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ach hand seer meget l&#x00E6;rd ud. Rasmus Nielsen, som ki&#x00F8;rer for ham, sv&#x00E6;r paa, at hand giorde ikke andet den heele Vej, end disputered paa Gr&#x00E6;dsk og Elamitisk med sig selv, og det undertiden med saadan Iver, at hand slog Rasmus Nielsen 3 til 4re gange bag i Nakken med knyttet N&#x00E6;ver, og raabte derhos altid: <hi rend="italic">probe Majoren</hi>, <hi rend="italic">probe Majoren</hi>. Jeg kand t&#x00E6;nke hand har haft en Disput med en Major f&#x00F8;r hand reiste. Undertiden sad hand stille og stirrede paa Maanen og Stiernerne, og det med saadan grundig Mine, at hand falt 3 gange af Vognen og havde n&#x00E6;r brudt Halsen i tu af lutter L&#x00E6;rdom, saa at Rasmus Nielsen loe deraf, og sagde ved sig selv, Rasmus Berg er vel en klog Mand paa Himmelen, men en Nar paa Jorden.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ach kom! lad os gaae ud at tage imod ham. Ki&#x00E6;re Per kom I med os. Det kand hende sig, at hand har glemt Dansk, og kand ikke tale andet end Latin, saa kand I v&#x00E6;re Tolk.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Skam der gi&#x00F8;r, jeg har andet at bestille.</p>
</sp>
</div>
</div>
<div type="chapter" subtype="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Act. II.</ref></head>
<div type="chapter" subtype="scene" n="2_1">
<head>Scen. 1.</head>
<sp>
<speaker>Montanus</speaker>
<stage>med Hosene ned om Beenene.</stage>
<p>Jeg har kun v&#x00E6;ret en Dag fra Ki&#x00F8;benhavn, og l&#x00E6;nges allerede. Hvis jeg ikke havde mine gode B&#x00F8;ger med mig, kunde jeg ikke leve paa Landet. <hi rend="italic">Studia secundas res ornant, adversis solatium pr&#x00E6;bent.</hi> Jeg synes ligesom mig fattes noget, efterdi jeg har ikke disputered i tre Dage. Jeg veed ikke om her er nogle l&#x00E6;rde Folk her i Byen, hvis her er nogen, skal jeg nok s&#x00E6;tte dem i Arbeid, thi jeg kand ikke leve uden jeg maa disputere. Mine stakkels For&#x00E6;ldre kand jeg ikke meget tale med; thi de ere eenfoldige Folk, og veed neppe andet end deres B&#x00F8;rne-L&#x00E6;rdom, saa at jeg kand ikke have megen Tr&#x00F8;st af deres Omg&#x00E6;ngelse. Degnen og Skolemesteren skal have studeret, men jeg veed ikke hvor vidt det str&#x00E6;kker sig; dog skal jeg fors&#x00F8;ge hvad de duer til. Mine For&#x00E6;ldre blev forskr&#x00E6;kket, da de saae mig saa tilig; thi de havde ikke ventet, at jeg skulle have taget fra Ki&#x00F8;benhavn om Natten.</p>
<stage>Hand slaar Ild, t&#x00E6;nder sin Pibe, og s&#x00E6;tter Pibehovedet igiennem et Hull, som hand har paa sin Hat.</stage>
<p>Saaledes kalder man at sm&#x00F8;ge Tobak <hi rend="italic">studentikòs</hi>, det er en god <hi rend="italic">Invention</hi> nok for een, der vil skrive og sm&#x00F8;ge tillige.</p>
<stage>S&#x00E6;tter sig ned at l&#x00E6;se.</stage>
</sp>
</div>
<div type="chapter" subtype="scene" n="2_2">
<head>Scen. 2.</head>
<stage>Montanus. Jacob.</stage>
<sp>
<speaker>Jacob</speaker>
<stage>kysser paa Haanden og flyer sin Broer.</stage>
<p>Velkommen hiem igien min Latinske Broer!</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er mig ki&#x00E6;rt at see dig Jacob. Men hvad det Broerskab angaaer, saa er det noget, som var got i gamle Dage, men nu kand det ikke saa passe sig meer.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Hvi saa? est du ikke min Broer?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det negter jeg ikke, Slyngel! at jeg jo er din Broer ved F&#x00F8;dselen. Men du maa vide, at du est endnu en Bonde-Dr&#x00E6;ng, og jeg en <hi rend="italic">Philosophi&#x00E6; Baccalaureus</hi>. Men h&#x00F8;r, Jacob, hvordan lever min Ki&#x00E6;reste og min Svigerfar?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ret vel, de vare her nylig, og spurte hvor snart Broer kom hiem.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Nu Broer igien. Jeg siger det ikke af Hoff&#x00E6;rdighed Jacob! men det gaaer <hi rend="italic">profecto</hi> ikke an.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Hvad skal jeg da kalde Broer?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Du skal kalde mig Monsieur Montanus; thi saa heeder jeg i Ki&#x00F8;benhavn.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Kunde jeg kun komme det ihu. Var det ikke Monsieur Dromedarius.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Kandst du ikke h&#x00F8;re? Jeg siger jo Monsieur Montanus.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Mons&#x00F8;r Montanus, Mons&#x00F8;r Montanus.</p>
</sp>
<sp>
<speaker>Montanus</speaker>
<p>Ja det er ret; thi Montanus paa Latin er det samme som Berg paa Dansk.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Kand jeg da ikke ogsaa heede Mons&#x00F8;r Jacob Montanus.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Naar du har gaaet saa l&#x00E6;nge i Skole som jeg, og udstaaet dine <hi rend="italic">Examina</hi>, saa kandst du ogsaa give dig et Latinsk Navn. Men, saa l&#x00E6;nge som du est en Bonde-Dr&#x00E6;ng, maa du lade dig n&#x00F8;ye med at heede slet og ret Jacob Berg. Men har du merket at min Ki&#x00E6;reste har l&#x00E6;nget efter mig?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja vist, hun har v&#x00E6;ret meget u-taalmodig over, at du blev saa l&#x00E6;nge borte.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Du maa ey heller dutte mig, din T&#x00F8;lpel!</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg vilde sige Mons&#x00F8;rens Ki&#x00E6;reste har v&#x00E6;ret u-taalmodig, at du est bleven saa l&#x00E6;nge borte.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja nu er jeg kommen, Jacob, og det allene for hendes skyld; men jeg bliver her ikke ret gammel, thi saa snart vi har holdt Bryllup, tager jeg hende med mig til Ki&#x00F8;benhavn.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Vil Mons&#x00F8;ren da ikke tage mig med sig?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvad skulle du bestille der?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg vilde see mig lidt om i Verden.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vilde &#x00F8;nske, at du var 6 <hi rend="italic">à</hi> 7 Aar yngre, saa skulle jeg s&#x00E6;tte dig i Latin-Skole, at du ogsaa kunde blive Student.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ney det var ikke got.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvi saa?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jo, saa ville vore For&#x00E6;ldre komme reent til at betle.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>H&#x00F8;r! hvilke Ord der kand ligge i den Knegt.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja, jeg er fuld af Indfald. Havde jeg studeret, var jeg bleven en Fandens Skielm.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Mig er sagt, at du har et got Hovet. Men hvad vilde du ellers bestille i Ki&#x00F8;benhavn?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg vilde saa gierne see det runde Taarn, og Klosteret hvor man gi&#x00F8;r L&#x00E6;rret.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ha ha ha. Ney der bestilles andet paa Klosteret end at gi&#x00F8;re L&#x00E6;rred. Men har min Svigerfar ellers saa mange Midler, som der siges?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja vist, Jeronimus er en riig Gubbe, hand ejer snart den tredie Deel af Byen.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Men har du h&#x00F8;rt om hand agter at give nogen Udstyr med sin Datter?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja jeg troer nok, at hand styrer hende vel ud, besynderlig om hand faar h&#x00F8;re Mons&#x00F8;ren pr&#x00E6;ke her engang udi Byen.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det bliver intet af, jeg gi&#x00F8;r mig ikke saa gemeen at pr&#x00E6;ke her paa Landet; jeg er ellers kun for at disputere.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg meente, at det var meer at kunde pr&#x00E6;ke?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Veedst du vel hvad det er at disputere?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja vist, jeg disputerer hver Dag her i Huset med Pigerne, men jeg vinder intet der ved.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja saadan slags Disputatzer har vi nok af.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Hvad er det da Mons&#x00F8;ren disputerer om?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg disputerer om vigtige og l&#x00E6;rde Sager, for Exempel: Om Englene ere skabte for Menniskene; om Jorden er rund eller oval; om Maane, Sool, og Stierner deres St&#x00F8;relse og Distance fra Jorden, og andet dislige.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ney derom disputerer jeg ikke, thi det er noget, som gaaer mig ikke an; thi, naar jeg kun kand faa Folkene til at arbeide, maa de gierne sige for mig at Jorden er ottekantet.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>O <hi rend="italic">Animal brutum</hi>! Men h&#x00F8;r Jacob: mon der ellers nogen har ladt min Ki&#x00E6;reste vide, at jeg er hiemkommen?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ney jeg troer det ikke.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Saa er det best, at du springer hen til Hr. Jeronimus, for at lade dem saadant vide.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja det kand nok skee; men skal jeg ikke sige det til Lisbed f&#x00F8;rst?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Lisbed, hvem er det?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Veedst du ikke det Broer, at din F&#x00E6;stem&#x00F8;e heder Lisbed?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Har din Slyngel nu glemt alt hvad jeg nyligen har l&#x00E6;rt dig? </p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Du maa kalde mig Slyngel saa meget som du vil, saa er jeg dog din Broer.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvis du ikke holder din Mund, skal jeg <hi rend="italic">profectò</hi> slaae dig med Bogen i Panden.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Det var ikke smukt, at kaste Bibelen efter Folk.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er ingen Bibel.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg kiender saa mare nok Bibelen. Den Bog er jo stor nok til at v&#x00E6;re Bibelen. Jeg kand nok see, at det er hverken Evangeli-Bog eller Catechismus. Men hvad det er eller ikke, saa lader det ilde at kaste B&#x00F8;ger efter sin Broer.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hold Munden Slyngel.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Saadan Slyngel, som jeg er, fortiener dog med mine H&#x00E6;nder til mine For&#x00E6;ldre de Penge, som du s&#x00E6;tter til.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvis du ikke tier, skal jeg leml&#x00E6;ste dig.</p>
<stage>Kaster Bogen paa ham.</stage>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Au au au!</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="2_3">
<head>Scen. 3.</head>
<stage>Jeppe. Nille. Montanus. Jacob.</stage>
<sp>
<speaker>Jeppe.</speaker>
<p>Hvad er her for Allarm?</p>
</sp>
<sp>
<speaker>Jacob</speaker>
<p>Ach min Broer Rasmus slaaer mig.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Hvad vil det sige, hand slaaer dig vel ikke uden Aarsag.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney Moer, det er sant, hand kommer hid, og bruger en Mund mod mig, som jeg kunde v&#x00E6;re hans Jevnlige.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Hvilken Pokkers Skielm! skal du ikke bedre vide at respectere saadan l&#x00E6;rd Mand, veedst du ikke, at hand er en &#x00C6;re for vort heele Huus. Min hierte Hr. S&#x00F8;n! I skal ikke regne ham det til, det er en uforstandig T&#x00F8;lpel.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg sidder her og speculerer paa vigtige Sager, som denne <hi rend="italic">Importunissimus</hi> og <hi rend="italic">Audacissimus Juvenis</hi> kommer og hindrer mig udi, det er intet B&#x00F8;rne-leeg at have med disse <hi rend="italic">Transcendentalibus</hi> at bestille. Jeg vilde ikke det skulle have skeet for to Mark.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ach v&#x00E6;r ikke vred min hierte S&#x00F8;n, det skal aldrig skee oftere. Jeg er saa bange Hr. S&#x00F8;n har forivret sig; de l&#x00E6;rde Folk taaler ikke mange St&#x00F8;d. Jeg veed Per Degn ivrede sig engang, hand kunde ikke forvinde det i 3 Dage igien.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Per Degn, er hand l&#x00E6;rd?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja vist, saa l&#x00E6;nge jeg kand mindes, har vi ikke haft nogen Degn her i Byen, der har synget saa vel som hand.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Derfor kand hand v&#x00E6;re meget u-l&#x00E6;rd.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Hand pr&#x00E6;ker ogsaa meget ski&#x00F8;nt.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Derfor kand hand ogsaa v&#x00E6;re u-l&#x00E6;rd.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach ney, Hr. S&#x00F8;n! hvorledes kand den v&#x00E6;re u-l&#x00E6;rd, der pr&#x00E6;ker vel?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jo vist, Moorlille, alle u-l&#x00E6;rde Folk pr&#x00E6;ker vel; thi, saasom de ikke kand sammenskrive noget af deres egne Hoveder, saa bruge de laante Pr&#x00E6;kner, og l&#x00E6;re uden ad brave M&#x00E6;nds Skrifter, som de undertiden ikke forstaar selv. Da derimod en l&#x00E6;rd Mand ikke vil benytte sig af saadant, men vil sammenskrive af sit eget Hoved; troe mig, at det er en almindelig Fejl her i Landet, at man d&#x00F8;mmer Studenteres L&#x00E6;rdom alt for meget af deres Pr&#x00E6;kener. Men lad de Karle disputere som jeg; det er en Pr&#x00F8;vesteen paa L&#x00E6;rdom. Jeg kand disputere paa got Latin om hvilken Materie det skal v&#x00E6;re; vil een sige, at dette Bord er en Lysestage, saa vil jeg forsvare det; vil een sige, at Ki&#x00F8;d eller Br&#x00F8;d er Straa, vil jeg og forsvare det, det har jeg giort mangen &#x00E6;rlig gang. H&#x00F8;r Farlille, vil I troe det, at den som drikker vel, er lyksalig?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Jeg troer snarere, at hand er u-lyksalig; thi man kand drikke baade Forstand og Penge bort.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vil bevise, at hand er lyksalig. <hi rend="italic">Qvicunqve bene bibit, bene dormit.</hi> Ney det er sant I forstaar ikke Latin, jeg maa sige det paa Dansk: Hvo som drikker vel, sover gierne vel, er det ikke sant?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det er sant nok, naar jeg har en halv Ruus, sover jeg som en Hest.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvo som sover vel synder ikke, er det ogsaa ikke sant?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja det er sant nok, saa l&#x00E6;nge man sover, synder man ikke.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Den som synder ikke, er lyksalig.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det er og sant.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Ergo</hi>, den som drikker vel, er lyksalig. Morlille, jeg vil gi&#x00F8;re jer til en Steen.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ja Snak, det er end meere konstigt.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Nu skal I faa det at h&#x00F8;re. En Steen kand ikke flyve.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ney det er vist nok, undtagen man kaster den.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I kand ikke flyve.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Det er og sant.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Ergo</hi>, er Morlille en Steen?</p>
</sp>
<stage>Nille gr&#x00E6;der.</stage>
<sp>
<speaker>Montanus.</speaker>
<p>Hvorfor gr&#x00E6;der Moorlille?</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach jeg er saa bange, at jeg blir til Steen, mine Been begynder alt at blive kolde.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Gif jer tilfreds Morlille, jeg skal strax gi&#x00F8;re jer til Menniske igien. En Steen kand ikke t&#x00E6;nke eller tale.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Det er sandt. Jeg veed ikke om hun kand t&#x00E6;nke, men tale kand hun ikke.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Morlille kand tale.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ja Gud skee Lof, som en stakkels Bonde-Kone kand jeg tale.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Got. <hi rend="italic">Ergo</hi> er Morlille ingen Steen.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach det giorde got, nu kommer jeg mig igien. Der vil min Tro sterke Hoveder til at studere. Jeg veed ikke hvor deres Hierne kand holde det ud. Jacob, du skal herefter gaae din Broer til Haande, du har ikke andet at bestille, fornemmer dine For&#x00E6;ldre, at du gi&#x00F8;r ham nogen Fortr&#x00E6;d, da skal du faa saa mange Hug, som dit Lif kand taale.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Moorlille, jeg vilde gierne venne ham af med den Vane at sige du til mig, det er dog ikke anst&#x00E6;ndigt for en Bonde-Dreng at dutte en l&#x00E6;rd Mand, jeg vilde gierne, at hand kalte mig Monsieur.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>H&#x00F8;r du vel Jacob, naar du taler til din Broer herefter, skal du sige Moons&#x00F8;r.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vilde gierne Degnen blev budden hid i Dag, at jeg kunde fors&#x00F8;ge, hvad hand duer til.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja nok, det skal skee.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vil imidlertid hen at bes&#x00F8;ge min Ki&#x00E6;reste.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Men jeg er bange vi faar Regn, Jacob kand b&#x00E6;re Kappen efter jer.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jacob!</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ja Maans&#x00F8;r.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Kom og b&#x00E6;r Kappen efter mig, jeg vil lidt ud i Byen.</p>
</sp>
<stage>Jacob gaaer efter ham med Kappen.</stage>
</div>
<div type="chapter" subtype="scene" n="2_4">
<head>Scen. 4.</head>
<stage>Jeppe. Nille.</stage>
<sp>
<speaker>Jeppe.</speaker>
<p>Har vi ikke Gl&#x00E6;de for den S&#x00F8;n, Nille?</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Jo vist, der er ingen Skilling u-nyttig spildt paa ham.</p>
</sp>
<sp>
<speaker>Jeppe</speaker>
<p>Nu skal vi i Dag faa at h&#x00F8;re hvad Degnen duer til; men jeg er bange, at hand ikke kommer, om hand h&#x00F8;rer, at Rasmus Berg er her. Vi har ikke forn&#x00F8;den at lade ham det vide. Vi vil ogsaa bede Ridefogeden hid, hand er nok saa god at komme, thi hand finder Smag i vort &#x00D8;ll.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Det er saa farligt Mand, at tractere Ridefogden, det slags Folk maa ikke vide vor Tilstand.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Jo saamend maa hand saa, det er hver Mand her i Byen bekiendt, at vi ere formuende Folk; naar vi svarer vore Skatter og Landgilde, da kand Ridefogeden ikke rykke et Haar af vort Hoved.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach hierte Mand, mon det skulde v&#x00E6;re for silde, at lade Jacob ogsaa studere? t&#x00E6;nk engang, om hand kunde blive saadan l&#x00E6;rd Kaal, som hans Broer, hvilken Gl&#x00E6;de vilde det v&#x00E6;re for deres gamle For&#x00E6;ldre.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ney Kone! det er nok med den eene, vi maa jo have een hiemme, som kand gaae os til Haande, og gi&#x00F8;re vort Arbeide.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach ved saadant Arbeide kand ikke fortienes meer end af Haanden i Munden. Rasmus Berg, som har studeret, kand ved sin Hierne udrette meere vor Huus til Nytte i en Time, end den anden i et Aar.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Det maa ikke hielpe, Moorlille, vor Agger maa dyrkes, og vor Avling forts&#x00E6;ttes, vi kand aldeles ikke undv&#x00E6;re Jacob. See der kommer hand tilbage.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="2_5">
<head>Scen. 5.</head>
<stage>Jacob. Jeppe. Nille.</stage>
<sp>
<speaker>Jacob.</speaker>
<p>Ha, ha ha ha ha ha. Min Broer maa vel v&#x00E6;re en meget l&#x00E6;rd Mand, men ogsaa en stor Taasse.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Din vanartige Skielm! kalder du din Broer en Taasse?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg veed ikke hvad jeg skal kalde saadant, Moorlille; det regner saa det helder ned, og hand lar mig gaae med Kappen paa Armen efter sig.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Kunde du da ikke have v&#x00E6;ret saa artig at have sagt, Maans&#x00F8;r det regner, vil ikke Maans&#x00F8;r tage Kappen paa.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Mig synes det var meget underligt Fallille, at jeg skulle sige til den Person, som For&#x00E6;ldre har kosted saa mange Penge paa, at l&#x00E6;re Viisdom og Artighed, naar der falder saadan Regn paa ham, at hand blir vaad indtil Skiorten: Det regner Mons&#x00F8;r, vil hand ikke tage Kappen paa. Hand havde jo ikke forn&#x00F8;den min Varsel, Regnen kunde jo nok vare ham derom.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Gik du da og bar Kappen den heele Vej paa Armen?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ney mare giorde jeg ikke, jeg sv&#x00F8;bte mig smukt i Kappen, og derfor er mine Kl&#x00E6;der gandske t&#x00F8;rre. Det forstod jeg bedre, endski&#x00F8;nt jeg ikke har sat saa mange Penge til paa at l&#x00E6;re Viisdom. Jeg begreb strax det, endski&#x00F8;nt jeg kiender ikke en Latine Bogstav.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Din Broer har gaaet i Tanker, som grundl&#x00E6;rde Folk gierne plejer.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ha ha, Drolen splide saadan L&#x00E6;rdom.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ti stille din Slyngel, eller du skal faa skam paa din Mund. Hvad vil det sige om din Broer gaaer saaledes i Tanker iblant, naar hand i mange andre Ting kand lade see sin Viisdom, og Frugten af sine Studeringer.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Frugten af sine Studeringer? Jeg skal fort&#x00E6;lle videre, hvor det gik til paa vor Reise. Da vi kom til Jeronimuses Port, gik hand lige til den Side som Port-hunden stod, som havde calfatred hans l&#x00E6;rde Been, hvis jeg ikke havde tr&#x00E6;kket ham til den anden Side; thi Port-hunde seer ingen Personer an, de ski&#x00E6;r alle Folk over en Kam, som de ikke kiender, og bider i fleng hvilke Been de faar fat paa, enten de ere Latinske eller Gr&#x00E6;ske. Da vi kom ind i Gaarden, gaaer Maans&#x00F8;r Rasmus Berg ind i Stolden i Tanker, og raabte: Hey, er Jeronimus hiemme; men Ki&#x00F8;erne vendte alle Rumpen til ham, og ingen vilde svare et Ord. Jeg er vis paa, om nogen af dem havde kundet tale, de ville have sagt: hvilken forbandet Taasse maa denne Kaal ikke v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ach min hierte Mand taaler du, at hand bruger saadan Mund?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Jacob! du skal faa en U-lykke, dersom du taler saaledes meer.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Fallille burdte heller takke mig, som hialp ham til rette og bragte ham af Stolden ind i Stuen. Vil nu Fallille kun eftert&#x00E6;nke, hvor det vilde gaae til, om saadan Kaal skulle gi&#x00F8;re en lang Reise alleene; thi jeg er vis paa, at om jeg ikke havde v&#x00E6;ret med ham, havde hand endnu staaet i Stolden, og kaaget Ki&#x00F8;rene i Rumpen af lutter L&#x00E6;rdom.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ej saa skal du og faa en U-lykke paa din kaade Mund.</p></sp>
<stage>Jacob l&#x00F8;ber, og Jeppe efter ham.</stage>
<sp>
<speaker>Nille.</speaker>
<p>Hvilken forbandet Skielm. Jeg har haft Bud efter Fogden og Degnen, at min S&#x00F8;n kand have nogen at disputere med, naar hand kommer tilbage.</p>
</sp>
</div>
</div>
<div type="chapter" subtype="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Act. III.</ref></head>
<div type="chapter" subtype="scene" n="3_1">
<head>Scen. 1.</head>
<stage>Nille. Montanus.</stage>
<sp>
<speaker>Nille.</speaker>
<p>Min S&#x00F8;n Montanus blir noget l&#x00E6;nge borte; jeg vilde &#x00F8;nske, at hand kom hiem f&#x00F8;rend Fogeden gaaer fra os, thi hand har stor Lyst at tale med ham, og er curi&#x00F8;sk for at sp&#x00F8;rge ham om et og andet, som &#x2013; &#x2013; &#x2013; &#x2013; Men der seer jeg ham komme. Velkommen tilbage min ki&#x00E6;re S&#x00F8;n! den gode Jeronimus blev vel ikke lidet glad ved at see Hr. S&#x00F8;n ved god Helbred efter saa lang Frav&#x00E6;relse?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg har ikke talt hverken med Jeronimus eller hans Datter, formedelst denne Knegt som jeg falt i Disput med.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Hvad var det for en Karl, det var maa skee Skolemesteren?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney det var en fremmed Person, som reiser her fra i Dag. Jeg kiender ham nok, ski&#x00F8;nt jeg ingen Omgi&#x00E6;ngelse har haft med ham i Ki&#x00F8;benhavn. Jeg kand &#x00E6;rgre mig ihiel over de Folk som bilder sig ind at have opsluged all Viisdom, og dog ere <hi rend="italic">Idioter</hi>. Jeg skal sige Moorlille hvor i det bestaar: Knegten har v&#x00E6;ret et par gange <hi rend="italic">Ordinarius Opponens</hi>; der i bestaar alle hans <hi rend="italic">Merita</hi>. Men hvorledes forrettede hand sine <hi rend="italic">Partes</hi>? <hi rend="italic">misere &amp; h&#x00E6;sitanter absqve methodo.</hi> Da <hi rend="italic">Pr&#x00E6;ses</hi> engang <hi rend="italic">distingverede inter rem &amp; modum rei</hi>, spurdte hand <hi rend="italic">qvid hoc est.</hi> Slyngel det skulle du have l&#x00E6;rdt, <hi rend="italic">anteqvam in arenam descendis. Qvid hoc est? qv&#x00E6; bruta?</hi> En Karl der <hi rend="italic">ignorerer distinctiones Cardinales</hi>, og vil <hi rend="italic">disputere publice</hi>.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ej Hr. S&#x00F8;n skal ikke legge saadant paa Hiertet. Jeg kand h&#x00F8;re af det I fort&#x00E6;ller, at det maa v&#x00E6;re en Nar.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>En <hi rend="italic">Ignorant</hi>.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Det er intet vissere.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>En <hi rend="italic">Idiot</hi>.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Jeg kand ikke merke andet.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Et qvidem plane hospes in philosophia.</hi> Lad den Hund legge det fra sig, som hand begik udi saa mange brave Folkes N&#x00E6;rv&#x00E6;relse.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Lod hand noget gaae? derpaa skal man kiende et Svin.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney Moorlille, hand giorde det, som verre er, hand <hi rend="italic">confunderede</hi> offentlig <hi rend="italic">materiam cum forma</hi>.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Hand burde faa en U-lykke.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Vil den Karl indbilde sig at kunde disputere?</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Hand maatte kunde Fanden.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ikke at tale om den Fejl hand begik udi sit <hi rend="italic">Proemie</hi>, da hand sagde <hi rend="italic">Lectissimi &amp; Doctissimi Auditores</hi>.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Hvilken Nar det maa v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>S&#x00E6;tter mig <hi rend="italic">Lectissimus</hi> for <hi rend="italic">Doctissimus</hi>, da dog <hi rend="italic">Lectissimus</hi> er et <hi rend="italic">Pr&#x00E6;dicat</hi> man kand give en <hi rend="italic">Deposituro</hi>.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Men fik min S&#x00F8;n da ikke tale med Jeronimus?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney! ret som jeg vilde gaae ind i Stuen, saae jeg den Karl gaaende forbi Porten, og som vi kiendte hinanden, gik jeg hen at hilse ham, hvorpaa vi strax kom i Snak om l&#x00E6;rde Sager, og endelig i Disput, saa jeg maatte s&#x00E6;tte min Bes&#x00F8;gelse op.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Jeg er saa bange, at Monsieur Jeronimus tar det ilde op, naar hand h&#x00F8;rer at min S&#x00F8;n har v&#x00E6;ret i Gaarden, men gaaet bort uden at tale med ham.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja jeg kand ikke hielpe det. Naar een griber Philosophien an, saa griber hand mig an paa min &#x00C6;re. Jeg holder vel af Mademoiselle Lisbed, men min <hi rend="italic">Metaphysica</hi>, min <hi rend="italic">Logica</hi> har <hi rend="italic">Prioritet</hi>.</p>
</sp>
<sp>
<speaker>Nille</speaker>
<p>Ach min hierte S&#x00F8;n, hvad h&#x00F8;rer jeg! har du forloved dig med to andre Piger i Ki&#x00F8;benhavn? det kand blive en forbandet Sag for Capitels Retten.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I forstaar mig ikke; det er ikke saa meent. Det er ikke Piger, men tvende Videnskaber.</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Ja det er andet. Men der kommer Ridefogeden, v&#x00E6;r nu ikke vred l&#x00E6;nger.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ham kand jeg ikke blive vred paa; det er en eenfoldig ul&#x00E6;rd Mand, som jeg ikke kand komme i nogen Disput med.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="3_2">
<head>Scen. 2.</head>
<stage>Jeppe. Nille. Montanus. Jesper.</stage>
<sp>
<speaker>Jesper.</speaker>
<p><hi rend="italic">Serviteur Monsieur!</hi> jeg gratulerer Ankomsten. </p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg takker Hr. Ridefoget.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det er mig ki&#x00E6;rt, at vi har faat saadan l&#x00E6;rd Mand her i Byen. Det har vel kosted ham mangen Hoved-bryden, f&#x00F8;rend hand er kommen saa vit. Jeg &#x00F8;nsker jer ogsaa til Lykke Jeppe Berg med jer S&#x00F8;n! nu har I faat Gl&#x00E6;de paa jer gamle Alder.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja det er sandt.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Men h&#x00F8;r min ki&#x00E6;re Monsieur Rasmus, jeg vilde sp&#x00F8;rge ham om noget.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Mit Navn er Montanus.</p>
</sp>
<sp>
<speaker>Jesper</speaker>
<stage>(sagte til Jeppe.)</stage>
<p>Montanus, er det Rasmus paa Latin?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja det maa saa v&#x00E6;re.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>H&#x00F8;r min ki&#x00E6;re Monsieur Montanus Berg! jeg har h&#x00F8;rt at l&#x00E6;rde Folk skal have saa underlige Meeninger. Er det sandt, at man holder for i Ki&#x00F8;benhavn, at Jorden er rund? her paa Bierget vil ingen troe det; thi hvor kand det v&#x00E6;re, efterdi Jorden synes jo gandske flack?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det kommer deraf, at Jorden er saa stor, at man ikke kand merke dens Rundhed.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ja det er sandt, Jorden er stor, det er fast den halve Deel af Verden. Men h&#x00F8;r Monsieur! hvor mange Stierner vilde der vel til at gi&#x00F8;re en Maane?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>En Maane! Maanen er mod en Stierne ligesom Pebling S&#x00F8;en mod heele Si&#x00E6;lland.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ha ha ha ha, de l&#x00E6;rde Folk ere aldrig rigtige i Hovedet. Jeg har min Troe h&#x00F8;rt dem, der siger, at Jorden l&#x00F8;ber, og Solen staar stille. Monsieur troer vel ikke det ogsaa?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ingen fornuftig Mand tviler meer derom.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ha ha ha, skulle Jorden l&#x00F8;be, maatte vi jo falde iblant og slaae Halsen i stykker.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Kand ikke et Skib l&#x00F8;be med jer uden at I slaar Halsen i tu?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Men I siger jo at Jorden l&#x00F8;ber omkring, skulle nu Skibet vende sig om, falt da Folkene ikke udi S&#x00F8;en?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney, jeg skal forklare jer det tydeligere, hvis I vil have Taalmodighed.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jeg vil min Troe intet h&#x00F8;re derom! jeg maatte jo v&#x00E6;re gall, om jeg troede saadant, Jorden skulle velte sig om, og vi skulle ikke falde hovedkulds Fanden i vold ned i Afgrunden, ha ha ha; men min ki&#x00E6;re Monsieur Berg, hvoraf kommer det, at Maanen er undertiden saa liden, undertiden saa stor?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Om jeg nu siger jer det, vil I dog ikke troe det.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ach v&#x00E6;r saa god og siig mig det.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det kommer deraf, at naar Maanen er voxen til, klipper man stykker af den for at gi&#x00F8;re Stierner af.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det er min Troe curi&#x00F8;skt, jeg vidste det min Troe ikke tilforn. Dersom man klippede ikke Stykker af den, vilde den voxe alt for stor, og blive saa bred som heele S&#x00E6;lland. Naturen regi&#x00E6;rer dog alting meget viseligen; men hvoraf kommer det at Maanen varmer ikke saa vel som Solen, da den dog er ligesaa stor?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det kommer deraf, at Maanen er intet Lys, men af samme m&#x00F8;rke Materie som Jorden, der laaner sit Lys og Skin af Solen.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ha ha ha ha ha ha; lad os tale om noget andet, det er noget forstyrret T&#x00F8;y, man kand blive Catolsk i Hovedet deraf.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="3_3">
<head>Scen. 3.</head>
<stage>Jeppe. Montanus. Jesper. Per Degn.</stage>
<sp>
<speaker>Jeppe.</speaker>
<p>Velkommen Per! Hvor got Folk er, kommer got Folk efter. Der seer I min S&#x00F8;n, som er nylig kommen hiem.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Velkommen her Monsieur Rasmus Berg.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I Ki&#x00F8;benhavn er jeg vant til at heede Montanus; jeg beder I vil kalde mig ligeledes.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja sommend, det kand komme mig paa et ud. Hvorledes staar ellers til i Ki&#x00F8;benhavn, deponerede der mange i Aar?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Som der plejer.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Blev der nogen rejicered i Aar?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>To <hi rend="italic">à</hi> tre <hi rend="italic">conditionaliter</hi>.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Hvem er <hi rend="italic">Imprimatur</hi> i Aar?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvad vil det sige? </p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jeg meener hvem er <hi rend="italic">Imprimatur</hi> til Vers og B&#x00F8;ger, som gaaer i Trykken?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Skal det v&#x00E6;re Latin?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja i min Tid var det got Latin.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Var det da got Latin, saa maa det endnu v&#x00E6;re ligeledes. Men det har aldrig v&#x00E6;ret Latin i den Meening, som I vil have det.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jo min Troe er det got Latin.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Skal det da v&#x00E6;re et <hi rend="italic">Nomen</hi> eller et <hi rend="italic">Verbum</hi>?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det er et <hi rend="italic">Nomen</hi>.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det er ret Per, svar kun brav for jer.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Cujus declinationis</hi> er da <hi rend="italic">Imprimatur</hi>?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Alle de Ord, som n&#x00E6;vnes kand, henf&#x00F8;res til 8 Ting, som er <hi rend="italic">Nomen</hi>, <hi rend="italic">Pronomen</hi>, <hi rend="italic">Verbum</hi>, <hi rend="italic">Principium</hi>, <hi rend="italic">Conjugatio</hi>, <hi rend="italic">Declinatio</hi>, <hi rend="italic">Interjectio</hi>.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jo jo, h&#x00F8;r kun til Per, naar hand vil ryste sine &#x00C6;rmer. Det er ret, klem kun paa ham.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hand svarer intet til det jeg sp&#x00F8;r ham, hvad har <hi rend="italic">Imprimatur</hi> i <hi rend="italic">Genitivo</hi>?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p><hi rend="italic">Nominativus Ala</hi>, <hi rend="italic">Genitivus Al&#x00E6;</hi>, <hi rend="italic">Dativus Alo</hi>, <hi rend="italic">Vocativus Alo</hi>, <hi rend="italic">Ablativus Ala</hi>.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jo, jo, Monsieur Montanus, vi har sommend ogsaa Folk her paa Bierget.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det skulle jeg ogsaa meene; der deponerede min Troe andre Karle i min Tid, end nu omstunder; det var Karle, som lode sig rage to gange om Ugen, og kunde alle <hi rend="italic">scandere</hi> alle slags Vers.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er en m&#x00E6;gtig Sag, saadant kand man nu gi&#x00F8;re udi anden <hi rend="italic">Lectie</hi>. Nu omstunder deponerer Karle fra Ki&#x00F8;benhavns Skole, som kand gi&#x00F8;re Hebraiske og Chaldaiske Vers.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Saa maa de ikke kunde meget Latin da?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Latin! om I kom i Skolen nu, kunde I ikke komme h&#x00F8;yere end i Sinke-<hi rend="italic">Lectien</hi>.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Siig ikke det Montanus, Degnen er min Troe en brav studeret Mand, det har jeg h&#x00F8;rt baade Herredtzfogeden og Amtsforvalteren sige.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Maa skee de forstaa ligesaa lidet Latin, som hand.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jeg h&#x00F8;rer dog, hand svarer brav for sig.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hand svarer jo ikke til det jeg sp&#x00F8;r ham om. <hi rend="italic">E qva Schola dimissus es mi Domine?</hi></p>
</sp>
<sp>
<speaker>Per.</speaker>
<p><hi rend="italic">Adjectivum &amp; Substantivum, genere, numero &amp; Caseo conveniunt.</hi></p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hand maaler ham min Troe Skieppen fuld; ret Per, vi skal min Troe drikke en P&#x00E6;l Br&#x00E6;ndeviin sammen.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Dersom Hr. Foged vidste, hvad hand svarede, skulle hand lee sin Mave i tu. Jeg sp&#x00F8;r ham, fra hvilken Skole hand har deponered, hand svarer noget andet hen i Taaget.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p><hi rend="italic">Tunc tua res agitur, Paries cum proximus ardet.</hi> </p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jo, jo, nu vil hun min Troe ret gaae an, svarer I nu dertil.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg kand ikke svare dertil, det er lutter P&#x00F8;lse-Snak. Lad os tale Dansk sammen, som de andre kand forstaa, saa skal man strax faa at h&#x00F8;re, hvilken Karl det er.</p>
</sp>
<stage>Nille gr&#x00E6;der.</stage>
<sp>
<speaker>Jesper.</speaker>
<p>Hvorfor gr&#x00E6;der I Bestemoor?</p>
</sp>
<sp>
<speaker>Nille.</speaker>
<p>Jeg har saa ont deraf, at min S&#x00F8;n skal give sig tabt i Latinen.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ach Bestemoer! det er jo ingen Under. Per er jo ogsaa meget &#x00E6;ldre, end hand, det er jo ingen Under. Lad dem nu tale Dansk da, som vi alle forstaa.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja nok, jeg er parat til hvilken af Deelene hand vil. Vi vil give hinanden nogle Sp&#x00F8;rsmaal; for Exempel, hvem var det, som skreg saa h&#x00F8;yt, at man kunde h&#x00F8;re ham over den heele Verden?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg veed ingen, som skriger st&#x00E6;rkere, end Esle og Landsby-Degne.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Snak! Kand man h&#x00F8;re dem over heele Verden? Det var et Asen i No&#x00E6; Arck; thi heele Verden var i Arcken.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ha, ha, ha, det er min Troe sandt, ha ha ha, der sidder et forslagen Hoved paa den Per Degn.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Hvem slog den 4de Deel af Verden ihiel?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ej jeg svarer ikke til slige grove Sp&#x00F8;rsmaal.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det var Cain, som slog sin Broder Abel ihiel.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Beviis, at der var ikke meer end fire Mennisker da til.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Beviis I, at der var fleere.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det gi&#x00F8;res ikke forn&#x00F8;den; thi <hi rend="italic">affirmanti incumbit probatio,</hi> forstaar I det?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ja vist. <hi rend="italic">Omnia conando docilis solertia vincit,</hi> forstaar I det? </p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg er ikke klogere, som staar her og disputerer med en Sinke. I vil disputere, og kand hverken Latin eller Dansk, langt mindre veed, hvad <hi rend="italic">Logica</hi> er. Lad h&#x00F8;re engang, <hi rend="italic">qvid est Logica?</hi></p>
</sp>
<sp>
<speaker>Per.</speaker>
<p><hi rend="italic">Post molestam senectutam, post molestam senectutam nos habebat humus.</hi></p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Vil din Slyngel fixere mig?</p></sp>
<stage>Faar ham i Haaret, de slaaes, Degnen <hi rend="italic">echaperer</hi>, og raaber, Sinke, Sinke.</stage>
<stage>De gaaer alle ud, foruden Fogden.</stage>
</div>
<div type="chapter" subtype="scene" n="3_4">
<head>Scen. 4.</head>
<stage>Jesper. Jeronimus.</stage>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hans Tiener Hr. Foged! skal jeg finde ham her? jeg kommer at see min tilkommen Svigers&#x00F8;n Rasmus Berg.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Nu kommer hand strax, det var Skade, at I ikke kom en halv Time tilforn, saa skulle I have h&#x00F8;rt ham og Degnen disputere sammen.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvorledes l&#x00F8;b det af?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Skam faae Per Degn, hand er slemmere end jeg havde t&#x00E6;nkt; jeg merker nok, at hand ikke har glemt noget, hverken af sin Latin eller Hebraisk.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Jeg troer det nok, thi hand har vel ingen tid vidst meget deraf.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Siig ikke det Monsieur Jeronimus! der sidder en forbandet Mund paa ham. Det er virkelig en Lyst, at h&#x00F8;re den Mand snakke Latin.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Det er meer, end som jeg havde ventet. Men hvordan seer min Svigers&#x00F8;n ud?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hand seer forbandet l&#x00E6;rd ud; I skulde neppe kiende ham igien. Hand har ogsaa et andet Navn.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Et andet Navn! hvad heeder hand da?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hand kalder sig Montanus, hvilket skal v&#x00E6;re det samme, som Rasmus paa Latin.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ej fy, det er h&#x00E6;sligt. Jeg har kiendt mange, der saaledes har forandret deres Christne Navne, men det har aldrig gaaet dem vel i Verden. Jeg kiendte een for nogle Aar, der var d&#x00F8;bt Peer, og vilde siden fornye sin Myndt, da hand var bleven til noget, og lod sig kalde Peiter. Men den Peiter kom ham dyr nok at staae; thi hand br&#x00F8;d sit Been, og d&#x00F8;de i stor &#x00C6;lendighed. Vor Herre taaler ikke saadant Hr. Foged.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det kand v&#x00E6;re med Navnet, hvad det v&#x00E6;re vil, men det staar mig aldeles ikke an, at hand har saa selsomme Meeninger udi Troen.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvad har hand da for Meeninger?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ej det er forskr&#x00E6;kkeligt! Haarene reiser sig paa Hovedet, naar jeg t&#x00E6;nker derpaa. Jeg kand ikke erindre alt hvad jeg h&#x00F8;rdte; men det veed jeg, at hand blant andet sagde, at Jorden var rund. Hvad kand jeg kalde saadant Monsieur Jeronimus? det er jo ikke andet end at kuldkaste all Reglion, og f&#x00F8;re Folk af Troen. En Hedning kand jo ikke tale verre.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hand maa kun have sagt det af Skiemt.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det er noget groft at skiemte saaledes. See der kommer hand selv.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="3_5">
<head>Scen. 5.</head>
<stage>Montanus. Jeronimus. Jesper.</stage>
<sp>
<speaker>Montanus.</speaker>
<p>Velkommen min ki&#x00E6;re Svigerfar. Det er mig ki&#x00E6;rt, at see ham ved god Helbred.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Helbreden kand ikke v&#x00E6;re synderlig hos Folk af min Alder.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I seer dog hiertelig vel ud.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Synes jer det?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvordan lever Jomfru Lisbed?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Vel nok.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Men hvad er paa f&#x00E6;rde? mig synes min ki&#x00E6;re Svigerfar, at I svarer mig saa koldsindig.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Jeg har vel ikke Aarsag til andet.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvad ont har jeg da giort?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Mig er sagt, at I har saadanne egne Meeninger; Folk skulle jo t&#x00E6;nke, at I var gall eller catolsk i Hovedet; thi hvorledes kand et fornuftigt Menniske falde til den Daarlighed, at sige Jorden er rund?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja <hi rend="italic">profectò</hi> er hun rund, jeg maa sige det, som Sanden er.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Det maa v&#x00E6;re Pokker ikke sanden, saadant kand u-mueligt andet end komme fra Fanden, som er L&#x00F8;gnens Fader. Jeg er vis paa, at der er ikke et Menniske her i Byen, der jo ford&#x00F8;mmer saadan Meening; sp&#x00F8;r kun Fogden, som er en fornuftig Mand, om hand ikke er af samme Meening med mig.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det kand endelig komme mig paa et ud, enten hun er lang eller rund; men jeg maa troe mine egne &#x00D8;yne, som viser mig, at Jorden er flak som en Pandekage.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det kand ogsaa komme mig paa et ud, hvad Tanke Fogden eller de andre her i Byen har der om, men det veed jeg, at Jorden er rund.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hun er Pokker ikke rund. Jeg troer I er gall. I har jo &#x00D8;yen i Hovedet saa vel som andre Mennisker.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er jo bekiendt, min ki&#x00E6;re Svigerfar, at der boer Folk lige under os, som vender deres F&#x00F8;dder mod vore.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ha, ha ha, hi hi hi, ha ha ha.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ja Fogden maa nok lee; thi hand har virkelig en Skrue l&#x00F8;s i Hovedet. Fors&#x00F8;g I kun at gaae her under Taget, og vend Hovedet ned, og see saa til hvorledes det vil l&#x00F8;be af.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er en gandske anden Sag, Svigerfar! thi &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Jeg vil aldeles ikke v&#x00E6;re jer Svigerfar. Jeg har min Datter ki&#x00E6;rere, end at jeg skulle give hende saaledes bort.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg har jer Datter saa ki&#x00E6;r, som min egen Si&#x00E6;l, det er vist, men at jeg skulle kuldkaste Philosophien for hendes skyld, og drive min Forstand i Landflygtighed, det er meer end I kand begi&#x00E6;re.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ha ha, jeg h&#x00F8;rer, at I har anden Ki&#x00E6;rlighed i Hovedet. I maa gierne beholde jer Lucie eller Sophie. Jeg skal saamend ikke n&#x00F8;de min Datter paa jer.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I forstaar mig ikke ret, Philosophien er ikke andet, end en Videnskab, som har aabned &#x00D8;ynene paa mig, saa vel herudi, som udi andet.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Den har snarere forblindet baade &#x00D8;yene og Forstanden. Hvormed kand I gi&#x00F8;re saadant got?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er noget, som er uforn&#x00F8;dent at bevise. Ingen l&#x00E6;rde Folk tviler meer der om.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Da tilstaar min Troe aldrig Per Degn jer saadant.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Per Degn! ja det er en f&#x00E6;d Karl. Jeg er daarlig, at jeg staar her og taler om Philosophie med jer. Men for at forn&#x00F8;ye Monsieur Jeronimus, vil jeg dog fremf&#x00F8;re et par Beviis, nemlig, f&#x00F8;rst, af reisende Folk, hvilke, naar de komme et par 1000 Mile herfra, har de Dag, naar vi har Nat, seer anden Himmel, andre Stierner.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Er I gall, er der meer end en Himmel, og en Jord?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jo Monsieur Jeronimus, der er 12 Himle, den eene h&#x00F8;yere end den anden, indtil man kommer til Chrystal Himmelen, derudi har hand saa vit r&#x00E6;t.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach <hi rend="italic">qvant&#x00E6; tenebrae</hi>!</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Da har jeg i min Ungdom 16 gange v&#x00E6;ret til Kiiler Omslag, men saa sant som jeg er en &#x00E6;rlig Mand, om jeg har seet nogen anden Himmel, end den vi her have.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I maa reise 16 gange saa langt, <hi rend="italic">Domine Jeronyme</hi>, f&#x00F8;rend I kand merke saadant; thi &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Holt op med den Snak, den har ingensteds hiemme. Lad os h&#x00F8;re den anden Beviis.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Den anden Beviis tages af Solens og Maanens Form&#x00F8;rkelse.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ney h&#x00F8;r nu engang! nu blir hand reent gall.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvad meener I vel at Form&#x00F8;rkelse er?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Form&#x00F8;rkelser ere visse Tegn, som s&#x00E6;ttes paa Solen og Maanen, naar der skal skee nogen Ulykke paa Jorden; hvilket jeg kand bevise af egne Exempler, saaledes: da min Hustrue foer ilde for 3 Aar siden, og da min Daatter Giertrud d&#x00F8;de, var der begge gange Form&#x00F8;rkelse tilforn.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach jeg maa blive gall over saadan Snak.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Fogden har ret, thi der skeer aldrig Form&#x00F8;rkelse, uden den har noget at betyde. Da sidste Form&#x00F8;rkelse skeede, syntes alting at v&#x00E6;re vel, men det varede ikke l&#x00E6;nge; thi 14 Dage derefter fik vi Tidende fra Ki&#x00F8;benhavn, at der var paa engang 6 rejicered til Attestatz, alle fornemme Personer, og blant dem 2 Provste S&#x00F8;nner. H&#x00F8;rer man ikke ont paa et St&#x00E6;d efter en saadan Form&#x00F8;rkelse, saa faar man det vist nok at h&#x00F8;re paa et andet St&#x00E6;d.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er vist nok! thi der gaaer aldrig nogen Dag forbi, der skeer jo nogen Ulykke i Verden. Men hvad disse Personer er angaaende, da har de ikke behov at skylde paa Form&#x00F8;rkelse, thi havde de l&#x00E6;sed bedre over, havde de nok gaaet fri.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvad er da Form&#x00F8;rkelse i Maanen?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er ikke andet, end Jordens Skygge, som betar Maanen Solens Skin; og saasom Skyggen er rund, saa sees deraf at Jorden er rund iligemaade. Det gaaer altsammen naturlig viis til, thi man kand udregne Form&#x00F8;rkelser, og derfor er det Gi&#x00E6;kkeri at sige, at saadant er foregaaende Tegn for Ulykke.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ach Hr. Foged! jeg faar ont. I en ulyksalig Tid lod jere For&#x00E6;ldre jer studere.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ja hand er noget n&#x00E6;r ved at blive Atheist. Jeg maa have Per Degn i f&#x00E6;rd med ham igien. Det er en Mand, som taler med Eftertryk. Hand skal nok overbevise jer, enten I vil paa Latin eller Gr&#x00E6;dsk, at Jorden (Gud skee Lof) er saa flack, som min Haand. Men der kommer Madame Jeronimuses med hendes Datter.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="3_6">
<head>Scen. 6.</head>
<stage>Magdelone. Lisbed. Jeronimus. Montanus og Jesper.</stage>
<sp>
<speaker>Magdelone.</speaker>
<p>Ach min hierte Svigers&#x00F8;n! det er mig en Gl&#x00E6;de, at see jer kommen tilbage med god Helbred.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ach min Hierte lad mig omfavne dig.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Sagt, sagt, mit Barn, ikke saa ivrig.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Maa jeg ikke omfavne min Ki&#x00E6;reste, som jeg ikke har seet i nogle Aar?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Bliv fra ham, siger jeg dig, du faar ellers hug.</p>
</sp>
<sp>
<speaker>Lisbed</speaker>
<stage>gr&#x00E6;dende.</stage>
<p>Jeg veed jo, at der er giort offentlig Forlovelse imellem os?</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Det er rigtig nok, men der er kommen nogen Urigtighed i den Sag siden.</p>
</sp>
<stage>Lisbed gr&#x00E6;der.</stage>
<sp>
<speaker>Jeronimus.</speaker>
<p>Du skal vide mit Barn, at da hand blev forloved med dig, var hand et skikkeligt Menniske, og en god Christen; men nu er hand en Ki&#x00E6;ttere og Sv&#x00E6;rmere, som fortiener heller at indf&#x00F8;res i et Litanie, end udi Svogerskab med os.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Er det ikke andet min hierte Far, saa skal vi nok komme til rette.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Bliv fra ham, siger jeg.</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Hvad vil dette sige Hr. Foged?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Det er galt nok Madam! hand f&#x00F8;rer falsk L&#x00E6;rdom her ind i Byen, siger at Jorden er rund, og andet deslige, som jeg blues ved at tale om.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Synes jer ikke, at de gode gamle For&#x00E6;ldre er at beklage, der har kosted saa mange Penge paa ham?</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Ej! ikke andet! hvis hand har Ki&#x00E6;rlighed til vor Daatter, saa staar hand nok fra sin Meening, og siger, at Jorden er flack for hendes skyld.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ach min Hierte siig for min skyld, at den er flack.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg kand ikke f&#x00F8;ye jer deri, saa l&#x00E6;nge som jeg har min fulde Fornuft. Jeg kand jo ikke give Jorden anden Skikkelse, end den af Naturen har. Jeg vil sige og gi&#x00F8;re for jer skyld, alt hvad mig mueligt er, men jeg kand ingenlunde f&#x00F8;ye jer her udi; thi skulle mine Ordens Br&#x00F8;dre faa at vide, at jeg havde statueret saadant, vilde jeg af dem holdes for en Nar, og blive foragtet; tilmed staar vi l&#x00E6;rde Folk aldrig fra vore Meeninger, men forsvarer hvad vi engang har sagt til den yderste Draabe af vor Bleckhorn.</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>H&#x00F8;r Mand, jeg finder dette aldeles ikke af den Vigtighed, at vi derfor skulle oph&#x00E6;ve Partiet.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Og jeg skulle formedelst saadant s&#x00F8;ge Skilsmisse mellem dem, om de end vare virkeligen gifte.</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Jeg vil min Troe ogsaa have noget at sige herudi; thi er hun jer Daatter, saa er hun ogsaa min.</p>
</sp>
<sp>
<speaker>Lisbed</speaker>
<stage>gr&#x00E6;dende.</stage>
<p>Ach min Hierte! siig dog at den er flack.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg kand <hi rend="italic">profecto</hi> ikke.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>H&#x00F8;r Kone, du maa vide, at jeg er Mand i Huset, og at jeg er hendes Far.</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Du maa ogsaa vide, at jeg er Kone i Huset, og at jeg er hendes Moer.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Jeg meener at en Far er altid meer end en Moer.</p>
</sp>
<sp>
<speaker>Magdelone.</speaker>
<p>Og jeg meener ney; thi at jeg er hendes Moer, derom kand ingen tvile; men om I &#x2013; &#x2013; &#x2013; ja jeg vil ikke sige meer, thi jeg ivrer mig.</p>
</sp>
<sp>
<speaker>Lisbed</speaker>
<stage>gr&#x00E6;dende.</stage>
<p>Ach min Hierte! kand I ikke dog sagte for min skyld sige, at den er flack. </p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg kand ikke min Dukke; <hi rend="italic">nam contra naturam est.</hi></p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvad vil du sige dermed, min Kone? er jeg ikke hendes Far, saa vel som du er hendes Moer. H&#x00F8;r Lisbed, er jeg ikke din Far?</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Jeg troer jo, thi min Moer siger det. Jeg troer, at I er min Far, men jeg veed, at hun er min Moer.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Hvad synes jer om den Snak Hr. Foged? </p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jeg kand ikke sige at Mammesellen har uret deri; thi &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Det er nok, kom lad os gaae. V&#x00E6;r forsikred om min gode Rasmus Berg, at I aldrig faar min Daatter, saa l&#x00E6;nge I blir i jere Vildfarelser.</p>
</sp>
<sp>
<speaker>Lisbed</speaker>
<stage>gr&#x00E6;dende.</stage>
<p>Ach min Hierte siig dog, at den er flack.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Fort, fort paa D&#x00F8;r.</p>
</sp>
<stage>De Fremmede gaae alle bort.</stage>
</div>
</div>
<div type="chapter" subtype="act" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Act. IV.</ref></head>
<div type="chapter" subtype="scene" n="4_1">
<head>Scen. 1.</head>
<sp>
<speaker>Montanus</speaker>
<stage>(alleene.)</stage>
<p>Her har jeg v&#x00E6;ret plaget en heel Time med mine Sviger-For&#x00E6;ldre, som med Suk og Graad vil bev&#x00E6;ge mig at staa fra min Meening; men de kiender ikke <hi rend="italic">Erasmum Montanum</hi> ret. Ikke om jeg kunde blive Keiser, vilde jeg staa fra det jeg engang har sagt. Jeg elsker Mademoiselle Elisabet, det er sant; men at jeg for hendes skyld opoffrer Philosophien, og staar fra det, jeg engang offentlig har <hi rend="italic">sustinered</hi>, det skeer aldrig. Jeg haaber dog, at det skal blive got, og at jeg skal faa min Ki&#x00E6;reste uden min Reputations Fortabelse; thi, naar jeg faar Lejlighed at tale med Jeronimus, skal jeg saa tydelig bevise ham sine Vildfarelser, at hand skal finde sig deri. Men der seer jeg Degnen og Ridefogden komme fra mine For&#x00E6;ldre.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="4_2">
<head>Scen. 2.</head>
<stage>Jesper. Per. Montanus.</stage>
<sp>
<speaker>Jesper.</speaker>
<p>Min ki&#x00E6;re Monsieur Montanus, vi har haft et sterkt Arbeid i Dag for jer skyld.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvad er det?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Vi have l&#x00F8;bet imellem jere For&#x00E6;ldre og Svigerfor&#x00E6;ldre for at megle en Fred.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja hvad har I da udrettet? vil min Svigerfar lade sig sige?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>De sidste Ord hand sagde til os, var disse: Der har aldrig v&#x00E6;ret noget Ki&#x00E6;tterj i vor Familie. Hils kun Rasmus Berg (jeg siger kun lige hans Ord, thi hand sagde ikke Montanus Berg engang) hils kun Rasmus Berg sagde hand, og siig ham, at jeg og min Hustru ere begge skikkelige, og Gudfrygtige Folk, som heller vrider Halsen om paa vor Datter, end giver hende til een, der siger at Jorden er rund, og f&#x00F8;rer falsk L&#x00E6;rdom her ind i Byen.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Sandt at sige, saa har vi altid haft en reen Troe her paa Bierget, og Monsieur Jeronimus har ikke stor Uret derudi, at hand vil h&#x00E6;ve op dette Svogerskab.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I got Folk! hilser Monsieur Jeronimus igien, og siig ham, at hand gi&#x00F8;r synd derudi, at hand vil tvinge mig, at staa fra det, som jeg engang har sagt, hvilket er mod <hi rend="italic">Leges Scholasticas</hi>, og <hi rend="italic">Consvetudines Laudabiles</hi>.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Ej <hi rend="italic">Dominus</hi>! vil I forlade jer smukke Ki&#x00E6;reste for saa ringe Ting. Alle Mennisker vil tale ilde derom.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Den gemeene Mand <hi rend="italic">Vulgus</hi> vil tale ilde derom; men mine <hi rend="italic">Commilitones</hi>, mine Kammerater vil l&#x00F8;fte mig op til Skyerne for min Bestandighed.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Holder I det da for Synd, at sige Jorden er flack eller lang?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney det gi&#x00F8;r jeg ikke; men jeg holder det for en Skam og Van&#x00E6;re for mig, som er en <hi rend="italic">Baccalaureus Philosophi&#x00E6;</hi> at staa fra hvad jeg engang <hi rend="italic">publicè</hi> har <hi rend="italic">sustinered</hi>, og at gi&#x00F8;re noget, som er Ordenen u-anst&#x00E6;ndigt; min Pligt er at see til, <hi rend="italic">ne qvid detrimenti patiatur respublica Philosophica.</hi></p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Men naar I kand overbevises, at det er falskt, som I troer, holder I det da for en Synd, at staa fra jer Meening?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Beviis mig at det er falskt, og det <hi rend="italic">methodicè</hi>.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det er mig en l&#x00E6;t Sag. Her boer nu saa mange brave Folk her i Byen; f&#x00F8;rst, jer Svigerfar, som har bragt sig frem allene ved Pennen; dern&#x00E6;st jeg u-v&#x00E6;rdig, som har v&#x00E6;ret Degn udi 14ten samfulde Aar; siden denne gode Mand Ridefogeden, foruden Sognefogden, og adskillige andre brave boesiddende M&#x00E6;nd, der har svaret deres Skat og Landgilde baade udi onde og gode Tider.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det vil blive en forbandet <hi rend="italic">Syllogismus</hi>. Hvor vil vel all den Snak hen?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Nu kommer jeg strax til det jeg vil sige. Sp&#x00F8;r nu enhver af disse gode M&#x00E6;nd, som boer her i Byen, og h&#x00F8;r om nogen skal holde med jer derudi, at Jorden er rund. Jeg veed, man maa jo troe meer hvad saa mange siger, end een alleene. <hi rend="italic">Ergo</hi> har I uret?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>I maa tage heele Biergets Folk hid, og lade dem <hi rend="italic">opponere</hi> baade mod den Materie, og andre; jeg skal binde Munden paa dem alle. Slige Folk har ingen Troe; de maa troe hvad jeg og andre Folk siger.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Men om I vilde sige, at Maanen var af gr&#x00F8;n Ost, skulle de ogsaa troe det?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja hvad andet? siig mig, hvad troer Folk her, at I er?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>De troer, at jeg er en god &#x00E6;rlig Mand, og Degn her paa St&#x00E6;det; hvilket er sant.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Og jeg siger det er L&#x00F8;gn. Jeg siger I er en Hane, og skal bevise det saa klart, som 2 og 3 er 5.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>I skal bevise Dievelen. Hvad nu, er jeg en Hane? hvormed vil I gi&#x00F8;re det got?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Kand I sige mig noget, som kand befri jer derfra?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>F&#x00F8;rst kand jeg jo tale, en Hane kand ikke tale? <hi rend="italic">Ergo</hi>, er jeg ikke en Hane?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Talen gi&#x00F8;r intet til Sagen. En Papegoie, en St&#x00E6;r kand og tale, derfor er de just ikke Mennisker.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jeg kand bevise det af andet end af Talen. En Hane har ingen Menniskelig Forstand, jeg har Menniskelig Forstand, <hi rend="italic">ergo</hi> er jeg ingen Hane.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Proba minorem.</hi></p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ej tal Danske.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vil, at hand skal bevise sig at have Forstand som et Menniske.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>H&#x00F8;r, jeg forretter jo mit Embede u-paaklageligt.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvilke ere de fornemmeste Poster udi jer Embede, hvoraf I beviser en Menniskelig Forstand?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>1.) Fors&#x00F8;mmer jeg aldrig at ringe til Messe paa bestemte Tider.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>En Hane fors&#x00F8;mmer ey heller at gale og give Tiderne tilkiende, og advare Folk, naar de skal staa op.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>2.) Synger jeg saa vel, som nogen Degn udi heele Si&#x00E6;lland.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Vor Hane galer og saa vel som nogen Hane udi Si&#x00E6;lland.</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Jeg kand st&#x00F8;be Voxlys, det kand ingen Hane gi&#x00F8;re.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>En Hane derimod kand gi&#x00F8;re Eg, hvilket I ikke kand gi&#x00F8;re; seer I da vel, at I af Forstand udi jer Embede ikke kand bevise, at I er bedre end en Hane. See ogsaa i kort Begreb, hvilken Eenstemmelse, der er imellem jer og en Hane. En Hane har en Kam i Hovedet, I b&#x00E6;r ogsaa Takker udi Panden; en Hane galer, I galer ogsaa; en Hane gi&#x00F8;r sig til af sin R&#x00F8;st, og bryster sig, I ligeledes; en Hane varer ad, naar det er Tid at raabe, I, naar det er Tid at gaae i Messe. <hi rend="italic">Ergo</hi> er I en Hane? Har I ellers noget at sige?</p></sp>
<stage>Per Degn gr&#x00E6;der.</stage>
<sp>
<speaker>Jesper.</speaker>
<p>Ej gr&#x00E6;d ikke Per, hvad vil I agte saadant?</p>
</sp>
<sp>
<speaker>Per.</speaker>
<p>Det er, gid jeg faar en Ulykke, lutter L&#x00F8;gn. Jeg kand skaffe Attester fra heele Byen, at jeg er ingen Hane, eller at nogen af mine For&#x00E6;ldre har v&#x00E6;ret andet end Christne Mennisker.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Refuter</hi> da denne <hi rend="italic">Syllogismum, qvem tibi propono.</hi> En Hane har disse Egenskaber, hvorved den kiendes fra andre Dyr. Den varer Folk ved Lyd, naar de skal staa op; gir Timerne tilkiende; bryster sig af sin Stemme; f&#x00F8;rer Takker udi Hovedet. I har samme Egenskaber. <hi rend="italic">Ergo</hi> er I en Hane? <hi rend="italic">Refuter</hi> mig det <hi rend="italic">Argument</hi>.</p>
</sp>
<stage>Per gr&#x00E6;der igien.</stage>
<sp>
<speaker>Jesper.</speaker>
<p>Kand ikke Degnen binde Munden til paa jer, saa kand jeg.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Lad h&#x00F8;re jere <hi rend="italic">Argumenter</hi> da?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>F&#x00F8;rst finder jeg i min Samvittighed, at jer Meening er falsk.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Efter en Fogeds Samvittighed kand man ikke f&#x00E6;lde Dom i alle Sager.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>2.) Siger jeg, at alt hvad I har talt er lutter L&#x00F8;gn.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Beviis det.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>3.) Er jeg en brav Mand, hvis Ord har altid staaet til troende.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Med ald den Snak lar man sig ikke n&#x00F8;ye.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>4.) Siger jeg, at I har talt som en Carnali, og at Tungen burde ski&#x00E6;res af jer Mund.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Endnu h&#x00F8;rer jeg intet Beviis.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Og endelig for det femte, vil jeg til Overflod bevise jer over, enten I vil i Kaarde eller t&#x00F8;rre Hug.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney, jeg er en Tiener af begge Deele; men saa l&#x00E6;nge I vil kun disputere med Munden, skal I finde, at jeg kand forsvare ikke allene de Ting, jeg har sagt, men ogsaa andet. Kom an, Hr. Foged, jeg vil bevise af den sunde <hi rend="italic">Logica</hi>, at I er en Tyr.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>I skal bevise Fanden.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Vil I kun have Taalmodighed at h&#x00F8;re mit <hi rend="italic">Argument</hi>.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Kom Per, lad os gaae.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Saaledes beviser jeg det: <hi rend="italic">Qvicunqve</hi> &#x2013; &#x2013; &#x2013;</p>
</sp>
<stage>Jesper skriger og holder for hans Mund.</stage>
<sp>
<speaker>Montanus.</speaker>
<p>Har I ikke lyst til at h&#x00F8;re mit Beviis denne gang, saa kand I m&#x00F8;de mig en anden gang, paa hvilket St&#x00E6;d I behager.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jeg er for god at have Omg&#x00E6;ngelse med saadan Sv&#x00E6;rmer.</p>
<stage>Gaaer ud.</stage>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Med disse Folk kand jeg disputere med Koldsindighed, hvorvel de siger mig haarde Ord. Jeg blir ikke hidsig, med mindre jeg disputerer med Folk, som bilder sig ind at forstaa <hi rend="italic">Methodum Disputandi</hi>, og v&#x00E6;re ligesaa sterke i Philosophien som jeg. Derfor var jeg 10 gange saa ivrig, da jeg disputerede mod den Student i Dag; thi hand havde dog noget Skin af L&#x00E6;rdom; men der kommer mine For&#x00E6;ldre.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="4_3">
<head>Scen. 3.</head>
<stage>Jeppe. Nille. Montanus.</stage>
<sp>
<speaker>Jeppe.</speaker>
<p>Ach min ki&#x00E6;re S&#x00F8;n! tag ikke saa af sted, og leg dig ikke ud med alle Folk. Ridefogden og Degnen, som efter vor Begi&#x00E6;ring toge sig paa, at slutte Fred imellem dig og din Svigerfar, fornemmer jeg, er bleven giort Spot af, hvad duer saadant til, at gi&#x00F8;re got Folk til Tyre og Haner?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Derfor har jeg studeret, derfor har jeg lagt mit Hoved i bl&#x00F8;d, at jeg kand sige hvad jeg vil, og forsvare det.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Mig synes, det var bedre aldrig at have studeret paa den Maade.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Holt jer Mund gamle Mand.</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Du vil vel ikke slaa dine For&#x00E6;ldre?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Om jeg giorde det, vilde jeg og forsvare det for heele Verden.</p></sp>
<stage>De gaae gr&#x00E6;dende ud.</stage>
</div>
<div type="chapter" subtype="scene" n="4_4">
<head>Scen. 4.</head>
<stage>Montanus. Jacob.</stage>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg staar ikke fra mine Meeninger, om de blev gall tilsammen; men hvad vil du Jacob?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg har et Brev til Mons&#x00F8;ren.</p>
</sp>
<sp who="Montanus"><stage>Tar og l&#x00E6;ser Brevet. Jacob gaaer ud.</stage>
<p>Min allerki&#x00E6;reste Ven!
<lb/>Jeg havde aldrig kunnet bilde mig ind, at du saa l&#x00E6;t skulle forlade den, som udi saa mange Aar har baaret saadan bestandig og u-forfalsket Ki&#x00E6;rlighed til dig. Jeg kand sige dig det for vist, at min Far er saa forpikket mod den Meening, at Jorden er rund, og holder det for saa stor Troes Artikel, at hand aldrig gir mig bort til dig, med mindre du bifalder hans, og andre got Folkes Troe her i Byen. Hvad kand det nytte dig, enten Jorden er lang, rund, ottekanted eller firekanted? Jeg beder dig for ald den Ki&#x00E6;rlighed jeg har baaret til dig, at du beqvemmer dig til den Troe, som vi saa lang Tid har befundet os saa vel efter her paa Bierget; hvis du ikke f&#x00F8;yer mig herudi, da v&#x00E6;r vis paa, at jeg gremmer mig til d&#x00F8;de, og at heele Verden vil have Afskye for dig, som har v&#x00E6;ret Aarsag til dens D&#x00F8;d, der har elsket dig, som sin egen Si&#x00E6;l.
<lb/>Elisabeth Jeronimus Datter
<lb/>med egen Haand.</p>
<p>Ach Himmel! dette Brev bev&#x00E6;ger mig, og bringer mig i stor Tvilraadighed, saa at jeg maa sige med Poeten:</p>
<lg>
<l>&#x2013; &#x2013; &#x2013; &#x2013; &#x2013; <hi rend="italic">utqve securi</hi></l>
<l><hi rend="italic">Saucia trabs ingens ubi plaga novissima restat,</hi></l>
<l><hi rend="italic">Qvo cadat in dubio est, omniqve à parte timetur,</hi></l>
<l><hi rend="italic">Sic animus</hi> &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</l>
</lg>
<p>Paa den ene Side staar Philosophien, som byder mig holde Stand; paa den anden Side min Ki&#x00E6;reste, der bebreider mig min Koldsindighed og Utroskab. Men skulle Erasmus Montanus af nogen Ting lade sig bevege at staa fra sin Meening, som hidindtil har v&#x00E6;ret hans Hoved-Dyd? ney vist ingenlunde; dog her er jo N&#x00F8;d, som bryder alle Love? hvis jeg herudi ikke beqvemmer mig, saa gi&#x00F8;r jeg mig selv og min Ki&#x00E6;reste ulykkelig; hun gremmer sig ihiel af Sorg, og all Verden vil hade mig, og bebreide mig min Utroskab. Skulle jeg forlade den, der udi mange Aar har baaret en saadan oprigtig Ki&#x00E6;rlighed til mig? skulle jeg v&#x00E6;re Aarsag til hendes D&#x00F8;d? ney det kand ikke skee; dog bet&#x00E6;nk dig, hvad du gi&#x00F8;r <hi rend="italic">Erasme Montane Musarum &amp; Apollinis pulle</hi>. Her har du Lejlighed at lade see, at du est en r&#x00E6;t <hi rend="italic">Philosophus</hi>, jo st&#x00F8;rre Faren er, jo st&#x00F8;rre Laurb&#x00E6;r-Krantze erhverver du <hi rend="italic">inter Philosophos</hi>. T&#x00E6;nk hvad dine <hi rend="italic">Commilitones</hi> vil sige, naar de faar saadant at h&#x00F8;re: Det er ikke den <hi rend="italic">Erasmus Montanus</hi> meer, der hidindtil har forsvaret sin Meening til yderste Blods-Draaber. Om gemeene og ul&#x00E6;rde Folk bebreider mig Utroskab mod min Ki&#x00E6;reste, saa vil Philosophi derimod l&#x00F8;fte mig op til Skyerne. Just det, som beskiemmer mig hos hine, kroner mig med &#x00C6;re hos disse. Jeg maa derfor staa imod denne Fristelse. Jeg staar imod den. Jeg overvinder den. Jeg har alt overvundet den. Jorden er rund. <hi rend="italic">Jacta est alea.</hi> <hi rend="italic">Dixi.</hi></p>
<stage>Raaber paa Jacob.</stage>
<p>Jacob! det Brev, som du leverede mig fra min Ki&#x00E6;reste, har intet virket hos mig. Jeg blir ved hvad jeg har sagt, Jorden er rund, og den skal aldrig blive flack saa l&#x00E6;nge mit Hoved er oppe.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg holder ogsaa for, at Jorden er rund, men om een gav mig en Kommenskringle for at sige, at den er lang, sagde jeg den var lang; thi det kand skille mig ligemeget.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det kand v&#x00E6;re dig anst&#x00E6;ndigt, men ikke en Philosopho, hvis Hoved-Dyd er at forsvare til det yderste det hand engang har sagt. Jeg vil offentlig disputere derom her i Byen, og fordre ud alle, som har studeret.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Men maatte jeg sp&#x00F8;rge Mons&#x00F8;r om en Ting, om I vinder i Disputatzen, hvad vil da f&#x00F8;lge deraf?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Der f&#x00F8;lger saa meget deraf, at jeg har den &#x00C6;re at vinde, og passere for en l&#x00E6;rd Mand.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Maans&#x00F8;r vil sige en snaksom Mand; thi at Viisdom og Snaksomhed er ikke den samme, har jeg merket af Folk her i Byen. Rasmus Hansen, som altid f&#x00F8;rer Ordet, og som ingen kand staa udi Munden, holdes af andre kun at have got jevn Gaase-Forstand. Sognefogden Niels Christensen derimod, som taler lidt, og giver sig altid tabt, holdes for at kunde forestaa en Herredsfogeds Embede.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ney h&#x00F8;r mig engang til den Slyngel, hand vil min Troe raisonere med.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Maans&#x00F8;r maa ikke tage det ilde op, jeg taler kun efter min eenfoldige Forstand, og sp&#x00F8;r kun, for at l&#x00E6;re. Jeg vilde gierne vide, at naar Maans&#x00F8;eren vinder Disputationen, om Per Degn da strax blir forvandlet til en Hane?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hvilken Snak, hand blir derfor den samme, som hand var.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Ej saa taber jo Mons&#x00F8;er da?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vil ikke indlade mig i Disput med en Bondeslyngel, som du est; hvis du forstod Latin, saa skulle jeg strax forn&#x00F8;ye dig. Jeg er ikke &#x00F8;vet i at disputere paa Dansk.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Det er at sige, Mons&#x00F8;eren er bleven saa l&#x00E6;rd, at hand ikke meer kand forklare sin Meening paa sit Mors Maal.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Holt din Mund <hi rend="italic">Audacissime Juvenis</hi>, hvorfore skulle jeg gi&#x00F8;re mig u-mage, at forklare min Meening for grove og gemeene Folk, som ikke engang veed, hvad <hi rend="italic">Universalia</hi> <hi rend="italic">entia rationis</hi>, og <hi rend="italic">form&#x00E6; substantiales</hi> er, langt mindre andet. Det er jo <hi rend="italic">absurdissimum</hi>, at vilde pr&#x00E6;ke for den blinde om Farvene. <hi rend="italic">Vulgus indoctum est monstrum horrendum informe, cui lumen ademptum.</hi> Der var en Mand for nylig, som dog var 10 gange l&#x00E6;rdere end du, der vilde disputere med mig, men da jeg fornam, at hand ikke vidste, hvad <hi rend="italic">qvidditas</hi> var, slog jeg ham det reent af.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Hvad vil det ellers sige <hi rend="italic">qvidditas</hi>? var det ey saa?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det veed jeg nok, hvad det vil sige.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Maans&#x00F8;er veed det kandskee selv, men kand ikke forklare det for andre. Da er det lille jeg forstaar, saadant, som alle Mennisker kand begribe, naar jeg siger dem det.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja du est en l&#x00E6;rd Karl Jacob, hvad veedst du?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Men om jeg kunde bevise, at jeg var l&#x00E6;rdere end Mons&#x00F8;ren er?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det gad jeg gierne h&#x00F8;rt.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Den som studerer paa de vigtigste Ting, meener jeg, har den grundigste L&#x00E6;rdom.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja, det er r&#x00E6;t nok.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg studerer paa Avling, og Jordens Dyrkning, derfor er jeg l&#x00E6;rdere, end Maans&#x00F8;ren er.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Saa holder du groft Bonde-Arbeid for det vigtigste?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg veed ikke, men det veed jeg, at om B&#x00F8;nder vilde ogsaa tage en Pen, eller et stykke Kride i Haanden, og maale hvor langt der er til Maanen, da vilde I H&#x00F8;yl&#x00E6;rde snart faa en Ulykke i jere Maver. I L&#x00E6;rde drive Tiden bort med at despetere om Verden er rund, 4rekanted eller ottekanted; og vi studerer paa at holde Jorden ved lige. Seer Moons&#x00F8;r nu da, at vor Studeren er nyttigere, og vigtigere end jeres, og derfor at Niels Christensen er den l&#x00E6;rdeste Mand her i Byen, eftersom hand har forbedred sin Jord saaledes, at en T&#x00F8;nde Hartkorn deraf er 30 Rixdaler bedre, end i hans Formands Tid, som sad heele Dagen med en Pibe Tobak i Munden, besmurte og kr&#x00F8;llede Doct. Arent Hvitfelds Kr&#x00F8;nike, eller Postill.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach jeg d&#x00F8;er! det er Fanden skinbarlig, som taler. Jeg har aldrig t&#x00E6;nkt min Livstid, at der kunde ligge slige Ord i en Bondedrengs Mund; thi hvorvel alt det, du har talt, er falskt og ugudeligt, saa er det dog en u-gemeen Tale for een af din Stand. Siig mig fort, af hvem du har l&#x00E6;rt saadan Snak?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Jeg har ikke studeret Mons&#x00F8;r; men Folk siger, at jeg har got Hoved. Landsdommeren kommer aldrig her hid til Byen, hand har jo strax Bud efter mig. Hand har sagt 100 gange til mine For&#x00E6;ldre, at de burdte at holde mig til Bogen, og at der kunde blive noget stort af mig. Naar jeg intet har at bestille, gaaer jeg og speculerer. Forgangen giorde jeg et Vers over Morten Nielsen, som drak sig ihiel.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Lad mig h&#x00F8;re det Vers?</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>I maa da vide det f&#x00F8;rst, at samme Mortens Far og Far-Far vare begge Fiskere, og druknede paa Vandet. Verset var saadan:</p>
<lg>
<l>Her under Morten Nielsen staar,</l>
<l>Som for at tr&#x00E6;de sin Forf&#x00E6;dres Fodspor,</l>
<l>Der d&#x00F8;de paa Vandet som Fiskere,</l>
<l>Sig udi Br&#x00E6;ndeviin druknede.</l>
</lg>
<p>De Vers maatte jeg l&#x00E6;se for Landsdommeren forgangen Dag, som lod dem skrive, og gav mig 2 Mark derfor.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Verset, ski&#x00F8;nt det er formaliter meget slet, saa er det materialiter ypperligt. <hi rend="italic">Prosodien</hi>, som er det fornemmeste, fattes.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>Hvad vil det sige?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Somme Linier har ikke <hi rend="italic">Pedes</hi> nok, eller F&#x00F8;dder at gaae paa.</p>
</sp>
<sp>
<speaker>Jacob.</speaker>
<p>F&#x00F8;dder! det har min Troe paa nogle Dage l&#x00F8;bet heele Landet over.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg merker, at du har et forslaget Hoved, jeg vilde &#x00F8;nske at du havde studeret, og forstod din <hi rend="italic">Philosophiam Instrumentalem</hi>, saa skulde du respondere under mig. Kom, lad os gaae.</p>
</sp>
</div>
</div>
<div type="chapter" subtype="act" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Act. V.</ref></head>
<div type="chapter" subtype="scene" n="5_1">
<head>Scen. 1.</head>
<stage>En Lieutenant. Jesper Rifoged.</stage>
<sp>
<speaker>Lieutenant.</speaker>
<p>Hvor skal jeg faa den Karl at see, Hr. Foged! jeg gad dog nok gierne talt med ham. Seer hand noget vel ud?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ja, hand seer temmelig vel ud, og har en Mund som en Ragekniv.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Det vil intet sige, naar hand kun er st&#x00E6;rk og frisk.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hand kand sige hvad hand vil, og forsvare det. Hand beviiste udtrykkeligen, at Per Degn var en Hane.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Er hand noget bred over Skuldrene? </p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>En st&#x00E6;rk f&#x00F8;er Karl. Alle udi Huset ere bange for ham, endogsaa For&#x00E6;ldrene, thi hand kand gi&#x00F8;re dem til Ki&#x00F8;r, Stude, Heste, og til Mennisker igien, det er at sige, bevise udaf B&#x00F8;ger, at de ere det.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Seer hand ud til at kunde lide ont?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hand beviste ogsaa, at Jorden er rund.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Det rager mig ikke, men seer hand ud til at v&#x00E6;re modig og have Hierte?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hand skulle s&#x00E6;tte sit Liv til for en Bogstav, end sige for andet. Jeg er vis paa, at hand faar alle Folk her paa Halsen. Men det skytter hand ikke om, hand staar derfor ikke fra sin Meening, og L&#x00E6;rdom.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Hr. Foged, saa vit som jeg h&#x00F8;rer, bliver det en complet Soldat.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Hvorledes vil Lieutenanten faa ham til Soldat, hand er Student?</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Det vil intet sige, kand hand skabe Folk til Faar, Stude og Haner, saa vil jeg fors&#x00F8;ge, om jeg kand skabe engang en Student til Soldat.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jeg var tilfreds hand var det, jeg skulle lee min Mave i tu.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Tie kun stille Jesper! Naar Fogden og Lieutenanten vil stikke Hovederne sammen, er slige Ting ikke umuelige. Men der seer jeg een komme, mon det er han.</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Ja det er han. Jeg vil l&#x00F8;be til side, at hand ikke skal have mig mist&#x00E6;nkt.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="5_2">
<head>Scen. 2.</head>
<stage>Lieutenanten. Montanus.</stage>
<sp>
<speaker>Lieutenant.</speaker>
<p>Jeg gratulerer hans Ankomst her til Byen.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg takker tienstligen.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Jeg tar mig den Frihed at bes&#x00F8;ge, saasom her ellers ikke ere mange l&#x00E6;rde Folk, mand kand tale med.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er mig ki&#x00E6;rt, at hand haver studeret. Naar deponerede Hr. Lieutenant med permission?</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Jeg deponerede for 10 Aar siden.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Saa er Hr. Lieutenant da en gammel Academicus, hvad var Hr. Lieutenants Studium, da hand var Student.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Jeg l&#x00E6;sede mesten gamle latinske Autores, og studerede paa Naturens R&#x00E6;t og Moralske Sager, hvilket jeg endnu gi&#x00F8;r.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ey det er lapperj, det er ikke Academicum, lagde I ingen Vind paa <hi rend="italic">Philosophiam Instrumentalem</hi>.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ney ikke synderlig.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Saa har I da aldrig disputered.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ney.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ey, er det at studere? <hi rend="italic">Philosophia</hi> <hi rend="italic">Instrumentalis</hi> er det eeneste <hi rend="italic">Solide Studium</hi>, resten kand v&#x00E6;re smukt nok, men ikke l&#x00E6;rd. Een der er vel dreven i <hi rend="italic">Logica</hi> og <hi rend="italic">Metaphysica</hi> kand redde sig ud fra alting, disputere om alle materier, om endski&#x00F8;nt hand er fremmed i dem. Jeg veed ikke, hvilken jeg vilde tage mig paa at forsvare, jeg jo skulle komme vel fra. Der var aldrig nogen disputatz paa Academiet, hvor jeg jo var Opponens ved. En <hi rend="italic">Philosophus Instrumentalis</hi> kand passere for en <hi rend="italic">Polyhistor</hi>.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Hvem er st&#x00F8;rst disputator nu omstunder?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Det er en Student, som heeder Per Iversen. Naar hand har refuteret sin modstandere, saa at hand ikke kand svare et Ord meer, siger hand, vil I nu tage min Meening, saa vil jeg igien forsvare jer Meening. Til alt saadant hielper besynderlig hans <hi rend="italic">Philosophia Instrumentalis</hi>. Det er skade, den Karl ikke blev Procurator, hand fik en m&#x00E6;gtig stor N&#x00E6;ring. N&#x00E6;st efter ham er jeg den st&#x00E6;rkeste; thi sidste gang jeg disputerede, viskede hand mig i &#x00D8;ret: <hi rend="italic">Jam sumus ergo Pares.</hi> Men jeg vil dog altid cedere ham.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Men jeg har h&#x00F8;rt sige at Monsieur kand beviise, at det er b&#x00F8;rns Pligt, at slaae deres For&#x00E6;ldre. Det synes mig at v&#x00E6;re u-rimeligt.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Har jeg sagt det, er jeg og Mand for at forsvare det.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Jeg t&#x00F8;r vedde med ham om en Ducat, at hand er ikke capabel dertil.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg vover en Ducat der imod.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Top, det er sagt, lader os nu h&#x00F8;re.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Den man elsker mest, slaar man mest. Man b&#x00F8;r ingen elske meer end sine For&#x00E6;ldre, <hi rend="italic">ergo</hi> b&#x00F8;r mand ingen slaae meer. End udi en anden <hi rend="italic">Syllogismo</hi>. Hvad jeg har oppebaaret, b&#x00F8;r jeg efter Evne erstatte. Jeg har i min Barndom oppebaaret hugg af mine For&#x00E6;ldre, <hi rend="italic">ergo</hi> b&#x00F8;r jeg give dem hugg igien.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Nok nok. Jeg har tabt. I skal min troe have jer Ducat.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ey det er ikke Lieutenantens Alvor, jeg vil profecto ingen Penger have.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Hand skal parole tage dem, jeg sv&#x00E6;r derpaa.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ja saa vil jeg tage dem, for ikke at gi&#x00F8;re Lieutenanten meensvoren.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Men maa jeg og ikke fors&#x00F8;ge, om jeg ikke kand gi&#x00F8;re ham til noget, <hi rend="italic">par exemple</hi>, jeg vil gi&#x00F8;re ham til Soldat.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ej det er gandske l&#x00E6;t, alle Studentere ere aandelige Soldater.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ney jeg vil ogsaa viise, at hand er en legemlig Soldat. Hvo som har taget Penge paa Haanden, er en v&#x00E6;rved Soldat, I har saadant giort, <hi rend="italic">Ergo</hi> &#x2013; &#x2013; &#x2013;</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Nego Minorem.</hi></p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p><hi rend="italic">Et ego probo minorem</hi>, af de 2 Rixdlr. I fik paa Haanden.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Distinguendum est inter nummos.</hi></p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ingen <hi rend="italic">Distinction</hi>. I er Soldat.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Distinguendum est inter tò simpliciter &amp; relative accipere.</hi></p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ingen Snak, <hi rend="italic">Contracten</hi> er sluttet, og I har faaet Penge.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Distinguendum est inter contractum verum &amp; apparentem.</hi></p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Kand I n&#x00E6;gte at I jo har faaet en Ducat af mig?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p><hi rend="italic">Distinguendum est inter rem &amp; modum rei.</hi></p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Kom f&#x00F8;lg mig strax Cammerad, nu skal du faa Mundering.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Der har I jere toe Rigsdaler igien. I har derforuden ingen Vidner, at jeg har taget Penger.</p>
</sp>
</div>
<div type="chapter" subtype="scene" n="5_3">
<head>Scen. 3.</head>
<stage>Jesper. Niels Corporal. Montanus. Lieutenanten.</stage>
<sp>
<speaker>Jesper.</speaker>
<p>Jeg kand vidne, at jeg saae Lieutenanten gav ham Penge paa Haanden.</p>
</sp>
<sp>
<speaker>Niels.</speaker>
<p>Jeg ligesaa.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Men hvorfor tog jeg de Penge, <hi rend="italic">distinguendum est inter &#x2013; &#x2013; &#x2013;</hi></p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ej vi vil ingen Snak h&#x00F8;re: Niels bliv du her, medens jeg henter Mundering.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Hey Gevalt!</p>
</sp>
<sp>
<speaker>Niels.</speaker>
<p>Tier du ikke din Hund, saa skal jeg st&#x00F8;de dig <hi rend="italic">Bajonetten</hi> i Livet. Er han ikke hverved Hr. Foged?</p>
</sp>
<sp>
<speaker>Jesper.</speaker>
<p>Jo, det er rigtig nok. </p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Kom! flux den sorte Kiol af, og en r&#x00F8;d paa igien.</p></sp>
<stage>Han gr&#x00E6;der, medens man if&#x00F8;rer ham Munderingen.</stage>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ej det lader ilde for en Soldat at gr&#x00E6;de, du est jo langt bedre nu, end tilforn. Exercerer ham nu brav Niels Corporal! Det er en l&#x00E6;rd Karl, men han er endnu raa i <hi rend="italic">Exercicerne</hi>.</p>
</sp>
<stage>Niels Corporal f&#x00F8;rer ham i en r&#x00F8;d Kiol, exercerer og prygler ham.</stage>
</div>
<div type="chapter" subtype="scene" n="5_4">
<head>Scen. 4.</head>
<stage>Lieutenanten. Niels. Montanus.</stage>
<sp>
<speaker>Lieutenant.</speaker>
<p>Nu Niels kan han fatte <hi rend="italic">Exercicerne</hi>.</p>
</sp>
<sp>
<speaker>Niels.</speaker>
<p>Hand skal nok l&#x00E6;re, men det er en doven Hund, han maa prygles hver &#x00D8;yeblick.</p>
</sp>
<sp>
<speaker>Montanus</speaker>
<stage>gr&#x00E6;dende.</stage>
<p>Ach gunstige Herre! V&#x00E6;rer barmhiertig mod mig, jeg er af en svag helbred, og kan ikke udstaa saadan Medfart.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Det falder noget haart i f&#x00F8;rstningen, men naar din Ryg brav blir banket og barket, vil det siden ikke gi&#x00F8;re saa ont.</p>
</sp>
<sp>
<speaker>Montanus</speaker>
<stage>gr&#x00E6;der.</stage>
<p>Ach giid jeg aldrig havde studeret, saa havde jeg ikke geraadet i denne Ulykke.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Ej det er kun en Begyndelse, naar du har siddet en halv snees gange paa Tr&#x00E6;hesten, eller staaet paa P&#x00E6;len f&#x00F8;rst, saa agter du siden saadant for bagatelle.</p></sp>
<stage>Montanus gr&#x00E6;der igen.</stage>
</div>
<div type="chapter" subtype="scene" n="5_5">
<head>Scen. 5.</head>
<stage>Jeronimus, Magdelone, Lisbed, Jeppe, Nille, Lieutenant, Montanus, Corporalen.</stage>
<sp>
<speaker>Jeronimus.</speaker>
<p>Er I gandske vis derpaa?</p>
</sp>
<sp>
<speaker>Jeppe.</speaker>
<p>Ja vist: Fogden berettede mig det nys; Ach ach! nu er min Vrede forvandlet til Medynk.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Kunde vi kun faa ham i den rette Troe igien, vilde jeg gierne ki&#x00F8;be ham l&#x00F8;s.</p>
</sp>
<sp>
<speaker>Lisbed</speaker>
<stage>kommer ind.</stage>
<p>Ach jeg elendige Menniske!</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Gi&#x00F8;r mig ingen Allarm min Dotter, du vinder intet dermed.</p>
</sp>
<sp>
<speaker>Lisbed.</speaker>
<p>Ach min hierte Far, hvis I var saa forliebt, som jeg er, bad I mig ikke tie.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Fy, fy det er ikke smukt for en Pige at lade sig merke med saadant. Men der synes mig at han staar. H&#x00F8;r Rasmus Berg! hvordan er det fatt?</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach min hierte Mons. Jeronymus! Jeg er bleven Soldat.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ja nu faaer I andet at bestille, end gi&#x00F8;re Mennisker til Dyr, og Degne til Haner.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach ach! jeg begr&#x00E6;der min forrige Daarlighed. Men alt for silde.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>H&#x00F8;r min Ven! vil I lade jer forrige Galskab, og ikke fylde Landet op med Tvistighed og Disputatzer, skal jeg ikke spare hvad som er i min Evne, for at l&#x00F8;se jer ud igien.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach jeg haver ikke forskyldt bedre, som har trued mine gamle For&#x00E6;ldre med hug. Men vil I forbarme jer over mig, og arbeyde paa min Befrielse, sv&#x00E6;r jeg jer til, at jeg herefter skal f&#x00F8;re et andet Levnet, tage mig nogen Handtering for, og aldrig forurolige nogen med Disputer meer.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Bj da her saa l&#x00E6;nge, jeg vil hen og tale med Lieutenanten. Ach min k&#x00E6;re Hr. Lieutenant, I har altid v&#x00E6;ret en Ven af vor Huus: Den Person, som er hvervet til Soldat, er forloved med min eeneste Dotter, som b&#x00E6;r stor Ki&#x00E6;rlighed for ham: Lad ham komme l&#x00F8;s igien. Jeg vil gierne for&#x00E6;re Lieutenanten 100 Rixdlr. derfor. Jeg bekiender, at jeg gl&#x00E6;dde mig selv derover i F&#x00F8;rstningen, at han saaledes var bleven refset; thi hans selsomme Opf&#x00F8;rsel havde opirret mig, og alle got Folk her i Byen mod ham. Men, da jeg saae ham i den Positur, og tillige h&#x00F8;rte ham af hiertet begr&#x00E6;de sin forrige Daarlighed, og love Bedring, var mit Hierte f&#x00E6;rdigt at briste af Medynk.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>H&#x00F8;r min ki&#x00E6;re Monsieur Jeronimus! Hvad jeg har giort, er kun for hans eget Beste. Jeg veed at hand er forloved med jer Dotter, og har derfor allene for at tiene jer Huus, bragt ham i den Tilstand, og tractered ham med saadan Haardhed, at han kunde komme til sine Synders Bekiendelse. Men jeg vil for Eders skyld selv give Penge til de Fattige, eftersom jeg h&#x00F8;rer, at han er bleven forandred, lad ham kun komme hid. H&#x00F8;r min Ven! Jere For&#x00E6;ldre have satt store Penge paa jer i Forhaabning, at I skulle blive dem til &#x00C6;re og Tr&#x00F8;st i deres Alderdom; men I reyser klog bort, og kommer gandske forvirret tilbage, opr&#x00F8;rer den heele Bye, fortplanter selsomme Meeninger, og forsvarer dem med Haardnakkenhed; skal det v&#x00E6;re Frugt af Studeringer, saa burdte man jo &#x00F8;nske, at der vare aldrig B&#x00F8;ger til. Mig synes, det fornemmeste man burde l&#x00E6;re i Skolerne, er alt hvad som strider mod det, som I er bef&#x00E6;nget med, og at en l&#x00E6;rd Mand burdte fornemmelig kiendes frem for andre der paa, at han er meere temperered, modest og f&#x00F8;yelig udi sin Tale end en Ul&#x00E6;rd. Thi den sunde <hi rend="italic">Philosophie</hi> l&#x00E6;rer os, at vi b&#x00F8;r dempe og stille Tvistigheder, at staa fra vore Meeninger, saa tit vi overbeviises af den ringeste at v&#x00E6;re Vildfarende. Det f&#x00F8;rste Bud i <hi rend="italic">Philosophien</hi> er at kiende sig selv, og jo meere en forfremmes derudi, jo slettere Tanker har han om sig selv, jo meer synes ham der staar tilbage at l&#x00E6;re. Men I gi&#x00F8;r <hi rend="italic">Philosophie</hi> til F&#x00E6;gtekonst, og holder den for <hi rend="italic">Philosophus</hi>, der ved subtile <hi rend="italic">Distinctioner</hi> kand forvende Sandhed, og reede sig udaf alle Meeninger, ved saadant gi&#x00F8;r I jer forhadt af Folk, og bringer L&#x00E6;rdom i Foragt, saasom mand bilder sig ind, at saadanne underlige Lader ere Studeringers r&#x00E6;tte Frugt. Det beste Raad jeg kand give jer, er, at I arbeyder paa at glemme og r&#x00F8;dde af jer Hoved det som I har anvendt saa mangen Natte-v&#x00E6;gt paa at l&#x00E6;re, og at I tager jer nogen Handtering for, hvorved I kand bane jer Vey til jer Forfremmelse, eller om I endelig vil blive ved Studeringer, at I da indr&#x00E6;tter dem paa en anden Maade.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Ach gunstige Herre! Jeg skal f&#x00F8;lge hans Raad, og beflitte mig paa, at blive et andet Menniske herefter.</p>
</sp>
<sp>
<speaker>Lieutenant.</speaker>
<p>Got, saa gir jeg eder da l&#x00F8;s igien, naar I har giort de L&#x00F8;ffter baade til eders egne, og eders Sviger-for&#x00E6;ldre, og bedet dem om Forladelse.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Jeg beder eder da ydmygst med gr&#x00E6;dende Taare alle om Forladelse, og lover at f&#x00F8;re et gandske andet Levnet herefter, ford&#x00F8;mmer mit forrige V&#x00E6;sen, fra hvilket jeg er bragt ikke meere ved den Tilstand, jeg er geraadet udi, end ved denne brave Mands grundige Tale og L&#x00E6;rdom, for hvilken jeg derfor n&#x00E6;st mine For&#x00E6;ldre, skal altid have meest <hi rend="italic">estime</hi>.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Saa holder I da ikke meere for min ki&#x00E6;re Svigers&#x00F8;n, at Jorden er rund; thi den post ligger mig meest om Hiertet.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Min hierte Svigerfar, jeg vil ikke disputere videre derom. Men jeg vil allene sige dette, at alle l&#x00E6;rde Folk er nu omstunder af de Tanker, at Jorden er rund.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>A &#x2013; &#x2013; &#x2013; &#x2013; Hr. Lieutenant! Lad ham blive Soldat igien, til Jorden bliver flack.</p>
</sp>
<sp>
<speaker>Montanus.</speaker>
<p>Min ki&#x00E6;re Svigerfar, Jorden er saa flack, som en Pandekage, er han nu forn&#x00F8;yet.</p>
</sp>
<sp>
<speaker>Jeronimus.</speaker>
<p>Ja, nu er vi gode Venner igien; nu skal I faae min Dotter, kommer nu allesammen ind hos mig, og drikker paa en Forligelse; Hr. Lieutenant gi&#x00F8;r os den &#x00C6;re at komme ind.</p>
</sp>
<stage>De gaae ind.</stage>
</div>
</div>
</body>
</text>
</TEI>
