<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="LHS_Holberg_Jeppe">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Ludvig Holbergs Skrifter/bokselskap.no 2012
<lb/>Ludvig Holberg: <hi rend="italic">Jeppe paa Bierget</hi>
<lb/><lb/>Teksten f&#x00F8;lger <hi rend="italic">Hans Mikkelsens Comoedier</hi>, tome I, 1723 og er basert p&#x00E5; xml-fil mottatt fra Ludvig Holbergs skrifter. For tekstkritisk apparat, kommentarer og innledning om tilblivelse, bakgrunn etc., se Ludvig Holbergs skrifter (http://gandalf.uib.no/Holberg/tekster/komedier/jeppe-paa-bierget/jeppe-paa-bierget).</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Ludvig Holbergs Skrifter/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Fil (Jeppe_bokselskap.page) mottatt fra Ludvig Holbergs Skrifter juni 2012.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="ENW" who="ENW" when="2012-06-14">Kodet om filen til bokselskap-xml. Kodekontroll.</change>
<change xml:id="FGJ" who="FGJ" when="2012-06-01">Filen oprettet som Jeppe_bokselskap.page; en kopi af Jeppe.page fra Ludvig Holbergs Skrifter tilrettes til brug for Bokselskap.no.</change>
</revisionDesc>
</teiHeader>
<text xml:id="LHS_Holberg_Jeppe_tekst" type="drama">
<front>
<titlePage type="main">
<byline><docAuthor>Ludvig Holberg</docAuthor></byline>
<docTitle>
<titlePart type="main">Jeppe paa Bierget</titlePart>
</docTitle>
<docDate>1723</docDate>
</titlePage>
<div type="illustration"><figure><graphic url="Holberg.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">Act. I.</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Act. II.</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Act. III.</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Act. IV.</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Act. V.</ref></item>
</list>
</div>
<div type="chapter" subtype="castlist">
<castList>
<head>Hoved-Personerne i <hi rend="italic">Com&#x0153;dien</hi>.</head>
<castItem><role>Jeppe paa Bierget.</role> <actor>M. Gram.</actor></castItem>
<castItem><role>Nille hans Hustrue.</role> <actor>Mad. Lercke.</actor></castItem>
<castItem><role>Baron Nilus.</role> <actor>M. Piloi.</actor></castItem>
<castItem><role>Hans Secreteer.</role> <actor>M. Uls&#x00F8;.</actor></castItem>
<castItem><role>Jacob Skoemager.</role> <actor>M. H&#x00F8;berg.</actor></castItem>
<castItem><role>Dommeren.</role> <actor>M. Schou.</actor></castItem>
</castList>
</div>
</front>
<body>

<div type="chapter" subtype="act" n="1">
<head><ref type="contents" target="contents_1" xml:id="chapter_1">Act. I.</ref></head>

<div type="chapter" subtype="scene" n="1_1">
<head>Scen. 1.</head>
<sp><speaker>Nille.</speaker>
<p>Jeg troer neppe, at der er saadant doven Slyngel i det heele Herret, som min Mand, jeg kand neppe faa ham vaagen, naar jeg tr&#x00E6;cker ham efter Haaret af Sengen. I Dag veed nu den Slyngel, at det er Torv-Dag, og dog alligevel ligger og sover saa lenge. Hr. Poul sagde nylig til mig: Nille! du est aldt for haard mod din Mand, hand er og b&#x00F8;r dog v&#x00E6;re Herre i Huset; men jeg svarede ham: Nej! min gode Hr. Poul! dersom jeg vilde lade min Mand regiere i Huset et Aar, saa fik hverken Herskabet Land-Gilde eller Pr&#x00E6;sten Offer; thi hand skulde i den Tid &#x00E6;de og dricke op alt hvad der var i Huset; skulde jeg lade den Mand raade i Huset, der er f&#x00E6;rdig at selge Boeskab, Kone og B&#x00F8;rn ja sig selv for Brendeviin? hvorpaa Hr. Poul tiede gandske still, og str&#x00F8;g sig om Munden. Ridefogden holder med mig og siger: Moorlille! agt du kun icke hvad Pr&#x00E6;sten siger. Der staar vel i Ritualen, at du skal v&#x00E6;re din Mand h&#x00F8;rig og lydig, men derimod staar der i dit F&#x00E6;stebrev, som er nyere end Ritualen, at du skal holde din Gaard ved lige, og svare din Land-Gilde, hvilket du umueligt kand gi&#x00F8;re, dersom du icke tr&#x00E6;cker din Mand hver Dag efter Haaret og prygler ham til Arbeide; nu tr&#x00E6;ckede jeg ham af Sengen, og gik ud i Laden at see hvordan Arbeidet gik for sig; da jeg kom ind igien, sad hand paa Stolen, og sov med Buxerne, reverenter talt, paa det ene Been, hvorudover Crabasken strax maatte af Krogen, og min gode Jeppe sm&#x00F8;rres, til hand blev fuldkommen Vaagen igien; det eeneste, som hand er bange for er Mester Erich (saa kalder jeg Crabasken.) Hej Jeppe! er din F&#x00E6;hund endnu icke kommen i Kl&#x00E6;derne? har du Lyst at tale med Mester Erich end engang? hej Jeppe! her ind!</p></sp>
</div>

<div type="chapter" subtype="scene" n="1_2">
<head>Sc. 2.</head>
<stage>Jeppe. Nille.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Jeg maa jo have Tid at kl&#x00E6;de mig, Nille, jeg kand dog icke gaa som et Sviin foruden Buxer og Tr&#x00F8;ye til Byen.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Har du Skabhals icke kundet tage ti par Buxer paa dig, siden jeg v&#x00E6;ckede dig i Maares.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Har du lagt Mester Erich fra dig Nille?</p></sp>
<sp><speaker>Nille.</speaker>
<p>Ja jeg har, men jeg veed strax hvor hand er at finde igien, dersom du icke er h&#x00F8;rtig. Her hid! see hvor hand kryber. Her hid! du skal til Byen at ki&#x00F8;be mig to Pund gr&#x00F8;n S&#x00E6;be; see der har du Penge dertil. Men h&#x00F8;r! hvis du inden fire Timer icke er her paa St&#x00E6;det igien, da skal Mester Erich dantze Polsk Dantz paa din Ryg.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvor kand jeg gaae fire Miil i fire Timer Nille?</p></sp>
<sp><speaker>Nille.</speaker>
<p>Hvem siger du skal gaae? du Hanrej! du skal l&#x00F8;be. Jeg har engang sagt Dommen af, gi&#x00F8;r nu hvad dig lyster.</p></sp>
</div>

<div type="chapter" subtype="scene" n="1_3">
<head>Sc. 3.</head>
<sp><speaker>Jeppe</speaker> <stage>(alleene.)</stage>
<p>Nu gaaer den Soe ind, og &#x00E6;der Froekost, og jeg Stackelsmand skal gaae fire Miil og faar hverken Vaat eller T&#x00F8;rt, kand nogen Mand have saadan forbandet Kone som jeg har? jeg troer virkelig, at hun er S&#x00F8;skende Barn til Lucifer. Folk siger vel i Herredet, at Jeppe dricker; men de siger icke, hvorfor Jeppe dricker; thi jeg fik aldrig saa mange Hug i ti Aar, jeg var under Malicien, som jeg faaer paa en Dag af den slemme Qvinde; hun slaar mig, Ridefogden driver mig til Arbeid som et Beest, og Degnen gi&#x00F8;r mig til Hanrej. Maa jeg da icke vel dricke? maa jeg da icke bruge de Midler, som Naturen giver os at bortdrive Sorg med? var jeg en Taasse, saa gik saadant mig icke saa meget til Hierte, saa drak jeg ej heller icke, men det er en afgiort Ting, at jeg er en vittig Mand, derfor f&#x00F8;ler jeg saadant meer end en anden, derfor maa jeg og dricke. Min Naboe Moons Christophersen siger tit til mig, saasom hand er min gode Ven: Fanden fare i din tycke Mave, Jeppe, du maatte slaae fra dig, saa blev Kiellingen nok god. Men jeg kand icke slaae fra mig for tre Aarsagers Skyld. F&#x00F8;rst fordi jeg har ingen Corasie. For det andet for den forbandede Mester Erich, som henger bag Sengen, hvilken min Ryg icke kand tencke paa uden hand maa gr&#x00E6;de. For det tredie, efterdi jeg er, uden at rose mig selv, et ejegot Gemyt, og en god Christen, som aldrig s&#x00F8;ger at hevne mig, endogsaa icke paa Degnen, som s&#x00E6;tter mig et Horn paa efter et andet; thi jeg offrer ham hans 3 Hellige-Dage derfor oven i Ki&#x00F8;bet, da der er icke den &#x00C6;re i ham at give mig et Kruus &#x00D8;ll det heele Aar. Intet gik mig meer til Hierte end de spidige Ord, som hand gav mig forgangen Aar; thi, da jeg fortaalte, at en vild Tyr, som aldrig frygtede noget Menniske, engang blev bange for mig, svarede hand: kandst du icke begribe det Jeppe? Tyren saae, at du havde st&#x00F8;rre Horn end den selv havde, og derfor icke holdt raadeligt at stanges med sin Overmand. Jeg kr&#x00E6;ver jer til Vidne got Folk, om icke saadane Ord kunde trenge en &#x00E6;rlig Mand til Marv og Been. Jeg er dog saa skickelig, at jeg har aldrig &#x00F8;nsket Livet af min Kone. Tvert imod da hun laae syg af Guulsot i Fior, &#x00F8;nskede jeg, at hun maatte leve; thi som Helvede er allereede fuld af onde Qvinder, kunde Lucifer, maa skee, skicke hende tilbage igien, og saa blev hun endda v&#x00E6;rre end hun er, men om Degnen d&#x00F8;de, vilde jeg gl&#x00E6;de mig, saa vel paa mine egne Vegne som paa andres; thi hand gi&#x00F8;r mig kun Fortr&#x00E6;d og er Meenigheden til ingen Nytte. Det er en ul&#x00E6;rd Dievel; thi hand duer icke til at holde ringeste Tone, end sige st&#x00F8;be et &#x00E6;rligt Voxlys. Nej da var hans Formand Christoffer anden Karl. Hand tog Troen over fra tolv Degne i sin Tid, saadan Stemme havde hand. Engang sat jeg mig dog for at bryde over tverts med Degnen, som Nille selv h&#x00F8;rte derpaa, da hand skielte mig for Hanrej, og sagde: Fanden v&#x00E6;re din Hanrej, Mads Degn! men hvad skeede? Mester Erich maatte strax af Veggen, og skille Tr&#x00E6;tten, og blev min Rygg saa brav t&#x00E6;rsket af min Hustrue, at jeg maatte bede Degnen om Forladelse, og tacke ham, at hand, som en vel studeret Mand, vilde gi&#x00F8;re mit Huus den &#x00C6;re. Siden den Tid har jeg aldrig tenkt paa at gi&#x00F8;re Modstand. Ja! ja! Moons Christoffersen! du og andre B&#x00F8;nder har got ved at sige, hvis Koner har ingen Mester Erich liggende bag Sengen; havde jeg et &#x00D8;nske i Verden, saa vilde jeg bede, at min Kone enten ingen Arme havde, eller jeg ingen Rygg, thi Munden maa hun bruge saa meget som hun gider. Men jeg maa gaa til Jacob Skoemager paa Vejen, hand t&#x00F8;r nok give mig for en &#x00DF;. Brendeviin paa Credit; thi jeg maa have noget at ledske mig paa. Hej! Jacob Skoemager! er du opstaaen? luk op Jacob!</p></sp>
</div>

<div type="chapter" subtype="scene" n="1_4">
<head>Sc. 4.</head>
<stage>Jacob Skoemager i blotte Skiorte. Jeppe.</stage>
<sp><speaker>Jacob.</speaker>
<p>Hvo Pocker vil her ind saa tilig?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>God Morgen, Jacob Skoemager!</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Tack Jeppe, du est saare tilig paa f&#x00E6;rde i Dag.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Lad mig faa for en Skilling Brendeviin Jacob!</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ja nok, flye mig Skillingen.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Du skal i Morgen faa den, naar jeg kommer tilbage.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jacob Skoemager skiencker icke paa Borg, jeg veed du har jo sagte en &#x00DF;. eller to at betale med.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Skam der har, Jacob, uden nogle Skillinger, min Hustrue flyede mig at ki&#x00F8;be noget for i Byen.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jeg veed du kand jo tinge to &#x00DF;. af paa de Varer du ki&#x00F8;ber, hvad er dit Ki&#x00F8;bmandskab?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg skal ki&#x00F8;be to Pund gr&#x00F8;n S&#x00E6;be.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ej kandstu icke sige, at du gav en Skilling eller to meere for Pundet end du gier.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg er saa bange min Hustrue faar det at vide, saa faar jeg en Ulycke.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Snak! hvor skulde hun faa det at vide, kandst du icke sv&#x00E6;rge paa, at du udgav alle Pengene, du est saa dum som et F&#x00E6;e.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det er sant nok, Jacob, det kand jeg endelig gi&#x00F8;re.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Flye hid din Skilling da.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>See der! men du maa give mig en Skilling tilbage.</p></sp>
<sp><speaker>Jacob</speaker> <stage>kommer ind med Glaset, dricker ham til.</stage>
<p>Singot Jeppe.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Du drak som en Skielm.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ej! jeg veed det er jo S&#x00E6;dvane, at Verten dricker Giesterne til.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg veed det nok, men Skam faa den der f&#x00F8;rst fant paa den S&#x00E6;dvane. Din Skaal Jacob.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Tack Jeppe! du kommer til at tage for den anden Skilling med, du kand dog icke bringe den tilbage, uden du vil have et Glas Brendeviin til gode, naar du kommer igien; thi jeg har min Troe ingen eeneste Skilling.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Skam der gi&#x00F8;r! skal den fort&#x00E6;res, saa skal det strax skee, paa det jeg kand f&#x00F8;le, at jeg faar noget i Maven, men dricker du ogsaa deraf, saa betaler jeg intet.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Singot Jeppe.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Gud bevare vore Venner, og Skam faa alle vore Uvenner. Det giorde got i Maven Ach! Ach!</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Lycke paa Reisen Jeppe!</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Tack Jacob Skoemager.</p></sp>
</div>

<div type="chapter" subtype="scene" n="1_5">
<head>Sc. 5.</head>
<sp><speaker>Jeppe</speaker> <stage>(alleene.)</stage>
<stage>Blir lystig og begynder at synge:</stage>
<lg><l>En hvid H&#x00F8;ne og en broget H&#x00F8;ne</l>
<l>De satte sig op mod en Hane etc.</l></lg>
<p>Ach! gid jeg turde dricke for en Skilling endnu, Ach! gid jeg turde dricke for en Skilling endnu. Jeg troer jeg gi&#x00F8;r det. Nej! der blir en Ulycke af, kunde jeg kun f&#x00F8;rst faa Kroen af Sigte, saa havde jeg ingen N&#x00F8;d, men det er ligesom een holder mig tilbage. Jeg maa der ind igien. Dog hvad er det du gi&#x00F8;r Jeppe? jeg seer Nille ligesom staar mig for Vejen med Mester Erich i Haanden. Jeg maa vende om igien. Ach! gid jeg torde dricke for en Skilling endnu; min Mave siger, du skal, min Rygg, du skal icke, hvem skal jeg nu gi&#x00F8;re imod? er icke min Mave meere end min Rygg? jeg meener jo. Skal jeg bancke paa, hej! Jacob Skoemager herud! men den forbandede Qvinde kommer mig igien for; vilde hun kun saaledes slaae, at Rygg-Beenene fik ingen Skade, skyttede jeg Fanden om det, men hun slaar som &#x2013; &#x2013; Ach! Gud bedre mig arme Mand, hvad skal jeg gi&#x00F8;re. Tving din Natur Jeppe, er det icke en Skam, at du skulle styrte dig i Ulycke for et lumpen Glas Brendeviin? nej! det skal icke skee denne gang, jeg maa fort. Ach! gid jeg torde dricke kun for en &#x00DF;. endnu. Det var min Ulycke, at jeg f&#x00F8;rst fik Smag derpaa, nu kand jeg icke komme afsted; fort Been! Drollen skal splide jer ad, om I icke gaar. Nej de Carnalier vil saa <hi rend="italic">mari</hi> icke. De vil til Kroen igien, mine Lemmer f&#x00F8;rer Kriig med hinanden, Maven og Beenene vil til Kroen og Ryggen til Byen. Vil I gaa I Hunde! I Bestier! I Skabhalse! nej Pocker fare efter dem, de vil til Kroen igien, jeg har meere M&#x00F8;je med mine Been at faa dem til at gaa fra Kroen, end med mit broget Hors at faa det fra Stalden; Ach! gid jeg torde kun dricke for een eniste Skilling endnu; hvem veed, om Jacob Skoemager icke t&#x00F8;r borge mig for en Skilling eller to, naar jeg beder ham meget derom. Hej Jacob! nok et Glas Brendeviin for to Skilling.</p></sp>
</div>

<div type="chapter" subtype="scene" n="1_6">
<head>Sc. 6.</head>
<stage>Jacob. Jeppe.</stage>
<sp><speaker>Jacob.</speaker>
<p>See Jeppe! est du kommen tilbage? jeg tenkte nok, at du fik for lit. Hvad vil en Styver Brendeviin forslaae, det kand jo icke komme neden for Halsen.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det er sant Jacob, lad mig faa end for en Styver; naar jeg f&#x00F8;rst har drucket, saa faar hand vel at borge mig, enten hand vil eller ej.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Her er en Styver Brendeviin, Jeppe, men Pengene f&#x00F8;rst.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Du kand jo sagt borge mig, mens jeg dricker, som der staar i Ordsproget.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Vi agter ingen Ordsprog, Jeppe, vil du icke betale forud, saa faar du icke en Taar, vi har forsvoret at borge nogen, icke engang Ridefogden selv.</p></sp>
<sp><speaker>Jeppe</speaker> <stage>(gr&#x00E6;dende.)</stage>
<p>Kand du icke sagte borge mig, jeg er jo en &#x00E6;rlig Mand?</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ingen Borgen.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Der har du en Styver da, din Pracker! nu er det giort, drik nu Jeppe! Ach det giorde got.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ja det kand bage en Skielm indvortes.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det er det allerbeste med Brendeviin, at mand faar saadan Coratie derefter. Nu tencker jeg icke meere hverken paa min Hustrue eller Mester Erich, saa blev jeg forandret af det sidste Glas. Kand du den Viise Jacob!</p>
<lg>
<l>Liden Kirsten og Hr. Peder de sat over Bord</l>
<l rend="indent2">Peteheia</l>
<l>De talte saa meget skiendeligt Ord</l>
<l rend="indent2">Polemeia</l>
<l>Om Sommeren synger den lystige St&#x00E6;r</l>
<l rend="indent2">Peteheia</l>
<l>Fanden ta Nille den Acker-M&#x00E6;r</l>
<l rend="indent2">Polemeia</l>
<l>Jeg gik ud i gr&#x00F8;nnen Lund</l>
<l rend="indent2">Peteheia</l>
<l>Degnen det er en Racker-Hund</l>
<l rend="indent2">Polemeia</l>
<l>Jeg satte mig paa min Abelgraa Hest</l>
<l rend="indent2">Peteheia</l>
<l>Degnen det er en Racker-Beest</l>
<l rend="indent2">Polemeia</l>
<l>Om I vil vide min Hustrues Navn</l>
<l rend="indent2">Peteheia</l>
<l>Da heeder hun faa Last og Skam</l>
<l rend="indent2">Polemeia.</l></lg>
<p>Den Viise har jeg selv giort, Jacob!</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Du har Fanden heller?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeppe er icke saa taabelig som du meener, jeg har ogsaa giort en Viise om Skoemagerne, som gaar saaledes:</p>
<lg><l>Skoemageren med sin Ba&#x00DF; og Fiol</l>
<l>Philepom, Philepom.</l></lg></sp>
<sp><speaker>Jacob.</speaker>
<p>Ej du Nar! den er giort over Spillem&#x00E6;nd.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ja det er sant. H&#x00F8;r Jacob! giv mig nok for en Styver Brendeviin.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Gott! nu kand jeg see, du er en smuk Mand, som under mit Huus en Skilling.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hej Jacob! giv mig kun for fire Skilling.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ja vel.</p></sp>
<sp><speaker>Jeppe</speaker> <stage>siunger igien.</stage>
<lg><l>Jorden dricker Vand</l>
<l>Havet dricker Soel</l>
<l>Soelen dricker Hav</l>
<l>Alting i Verden dricker</l>
<l>Hvorfor maa jeg daa</l>
<l>Ej dricke ligesaa?</l></lg>
</sp>
<sp><speaker>Jacob.</speaker>
<p>Singot Jeppe.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Mir zu.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Godtaar med Halvparten.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ich tank ju Jacob drik man dat dig di Dyvel haal, dat ist dig vell undt.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jeg h&#x00F8;rer, at du kand snacke Tydsk, Jeppe!</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ja vist. Det er saa gammel dat, men jeg snacker det icke gierne, uden jeg er fuld.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ja saa snacker du det dog i det ringeste engang om Dagen.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg har v&#x00E6;ret 10 Aar under Malicien, og skulde icke forstaa mine Sprog.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jeg veed det nok Jeppe, vi har jo v&#x00E6;ret i Companen sammen i to Aar.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det er sant, nu erindrer jeg det. Du blev jo hengt engang, da du l&#x00F8;b bort ved Vi&#x00DF;mar.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jeg skulde henges, men jeg fik Pardon igien, saa N&#x00E6;r hielper saa mangen Mand.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det var Skade du blev icke hengt, Jacob, men var du icke med i den Auction, som stod paa den Heede, du veedst vel selv.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ej! hvor har jeg icke v&#x00E6;ret med?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg glemmer aldrig den f&#x00F8;rste Psalme Svensken ski&#x00F8;d. Jeg troer der falt paa engang af 3000 om jeg sagde 4000 M&#x00E6;nd. Da&#x00DF; ging fordyvled zu Jacob, du kanst wol das ihukommen, ich kan nicht negten, da&#x00DF; ik jo bange var in dat Slag.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ja, ja! D&#x00F8;den er haard at gaae paa, mand er saa Gudsfrygtig, naar mand gaar imod Fienden.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ja det er sant; jeg veed icke hvoraf det kand komme; thi jeg laae og l&#x00E6;ste den heele Nat, f&#x00F8;rend Auctionen skulde staa i Davids Psaltkar.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jeg undrer mig over, at du, som har v&#x00E6;ret Soldat tilforn, lader dig cujonere af din Hustrue.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg! gid jeg kun havde hende hid, saa skulde du see hvor jeg skulde bastenere hende. Nok et Glas Jacob! jeg har endnu 8 &#x00DF;. tilbage, og naar de ere opdrukne, dricker jeg paa Borg. Lad mig faa et Kruus &#x00D8;ll ogsaa.</p>
<lg><l>In Leipsig var en Mand</l>
<l>In Leipsig var en Mand</l>
<l>In Leipsig var en L&#x00E6;deren Mand</l>
<l>In Leipsig var en L&#x00E6;deren Mand</l>
<l>In Leipsig var en Mand</l>
<l>Die Mand han nam en Fru etc.</l></lg>
</sp>
<sp><speaker>Jacob.</speaker>
<p>Singot Jeppe.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hej! He &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; i! He &#x2013; &#x2013; &#x2013; &#x2013; Din Skaal og min Skaal og alle gode Venners Skaal He &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; He &#x2013; &#x2013; &#x2013; &#x2013; i.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Vil du icke dricke Rifogdens Skaal.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jo nok, giv mig for fire Skilling endnu, Rifogden er en skickelig Mand; naar vi sticker ham en Daler i N&#x00E6;ven, gi&#x00F8;r han sin Saligheds Eed for Herskabet, at vi icke kand betale Land-Gilde. En Skielm der nu har fleere Penger, du borger mig nok for en Styver eller to.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Nej Jeppe! Du taaler icke at dricke meer nu. Jeg er icke den Mand, der vil, at Giesterne skal overv&#x00E6;lde sig i mit Huus, og dricke meer end de har got af. Jeg vil heller miste min N&#x00E6;ring; thi det er en Synd.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hej! nok for en Styver.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Nej Jeppe nu skiencker jeg icke meer, tenk, at du har en lang Vej at gaa.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hundsvot, Caronie, Beest, Slyngel Hej He &#x2013; &#x2013; &#x2013; &#x2013; i &#x2013; &#x2013; i.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Far vel Jeppe, L&#x00F8;cke paa Reisen.</p></sp>
</div>

<div type="chapter" subtype="scene" n="1_7">
<head>Sc. 7.</head>
<sp><speaker>Jeppe</speaker> <stage>(alleene.)</stage>
<p>Ach Jeppe! du er fuld som et Beest, mine Been vil icke b&#x00E6;re mig. Vil I staa eller ej I Carnalier, Hej saa! Hvad er Klocken? Hej Jacob Hundsvot Skuster! Hej! nok for en Styver, vil I staa I Hunde! nej Drolen far efter mig om de vil staa, tack Jacob Skoemager! lad os faa en frisk, h&#x00F8;r Cammerat! hvor gaar Vejen til Byen? staa siger jeg! see! Beestet er fuld. Du drak som en Skielm Jacob, er det for en Styver Brendeviin &#x2013; Du maaler som en Tyrk.</p></sp>
<stage>Medens hand saa taler falder hand om og blir liggende.</stage>
</div>

<div type="chapter" subtype="scene" n="1_8">
<head>Sc. 8.</head>
<stage>Baron Nilus. Secreteren. Cammer-Tienere. 2. Laqveier.</stage>
<sp><speaker>Baronen.</speaker>
<p>Det lader sig ansee i Aar til et frugtbar Aar, see engang hvor tyk Byggen staar.</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Ja det er sant, Eders Naade, men det betyder, at en T&#x00F8;nde Bygg vil icke komme h&#x00F8;jere i Aar end til 5 Mark.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Det vil intet sige. B&#x00F8;nderne staar sig dog altid bedre udi de gode Tider.</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Jeg veed icke hvordan det er, Eders Naade, B&#x00F8;nderne klage sig dog altid og vil have S&#x00E6;dkorn, enten Aaret er frugtbar eller ej. Naar de har noget, saa dricker de desmeere. Her boer en Kroemand i Naboe-Lauet, som heeder Jacob Skoemager, som hielper m&#x00E6;gtig til at gi&#x00F8;re Bonden fattig; de siger, at hand kommer Salt i sit &#x00D8;ll, at de skal t&#x00F8;rste, jo meere de dricker.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Den Karl maa vi have afskaffet. Men hvad er det som ligger paa Vejen? det er jo en d&#x00F8;d Mand. Man h&#x00F8;rer icke andet end Ulycke. Spring een hen og see hvad det er.</p></sp>
<sp><speaker>1. Laqvei.</speaker>
<p>Det er Jeppe paa Bierget, som har den onde Kone. Hej op Jeppe! nej hand vaagner icke op, om vi sloge og tr&#x00E6;ckede ham efter Haaret.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Lad ham kun blive, jeg havde nok Lyst at spille en Comoedie med ham. I plejer at v&#x00E6;re frugtbar paa Inventioner, kand I nu icke hitte paa noget, som kand divertere mig?</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Mig siunes, at det blev artigt, om man bandt en Papiirs-Krave om hans Hals, eller klippede Haaret af ham.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Mig siunes, at det var endnu artigere, om man smurte hans Ansigt over med Blek, og udsatte saa nogen, at eftersee, hvorledes hans Kone tog imod ham, naar hand kom hiem i den Positur.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Det er got nok. Men hvad gielder, at Erich hitter paa noget, som er artigere. Siig frem din Meening Erich.</p></sp>
<sp><speaker>Erich Laqvei.</speaker>
<p>Jeg holder for, mand skulde kl&#x00E6;de ham gandske af, og legge ham i Herrens beste Seng, og om Morgenen, naar hand vaagnede, stille os alle an mod ham, ligesom hand var Herren paa Gaarden, saa at hand icke skulde vide, hvorledes hand var snoet eller vent. Og, naar vi saaledes havde faaet ham i de Tancker, at hand var Baronen, skulde vi dricke ham ligesaa drucken igien, som hand nu er, og legge ham i sine gamle Kl&#x00E6;der paa denne samme M&#x00F8;ding; hvis saadant med Forstand blev exeqveret, vilde det have en underlig Virkning, og hand vilde bilde sig ind, enten at have dr&#x00F8;mt om saadan Lyksalighed, eller at have virkelig v&#x00E6;ret i Paradis.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Erich! du est en stor Mand, og derfor har icke uden store Anslage. Men end om hand vaagnede op i det samme?</p></sp>
<sp><speaker>Erich.</speaker>
<p>Det er jeg vi&#x00DF; paa, at hand icke gi&#x00F8;r, Eders Naade; thi denne samme Jeppe paa Bierget er en af de st&#x00E6;rkeste Sovere i det heele Herret. Man fors&#x00F8;gte forgangen Aar at hefte en Raqvet bag ved hans Nacke, men, da Raqveten gik l&#x00F8;s, vaagnede hand derfor icke op af sin S&#x00F8;vn.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Lad os da gi&#x00F8;re det, sl&#x00E6;ber ham strax bort, f&#x00F8;rer ham i en fiin Skiorte, og legger ham i min beste Seng.</p></sp>
</div>
</div>

<div type="chapter" subtype="act" n="2">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Act. II.</ref></head>

<div type="chapter" subtype="scene" n="2_1">
<head>Sc. 1.</head>
<sp><speaker>Jeppe.</speaker>
<stage>(Forestilles liggende udi Baronens Seng med en Gyldenstyckes Slaap-Rok for Stoelen, hand vaagner og gnicker sine &#x00D8;jne, seer sig om og blir forskrecket, gnicker sine &#x00D8;jne igien, tar paa sit Hoved og faar en Guld-broderet Nat-Hue i Haanden, hand sm&#x00F8;r Sp&#x00F8;t paa sine &#x00D8;jne, og gnicker dem igien, vender nok Huen om, og beskuer den, seer paa sin fiine Skiorte, paa Slaap-Rocken, paa Alting, har underlige Grimacer; imidlertid spilles en sagte Music, hvorved Jeppe legger H&#x00E6;nderne sammen, og gr&#x00E6;der; naar Musiqven har ende, begynder hand at tale:)</stage>
<p>Ej! hvad er dog dette? hvad er dette for en Herlighed, og hvordan er jeg kommen dertil? dr&#x00F8;mmer jeg, eller er jeg vaagen? nej, jeg er ganske vaagen, hvor er min Kone, hvor er mine B&#x00F8;rn, hvor er mit Huus, og hvor er Jeppe? alting er jo forandret, jeg selv med. Ej! hvad er dog dette? hvad er dog dette?</p>
<stage>Raaber sagte og frygtsom.</stage>
<p>Nille! Nille! Nille! jeg troer, at jeg er kommen i Himmerig Nille! og det gandske uforskyldt. Men, mon det er jeg? mig synes ja, mig synes ogsaa nej. Naar jeg f&#x00F8;ler paa min Rygg, som endnu er &#x00F8;m af de Hug, jeg har faat, naar jeg h&#x00F8;rer mig tale, naar jeg f&#x00F8;ler paa min huule Tand, synes mig det er jeg. Naar jeg derimod seer paa min Hue, min Skiorte, paa ald den Herlighed, som er mig for &#x00D8;ynene, og jeg h&#x00F8;rer den liflige Musiqve, saa Drolen splide mig ad om jeg kand faa i mit Hoved, at det er jeg. Nej det er icke jeg, jeg vil tusinde gange v&#x00E6;re en Carnalie om det er. Men mon jeg icke dr&#x00F8;mmer? mig synes dog nej, jeg vil fors&#x00F8;ge at knibe mig i Armen, gi&#x00F8;r det da icke ondt, saa dr&#x00F8;mmer jeg, gi&#x00F8;r det ondt, saa dr&#x00F8;mmer jeg icke; jo jeg f&#x00F8;lede det, jeg er vaagen, vist er jeg vaagen, det kand jo ingen disputere mig; thi var jeg icke vaagen, saa kunde jeg jo icke &#x2013; men hvorledes kand jeg dog v&#x00E6;re vaagen, naar jeg ret betencker alting, det kand jo icke slaa feil, at jeg jo er Jeppe paa Bierget, jeg veed jo, at jeg er en fattig Bonde, en Tr&#x00E6;l, en Slyngel, en Hanrej, en sulten Luus, en Madike, en Carnalie, hvorledes kand jeg tillige med v&#x00E6;re Keyser og Herre paa et Slott, nej det er dog ickun en Dr&#x00F8;m. Det er derfor best, at jeg har Taalmodighed, indtil jeg vaagner op.</p>
<stage>Musiqven begynder paa nye, og Jeppe falder i Graad igien.</stage>
<p>Ach! kand mand dog h&#x00F8;re saadant i S&#x00F8;vne? det er jo icke mueligt? men er det en Dr&#x00F8;m, saa gid jeg aldrig maatte vaagne op, og er jeg gall, saa giv jeg aldrig maatte blive viis igien; thi jeg ville stevne den Doctor, der curerede mig, og forbande den, der v&#x00E6;ckede mig; men jeg hverken dr&#x00F8;mmer eller er gall; thi jeg kand komme alting ihu, som mig er vederfaret, jeg erindrer jo, at min Sal: Far var Niels paa Bierget, min Far-Far Jeppe paa Bierget, min Hustrue heeder jo Nille, hendes Crabask Mester Erich, mine S&#x00F8;nner Hans, Christoffer og Niels. Men see! nu har jeg fundet ud hvad det er, det er et andet Liv, det er Paradiis, det er Himmerig, jeg, maa skee, drak mig ihiel i Gaar hos Jacob Skoemager, d&#x00F8;de, og kom strax i Himmerig. D&#x00F8;den maa dog icke v&#x00E6;re saa haard at gaa paa, som mand bilder sig ind; thi jeg f&#x00F8;lede intet dertil; nu staar maa skee Hr. Jesper denne Stund paa Pr&#x00E6;dike-Stolen og gi&#x00F8;r Liig-Pr&#x00E6;diken over mig, og siger: saadant Endeligt fik Jeppe paa Bierget, hand levede som en Soldat og d&#x00F8;de som en Soldat. Mand kand disputere, om jeg d&#x00F8;de til Lands eller Vands; thi jeg gik temmelig fugtig af denne Verden. Ach Jeppe! det er andet end at gaa fire Miil til Byen for at ki&#x00F8;be S&#x00E6;be, at ligge paa Straa, at faa Hug af din Hustrue, og faa Horn af Degnen. Ach! til hvilken Lyksalighed er icke din M&#x00F8;je og dine sure Dage forvandlet, Ach! jeg maa gr&#x00E6;de af Gl&#x00E6;de, besynderlig, naar jeg eftertencker, at dette er hendet mig saa uforskyldt. Men en Ting staar mig for Hovedet, det er, at jeg er saa t&#x00F8;rstig, at mine L&#x00E6;ber henge sammen, skulde jeg &#x00F8;nske mig levende igien, var det alleene for at faa et Kruus &#x00D8;ll at ledske mig paa; thi hvad nytter mig ald den Herlighed for &#x00D8;ynene og &#x00D8;rene, naar jeg skal d&#x00F8;e paa nye igien af T&#x00F8;rst, jeg erindrer, Pr&#x00E6;sten har ofte sagt, at mand hverken hungrer eller t&#x00F8;rster i Himmerig, iligemaade, at mand der finder alle sine afd&#x00F8;de Venner; men jeg er f&#x00E6;rdig at vansm&#x00E6;gte af T&#x00F8;rst, jeg er ogsaa gandske alleene, jeg seer jo intet Menniske, jeg maatte jo i det ringeste finde min Bestefar, som var saadan skickelig Mand, der icke efterloed sig en Skillings Restantz hos Herskabet. Jeg veed jo, at mange Folk har levet ligesaa skickelig som jeg, hvorfor skulde jeg alleene komme i Himmerig. Det kand derfore icke v&#x00E6;re Himmerig. Men hvad kand det da v&#x00E6;re? Jeg sover icke, jeg vaager icke, jeg er icke d&#x00F8;d, jeg lever icke, jeg er icke gall, jeg er icke klog, jeg er Jeppe paa Bierget, jeg er icke Jeppe paa Bierget, jeg er fattig, jeg er riig, jeg er en stackels Bonde, jeg er Keyser A &#x2013; &#x2013; &#x2013; &#x2013; A &#x2013; &#x2013; &#x2013; &#x2013; A &#x2013; &#x2013; &#x2013; &#x2013; hielp hielp hielp.</p></sp>
<stage>Paa dette store Skraal kommer nogle Folk ind, som imidlertid har staaet paa Luur for at see hvorledes hand stillede sig an.</stage>
</div>

<div type="chapter" subtype="scene" n="2_2">
<head>Sc. 2.</head>
<stage>Cammer-Tienner. En Laqvei. Jeppe.</stage>
<sp><speaker>Cammer-Tienner.</speaker>
<p>Jeg &#x00F8;nsker Eders Naade en lyksalig god Morgen, her er Slaap-Rocken, om Eders Naade vil staa op. Erich spring ud efter Handkl&#x00E6;det og Vandbeckenet.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach Velbyrdige Hr. Cammer-Tienner, jeg vil gierne staa op, men jeg beder, at I intet ondt vil gi&#x00F8;re mig.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Gud bevare os fra at gi&#x00F8;re Herren ondt.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! f&#x00F8;rend I slaar mig ihiel, vil I da icke gi&#x00F8;re mig den Villighed at sige mig hvem jeg er?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Veed icke Herren, hvem hand er?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>I Gaar var jeg Jeppe paa Bierget, men i Dag &#x2013; Ach! jeg veed icke hvad jeg skal sige.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Det er os kiert, at Herren er i saa god Humeur i Dag, at hand behager at skiemte, men Gud bevare os, hvorfor gr&#x00E6;der Eders Naade?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg er icke Eders Naade, jeg kand gi&#x00F8;re min Saligheds Eed derpaa, at jeg icke er det; thi saa vit som jeg kand erindre, saa er jeg Jeppe Nielsen paa Bierget en af Baronens B&#x00F8;nder, vil I have Bud efter min Hustrue, skal I faa det at h&#x00F8;re: men lad hende icke tage Mester Erich med sig.</p></sp>
<sp><speaker>Laqveien.</speaker>
<p>Det er s&#x00E6;rt, hvad er dog dette? Herren maa icke v&#x00E6;re vaagen; thi hand plejer jo aldrig at skiemte saaledes.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Om jeg er vaagen eller ej, det skal jeg icke kunde sige; men det veed jeg og kand sige, at jeg er en af Baronens B&#x00F8;nder, som heeder Jeppe paa Bierget, og jeg aldrig har v&#x00E6;ret enten Baron eller Greve min Livs-Tid.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Erich! hvad kand dette v&#x00E6;re? jeg er bange, at Herren er falden i en Sygdom.</p></sp>
<sp><speaker>Erich.</speaker>
<p>Jeg bilder mig ind, at hand gaar i S&#x00F8;vne: thi det skeer ofte, at Folk staar op af Sengen, kl&#x00E6;der sig paa, taler, &#x00E6;der, og dricker i S&#x00F8;vne.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Nej Erich. Jeg mercker, at Herren phantaserer af en Sygdom, spring strax efter et par Doctores &#x2013; Ach! Eders Naade slaar saadane Tancker af Eders Hovet. Eders Naade jager derved Forskreckelse i det heele Huus, kiender Eders Naade icke mig.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg kiender mig icke selv; hvorledes skulde jeg da kiende jer?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ach! er det mueligt? at jeg skal h&#x00F8;re saadane Ord af min Naadige Herres Mund, og see ham udi saadan Tilstand? Ach! vort ulyksalige Huus, som blir plaget af saadan Koglerie! Kand icke Herren erindre hvad hand giorde i Gaar, da hand reed paa Jagt?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg har aldrig v&#x00E6;ret enten J&#x00E6;ger eller Krybe-Skytter; thi jeg veed, at det er Bremmerholms Arbeid; aldrig nogen Si&#x00E6;l skal kunde bevise mig over, at have jaget en Hare paa Herrens Gods.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ach! Naadige Herre! Jeg var jo selv med ham paa Jagt i Gaar.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>I Gaar sad jeg til Jacob Skoemagers, og drak for 12 &#x00DF;. i Br&#x00E6;ndeviin. Hvor kunde jeg da v&#x00E6;re paa Jagt?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ach! jeg besv&#x00E6;rer Naadige Herre paa mine blotte Kn&#x00E6;, at hand lader saadan Snak fare. Erich! gik der Bud efter Doctorerne?</p></sp>
<sp><speaker>Erich.</speaker>
<p>Ja! de kommer nok strax.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Lad os da faa Herren i sin Slaap-Rok; thi, maa skee, naar hand kommer ud i Luften, t&#x00F8;r det blive bedre med ham. Vil Herren behage at if&#x00F8;re sig sin Slaap-Rok?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hiertelig gierne. I maa gi&#x00F8;re med mig, hvad jer lyster; naar I kun icke vil slaae mig ihiel; thi jeg er saa uskyldig, som det Barn der ligger i Moors Liv.</p></sp>
</div>

<div type="chapter" subtype="scene" n="2_3">
<head>Sc. 3.</head>
<stage>2. Doctores. Jeppe. Cammer-Tienneren. Erich.</stage>
<sp><speaker>1. Doctor.</speaker>
<p>Vi h&#x00F8;rer med st&#x00F8;rste Smerte, at Herren er u-passelig.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ach ja! Hr. Doctor! hand er i en elendig Tilstand.</p></sp>
<sp><speaker>2. Doctor.</speaker>
<p>Hvordan er det fatt Naadige Herre?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ret vel! jeg er alleene noget t&#x00F8;rstig af det Br&#x00E6;ndeviin, jeg fik hos Jacob Skoemager i Gaar: vil I kun give mig et Kruus &#x00D8;ll, og lade mig gaa, saa maa mand gierne henge jer og alle Doctore op, thi jeg beh&#x00F8;ver ingen Medicin.</p></sp>
<sp><speaker>1. Doctor.</speaker>
<p>Det kalder jeg ret at phantasere Hr. Collega.</p></sp>
<sp><speaker>2. Doctor.</speaker>
<p>Jo st&#x00E6;rckere det er, jo snarere vil det udrase, lad os f&#x00F8;le Herrens Puls. <hi rend="italic">Qvid tibi videtur Domine Frater?</hi></p></sp>
<sp><speaker>1. Doctor.</speaker>
<p>Jeg holder for, at hand maa strax Aarelades.</p></sp>
<sp><speaker>2. Doctor.</speaker>
<p>Jeg er icke af den Tancke; thi slige underlige Svagheder maa cureres paa en anden Maade, Herren har haft en f&#x00E6;l og selsom Dr&#x00F8;m, som har bragt Blodet udi Bev&#x00E6;gelse, og forvirret Hiernen saaledes, at hand bilder sig ind at v&#x00E6;re en Bonde. Vi maa s&#x00F8;ge at divertere Herren med de Ting, som hand plejer at have meest Behag udi, give ham de Viine og den Spise, som hand best finder Smag udi, og spille for ham de Stykker, som hand heldst gider h&#x00F8;rt.</p></sp>
<stage>Een lystig Music begyndes.</stage>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Det var jo Herrens Livstycke?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Kand nok v&#x00E6;re. Har mand altid saadan Lystighed her paa Gaarden?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Saa tit Herren behager; thi hand gier os alle Kost og L&#x00F8;n.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Men det er underligt, at jeg kand icke komme ihu, hvad jeg har giordt tilforn.</p></sp>
<sp><speaker>1. Doctor.</speaker>
<p>Sygdommen f&#x00F8;rer det med sig, Eders Naade, at mand forglemmer alt hvad mand har giordt tilforn. Jeg erindrer mig, at for nogle Aar siden en af mine Naboer af st&#x00E6;rk Drik blev saaledes forvirret, at hand i to Dage bildte sig ind at v&#x00E6;re uden Hoved.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg var tilfreds, at Birke-Dommeren Christoffer vilde gi&#x00F8;re det samme, men hand maa have en Sygdom, som er lige tvert imod denne; thi hand bilder sig ind at have et stort Hoved; hvorvel hand haver slet intet, som mand kand mercke af hans Domme.</p></sp>
<stage>De leer alle deraf ha ha ha.</stage>
<sp><speaker>2. Doctor.</speaker>
<p>Det er en Forn&#x00F8;jelse at h&#x00F8;re Herren skiemte. Men, at komme til Historien igien, da gik den samme heele Byen over, og spurte Folk om ingen havde fundet hans Hoved, som hand havde tabt, men hand kom sig lyckelig igien, og er denne Stund Klocker i Jydland.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det kunde hand jo blive, omendski&#x00F8;nt hand havde icke fundet sit Hoved igien.</p></sp>
<stage>De leer atter ha ha ha.</stage>
<sp><speaker>1. Doctor.</speaker>
<p>Kand Hr. Collega icke erindre sig den Historie, som skeede for 10 Aar siden med den Mand, der bildte sig ind, at der var fuldt af Fluer i hans Hovet, og kunde icke komme af de Griller, hvormeget mand talede for ham, indtil en fornuftig Doctor curerede ham paa saadan Maade: hand lagde et Plaster over hans Hoved, som var bestr&#x00F8;ed med d&#x00F8;de Fluer, hvilket da hand efter nogen Tids Forl&#x00F8;b tr&#x00E6;ckede af, og viisde den Syge Fluerne, bildte hand sig ind, at de vare udtrokne af hans Hoved, og blev derover frisk igien. Jeg har ogsaa h&#x00F8;rt om en anden Mand, der efter en lang Feber faldt udi de Griller, at, hvis hand kastede sit Vand fra sig, skulde Landet forgaae af en Flod. Ingen kunde faa ham af de Tancker; thi hand sagde sig at ville d&#x00F8;e for det gemeene Beste. Hand blev cureret paa saadan Maneer; mand skickede Bud til ham som fra Commendanten, at, saasom Byen frygtede sig for en Beleiring, og der var icke Vand i Gravene, hand da vilde fylde dem, for at hindre Fienden Adgang til Byen, hvorudover den Syge blev glad, at hand kunde tiene baade sit F&#x00E6;derneland og sig selv med, og blev saa skilt baade ved sit Vand og sin Sygdom.</p></sp>
<sp><speaker>2. Doctor.</speaker>
<p>Jeg kand fremf&#x00F8;re Exempel af en anden Historie, som er passeret i Tydskland. En Edelmand kom engang udi et Vertshuus; hvor, da hand havde spiset, og vilde gaa til Sengs, hang hand sin Guld-Ki&#x00E6;de, som hand plejede at b&#x00E6;re om Halsen, paa Veggen i Herberget. Verten gav n&#x00F8;je agt derpaa, fuldte ham til Sengs, og &#x00F8;nskede ham en god Nat; men da hand fornam, at Edel-Manden sov, sneeg hand sig ind udi Kammeret, og tog 60 Leed bort af Ki&#x00E6;den, og hang den saa paa Veggen igien. Giesten staar op om Morgenen, lader sin Hest sadle, og if&#x00F8;rer sig sine Kl&#x00E6;der. Men da hand skulde binde Ki&#x00E6;den om Halsen, fornam hand at den havde mist den halve Deel af sin Lengde, begynder derfor at raabe, at hand var bestaalen. Verten, som stod uden for D&#x00F8;ren og lurede, l&#x00F8;ber strax ind, og lader ligesom hand bliver gandske forskrecket, raabende Ach! hvilken skreckelig Forandring! da Giesten spurte ham, hvi hand saadan tog afsted, sagde hand, Ach min Herre! jer Hovet er bleven engang saa stort, som det var i Gaar. Hvorpaa hand bar frem et falsk Speil, som viiste en Ting engang saa stort, som det er i sig selv. Da nu Edelmanden saae sit Hovet saa stort i Speilen, faldt hand i Graad og sagde: Ach! nu mercker jeg Aarsagen, hvi min Ki&#x00E6;de er bleven saa kort. Hvorpaa hand satte sig paa sin Hest, sv&#x00F8;bte Hovedet i sin Kappe, at ingen skulde see det paa Vejen. Der siges, at hand siden mange Dage holt sig hiemme, og icke kunde komme af de Griller, men troede, at Ki&#x00E6;den icke var bleven for kort, men Hovedet for stort.</p></sp>
<sp><speaker>1. Doctor.</speaker>
<p>Der ere u-tallige Exempler paa saadane Indbildinger, jeg erindrer ogsaa at have h&#x00F8;rt tale om een, der bildte sig ind, at hans N&#x00E6;se var 10 Food lang, og varede alle ad, som m&#x00F8;dte ham, at de icke skulde komme for n&#x00E6;r.</p></sp>
<sp><speaker>2. Doctor.</speaker>
<p><hi rend="italic">Domine Frater</hi> har vel h&#x00F8;rt Historien om den Mand, der bildte sig ind, at hand var d&#x00F8;d. En ung Person faldt udi de Griller, at hand var d&#x00F8;d, og derfor lagde sig paa en Liig-Baare, og vilde hverken &#x00E6;de eller dricke. Hans Venner forestillede ham saadan Daarlighed, og brugte alle Konster at bev&#x00E6;ge ham til at &#x00E6;de, men forgi&#x00E6;ves; thi hand afviiste dem kun med Latter, foregivende, at det var mod alle Regler for d&#x00F8;de Folk at &#x00E6;de og drikke. Endelig paatog sig en forfaren Mand i Medicinen at curere ham paa en underlig Maade: Hand fik en Tienner til ogsaa at udgive sig for D&#x00F8;d, og lade sig med Statz udf&#x00F8;re til samme Sted, hvor den Syge laae. Disse tvende laae lenge f&#x00F8;rst og saae paa hinanden. Omsider begynte den Syge at sp&#x00F8;rge den anden ad, hvorfor hand var didkommen, hvilken svarede: fordi hand var d&#x00F8;d. Dernest begynte de at sp&#x00F8;rge hinanden om Maaden paa hvilken de vare d&#x00F8;de, hvilket enhver vitl&#x00F8;ftig fortaalte. Derpaa kommer nogle, som dertil vare bestilte, og bringer den sidste sit Aftens-Maaltid til, hvorved hand reiste sig af Kisten, og giorde et got Maaltid, sigende til den anden: skal du icke ogsaa snart spise? den Syge forundrer sig derover og spurte, om det kunde staa en d&#x00F8;d Mand an at spise, men fik til Svar, at, dersom hand icke spisede, kunde hand icke lenge v&#x00E6;re d&#x00F8;d. Hand lod sig derfor overtale f&#x00F8;rst at spise med den anden, siden sove, staa op, kl&#x00E6;de sig paa, ja hand efterabede den anden i alting, indtil hand ogsaa blev levende igien og klog med ham. Jeg kunde give u-tallige fleere Exempler paa saadane selsomme Indbildinger. Saaledes er det ogsaa gaaet til denne gang med Naadige Herre, at hand indbilder sig at v&#x00E6;re en fattig Bonde. Men Herren maa slaa de Tancker af sit Sind, saa blir hand strax frisk igien.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Men mon det kand v&#x00E6;re mueligt, at det er af Indbilding?</p></sp>
<sp><speaker>Doct:</speaker>
<p>Ja vist! Herren har h&#x00F8;rt af disse Historier hvad Indbildinger kand gi&#x00F8;re.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Er jeg da icke Jeppe paa Bierget?</p></sp>
<sp><speaker>Doct:</speaker>
<p>Nej vist.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Er da icke den onde Nille min Kone?</p></sp>
<sp><speaker>Doct:</speaker>
<p>Ingenlunde; thi Herren er Enkemand.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Er det og lutter Indbilding, at hun har en Crabask, som heeder Mester Erich?</p></sp>
<sp><speaker>Doct:</speaker>
<p>Lutter Indbilding.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Er det ej heller sant, at jeg skulde til Byen i Gaar at ki&#x00F8;be S&#x00E6;be?</p></sp>
<sp><speaker>Doct:</speaker>
<p>Nej.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ej heller, at jeg drak Pengene op hos Jacob Skoemager?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ej! Herren var jo med os paa Jagt den heele Gaars Dag.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ej heller, at jeg er Hanrej?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ej! Fruen er jo d&#x00F8;d for mange Aar siden.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! jeg begynder allereede at fatte min Daarlighed! jeg vil icke tencke paa den Bonde meere; thi jeg kand mercke, at en Dr&#x00F8;m har bragt mig i den Vildfarelse, det er dog underligt, hvor et Menniske kand falde i slige Griller.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Vil Herren behage at spadsere lidt i Haven, mens vi laver noget Froekost til.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ja nok, men det maa skee i en hast; thi jeg er baade hungrig og t&#x00F8;rstig.</p></sp>
</div>
</div>

<div type="chapter" subtype="act" n="3">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Act. III.</ref></head>

<div type="chapter" subtype="scene" n="3_1">
<head>Sc. 1.</head>
<stage>Jeppe kommer fra Haven med sin Suite, og et lidet Bord er decket.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Ha ha, jeg seer Bordet er alt decket.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Ja alting er f&#x00E6;rdig, naar Eders Naade behager at s&#x00E6;tte sig ned.</p></sp>
<stage>Jeppe s&#x00E6;tter sig ned. De andre staaer bag ved Stolen og leer af hans U-noder, naar hand griber med alle 5 Finger udi Fadet, r&#x00E6;ber over Bordet. Snyder sig med Fingerne og sm&#x00F8;r det paa Kl&#x00E6;derne.</stage>
<sp><speaker>Cammer-Tienner.</speaker>
<p>Vil Herren befale hvad Viin ham lyster.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>I veed jo vel selv, hvad Viin jeg plejer dricke om Morgenen.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Der er Rhinsk Viin, som Herren plejer heldst at dricke. Dersom den icke smager Herren, kand hand faa strax anden.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Den er noget for suur. I maa komme noget Mi&#x00F8;d deri, saa blir den god; thi jeg er meget for s&#x00F8;dt.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Her er Canari S&#x00E6;k, om Herren vil smage den.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det er en god Viin: Skraaler alle.</p>
<stage>Hver gang hand dricker, bl&#x00E6;ses i Trompetter.</stage>
<p>Hej pa&#x00DF; op Karle, nok et Glas Viin af Carnalie S&#x00E6;k, forstaar I vel? Hvor har du faaet den Ring, som du b&#x00E6;r paa Fingrene?</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Den har Herren selv givet mig.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Det kand jeg icke erindre, giv mig den tilbage, jeg maa have giordt det i Druckenskab. Man gier jo icke saadane Ringe bort. Jeg vil eftersee siden, hvad andre Sager, I har faaet. Tiennere skal icke have meere end Kost og L&#x00F8;n, jeg kand sv&#x00E6;rge paa, at jeg icke erindrer at have for&#x00E6;ret jer noget i S&#x00E6;rdeleshed; thi, hvorfor skulde jeg gi&#x00F8;re det? den Ring er jo over 10 Rdr. v&#x00E6;rdt, nej! nej! I gode Karle icke saa icke saa. I maa icke betiene jer af jer Herskabs Skr&#x00F8;belighed og Druckenskab. Naar jeg er drucken, saa er jeg f&#x00E6;rdig at give mine Buxer bort; men naar jeg har sovet Rusen ud, tar jeg mine For&#x00E6;ringer tilbage. Jeg fik ellers en Ulycke af min Hustrue Nille. Dog hvad siger jeg? nu falder jeg i forrige galne Tancker igien, og kommer icke ihu, hvem jeg er, giv mig nok et Glas Carnali S&#x00E6;k. Samme Skaal!</p>
<stage>Trompeterne bl&#x00E6;ser igien.</stage>
<p>Gir agt paa, hvad jeg siger, Karle! det maa tiene jer til Underretning herefter, at, naar jeg giver noget bort om Aftenen i Druckenskab, maa I levere det tilbage om Morgenen igien. Naar Tiennere faar meere end de kand &#x00E6;de op, blir de storagtig og kaster paa Nacken af Herskabet. Hvormeget er din L&#x00F8;n?</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Herren har stedse givet mig 200 Rdr. om Aaret.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Du skal have Dievelen icke 200 Rdr. herefter, hvad Gavn gi&#x00F8;r du for 200 Rdr. Jeg maa selv sl&#x00E6;be som et Beest, og staa paa Laden fra Morgenen til Aftenen, og kand neppe &#x2013; See! nu kommer de forbandede Bonde-Griller igien. Giv mig nok et Glas Viin.</p>
<stage>Hand dricker igien og Trompetterne bl&#x00E6;ser.</stage>
<p>200 Rigsdaler, det er jo at flaae Huden af sit Herskab. H&#x00F8;r! veed I hvad I gode Karle. Naar jeg har spiset, har jeg i Sinde at henge op hver anden her paa Gaarden. I skal vide, at jeg icke er at skiemte med udi Penge Sager.</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Vi vil give tilbage alt, hvad vi har oppebaaret af Eders Naade.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ja, ja! Eders Naade! Eders Naade! Complementer og Baslementer har vi got Ki&#x00F8;b paa i disse Tider. I vil stryge mig om Munden med Eders Naade, indtil I faar alle Pengene bort, og I blir mine Naader igien. Munden siger nok Eders Naade, men Hiertet Eders Nar. I taler icke hvad I meener Karle. I Betientere ere ligesom Abner, der kom og hilsede Roland sigende: Hil v&#x00E6;re dig min Broder, og med det samme sticker ham Dolken i Hiertet. Troe mig, at Jeppe er ingen Nar.</p></sp>
<stage>De falder alle paa Kn&#x00E6; og beder om Naade.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Staar kun op igien Karle, til jeg har spiset, siden vil jeg see efter, hvor det henger sammen, hvilke, som har fortient at henges eller ej. Nu vil jeg holde mig lystig.</p></sp>
</div>

<div type="chapter" subtype="scene" n="3_2">
<head>Sc. 2.</head>
<stage>Jeppe. Cammer-Tienneren. Rifogden. Secreteren.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Hvor er min Rifogd?</p></sp>
<sp><speaker>Cammer-Tienneren.</speaker>
<p>Hand er her uden for.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Lad ham strax komme ind.</p></sp>
<sp><speaker>Rifogden</speaker> <stage>kommer ind udi en S&#x00F8;lvknappet-Kiole med Geheng om Livet.</stage>
<p>Har Eders Naade noget at befale?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Intet uden at du skal henges.</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Jeg har jo intet ondt giordt? Eders Naade! hvorfor skal jeg henges?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Est du icke Rifogd?</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Jo jeg er, Eders Naade!</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Og du sp&#x00F8;r endda, hvorfor du skal henges.</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Jeg har dog tient Eders Naade saa troelig og reedelig, og v&#x00E6;ret saa flittig i mit Embede, saa at Eders Naade har roeset mig altid frem for andre sine Tiennere.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ja vist har du v&#x00E6;ret flittig i dit Embede, det kand mand jo see paa dine st&#x00F8;bte S&#x00F8;lv-Knapper, hvad faar du aarlig til L&#x00F8;n?</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Et halv hundrede Rigsdaler aarlig.</p></sp>
<sp><speaker>Jeppe</speaker> <stage>gaar og spadserer lit frem og tilbage.</stage>
<p>Et halv hundrede Rigsdaler. Ja du skal strax henge.</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Det kand jo icke v&#x00E6;re mindre, Naadige Herre, for et heelt Aars m&#x00F8;jsom Tienniste.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Just derfor skal du henges, efterdi du faar kun et halv hundrede Rigsdaler. Du har Penge til S&#x00F8;lvknappede Kiole, til Krusedoller for H&#x00E6;nderne, til Silke-Pung bag i Haaret, og har kun 50 Rdr. om Aaret. Maa du da icke sti&#x00E6;le fra mig arme Mand; thi hvor skulde det ellers komme fra?</p></sp>
<sp><speaker>Rifogden</speaker> <stage>(paa Kn&#x00E6;.)</stage>
<p>Ach Naadige Herre! spar mig dog for min fattige Hustrue og u-myndige B&#x00F8;rns skyld.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Har du mange B&#x00F8;rn?</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Jeg har 7 levende B&#x00F8;rn, Eders Naade!</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ha ha, 7 levende B&#x00F8;rn? fort heng ham Secketeer.</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Ach Naadige Herre! jeg er jo ingen B&#x00F8;ddel.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvad du icke est, det kandst du blive, du seer ud til allehaande. Naar du har hengt ham, skal jeg siden henge dig selv.</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Ach Naadige Herre! er der ingen Pardon?</p></sp>
<sp><speaker>Jeppe</speaker> <stage>gaar og spadserer igien, s&#x00E6;tter sig ned at dricke, staar op igien.</stage>
<p>Et halv hundrede Rigsdaler, Kone, og syv B&#x00F8;rn. Vil der ingen anden henge dig, saa skal jeg gi&#x00F8;re det selv. Jeg veed nok, hvad I er for Karle, I Rifogder, jeg veed hvorledes I har omgaaet med mig selv og andre stakkels B&#x00F8;nder. Ej! nu kommer de forbandede Bonde-Griller mig i Hovedet igien. Jeg vilde sige, jeg veed eders V&#x00E6;sen og Handtering saa vel paa mine Fingre, at jeg selv kunde v&#x00E6;re Rifogd, om det skulde gielde. I faar Fl&#x00F8;den af Melken, og Herskabet faar en Loort (med Tugt at sige.) Jeg troer om Verden staar lenge, saa blir Rifogder Junckere, og Junckere igien Rifogder. Naar Bonden sticker jer eller jere Koner noget i N&#x00E6;ven, saa heeder det, naar I kommer til Herskabet: den stackels Mand er villig og flittig nok, men adskillige Ulycker slaar ham til, at hand icke kand betale. Hand har en ond Jord, der er kommen Skab paa hans Qv&#x00E6;g, og andet saadant, med hvilken Snak Herskabet maa lade sig afspise. Troe mig go Karl, jeg lar mig icke saaledes tage ved N&#x00E6;sen; thi jeg er selv en Bonde og en Bondes S&#x00F8;n. See! nu kommer dette Koglerie igien. Jeg siger, jeg er selv en Bondes S&#x00F8;n; thi Abraham og Eva vore f&#x00F8;rste For&#x00E6;ldre vare B&#x00F8;nder.</p></sp>
<sp><speaker>Secreteren</speaker> <stage>(falder ogsaa paa Kn&#x00E6;.)</stage>
<p>Ach naadige Herre! hav dog Barmhiertighed med ham for hans fattige Hustrues skyld; thi hvoraf skal hun siden leve at f&#x00F8;de Kone og B&#x00F8;rn?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvem siger de skal leve? mand kand jo henge dem op med!</p></sp>
<sp><speaker>Secreteren.</speaker>
<p>Ach Herre! det er saadan yndig smuk Kone.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Saa! du maa skee er forliebt i hende, eftersom du tar dig hende saa an. Lad hende komme her ind.</p></sp>
</div>

<div type="chapter" subtype="scene" n="3_3">
<head>Sc. 3.</head>
<stage>Rifogdens Kone. Jeppe. De andre.</stage>
<stage>Konen kommer ind og kysser paa hans Haand.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Est du Rifogdens Kone?</p></sp>
<sp><speaker>Konen.</speaker>
<p>Ja jeg er Naadig Herre!</p></sp>
<sp><speaker>Jeppe</speaker> <stage>tar hende paa Brystet.</stage>
<p>Du est ki&#x00F8;n. Vil du sove hos mig i Nat?</p></sp>
<sp><speaker>Konen.</speaker>
<p>Herren har at befale udi alting; thi jeg er i hans Tienniste.</p></sp>
<sp><speaker>Jeppe</speaker> <stage>til Rifogden.</stage>
<p>Vil du tilstede, at jeg ligger hos din Kone i Nat?</p></sp>
<sp><speaker>Rifogden.</speaker>
<p>Jeg tacker Herren, at hand beviser mit ringe Huus den &#x00C6;re.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>See her! s&#x00E6;t en Stoel til hende, hun skal spise med mig.</p></sp>
<stage>Hun s&#x00E6;tter sig ved Bordet, &#x00E6;der og dricker med ham, hand blir jaloux paa Secreteren og siger:</stage>
<sp><p>Du skal faa en Ulycke, dersom du seer paa hende.</p></sp>
<stage>Saa tit hand kaster &#x00D8;je til Secreteren, strax slaar hand &#x00D8;jene af hende og seer paa Jorden.</stage>
<stage>Hand synger en forliebt gammeldags Viise, medens hand sidder til Bords med hende.</stage>
<stage>Jeppe befaler at spille en Polsk Dantz, og dantzer med hende, men falder 3 gange af Druckenskab, endelig den fierde gang blir hand liggende og falder i S&#x00F8;vn.</stage>
</div>

<div type="chapter" subtype="scene" n="3_4">
<head>Sc. 4.</head>
<stage>Baronen. De andre.</stage>
<sp><speaker>Baronen.</speaker>
<p>Hand sover alt dygtig. Nu har vi Spillet vundet, men vi havde selv n&#x00E6;r bleven meest narret; thi hand havde i Sinde at tyrannisere over os, hvorudover vi enten maatte have fordervet Historien, eller ladet os ilde medhandle af denne grove Bonde, af hvis Opf&#x00F8;rsel man kand l&#x00E6;re, hvor tyrannisk og hovmodige slige Folk bliver, der af Skarnet i en hast kommer til stor &#x00C6;re og V&#x00E6;rdighed; jeg havde n&#x00E6;r i en ulycksalig Tid paataget mig en Secretaires Person, thi havde hand ladet mig prygle, saa havde der blevet en forstyrret Historie, der havde underkastet mig icke mindre Folks Raillerie end Bonden. Det er best vi lader ham sove endnu lidet, f&#x00F8;rend vi f&#x00F8;rer ham i hans skidne Bonde-Kl&#x00E6;der igien.</p></sp>
<sp><speaker>Erich.</speaker>
<p>Ach Herre! hand sover alt som en Steen, see her! jeg kand slaae paa ham, hand f&#x00F8;ler det icke.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>F&#x00F8;rer ham da ud, og fuldender Comoedien.</p></sp>
</div>
</div>

<div type="chapter" subtype="act" n="4">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Act. IV.</ref></head>

<div type="chapter" subtype="scene" n="4_1">
<head>Sc. 1.</head>
<sp><speaker>Jeppe</speaker> <stage>forestilles liggende paa en M&#x00F8;ding i sine gamle B&#x00F8;nder-Kl&#x00E6;der, vaagner op og raaber:</stage>
<p>Hej Secketeer, Cammer-Tienner, Lakejer! nok et Glas Carnali S&#x00E6;k!</p>
<stage>Seer sig om, og gnicker sine &#x00D8;jne ligesom tilforn, tar paa sit Hoved, og faar sin gamle breede Hat i Haanden, gnicker &#x00D8;jnene, og vender Hatten om paa alle Kanter, seer paa sine Kl&#x00E6;der, og kiender sig selv igien, begynder at tale:</stage>
<p>Hvor lenge var Abraham i Paradiis? nu kiender jeg, men desverre, alting igien, min Seng, min Tr&#x00F8;je, min gamle Hanrej Hat, mig selv; det er andet Jeppe, end at dricke Carnali S&#x00E6;k af forgylte Glas, at sidde til Bords med Lakejer og Secketerer bag sin Stoel. Det Gode varer (desverre) aldrig lenge, Ach! Ach! at jeg, som var saadan Naadig Herre for stacket Tid siden, skal see mig i saa slet Tilstand, min pr&#x00E6;gtige Seng forvandlet til en M&#x00F8;ding, min Guldenstyckes Hue til en gammel Hanrej Hat, mine Lakejer til Sviin, og mig selv fra en stoor og naadig Herre forvandlet til en usel Bonde igien. Jeg meenede, naar jeg vaagnede op igien, at finde mine Fingre besat med Guld-Ringe, men de ere (reverenter talt) beseglet med andet. Jeg meente at fodre mine Betientere til Regenskab, men nu maa jeg selv lave min Rygg til, naar jeg kommer hiem, og skal gi&#x00F8;re Regenskab for mit Forhold. Jeg tenkte, da jeg vaagnede, at gribe efter et Glas Carnali S&#x00E6;k, men fik med Tugt at sige en L. i Haanden. Ach Ach! Jeppe! den Boelig udi Paradiis var kun kort, og din Gl&#x00E6;de fik hastig Ende. Men hvem veed, om det samme icke kand vederfare mig, hvis jeg legger mig til Hvile nok engang. Ach Ach gid det vilde hende mig! Ach gid jeg kunde komme der igien!</p>
<stage>Legger sig at slumme igien.</stage>
</sp>
</div>

<div type="chapter" subtype="scene" n="4_2">
<head>Sc. 2.</head>
<stage>Nille. Jeppe.</stage>
<sp><speaker>Nille.</speaker>
<p>Mon jeg skal troe, at hand er kommen i Ulycke, hvor kand dog dette v&#x00E6;re! enten har Fanden taget ham, eller (det som jeg meer er bange for) sidder hand i en Kroe og dricker Pengene op. Jeg var een Giek derudi, at jeg betroede den Druckenbolt 12 Skilling paa Engang. Men hvad seer jeg? ligger hand icke der i Skarnet og snorker? Ach jeg elendige Menniske! der skal have saadant Beest til Mand! din Rygg skal betale det dyrt nok.</p>
<stage>Lister sig sagte hen og gir ham et Slag af Mester Erich for Rumpen.</stage></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hej hej! hielp hielp! hvad er det? hvor er jeg? hvem er jeg? hvem slaar mig? hvorfor slaar mand mig? hej!</p></sp>
<sp><speaker>Nille.</speaker>
<p>Jeg skal l&#x00E6;re dig strax, hvad det er.</p>
<stage>Slaar ham paa ny igien, og tr&#x00E6;cker ham efter Haaret.</stage></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach min hierte Nille! slaae mig icke meere, du veedst icke, hvad mig er vederfaret.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Hvor har din Fyldehund v&#x00E6;ret saa lenge henne? hvor er S&#x00E6;ben, du skulde ki&#x00F8;be?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg kunde icke komme til Byen, Nille!</p></sp>
<sp><speaker>Nille.</speaker>
<p>Hvorfor kunde du icke komme til Byen?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg blev optagen paa Vejen til Paradiis.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Til Paradiis <stage>(prygler ham)</stage> til Paradiis <stage>(slaar ham atter)</stage> til Paradiis <stage>(slaar ham igien)</stage> vil du fixere mig oven i Ki&#x00F8;bet?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Aa Aa Aa! saa sant som jeg er en &#x00E6;rlig Mand, er det icke sant.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Hvad er sant?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>At jeg har v&#x00E6;ret i Paradiis.</p></sp>
<stage>Nille repeterer i Paradiis og slaar ham igien.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Ach min hierte Nille! slaae mig icke meer.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Fort! bekiend, hvor du har v&#x00E6;ret, eller jeg skal myrde dig.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! jeg vil gierne bekiende, hvor jeg har v&#x00E6;ret, dersom du icke vil slaae mig meere.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Bekiend da.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Sv&#x00E6;r paa, at du icke vil slaae mig meere da.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Nej.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Saa sant som jeg er en &#x00E6;rlig Mand og heeder Jeppe paa Bierget, saa er det sant, at jeg har v&#x00E6;ret i Paradiis, og seet de Ting, som du skal forundre dig over at h&#x00F8;re.</p></sp>
<stage>Nille prygler ham igien, og tr&#x00E6;cker ham ind efter Haaret.</stage>
</div>

<div type="chapter" subtype="scene" n="4_3">
<head>Sc. 3.</head>
<sp><speaker>Nille</speaker> <stage>(alleene.)</stage>
<p>Saa din Fyldehund! sov nu f&#x00F8;rst Rusen ud, siden skal vi videre tales ved. Saadane Sviin, som du est, kommer icke i Paradiis. Tenk engang, hvorledes det Beest har drukket Forstanden bort, men har hand giordt sig til gode paa min Bekostning, saa skal hand og &#x00E6;rlig penitere derfor, thi hand skal i 2 Dage faa hverken vaadt eller t&#x00F8;rt, inden den Tid skal nok Grillerne forgaae ham om Paradiis.</p></sp>
</div>

<div type="chapter" subtype="scene" n="4_4">
<head>Sc. 4.</head>
<stage>3 bev&#x00E6;bnede M&#x00E6;nd. Nille.</stage>
<sp><speaker>3 M&#x00E6;nd.</speaker>
<p>Boer her icke en Mand, som heeder Jeppe?</p></sp>
<sp><speaker>Nille.</speaker>
<p>Jo her gi&#x00F8;r.</p></sp>
<sp><speaker>3 M&#x00E6;nd.</speaker>
<p>Est du hans Hustrue?</p></sp>
<sp><speaker>Nille.</speaker>
<p>Ja Gud bedre, disv&#x00E6;r!</p></sp>
<sp><speaker>3 M&#x00E6;nd.</speaker>
<p>Vi maa ind at tale med ham.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Hand er gandske drucken.</p></sp>
<sp><speaker>3 M&#x00E6;nd.</speaker>
<p>Det vil icke sige, fort skaf ham her ud, eller det heele Huus geraader i Ulycke.</p></sp>
<stage>Nille gaar ind og st&#x00F8;der Jeppe ud med saadan Fart, at hand st&#x00F8;der en af de 3 M&#x00E6;nd om paa Gulvet med sig.</stage>
</div>

<div type="chapter" subtype="scene" n="4_5">
<head>Sc. 5.</head>
<sp><speaker>Jeppe.</speaker>
<p>Ach! ach! I gode M&#x00E6;nd, nu seer I, hvilken Kone jeg har at drages med.</p></sp>
<sp><speaker>3 M&#x00E6;nd.</speaker>
<p>Du fortiener icke anden Medfart; thi du est en Misd&#x00E6;der.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvad ondt har jeg da giordt?</p></sp>
<sp><speaker>3 M&#x00E6;nd.</speaker>
<p>Det skal du strax faa at vide, naar Retten blir holdet.</p></sp>
</div>

<div type="chapter" subtype="scene" n="4_6">
<head>Sc. 6.</head>
<stage>Dommeren kommer ind med en anden Betienter, og s&#x00E6;tter sig paa sin Stoel, Jeppe bagbunden blir bragt for Domstolen. Een tr&#x00E6;der frem og beskylder ham saaledes.</stage>
<sp>
<p>Her er en Mand Hr. Dommer, som vi kand vidne at have seet indsnige sig udi Baronens Huus, givet sig ud for Herren, if&#x00F8;rt sig hans Kl&#x00E6;der, tyranniseret med hans Betienter, hvilket saasom det er et uh&#x00F8;rligt dristigt Stycke, saa paastaar vi paa vor Herres Vegne, at det paa en s&#x00E6;rdeles Maade maa straffes andre Voldsm&#x00E6;nd til Exempel og Forskreckelse.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Er det sant, som du beskyldes for? siig frem, hvad du har til din Forsvar; thi vi ville ingen ford&#x00F8;mme uh&#x00F8;rt.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach jeg arme Menniske! hvad skal jeg sige? jeg bekiender at have fortient Straf, men alleene for de Penge, jeg drak op, som jeg skulde ki&#x00F8;be S&#x00E6;be for; jeg bekiender ogsaa, at jeg har nyelig v&#x00E6;ret paa et Slot, men, hvor jeg kom derhen, og hvor jeg kom derfra igien, veed jeg icke.</p></sp>
<sp><speaker>Anklageren &#x0254;: 1 Advocat.</speaker>
<p>Her h&#x00F8;rer Dommeren af hans egen Bekiendelse, at hand har drucken sig fuld, og udi Druckenskab begaaet saadan uh&#x00F8;rlig Misgierning; saa der nu ickun staar tilbage at kiende udi, om een saadan grov Misd&#x00E6;dere kand undskylde sin Misgierning med Drukkenskab. Jeg meener nej; thi paa den Maade kunde hverken Hoer eller Mord blive straffet, enhver skulde s&#x00F8;ge saadane Udflugter, og sige, at det var giordt i Druckenskab, og, omendski&#x00F8;nt hand kand bevise sig at have v&#x00E6;ret drucken, blir hans Sag derfor icke bedre; thi det heeder: hvad en bedriver i Druckenskab, skal hand b&#x00F8;de for, naar hand blir &#x00E6;drue. Det er jo bekiendt, hvorledes saadan Misgierning nyelig blev straffet, omendski&#x00F8;nt Misd&#x00E6;deren lod sig af Enfoldighed forf&#x00F8;re at give sig ud for en stor Herre, men hans Enfoldighed og U-videnhed kunde icke redde ham fra D&#x00F8;den; thi Straff er alleene indf&#x00F8;rt andre til Exempel. Jeg vilde nok fortelle Historien, dersom jeg icke frygtede at opholde Retten dermed.</p></sp>
<sp><speaker>Anden Advocat.</speaker>
<p>Gunstige Hr. Dommer! denne Sag kommer mig saa underlig for, at jeg icke kand faa saadan Historie i mit Hovet; endski&#x00F8;nt der vare end fleere Vidner. En eenfoldig Bonde skulde snige sig ind paa Herrens Gaard, og paatage sig hans Person uden at kunde paatage sig ogsaa hans Ansigt og Skickelse? hvorledes kunde hand komme ind i Herrens Sovekammer? hvorledes kunde hand if&#x00F8;re sig Herrens Kl&#x00E6;der, uden nogen skulde blive det var? nej Hr. Dommer! man kand see, at det er opspundet Verk af denne stackels Mands Fiender. Haaber derfor, at hand blir frikiendt.</p></sp>
<sp><speaker>Jeppe</speaker> <stage>(gr&#x00E6;dende.)</stage>
<p>Ach! Gud velsigne din Mund! jeg har et stycke Tobak i min Buxe-Lomme, om I icke vil forsmaa, det er saa got, som nogen &#x00E6;rlig Mand vil tygge.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Behold kun dit Tobak Jeppe! at jeg taler for dig, er icke for Skienk og Gave, men alleene af Christen Medlidenhed.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Om Forladelse Hr. Procurator! jeg havde icke tenkt, at I Folk vare saa &#x00E6;rlige.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Hvad som min Collega fremf&#x00F8;rer til denne Misd&#x00E6;ders Befrielse, grunder sig alleene paa Gisninger. Her sp&#x00F8;rges icke, om det er rimeligt, at saadant kand skee eller ej, men der bevises, at det er skeed, saavel af Vidner, som af hans egen Tilstaaelse.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Hvad en Mand tilstaar udi Frygt og Forskreckelse, saadan Tilstaaelse kand icke v&#x00E6;re gyldig. Mig synes derfor, det er best at give denne enfoldige Mand Tid til at betencke sig, og adsp&#x00F8;rge ham paa nye derom. H&#x00F8;r Jeppe! betenk dig hvad du siger! tilstaar du det, som du beskyldes for?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Nej! jeg vil gi&#x00F8;re min h&#x00F8;jeste Eed paa, at det er L&#x00F8;gn, alt hvad som jeg svor paa tilforn; thi jeg har i 3 Dage icke v&#x00E6;ret af mit Huus.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Hr. Dommer! jeg meener uforgribelig, at det icke maa tillades nogen at sv&#x00E6;rge, der er f&#x00F8;rst overbeviset af Vidner, og siden selv har tilstaaet sin Misgierning.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Jeg meener jo.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Jeg meener nej.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Naar Sagen er af saadan underlig Beskaffenhed.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Der hielper ingen Omst&#x00E6;ndigheder mod Vidner og Tilstaaelse.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! gid de kunde komme i Haar sammen, saa skulde jeg imidlertid tage fat paa Dommeren, og prygle ham saa, at hand skulde glemme baade Lov og Forordning.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Men h&#x00F8;r, Hr. Collega! endski&#x00F8;nt Gierningen tilstaaes, saa har dog Manden ingen Straf fortient; thi hand har jo intet ondt giordt paa Gaarden, hverken Mord eller Tyverie.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Det vil intet sige; <hi rend="italic">intentio furandi</hi> er det samme som <hi rend="italic">furtum</hi>.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Tal Dansk, din sorte Hund! saa skal vi nok svare for os.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Thi enten een blir greben, naar hand vil sti&#x00E6;le, eller naar hand har staalen, saa er hand Tyv.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach naadige Dommer! jeg vilde gierne henges, dersom denne Procurator maatte henges ved Siden af mig.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Holdt inde med slige Ord, Jeppe! du forderver din Sag kun meer dermed.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvorfor svarer I icke da? <stage>(sagte)</stage> hand staar som et dumt Beest.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Men hvoraf bevises det <hi rend="italic">furandi propositum</hi>?</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p><hi rend="italic">Qvicunqve in aedes alienas noctu irrumpit, tanqvam fur aut nocturnus grassator existimandus est, atqvi reus hic it&#x00E0;, ergo.</hi></p></sp>
<sp><speaker>2 Advocat.</speaker>
<p><hi rend="italic">Nego majorem, qv&#x00F2;d scilicet irruperit.</hi></p></sp>
<sp><speaker>1 Advocat.</speaker>
<p><hi rend="italic">Res manifesta est, tot legitimis testibus exstantibus, ac confitente reo.</hi></p></sp>
<sp><speaker>2 Advocat.</speaker>
<p><hi rend="italic">Qvicunqve vi vel metu coactus fuerit confiteri &#x2013;</hi></p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Ej! hvor er den <hi rend="italic">Vis</hi>? hvor er den <hi rend="italic">Metus</hi>? det er kun Krog-Love.</p></sp>
<sp><speaker>2 Advocat.</speaker>
<p>Nej I bruger Krog-Love.</p></sp>
<sp><speaker>1 Advocat.</speaker>
<p>Det skal ingen &#x00E6;rlig Mand sige mig paa.</p></sp>
<stage>De tar hinanden for Brystet, og Jeppe springer bag til, og river den f&#x00F8;rste Advocats Peruqve af.</stage>
<sp><speaker>Dommeren.</speaker>
<p>Respect for Retten! holt op, jeg har alt nok.</p>
<stage>L&#x00E6;ser Dommen op.</stage>
<p>Saasom Jeppe paa Bierget, Nielsis S&#x00F8;n paa Bierget, og Jeppes S&#x00F8;nne-S&#x00F8;n sammesteds, er overbeviset, saavel af lovlige Vidner, som af egen Bekiendelse, at have indsneeget sig paa Baronens Slott, if&#x00F8;rt sig hans Kl&#x00E6;der, og handlet ilde med hans Tienner. Saa d&#x00F8;mmes hand til at omkommes af Gift, og naar hand er d&#x00F8;d, hans Legeme at oph&#x00E6;nges i en Galge.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! Ach Naadige Dommer! er der ingen Pardon?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej ingenlunde. Dommen skal strax exeqveres i mit Paasiun.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! maa jeg da icke faa et Glas Brendeviin f&#x00F8;rst, f&#x00F8;rend jeg dricker Forgiften, at jeg kand d&#x00F8;e med Corrasie.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Jo det kand nok tilst&#x00E6;des.</p></sp>
<sp><speaker>Jeppe</speaker> <stage>dricker ud trende Glas Brendeviin, falder paa Kn&#x00E6; igien, og sp&#x00F8;r:</stage>
<p>Er der ingen Pardon?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej Jeppe, nu er det alt for silde.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach! det er jo icke for silde. Dommeren kand jo forandre Dommen, og sige, at hand d&#x00F8;mte feil f&#x00F8;rste gang. Det skeer jo saa tit; thi vi ere alle Mennisker.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej! du skal selv f&#x00F8;le inden nogle Minuter, at det er for silde; thi du har allereede faat Giften ind med Brendevinen.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ach jeg elendige Menniske! har jeg alt faat Giften ind? Ach far vel Nille! dog din Carnali, du har icke forskyldt, at jeg skulde tage Afskeed med dig. Far vel Jens, Niels og Christoffer! far vel min Daatter Marthe! far vel min &#x00D8;je-Steen! dig veed jeg selv at v&#x00E6;re Far til; thi du blev giordt, f&#x00F8;rend Degnen kom hid, du har ogsaa dit Fars Ansigt. Vi ligner hinanden som to Draaber Vand. Far vel min brogede Hest, og tack for hver gang, jeg har reedet paa dig, nest mine egne B&#x00F8;rn har jeg intet Beest elsket saa meget som dig. Far vel Feierfax, min troe Hund og D&#x00F8;rvogter; far velMoens, min sorte Kat, far vel mine Stude, mine Faar, mine Sviin, og tack for got Compagnie, og for hver Dag, jeg har kiendt jer. Far vel &#x2013; Ach! nu kand jeg icke meer, jeg blir saa tung og afm&#x00E6;gtig.</p>
<stage>Falder om og blir liggende afm&#x00E6;gtig.</stage></sp>
<sp><speaker>Dommeren.</speaker>
<p>Det gaar vel; Dvale-Dricken har allereede giordt sin Virkning, nu sover hand som en Steen, henger ham nu op, men seer vel til, at hand ingen Skade faar deraf, og at Reebet kommer kun under Armene. Nu vil vi see, hvordan hand b&#x00E6;r sig ad, naar hand vaagner op, og finder sig hengende.</p></sp>
<stage>De sl&#x00E6;ber ham ud.</stage>
</div>
</div>

<div type="chapter" subtype="act" n="5">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Act. V.</ref></head>

<div type="chapter" subtype="scene" n="5_1">
<head>Act. V. Sc. 1.</head>
<stage>Jeppe forestilles hengende i en Galge.</stage>
<stage>Nille. Jeppe. Dommeren.</stage>
<sp><speaker>Nille</speaker> <stage>river sit Haar, slaar sig for Brystet og raaber:</stage>
<p>Ach Ach! er det mueligt, at jeg skal see min fromme Mand henge saa skammelig udi en Galge. Ach min allerkiereste Mand! forlad mig, om jeg har giordt dig imod. Ach! Ach! nu vaagner min Samvittighed, nu angrer jeg, men forsilde, den Haardhed, som jeg har &#x00F8;vet mod dig, nu savner jeg dig f&#x00F8;rst, nu kand jeg ski&#x00F8;nne paa, hvilken from Mand jeg har mist, ach! at jeg kunde redde dig fra D&#x00F8;den med mit eget Liv og Blod.</p></sp>
<stage>Hun t&#x00F8;rer sine &#x00D8;jne og gr&#x00E6;der bitterlig. Imidlertid har Dvale-Dricken ud-opereret, og Jeppe vaagner op igien, og seer sig henge i en Galge, og sine H&#x00E6;nder bagbundene, h&#x00F8;rer sin Hustrue klage, og taler til hende.</stage>
<sp>
<p>Giv dig tilfreds, min hierte Kone, vi skal alle den Vej. Gak hiem og tag vare paa dit Huus, og hav Omsorg for mine B&#x00F8;rn, min r&#x00F8;de Tr&#x00F8;je kand du lade omgi&#x00F8;re til lille Christoffer, det som bliver til overs, skal Marthe have til en Hue, seer til for alting, at min brogede Hest blir vel plejet; thi jeg har elsket det Beest, som hand kunde v&#x00E6;re min ki&#x00F8;delige Broer; hvis jeg icke var d&#x00F8;d, skulde jeg sige dig adskilligt andet.</p></sp>
<sp><speaker>Nille.</speaker>
<p>A &#x2013; &#x2013; &#x2013; &#x2013; A &#x2013; &#x2013; &#x2013; &#x2013; A &#x2013; &#x2013; &#x2013; hvad er det? hvad h&#x00F8;rer jeg? kand en d&#x00F8;d Mand tale?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Bliv icke bange, Nille; jeg skal intet ondt gi&#x00F8;re dig.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Ach min allerkieriste Mand, hvorledes kand du tale, naar du est d&#x00F8;d?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jeg veed icke selv, hvoraf det kommer. Men h&#x00F8;r, min hierte Kone, spring bort som en Ild, og bring mig hid for 8 &#x00DF;. Brendeviin; thi jeg t&#x00F8;rster meere nu, end da jeg var levende.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Fy dit Beest! din Skarn! din forgiftige Druckenbolt! har du icke drucket Brendeviin nok i dit levende Liv? t&#x00F8;rster din F&#x00E6;e-Hund endnu, nu du est d&#x00F8;d? det kalder jeg et fuldkommen Sviin.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hold din Mund dit Skarn, og spring strax efter Brendevinen. Hvis du det icke gi&#x00F8;r, saa skal jeg, Drollen splide mig ad, sp&#x00F8;ge hver Nat i Huset. Du skal vide, at jeg er icke bange for Mester Erich meer; thi jeg f&#x00F8;ler nu til ingen Hug.</p></sp>
<stage>Nille springer hiem efter Mester Erich, kommer ud igien og prygler ham i Galgen.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Au au au holt op Nille holt op, du kand slaae mig ihiel paa nye, au au au.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>H&#x00F8;r Kone! du maa icke slaae ham meere. Giv dig tilfreds, vi vil for din skyld tilgive din Mand hans Forseelse og d&#x00F8;mme ham til Livet igien.</p></sp>
<sp><speaker>Nille.</speaker>
<p>Ach nej! gunstig Herre! lad ham kun henge; thi hand er icke v&#x00E6;rd at lade leve.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Fy! du est en Skarns Qvinde, pak dig bort, eller vi skal lade dig henge ved Siden paa ham.</p></sp>
<stage>Nille l&#x00F8;ber bort.</stage>
</div>

<div type="chapter" subtype="scene" n="5_2">
<head>Sc. 2.</head>
<stage>Jeppe. R&#x00E6;tten.</stage>
<stage>Jeppe blir nedtagen af Galgen igien.</stage>
<sp><speaker>Jeppe.</speaker>
<p>Ach gunstig Hr. Dommer! er det vist, at jeg er gandske levende igien, eller sp&#x00F8;ger jeg?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Du est gandske levende; thi den R&#x00E6;t, som kand d&#x00F8;mme fra Livet, kand ogsaa d&#x00F8;mme til Livet igien. Kand du icke begribe det?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Nej! jeg kand <hi rend="italic">mari</hi> icke begribe det, men jeg troer, at jeg gaaer igien og sp&#x00F8;ger.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Ej du Giek! det er jo let at begribe. Den, som tar en Ting fra dig, kand jo give dig den igien.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Maa jeg da fors&#x00F8;ge at henge Dommeren op for L&#x00F8;jer skyld, og see, om jeg kand siden d&#x00F8;mme ham til Livet igien.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej det gaar icke an; thi du est ingen Dommer.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Men er jeg da levende igien?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Ja du est.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Saa, at jeg sp&#x00F8;ger icke?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej vist.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ej heller gaar igien?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>At jeg er den samme Jeppe paa Bierget, som jeg var tilforn.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Ja.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>At jeg er ingen Geist?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Nej vist icke.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Vil I sv&#x00E6;rge mig til, at det er sant?</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Ja jeg sv&#x00E6;r dig til, at du est levende.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Beed Drollen splide jer ad derpaa, at det er sant.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Ej! troer paa vore Ord, og tack os, at vi har v&#x00E6;ret dig saa naadige at d&#x00F8;mme dig til Livet igien.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvis I havde icke selv hengt mig op, vilde jeg gierne have tacket jer, for I l&#x00F8;sede mig neer igien.</p></sp>
<sp><speaker>Dommeren.</speaker>
<p>Giv dig tilfreds Jeppe, og siig os til, naar din Kone slaar dig oftere, saa skal vi nok raade Boed derfor. See! der har du fire Rigsdaler, som du nogen Tid kand holde dig lystig med, og glem icke at dricke vor Skaal.</p></sp>
<stage>Jeppe kysser paa Haanden og tacker. R&#x00E6;tten gaar bort.</stage>
</div>

<div type="chapter" subtype="scene" n="5_3">
<head>Sc. 3.</head>
<sp><speaker>Jeppe</speaker> <stage>(alleene.)</stage>
<p>Nu har jeg levet udi halv hundrede Aar, men i ald den Tid er icke hendet mig saa meget, som i disse to Dage. Det er nogle forbandede Historier, naar jeg ret eftertencker det, en Time en drucken Bonde, en anden Time Baron, en anden Time en Bonde igien, nu d&#x00F8;d, nu levende i en Galge, som er det underligste: maa skee, naar mand henger levende Folk op, saa d&#x00F8;er de, og, naar mand henger d&#x00F8;de Folk, saa lever de op igien, jeg bilder mig ind, at et Glas Brendeviin vil smage herligt herpaa; hej Jacob Skoemager herud.</p></sp>
</div>

<div type="chapter" subtype="scene" n="5_4">
<head>Sc. 4.</head>
<stage>Jacob Skoemager. Jeppe.</stage>
<sp><speaker>Jacob.</speaker>
<p>Velkommen tilbage igien fra Byen! fik du S&#x00E6;ben til din Kone?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Ej du Slyngel! du skal vide, hvad Folk, du taler med, Huen under Armen; thi du est kun en Carnali at regne mod saadan som jeg.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Jeg taalte icke saadane Ord af en anden, Jeppe. Men du under mit Huus en daglig Skilling, derfor regner jeg det icke saa n&#x00F8;je.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Huen under Armen, siger jeg, du Skuster!</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Hvad er dig vederfaret paa Vejen, mens du est bleven saa spansk.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Du skal vide, at jeg er bleven hengt, siden jeg talte med dig.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Det er jo icke saa meget fornemme. Jeg misunder dig icke den Lycke. Men h&#x00F8;r Jeppe! hvor du har drucket dit &#x00D8;ll, der maa du spille din B&#x00E6;rme, du dricker dig fuld andre Steder, men kommer i mit Huus alleene for at gi&#x00F8;re Klameri.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Fort Huen under Armen Slyngel, h&#x00F8;r du icke, hvor det ringler i min Lomme?</p></sp>
<sp><speaker>Jacob</speaker> <stage>med Huen under Armen.</stage>
<p>Hillement! hvor har du faat de Penge?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Af mit Baronniskab Jacob. Jeg skal fort&#x00E6;lle dig, hvad mig er vederfaret, men lad mig faa et Glas Mi&#x00F8;d f&#x00F8;rst! thi jeg er for storagtig til at dricke Dansk Brendeviin.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Singot Jeppe.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Nu skal jeg fort&#x00E6;lle dig, hvad mig er vederfaret; da jeg gik fra dig, faldt jeg i S&#x00F8;vn, da jeg vaagnede op igien, var jeg Baron, og drak mig drucken paa nye af Carnali S&#x00E6;k, da jeg blev drucken af Carnali S&#x00E6;k, vaagnede jeg op paa en M&#x00F8;ding igien, da jeg vaagnede op paa en M&#x00F8;ding, lagde jeg mig at sove paa nye i Forhaabning, at sove mig et Baronniskab til igien, men jeg merckede, at det gaar icke altid an; thi min Hustrue v&#x00E6;ckede mig op med Mester Erich, og tr&#x00E6;ckede mig ind efter Haaret uden at have ringeste Respect for saadan Mand, som jeg havde v&#x00E6;ret. Da jeg kom ind i Stuen, blev jeg st&#x00F8;dt ud igien paa mit Hovet, og saae mig omringet af en hoben Gripomenuser, som d&#x00F8;mte mig fra Livet, og dr&#x00E6;bte mig med Forgift; da jeg var d&#x00F8;d, blev jeg hengt, og da jeg var hengt, blev jeg levende igien, og da jeg var bleven levende igien, fik jeg fire Rigsdaler. Saaledes er Historien, men hvordan saadant kunde hende, vil jeg give dig at betencke.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Ha ha ha det er en Dr&#x00F8;m Jeppe.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvis jeg endnu icke havde disse fire Rigsdaler, skulde jeg ogsaa bilde mig ind, at det var en Dr&#x00F8;m, giv mig nok en frisk Jacob, jeg vil icke tencke paa det Galskab meere, men dricke mig en &#x00E6;rlig Ruus.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Singot Hr. Baron ha ha ha!</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Du kand, maa skee, icke begribe det Jacob.</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Nej, icke om jeg stod paa mit Hoved.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Derfor kand det v&#x00E6;re sant, Jacob! thi du est en Dosmer, og begriber icke de Ting, som er mindre.</p></sp>
</div>

<div type="chapter" subtype="scene" n="5_5">
<head>Sc. 5.</head>
<stage>Magnus. Jeppe. Jacob.</stage>
<sp><speaker>Magnus.</speaker>
<p>Ha ha ha! jeg skal fort&#x00E6;lle jer en forbandet Histori, som er vederfaret en Mand, der heeder Jeppe paa Bierget, som mand har funden drucken og sovende paa Marcken, if&#x00F8;rdt ham andre Kl&#x00E6;der, og lagt ham i den beste Seng paa Herre-Gaarden, bildet ham ind, at hand var Herren, da hand vaagnede op, drucket ham fuld paa nye igien, og lagt ham i sine gamle skidne Kl&#x00E6;der paa en M&#x00F8;ding igien, hvor da hand vaagnede op, bildte hand sig ind at have v&#x00E6;ret i Paradiis; jeg havde n&#x00E6;r leet mig ihiel, da jeg h&#x00F8;rdte den Histori af Ridefogdens Folk. Jeg vilde <hi rend="italic">mari</hi> give en Daler til, at jeg kunde faa den Nar at see ha ha ha!</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvad er at betale Jacob?</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Tolv Skilling.</p></sp>
<stage>Jeppe stryger sig om Munden, og gaaer bort meget skamfuld.</stage>
<sp><speaker>Magnus.</speaker>
<p>Hvorfor gik den Mand saa hastig?</p></sp>
<sp><speaker>Jacob.</speaker>
<p>Det er just den samme Mand, som Historien er spillet med.</p></sp>
<sp><speaker>Magnus.</speaker>
<p>Er det mueligt? saa maa jeg l&#x00F8;be efter ham. H&#x00F8;r Jeppe! et Ord. Hvorledes staar til udi den anden Verden?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Lad mig gaa i Roe.</p></sp>
<sp><speaker>Magnus.</speaker>
<p>Hvorfor blev du icke der lenger?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hvad kommer det dig ved?</p></sp>
<sp><speaker>Magnus.</speaker>
<p>Ej! fort&#x00E6;ll os dog noget om den Reise.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Lad mig gaa, siger jeg, jeg gi&#x00F8;r ellers en Ulycke paa dig.</p></sp>
<sp><speaker>Magnus.</speaker>
<p>Ej Jeppe! jeg er saa begierlig efter at vide noget derom.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Jacob Skoemager! hielp! taaler du, at mand gi&#x00F8;r mig Vold i dit Huus?</p></sp>
<sp><speaker>Magnus.</speaker>
<p>Jeg gi&#x00F8;r jo ingen Vold Jeppe, jeg sp&#x00F8;r kun, hvad du saae udi den anden Verden.</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Hej! hielp! hielp!</p></sp>
<sp><speaker>Magnus.</speaker>
<p>Saae du ingen af mine Forf&#x00E6;dre der?</p></sp>
<sp><speaker>Jeppe.</speaker>
<p>Nej. Dine Forf&#x00E6;dre maa v&#x00E6;re paa det andet Sted, hvor jeg haaber du og andre Carnalier efter D&#x00F8;den kommer.</p>
<stage>Slider sig l&#x00F8;s og flyer bort.</stage></sp>
</div>

<div type="chapter" subtype="scene" n="5_6">
<head>Sc. 6.</head>
<stage>Baronen. Hans Secretair. Cammer-Tienner. 2 Lakeier.</stage>
<sp><speaker>Baronen.</speaker>
<p>Ha ha ha den Historie var Guld v&#x00E6;rd, jeg havde icke tenkt, at den skulde have haft saa god Virkning. Kandst du divertere mig oftere saa Erich, saa skal du blive meget h&#x00F8;yt anskreven hos mig.</p></sp>
<sp><speaker>Erich.</speaker>
<p>Nej, naadige Herre! jeg t&#x00F8;r icke vove mig oftere at spille saadan Comoedie; thi, om hand havde slaaet Herren, som hand truede, saa havde det blevet til en h&#x00E6;slig Tragoedie.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Det er, min Troe, sant. Jeg var bange nok for det, men jeg var saa forliebt i Historien, at jeg heller havde ladet mig slaae, ja, jeg troer, heller ladet dig henge af ham, Erich, end jeg havde aabenbaret den. Du var, maa skee, vel af samme Fors&#x00E6;t.</p></sp>
<sp><speaker>Erich.</speaker>
<p>Nej Eders Naade! det var noget underligt at lade sig henge for Lyst; thi den Lyst kostede alt for dyrt.</p></sp>
<sp><speaker>Baronen.</speaker>
<p>Ej Erich! saadant skeer jo hver Dag; Folk, om icke paa den Maade, saa dog paa en anden, tar Livet af sig for Lyst skyld. Som for Exempel: en er af en svag Natur, og seer forud, at hand af formegen Drik vil miste Liv og Helsen, stormer dog til sit Legeme, og vover Liv og Helsen tit for en Aftens Forn&#x00F8;jelse. Nok paa en anden Maade: De store Visirer i Tyrckiet blive gierne stranguleret eller qvalte ihiel med en Stricke, somme samme dag, de blive Visirer, andre nogle Dage derefter, og dog stormer alle dertil, saasom alleene for at henges med en stor Titul. Nok paa en anden Maade: Officiers opoffre gierne hver anden baade Liv og Si&#x00E6;l, for at have Titul af Tapperhed, og duellere for ingen Ting end ogsaa med deres Overm&#x00E6;nd, som de er visse paa vil expedere dem. Jeg troer ogsaa, at der skulde findes mange hundrede forliebte Mennisker, der for en Nats Forn&#x00F8;jelse gierne skulde lade sig dr&#x00E6;be om Morgenen. Mand seer i Beleiringer, at Soldater i hobetall deserterer, og l&#x00F8;ber hen til beleirede Byer, som de seer forud vil strax overgive sig, og for at leve en Dag vel lader sig henge den anden. Det eene er cke meere solide end det andet. Mand har i gamle Dage seet Philosophi selv styrdte sig i Ulycke alleene for at blive roset efter deres D&#x00F8;d. Derfor troer jeg fuldkommelig Erich, at du heller havde ladet dig henge end fordervet denne deilige Historie.</p>
<lg><l>Af dette Eventyr vi, kiere B&#x00F8;rn, maa l&#x00E6;re,</l>
<l>At ringe Folk i hast at s&#x00E6;tte i stor &#x00C6;re</l>
<l rend="indent1">Ej mindre farligt er, end som at trycke ned</l>
<l rend="indent1">Den, der er bleven stoor ved Dyd og Tapperhed.</l></lg>
<lg><l>Naar B&#x00F8;nder, Handverks-M&#x00E6;nd, mand Regiment vil give,</l>
<l>Da Scepteret til Riis kand snart forvandlet blive,</l>
<l rend="indent1">For &#x00D8;vrighed mand da Tyranner let kand faa,</l>
<l rend="indent1">En Nero i hver Dorp ved Roret fast vil staa.</l></lg>
<lg><l>Mon Cajus Phalaris vel fordum &#x00F8;ve kunde</l>
<l>En st&#x00F8;rre Myndighed end denne ringe Bonde,</l>
<l rend="indent1">Green, Galge, Steil og Hiul hand truede os med</l>
<l rend="indent1">Da hand ej endda varm var i sin Myndighed.</l></lg>
<lg><l>Vi derfor &#x00D8;vrighed fra Ploven meer ej tage,</l>
<l>Gi&#x00F8;r Bonde til Regent, som udi fordum Dage,</l>
<l rend="indent1">Thi gamle Griller hvis mand fuldte derudi</l>
<l rend="indent1">Hvert Herredom maa skee faldt hen til Tyranni.</l></lg>
</sp>
</div>
</div>
</body>
</text>
</TEI>