<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="Amundsen_Slededagbok_tekst">
<teiHeader>
<fileDesc>
<titleStmt>
<title>Roald Amundsen: <title rend="italic">Sl&#x00E6;dedagboken for turen til Sydpolen</title>
<lb/>Utgitt ved Anne Melg&#x00E5;rd
<lb/>NB kilder 6
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2015
<lb/>ISBN: 978-82-7965-256-4 (digital utgave, bokselskap.no), <lb/>978-82-7965-257-1 (epub), 978-82-7965-258-8 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>hele dagbok_4 f&#x00F8;rste hele gjennomgang.rtf (mottatt fra Anne Melg&#x00E5;rd 16.09.2015), Forkortelser_endelig.doc (mottatt fra Anne Melg&#x00E5;rd 08.12.2015), Innledning-Amundsens-dagbok-NB.doc (mottatt fra Harald Dag J&#x00F8;lle/Anne Melg&#x00E5;rd 08.12.2015), Prinsipper for transkripsjon_endelig.doc (mottatt fra Anne Melg&#x00E5;rd 08.12.2015), Slededagbok innledning_endelig.doc (mottatt fra Anne Melg&#x00E5;rd 08.12.2015), NB_Amundsen_Slededagbok_tekst korr AM (mottatt fra Anne Melg&#x00E5;rd 09.12.2015)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2015-12-13">Lagt inn de siste rettelsene. Entiteter, kodekontroll og validering. Klar for publisering.</change>
<change who="ENW" when="2015-12-09">Lagt inn ISBN. Lagt inn og kodet illustrasjoner, innledningene, forkortelseslisten og prinsippene. Lagt inn oppdatert dagbokstekst med AMs kommentarer og rettelser.</change>
<change who="ENW" when="2015-11-18">F&#x00F8;rt inn Annes rettelser. Standardisert noen feil-for-noter, men latt de som kun har &#x00AB;sic&#x00BB; forel&#x00F8;pig st&#x00E5; (Anne m&#x00E5; se p&#x00E5; dem + kommentarnotene). Laget ny midl. visning.</change>
<change xml:id="ENW" who="ENW" when="2015-09-23">XML-koding. Laget midl. visning til Anne.</change>
</revisionDesc>
</teiHeader>
<text xml:id="Amundsen_Slededagbok">
<front>
<titlePage type="main">
<byline><docAuthor>Roald Amundsen</docAuthor></byline>
<docTitle>
<titlePart type="main">Sl&#x00E6;dedagbok <lb/>for turen til Sydpolen</titlePart>
<titlePart type="sub">Ms. 8&#x00B0; 1249</titlePart>
<lb/><titlePart type="sub">Utgitt ved Anne Melg&#x00E5;rd</titlePart>
</docTitle>
<lb/><docDate>NB kilder 6<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2015</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Forord ved Anne Melg&#x00E5;rd</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Innledning ved Harald Dag J&#x00F8;lle</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Prinsipper for transkripsjon</ref></item>
<item><ref target="chapter_04" xml:id="contents_04">Forkortelser</ref></item>
<item><ref target="chapter_05" xml:id="contents_05">Litteratur</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">DEL I</ref>
	<list>
	<item><ref target="chapter_1_1" xml:id="contents_1_1">&#x005B;september 1911&#x005D;</ref></item>
	</list>
</item>
<item><ref target="chapter_2" xml:id="contents_2">DEL II</ref>
	<list>
	<item><ref target="chapter_2_1" xml:id="contents_2_1">&#x005B;oktober 1911&#x005D;</ref></item>
	<item><ref target="chapter_2_2" xml:id="contents_2_2">&#x005B;november 1911&#x005D;</ref></item>
	<item><ref target="chapter_2_3" xml:id="contents_2_3">&#x005B;desember 1911&#x005D;</ref></item>
	<item><ref target="chapter_2_4" xml:id="contents_2_4">&#x005B;januar 1912&#x005D;</ref></item>
	</list>
</item>
<item><ref target="chapter_3" xml:id="contents_3">DEL III</ref></item>

</list>
</div>
</front>
<body>
<div type="chapter" n="01">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Forord ved Anne Melg&#x00E5;rd</ref></head>
<div type="uchapter" n="01_1">
<head type="sub">Kort om Sydpolekspedisjonen 1910-12</head>
<p>Roald Amundsen f&#x00F8;rte denne dagboken under deler av en lengre polarekspedisjon, som han p&#x00E5; et senere tidspunkt kalte &#x00AB;Den norske Sydpolsf&#x00E6;rd med Fram 1910-1912&#x00BB;. Fra starten av var ekspedisjonen planlagt slik at polarskuta &#x00AB;Fram&#x00BB; skulle drive med isen over Nordpolen, fra &#x00F8;st mot vest. For &#x00E5; n&#x00E5; til startstedet for ekspedisjonen, skulle de seile med &#x00AB;Fram&#x00BB; lastet med alt utstyr rundt sydspissen av S&#x00F8;r-Amerika og deretter nordover langs vestkysten opp til Alaska.</p>
<p>Imidlertid hadde ekspedisjonslederen Roald Amundsen bestemt seg for at de f&#x00F8;rst skulle &#x00AB;naa sydpolen&#x00BB;, som han skriver til Fridtjof Nansen 22. august 1910 (Ms.fol. 1924:5:3). Brevet var sendt fra Madeira, og det var herfra verden fikk vite at Amundsen tenkte seg til Sydpolen <emph>f&#x00F8;r</emph> Nordpolen, n&#x00E6;rmest som en avstikker. Dermed utfordret han briten Robert Falcon Scott, leder av den britiske Antarktis-ekspedisjonen, i &#x00E5; bli den f&#x00F8;rste til &#x00E5; erobre den geografiske sydpol. Britene hadde allerede gjort to fors&#x00F8;k p&#x00E5; &#x00E5; n&#x00E5; Sydpolen uten &#x00E5; lykkes. N&#x00E5; stod Scott klar til &#x00E5; gj&#x00F8;re et endelig fors&#x00F8;k. Omverden omtalte dette som et kappl&#x00F8;p.</p>
<p>Den norske Sydpolekspedisjonen ankom Hvalbukta i Antarktis midt i januar 1911. Her ble vinterkvarter Framheim etablert med ni personer som skulle gj&#x00F8;re forberedelser til sledeekspedisjonen sydover. Redselen for ikke &#x00E5; bli de f&#x00F8;rste til &#x00E5; n&#x00E5; Sydpolen, medf&#x00F8;rte at Amundsen bestemte en tidlig start: 8. september 1911. Men med temperaturer ned til รท56 &#x00B0;C, besluttet han den syvende dagen &#x00E5; gj&#x00F8;re vendereis.</p>
<p>F&#x00F8;rst nesten seks uker senere startet den endelige sledeekspedisjonen sydover. Amundsen valgte ut fire menn til &#x00E5; delta, med seg selv som leder: Olav Bjaaland, Helmer Hanssen, Sverre Hassel og Oscar Wisting. Disse hadde ansvar for hver sin slede, trukket av i alt 52 hunder. De forlot Framheim 20. oktober 1911 og n&#x00E5;dde, som de f&#x00F8;rste i verden, sydpolomr&#x00E5;det 14. desember. Her brukte de fire dager til observasjoner og innsirkling av den geografiske sydpol. De markerte omr&#x00E5;det ved &#x00E5; sette ut flagg i fire retninger, og f&#x00F8;r returen nordover satte de opp et telt kalt Polheim.</p>
<p rend="center"><figure><graphic url="sydpolen.jpg"/></figure><lb/>Oscar Wisting, Olav Bjaaland, Sverre Hassel og Roald Amundsen <lb/>p&#x00E5; Sydpolen 14.12.1911 (NB bldsa_NPRA0524)</p>
<p>26. januar 1912 kl. 4 om morgenen ankom de Framheim med fem mann, to sleder og 11 hunder. Ingen hadde p&#x00E5;dratt seg alvorlige skader utover mindre forfrysninger i ansiktet som ble helet underveis. I alt tok sledeturen 99 dager, og de tilbakela n&#x00E6;rmere 2800 km. Scott og fire andre briter n&#x00E5;dde polomr&#x00E5;det en dr&#x00F8;y m&#x00E5;ned etter nordmennene, til fots. Tragisk nok d&#x00F8;de alle fem p&#x00E5; returen til vinterkvarteret.</p>
<p rend="center"><figure><graphic url="kart.jpg"/></figure><lb/>&#x00AB;Kart mellem 75&#x00B0; S. B. og 90&#x00B0; S. B.&#x00BB; (Amundsen 1913, b. 1)</p>
</div>
<div type="uchapter" n="01_2">
<head type="sub">Beskrivelse av dagboken</head>
<p>Til slededagbok brukte Roald Amundsen en liten notatbok med m&#x00E5;lene 11 x 17,5 cm. Den har myke permer trukket med svart skinn. Arkene er linjerte og har trykt paginering fra 1 til 200. P&#x00E5; innsiden av f&#x00F8;rste perm er det klistret et ovalt firmamerke med teksten: &#x00AB;Halvorsen &#x0026; Larsen &#x2013; Christiania&#x00BB;. P&#x00E5; f&#x00F8;rste forsatsblad har Amundsen skrevet med blyant: &#x00AB;Sl&#x00E6;dedagbok for turen til Sydpolen&#x00BB;. H&#x00E5;ndskriften kan tyde p&#x00E5; at denne tittelen er skrevet inn p&#x00E5; et senere tidspunkt. Nedtegnelsene er f&#x00F8;rt over sidene 1 til 125.</p>
<p>Roald Amundsen skrev dagboken med blyant. I etterkant har han fra starten og fram til 17. november skrevet over med svart blekk. Det er tydelig at det forekommer avvik fra underliggende blyanttekst. Avvikene synes &#x00E5; v&#x00E6;re marginale, men samtidig ogs&#x00E5; vanskelige &#x00E5; avdekke. Det virker som Amundsen i overskrivingen med blekk s&#x00E6;rlig endret bruk av <hi rend="italic">&#x00E5;</hi> hvor det i en normal rettskriving skulle v&#x00E6;re <hi rend="italic">o</hi>, slik som fra <hi rend="italic">&#x00E5;g</hi> til <hi rend="italic">og</hi>. Et annet eksempel er <hi rend="italic">f&#x00E5;r&#x00E5;ver</hi> som endres til <hi rend="italic">forover</hi> med blekk.</p>
<p rend="center"><figure><graphic url="overskriving.jpg"/></figure><lb/>Eksempel p&#x00E5; overskrevet tekst som avviker fra underliggende blyanttekst hvor &#x00E5; er av Amundsen endret til o i flere av ordene, slik som <hi rend="italic">f&#x00E5;r&#x00E5;ver</hi> er blitt <hi rend="italic">forover</hi> (NB Ms. 8&#x00B0; 1249, s. 23).</p>
<p>Man kan jo spekulere p&#x00E5; om Amundsen overskrev med blekk i forbindelse med at han arbeidet med manuskriptet til den trykte ekspedisjonsberetningen. Den er utgitt p&#x00E5; datidens normerte skriftspr&#x00E5;k. Dagboken derimot, har et s&#x00E6;regent skriftspr&#x00E5;k som n&#x00E6;rmest f&#x00F8;lger et fonetisk prinsipp. Ord er skrevet slik de ble uttalt, og overfl&#x00F8;dige eller stumme bokstaver utelatt. Eksempler p&#x00E5; hans ortografi er at <hi rend="italic">det</hi> skrives <hi rend="italic">de</hi>, og <hi rend="italic">de</hi> skrives <hi rend="italic">di</hi>, <hi rend="italic">jeg</hi> blir til <hi rend="italic">jei</hi> osv. Dette har v&#x00E6;rt utfordrende &#x00E5; transkribere, ikke minst fordi Amundsen ikke var konsekvent i valg av skrivem&#x00E5;ter. Under <ref type="external" target="http://www.bokselskap.no/boker/slededagbok/prinsipper">&#x00AB;Prinsipper for transkripsjon&#x00BB;</ref> gj&#x00F8;res det rede for hvordan Amundsens ortografi er behandlet i denne utgaven. Det ser ut til at han utviklet denne skrivestilen underveis til Antarktis i 1910 og er en stil han beholdt livet ut.<note type="footnote">Videre lesning, se Einar Lundeby 2002.</note></p>
<p>Slededagboken ble trolig skrevet av flere grunner. Den er f&#x00F8;rt daglig og var nok viktig for &#x00E5; samle tanker og erfaringer til de neste dagsmarsjer. Amundsen gir s&#x00E6;rlig mange beskrivelser av landskapet de ferdes i og av observasjoner de gj&#x00F8;r underveis. Ikke minst er det fjell som omtales, og de f&#x00E5;r dels navn eller blir bare nevnt med bokstaver, slik som C kjeden, F kjeden osv. I en annen notisbok har han tegnet konturer av disse fjellkjedene. Beskrivelsene av fjellene var nok ogs&#x00E5; en sikring for &#x00E5; finne veien tilbake til vinterkvarteret.</p>
<p rend="center"><figure><graphic url="fjellkjeder.jpeg"/></figure><lb/>Konturer av fjellkjeder tegnet av Amundsen i en annen notisbok som var med p&#x00E5; sledeturen (NB Ms.8&#x00B0; 1196:17)</p>
<p>Slededagboken inneholder kun ren tekst. Her er ingen skisser eller tabeller. Amundsen og de andre deltakerne hadde flere notisb&#x00F8;ker som ble f&#x00F8;rt parallelt. Dette er notisb&#x00F8;ker med oversikt over sledenes innhold og da s&#x00E6;rlig lister over provianten og egne b&#x00F8;ker til nedtegnelser av observasjoner og beregninger.</p>
<p>Av &#x00F8;konomiske &#x00E5;rsaker m&#x00E5;tte Amundsen s&#x00E5; raskt som mulig f&#x00E5; utgitt en trykt ekspedisjonsberetning. Det gjaldt &#x00E5; ha gode notater til bruk ved skriving av denne og til alle foredragstekstene. I flere &#x00E5;r etter hjemkomsten reiste Amundsen verden rundt og holdt foredrag for &#x00E5; finansiere avsluttede og fremtidige ekspedisjoner.</p>
</div>
<div type="uchapter" n="01_3">
<head type="sub">Dagboken og biblioteket</head>
<p>Roald Amundsens slededagbok kom til det dav&#x00E6;rende Universitetsbiblioteket i mai 1940. Den var del av en st&#x00F8;rre samling manuskripter og dagb&#x00F8;ker som ble gitt i gave fra Roald Amundsens Minnefond ved formann Fridtjof Eide Isachsen. I takkebrevet datert 23. mai 1940 skriver overbibliotekar Wilhelm Munthe bl.a. &#x00AB;Det skal v&#x00E6;re oss en &#x00E6;ressak snarest mulig &#x00E5; f&#x00E5; den omhyggelig katalogisert og gjort tilgjengelig for forskningen&#x00BB; (aksesjon 1940:22). Etter innlemmelse i Universitetsbiblioteket fikk dagboken preget inn p&#x00E5; forsiden i gull et ovalt stempel med UB samt katalogsignaturen Ms.8&#x00B0; 1249. Den har samme signatur fortsatt. Originalen er digitalisert og tilgjengelig via <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_100643">nett</ref>.</p>
</div>
<div type="uchapter" n="01_4">
<head type="sub">Om utgivelsen</head>
<p>Dagboken er av Amundsen f&#x00F8;rt i to tidbolker som begge er f&#x00F8;rt daglig:</p>
<p rend="noIndent">1. F&#x00F8;rste bolk, del 1, er fra et tidlig startfors&#x00F8;k fra den 8. september 1911 og til de var tilbake 15. september. Den strekker seg over 9 sider.
<lb/>2. Andre bolk, del 2, er den endelige turen fra Framheim inn til Sydpolen og tilbake, fra 20. oktober 1911 til 25. januar 1912. Siste dag av sledeturen er av Amundsen utelatt i slededagboken, men er med i en st&#x00F8;rre dagbok som dekker st&#x00F8;rre deler av ekspedisjonen.
<lb/>3. I denne utgivelsen har vi valgt &#x00E5; ta med en tredje del: En innlimt notis fra Kristian Prestrud som ledet en mindre ekspedisjonen til King Edward VII Land mens Amundsen var p&#x00E5; vei til polpunktet. Amundsen fant denne p&#x00E5; tilbakeveien i et depot, den 22. januar 1912, fire dager f&#x00F8;r de n&#x00E5;dde Framheim.</p>
<p>For lettere &#x00E5; orientere seg i dagboken, er det i tillegg lagt inn skille ved hver m&#x00E5;ned.</p>
<p>Form&#x00E5;let med denne utgivelsen av slededagboken er &#x00E5; gi forskere en s&#x00E5; p&#x00E5;litelig og bokstavtro tekst som mulig. Utgivelsen vil trolig v&#x00E6;re til hjelp for dem som &#x00F8;nsker &#x00E5; studere Amundsens s&#x00E6;regne ortografi. Spr&#x00E5;klige kommentarer er bare i liten grad lagt inn. Det er satt inn pop-up-noter p&#x00E5; enkelte uttrykk, navn og forkortelser direkte inn i teksten, hovedsakelig bare f&#x00F8;rste gang de forekommer. Personer er kun identifisert med f&#x00F8;dsels- og d&#x00F8;ds&#x00E5;r. I en slededagbok m&#x00E5; det n&#x00F8;dvendigvis forekomme mange forkortelser. Forklaringer av forkortelsene finnes i en egen <ref type="external" target="http://www.bokselskap.no/boker/slededagbok/forkortelse">liste</ref>. Listen har man under lesning av dagboken lett tilgjengelig i h&#x00F8;yre marg.</p>
<p>Transkripsjon og korrekturlesing er utf&#x00F8;rt av Anne Melg&#x00E5;rd. Frammuseets trykte utgivelse fra 2011 er benyttet som grunnlag samt at deler av dagboken tidligere har v&#x00E6;rt gjennomg&#x00E5;tt av Helge Vold. Ellen Nessheim Wiger og Mette Witting har gitt mange r&#x00E5;d underveis og lest noe korrektur.</p>
</div>
</div>

<div type="chapter" n="02">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Innledning ved Harald Dag J&#x00F8;lle</ref></head>
<p>historiker, Norsk Polarinstitutt</p>
<lb/><div type="uchapter" n="02_1">
<head type="main">Med Amundsens dagbok til S&#x00F8;rpolen</head>
<p>&#x00AB;Endli k&#x00E5;mm vi da avste&#x00BB;. Det passet godt &#x00E5; sitere Roald Amundsen denne oktoberdagen i 2011. For <emph>endelig</emph> sto vi her. I Hvalbukta. 100 &#x00E5;r og 11 dager etter at fem menn og 52 hunder forlot Framheim. Og vi &#x2013; Vegard Ulvang, Stein P. Aasheim, Jan-Gunnar Winter og undertegnede &#x2013; var ute i samme &#x00E6;rend som pionerene. Vi ville til S&#x00F8;rpolen. Vi skulle f&#x00F8;lge Amundsen de 1311 kilometer fram til 90 grader s&#x00F8;r. Og vi skulle bli de f&#x00F8;rste til &#x00E5; repetere hele hans rute; de f&#x00F8;rste til &#x00E5; bli nummer to. Forh&#x00E5;pentligvis ville vi rekke jubileumsfesten p&#x00E5; S&#x00F8;rpolen 14. desember 2011 &#x2013; 44 dager fram i tid.</p>
<p>Det har skjedd mye p&#x00E5; 100 &#x00E5;r. Utrolig mye. Utstyret, kommunikasjoner, navigasjon &#x2013; lite kan sammenlignes med det de hadde p&#x00E5; begynnelsen av 1900-tallet. Pionerene reiste inn i det ukjente. For satellittgenerasjonen er det vanskelig &#x00E5; sette seg inn i det mentale universet til Amundsen. Jo, vi kan forst&#x00E5; at mye sto p&#x00E5; spill: Amundsen <emph>m&#x00E5;tte</emph> komme fram f&#x00F8;r konkurrenten Robert Falcon Scott. Og vi kan skj&#x00F8;nne at han var stresset over alt han hadde ansvar for. Hadde han beregnet nok proviant til folk og bikkjer? Var utstyret i orden og tilpasset godt nok? Ville de overleve bresprekkene? Ville de finne en farbar vei opp til innlandsisen? Men det er umulig &#x00E5; tenke bort det vi vet &#x2013; og vi visste akkurat hvor vi skulle. Vi hadde detaljerte kart, flyfoto og ruta lagt inn p&#x00E5; GPS-en. Og selv om vi f&#x00F8;lte oss litt sm&#x00E5; da flyet forlot oss her ytterst p&#x00E5; Rossisen, visste vi at det fantes en omverden der ute. En omverden som i det minste ville fors&#x00F8;ke &#x00E5; berge oss om noe skulle hende. Et slikt sikkerhetsnett var utenkelig for de fem karene som spente opp hundene og krummet nakken i oktober 1911.</p>
<p>Men selv om mye har skjedd p&#x00E5; 100 &#x00E5;r, er mye veldig likt i Antarktis. Isen er her fortsatt, kulda, den margsugende motvinden og den overveldende naturen. Og fortsatt er dagboka til Roald Amundsen den beste veileder n&#x00E5;r du skal ut og g&#x00E5; p&#x00E5; ski fra Hvalbukta til S&#x00F8;rpolen.</p>
</div>
<div type="uchapter" n="02_2">
<head type="sub">Den endel&#x00F8;se Rossisen</head>
<p>&#x00AB;Pludsli fallt d&#x00E6;r ett stort stykke a &#x00E5;verflaten &#x00E5; &#x00E5;pnete ett uhyggeli gap like ve sleen &#x2013; stort n&#x00E5;kk till &#x00E5; sluke &#x00E5;ss alle&#x00BB; (20. oktober). Amundsen hadde ikke kommet langt f&#x00F8;r han festet denne opplevelsen til papir. Og det var dette &#x00AB;svinerie&#x00BB; vi fryktet mest av alt. Rossisen er en flytende isbre, en s&#x00E5;kalt isbrem, som skjuler tall&#x00F8;se sprekker og bunnl&#x00F8;se hull. De var her i 1911. Og de er her fortsatt: &#x00AB;Di styggeste dannelser vi har funnet h&#x00E6;r, &#x00E6;r store, sv&#x00E6;re hull, s&#x00E5; store i vidde, at di j&#x00E6;rne kunne huse Fram og meget med den&#x00BB; (1. november). Men ogs&#x00E5; her hadde vi et hjelpemiddel Amundsen aldri kunne ha sett for seg. Vi hadde studert satellittbilder og merket oss de verste sprekkomr&#x00E5;dene. Og i kombinasjon med Amundsens posisjoner, observasjoner og beskrivelser kunne vi legge ruta utenom de farligste stedene.</p>
<p>Rossisen er like voldsom som for 100 &#x00E5;r siden. I utstrekning like stor som hele Frankrike. Og flere hundre meter tjukk. De f&#x00F8;rste 700 kilometer av turen gikk med til &#x00E5; krysse denne flytende iskolossen fra kysten og inn til foten av det antarktiske fastlandet.</p>
<p>For de som m&#x00E5;tte lure: V&#x00E5;re dager p&#x00E5; Rossisen s&#x00E5; ganske like ut. Samme utsynet dag ut og dag inn: kvitt, bl&#x00E5;tt og flatt &#x2013; og, med fare for &#x00E5; banne i naturkatedralen, ganske kjedelig! Samme ensformige pulktrekking. Inne i hetta, overlatt til egne tanker den neste timen. S&#x00E5; en kort saft- og sjokoladepause. F&#x00F8;r du er inne i hetta igjen. &#x00C5;tte &#x00F8;kter om dagen.</p>
<p>Amundsens ekspedisjon hadde s&#x00E5; mange flere elementer. De kj&#x00F8;rte noen formiddagstimer og tilbakela 3&#x2013;4 mil. S&#x00E5; m&#x00E5;tte hundene hvile, men dagsetappen var tilbakelagt. Ikke at vi p&#x00E5; noen m&#x00E5;te tror det var en enkel sak &#x00E5; komme seg til S&#x00F8;rpolen i 1911. Men de gjorde s&#x00E5; mye forskjellig. Imponerende mye forskjellig: Bygde varder, ordnet depot, tok geografiske posisjoner, f&#x00F4;ret hunder. Slaktet hunder, for den saks skyld. Og de gikk ikke p&#x00E5; ski med en tung slede etter seg. Amundsen beklaget seg rett og slett da han var ferdig med Rossisen: &#x00AB;Det f&#x00F8;ltes helt uvant at gaa paa ski, skj&#x00F8;nt jeg nu hadde tilbakelagt 620 km. paa dem. Vi hadde sn&#x00F8;rekj&#x00F8;rt hele veien og var nu lite tr&#x00E6;net&#x00BB;.<note type="footnote">Amundsen 1913, b. 2, s. 37</note> Slik sett minner moderne polferder mer om m&#x00E5;ten Scott gjennomf&#x00F8;rte sin ekspedisjon p&#x00E5; &#x2013; enn p&#x00E5; Amundsens oppvisning i polar effektivitet.</p>
<p>Men vi kunne ikke klage: &#x00AB;F&#x00E5;rtsatte i samme glimrenne v&#x00E6;r&#x00BB;, skrev Amundsen 27. oktober, &#x00AB;Blikkennestille &#x0026; klart. Slett &#x0026; fint uten en skavvel. Ypperli f&#x00F8;re&#x00BB;. Beskrivelsen oppsummerer hele v&#x00E5;r ferd over Rossisen. Med noen f&#x00E5; unntak hadde vi bl&#x00E5; himmel de f&#x00F8;rste fire ukene av turen. Her var vi heldigere enn Amundsen.</p>
<p rend="center"><figure><graphic url="ill2011_is.jpg"/></figure><lb/>P&#x00E5; veg mot &#x00AB;Folgef&#x00E5;nnen&#x00BB; eller &#x00AB;Axel Heibergs br&#x00E6;&#x00BB; som Amundsen senere d&#x00F8;pte det store brefallet de gikk opp til innlandsisen.<lb/>&#x00AB;H&#x00E5;konshallen&#x00BB; som ble til &#x00AB;Don Pedro Christophersens Fjeld&#x00BB;.<lb/>Foto: Norsk Polarinstitutt</p>
</div>
<div type="uchapter" n="02_3">
<head type="sub">Fjellverden</head>
<p>&#x00AB;Det var et storartet panorama som aapnet sig&#x00BB;, forklarer Amundsen i sin reiseberetning.<note type="footnote">Amundsen 1913, b. 2, s. 43</note> Og han overdrev ikke. Fjellkjeden som avl&#x00F8;ste den endel&#x00F8;se issletta, gjorde selv den mest blaserte Himalaya-klatreren blant oss stum av beundring. Her sto de p&#x00E5; rekke og rad. Fjell som reiste seg tre-fire tusen meter opp av isen. Fjell ingen hadde sett f&#x00F8;r de fem karene kom hit i november 1911 &#x2013; &#x00AB;Antageli &#x00E6;r disse fjelle di Slikste fjelle &#x2013; synlie &#x2013; i v&#x00E6;rden&#x00BB;, skrev Amundsen i dagboka. Det var bare &#x00E5; sette et norsk stempel p&#x00E5; landskapet: &#x00AB;Den SEg&#x00E5;enne fjellkjede har jei kallt Kong H&#x00E5;kons fjelle. Di mot NEg&#x00E5;enne &#x2013; Dronning Mauds. Bukten, som disse to danner &#x2013; Kronprins Olavs bukt&#x00BB; (17. november).</p>
<p>Amundsen fant en veg mellom disse majestetiske toppene. Det vil si, han sendte Olav Bjaaland og Helmer Hansen p&#x00E5; rekognosering: &#x00AB;HH &#x0026; Bj. hadde funnet udm&#x00E6;rket vei frem &#x00E5;p&#x00E5;ver breen&#x00BB;. Det store ismassivet kalte de &#x00AB;Folgef&#x00E5;nnen&#x00BB;. Til vestre l&#x00E5; &#x00AB;H&#x00E5;konshallen&#x00BB;. Til h&#x00F8;gre &#x00AB;Olavsfjell&#x00BB; &#x2013; &#x00AB;mektige Ruggar som rek v&#x00E6;l sine 15000 f.&#x00BB;, i f&#x00F8;lge Olav Bjaaland.<note type="footnote">Bjaaland 2011, s. 127</note> Men disse navnene kom aldri lengre enn til dagboka. Det gjorde heller ikke prosaiske navn som &#x00AB;Store Bikube&#x00BB; og &#x00AB;Iglut&#x00E5;ppen&#x00BB;. I Amundsens bok <title rend="italic">Sydpolen</title> har &#x00AB;Folgef&#x00E5;nnen&#x00BB; blitt til &#x00AB;Axel Heibergs br&#x00E6;&#x00BB; &#x2013; oppkalt etter en av Amundsens, og norsk polarforsknings, st&#x00F8;rste mesener &#x2013; og er i dag det mest kjente stedsnavnet i omr&#x00E5;det.</p>
<p rend="center"><figure><graphic url="ill2011_slede.jpg"/></figure><lb/>Foto: Norsk Polarinstitutt</p>
<p>Det symboltunge &#x00AB;H&#x00E5;konshallen&#x00BB; d&#x00F8;pte Amundsen til &#x00AB;Don Pedro Christophersens Fjeld&#x00BB;. Det var neppe noen av de fem skil&#x00F8;perne som tenkte p&#x00E5; denne norske godseieren i Argentina da de slet opp bakkene her. Men da &#x00AB;Fram&#x00BB; kom tilbake til Hvalbukta for &#x00E5; hente ekspedisjonen, kunne kaptein Thorvald Nilsen fortelle at en Don Pedro hadde sikret ekspedisjonen fra konkurs. Det minste han kunne f&#x00E5; i retur, var et av de stolteste fjellene p&#x00E5; hele ruta til S&#x00F8;rpolen. Den h&#x00F8;yeste toppen, derimot, var reservert en Amundsen sto i enda st&#x00F8;rre takknemmelighetsgjeld til. &#x00AB;Olavsh&#x00F8;i&#x00BB; ble til &#x00AB;Fridtjof Nansens Fjeld&#x00BB;.</p>
<p>Slikt hadde vi &#x00E5; tenke p&#x00E5; da vi strevde oss opp det store brefallet &#x2013; og ble mer og mer imponert over vegvalget til pionerene. Riktignok hadde det ikke v&#x00E6;rt lett &#x00E5; &#x00AB;finne vei uta den uhyre kaotiske f&#x00E5;rrvirring, s&#x00E5;m omjir &#x00E5;ss&#x00BB;. Vi, derimot, kunne lene oss p&#x00E5; Amundsens beskrivelser og sirkle oss opp mellom &#x00AB;Uhyre isbl&#x00E5;kker, mektie gap &#x00E5; sv&#x00E6;re revner&#x00BB; (20. november).</p>
</div>
<div type="uchapter" n="02_4">
<head type="sub">Slakteren</head>
<p>Oppe p&#x00E5; selve plat&#x00E5;et, den antarktiske innlandsisen, gjorde vi en stor sving utenom &#x00AB;Fandens bre&#x00BB;. Amundsen hadde advart oss: &#x00AB;Gap i gap &#x2013; svelg i svelg m&#x00E5; g&#x00E5;es runnt&#x00BB;. Men vi slapp ikke unna det vanskelige f&#x00F8;ret: &#x00AB;jennemsk&#x00E5;ret a stenh&#x00E5;re, knivspisse fokskavler&#x00BB;. Heller ikke de &#x00AB;v&#x00E5;lls&#x00E5;mme kastevinne&#x00BB;, som Amundsen refererer til 22. november. Han hadde kommet til &#x00AB;Slaktern&#x00BB;, hvor de hadde tatt livet av &#x00AB;24 a v&#x00E5;re tapre kammerater&#x00BB;; kammerater som hadde sikret ekspedisjonens suksess: &#x00AB;K&#x00E5;mm s&#x00E5; &#x00E5; si, att hunner ikke &#x00E6;r brukbare h&#x00E6;r. P&#x00E5; 4 dage har vi rukket fra kysten til plateauet&#x00BB;. Og det er imponerende! N&#x00E5;r du selv har slitt deg opp &#x00AB;Folgef&#x00E5;nnen&#x00BB; forst&#x00E5;r du virkelig hvilken bragd dette var. 3000 h&#x00F8;gdemeter bratt motbakke i vanskelig, ukjent terreng med tunge sleder.</p>
<p>Men n&#x00E5; hadde de fleste hundene gjort jobben. I ekspedisjonens regnestykke var det aldri beregnet nok f&#x00F4;r til at alle skulle komme hjem igjen. De skulle snarere selv fungere som proviant. &#x00AB;Vi har hat di delikateste bikjekoteletter till middags&#x00BB;, skrev Amundsen i dagboka, &#x00AB;Sell spiste jei 5, men m&#x00E5;tte da slutte da d&#x00E6;r ikke var mer ijenn. Mine kammerater fannt n&#x00E5;kk retten like vellsmakenne&#x00BB; (22. november). I 2011 var kostholdet atskillig enklere. Fryset&#x00F8;rret mat med mye fett. Dag etter dag.</p>
</div>
<div type="uchapter" n="02_5">
<head type="sub">Kong H&#x00E5;kon VII&#x0027;s Vidde</head>
<p>Amundsen hadde spilt h&#x00F8;yt. Den norske staten, norsk vitenskap, Nansen og rause foretningsmenn hadde st&#x00F8;ttet ham. De hadde satset tid og penger p&#x00E5; at han skulle til Nordpolen. Uten &#x00E5; konferere med noen, hadde han lagt turen via verdens s&#x00F8;rligste punkt. Han hadde forklart avstikkeren med at han var presset &#x00F8;konomisk. Foredrag og b&#x00F8;ker fra en suksess i Antarktis ville sikre &#x00F8;konomien til en vitenskapsferd nordover, var Amundsens begrunnelse til st&#x00F8;ttespillerne. Men han kunne ikke v&#x00E6;re sikker p&#x00E5; hvordan budskapet ble mottatt i hjemlandet. &#x00AB;Ta ikke for haartt paa mig&#x00BB;, hadde han skrevet bedende til Nansen fra siste havn. &#x00AB;Jeg er ingen humbugmaker, n&#x00F8;den tvang mig. Og saa ber jeg Dem om tilgivelse, for, hvad jeg har gjort. Maatte mit kommende arbeide hj&#x00E6;lpe til at sone, hva jeg har forbrutt&#x00BB;.<note type="footnote">R. Amundsen til F. Nansen 22.8.1910, NBO, ms.fol. 1924:5:3</note></p>
<p>Med dette utgangspunktet kunne ikke Amundsen tape mot Scott. Og det er klart at gutta i 1911 var opptatt av kappl&#x00F8;pet: Som Sverre Hassel skrev i si dagbok: &#x00AB;Var man ikke de f&#x00F8;rste ved Sydpolen, kunne man likes&#x00E5; gjerne holde seg hjemme&#x00BB;.<note type="footnote">Hassel 2011</note> Og det er en lettet Amundsen som pustet ut p&#x00E5; polpunktet, uten spor av engelskmenn: &#x00AB;S&#x00E5; rakk vi da fremm &#x00E5; fikk plantet v&#x00E5;rt flagg p&#x00E5; den geografiske sydpol &#x2013; Kong H&#x00E5;kon VII&#x0027;s Vidde. Gudskjetakk!&#x00BB;</p>
<p>I 2011 foregikk ogs&#x00E5; et kappl&#x00F8;p. Men det hadde vi konstruert selv. Vi konkurrerte mot ei hundre &#x00E5;r gammel dagbok. Vi ville rekke fram p&#x00E5; samme dato som Amundsen. Det sto lite p&#x00E5; spill, om du ser det hele i perspektiv, men der og da f&#x00F8;ltes det viktig nok. P&#x00E5; polpunktet sto en stor delegasjon med statsminister Jens Stoltenberg i spissen og ventet p&#x00E5; oss. Vi ville ikke komme for seint til den festen. Riktignok hadde vi kommet seinere i gang enn Amundsen, p&#x00E5; grunn av vanskelige flyforhold, men ellers hadde vi lite &#x00E5; skylde p&#x00E5;, her vi gikk det remmer og t&#x00F8;y kunne holde. F&#x00F8;ret var like elendig som for Amundsen: &#x00AB;En sl&#x00E6;def&#x00E6;rd gjennem Sahara kunde ikke budt paa daarligere glideflate&#x00BB;, skrev han treffende i boka fra ekspedisjonen.<note type="footnote">Amundsen 1913, b. 2, s. 74</note> &#x00AB;Fiskelim&#x00BB; brukte han som bilde i dagboka.</p>
<p>Vi rakk fram, for seint til festen, men f&#x00F8;r midnatt 14. desember. Vi klarte &#x00E5; holde f&#x00F8;lge med Olav Bjaaland, Sverre Hassel, Oscar Wisting, Helmer Hanssen og Roald Amundsen over m&#x00E5;lstreken. &#x00AB;Dette var st&#x00F8;rre enn innspurten i Albertville&#x00BB;, datt det ut av skil&#x00F8;peren v&#x00E5;r da vi stormet inn til et ventende pressekorps p&#x00E5; den store amerikanske forskningsbasen som i dag ligger p&#x00E5; 90 grader s&#x00F8;r.</p>
<p>Det var en annen ro her i 1911. &#x00AB;Sudpolen rak me &#x00BD;3 i dag. Tr&#x00F8;yte og soltne. Gud skje tak for me naa hev mat nok for tilbaketuren&#x00BB;, skrev Bjaaland mens han tenkte p&#x00E5; de hjemme: &#x00AB;Ja viste du mor og du Saamund og du T. og Svein og Helga og Hans, at eg nok sit her paa S.polen og skriv, so kom de v&#x00E6;l till at feste for meg. Her er slet som paa Morgedalskj&#x00F8;nni og godt skif&#x00F8;re&#x00BB;.<note type="footnote">Bjaaland 2011, s. 131</note> I 2011 oppdaterte vi bloggen og ventet p&#x00E5; flyet som skulle frakte oss hjem til jul.</p>
<p>Etter tre dager med geografiske beregninger spendte pionerene p&#x00E5; nytt opp sledene og startet p&#x00E5; den lange tilbaketuren: &#x00AB;&#x00C5; s&#x00E5; farvel, kj&#x00E6;re pol &#x2013; vi sees n&#x00E5;kk ikke mer&#x00BB;, noterte Amundsen i dagboka. 100 &#x00E5;r senere er det vanskeligere &#x00E5; v&#x00E6;re like sikker p&#x00E5; at vi ikke kommer tilbake.</p>
</div>
</div>

<div type="chapter" n="03">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">Prinsipper for transkripsjon</ref></head>
<p>1. Dagboken er gjengitt n&#x00F8;yaktig og bokstavrett. Dette betyr at Roald Amundsens s&#x00E6;regne rettskriving er beholdt. Skrivefeil er ikke rettet, men hvis de er forstyrrende for lesningen, er forslag til rettelse lagt til i en note.</p>
<p>2. Amundsen har i dagbokens f&#x00F8;rste del overskrevet egen blyanttekst med blekk. Her er det valgt &#x00E5; gjengi teksten med blekk, selv der den tydelig avviker fra underliggende blyanttekst.</p>
<p>3. Opplagt manglende bokstaver eller ord er lagt til i skarpe klammer &#x005B;&#x00A0;&#x005D;. Manglende punktum og andre tegn er ikke skrevet inn. Amundsens inkonsekvens med punktum etter forkortelser er beholdt. Det er utarbeidet <ref type="external" target="http://www.bokselskap.no/boker/slededagbok/forkortelse">liste med forkortelser</ref>.</p>
<p>4. H&#x00E5;ndskriften er noen steder vanskelig &#x00E5; lese. Slurvete ord og bokstaver er transkribert velvillig ut fra sammenhengen for &#x00E5; gi teksten mening. Usikker lesning er markert med spisse klammer &#x2039;&#x00A0;&#x203A;, mens helt uleselig tekst markeres slik &#x2039;...&#x203A;.</p>
<p>5. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om Amundsen har skrevet a eller o. Her velges den formen som gir mening i sammenhengen.</p>
<p>6. Manglende diakritiske tegn over &#x00E5; og &#x00F8; rettes for det meste stilltiende. P&#x00E5; grunn av likhetene mellom a og o (se punkt 5) er det noen steder vanskelig &#x00E5; avgj&#x00F8;re om det er a,o eller &#x00E5;. Disse stedene er det satt inn note.</p>
<p>7. Ofte er det vanskelig &#x00E5; tolke om Amundsen har skrevet r eller rr. S&#x00E6;rlig gjelder det etter bokstaven &#x00E6;, slik som i d&#x00E6;rrfra. Antall r-er er tolket i hvert tilfelle og ikke rettet til en standard.</p>
<p>8. Amundsens bruk eller utelatelser av mellomrom i retningsangivelser, O t O eller OtO, er her f&#x00F8;rt uten mellomrom, alts&#x00E5; sammentrukket.</p>
<p>9. Tekst som er str&#x00F8;ket av Amundsen, er markert med <del rend="overstrike">gjennomstreking</del>.</p>
<p>10. Tilf&#x00F8;yet tekst gjengis som hevet <add place="above">over</add> linjen, ogs&#x00E5; om den er skrevet inn under linjen.</p>
<p>11. Understreket tekst gjengis med <hi rend="italic">kursiv</hi>. Det skilles ikke mellom typografiske og retoriske uthevinger.</p>
<p>12. Ord delt ved linjeslutt uten bindestrek gjengis stilltiende som ett ord.</p>
<p>13. Datoene er med f&#x00E5; unntak skrevet inn mellom linjene. For leselighetens skyld er datoene her f&#x00F8;rt p&#x00E5; egen linje.</p>
<p>14. Himmelretningene er av Amundsen forkortet til &#x00E9;n stor bokstav, delvis med norsk og engelsk forkortelse. Dette er konsekvent blitt beholdt, ogs&#x00E5; der de er sammenstilt med tekst; eks. SOli = s&#x00F8;r&#x00F8;stlig, NEliere = nord&#x00F8;stligere.</p>
<p>15. Personnavn er i dagboken for det meste forkortet. F&#x00F8;rste gang et navn nevnes, er det forklart med en note. Navnene er med i <ref type="external" target="http://www.bokselskap.no/boker/slededagbok/forkortelse">listen med forkortelser</ref>.</p>
<p>16. Hundenavnene er dels skrevet i anf&#x00F8;rselstegn, dels ikke.</p>
</div>

<div type="chapter" n="04">
<head type="main"><ref type="contents" target="contents_04" xml:id="chapter_04">Forkortelser</ref></head>
<p>I dagboken er forkortelsene skrevet enten med eller uten punktum.</p>
<div type="uchapter" n="04_1">
<head type="sub">Retningsangivelser ol.</head>
<p rend="noIndent">O eller E = &#x00F8;st
<lb/>N = nord
<lb/>V eller W = vest
<lb/>S = s&#x00F8;r
<lb/>SOli = s&#x00F8;r&#x00F8;stlig, NEli = nord&#x00F8;stligere osv.
<lb/>S.Br. eller S.br. = s&#x00F8;rlig bredde
<lb/>dist. = distanse (distance)
<lb/>e.b. = etter bestikk
<lb/>f. = fot
<lb/>f.o.h. = fot over havet
<lb/>komp. = kompass
<lb/>kvm. = kvartmil = 1 nautisk mil = 1852 m
<lb/>m. = meter
<lb/>misv. = misvisning
<lb/>obs. /observ. = observasjon
<lb/>retv. = rettvisende</p>
</div>
<div type="uchapter" n="04_2">
<head type="sub">Andre forkortelser</head>
<p rend="noIndent">e. / emd. = ettermiddag
<lb/>f. / fmd = formiddag
<lb/>kl. = kilo (om mengde) ogs&#x00E5; om tid = klokken
<lb/>l. = liter
<lb/>pem. /pemm. = pemmikan
<lb/>net. = netto
<lb/>t. = temperatur</p>
</div>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="slede.jpg"/></figure><lb/>Hundesleder, antakelig p&#x00E5; vei gjennom det som ble kalt &#x00AB;Djevelbreen&#x00BB; p&#x00E5; ferden til Sydpolen, 29. november 1911 (NB bldsa_NPRA0740)</p>
</div>
<div type="chapter" n="05">
<head type="main"><ref type="contents" target="contents_05" xml:id="chapter_05">Litteratur</ref></head>
<p rend="noIndent">Nasjonalbibliotekets aksesjonsarkiv</p>
<p rend="noIndent">Ms.fol. 1924:5:3 Fridtjof Nansens arkiv vedkommende Roald Amundsen</p>
<p rend="noIndent">Amundsen, Roald 1913. <title rend="italic">Sydpolen. Den norske Sydpolsf&#x00E6;rd med Fram 1910-1912</title>. 2 bind. Kristiania, Jacob Dybwads Forlag.</p>
<p rend="noIndent">Bjaaland, Olav 2011. <title rend="italic">Sydpolsekspedisjonen 1910&#x2013;1912</title>. Oslo, Frammuseet.</p>
<p rend="noIndent">Hassel, Sverre 2011. <title rend="italic">Sydpolsekspedisjonen 1910&#x2013;1912</title>. Oslo, Frammuseet.</p>
<p rend="noIndent">Lundeby, Einar 2002. &#x00AB;Polfarernorsk&#x00BB;. I: <title rend="italic">Spr&#x00E5;knytt</title> 2002/2. Utgitt av Norsk spr&#x00E5;kr&#x00E5;d.</p>
</div>

<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">&#x005B;DEL 1&#x005D;</ref></head>

<div type="chapter" n="1_1">
<head type="main"><ref type="contents" target="contents_1_1" xml:id="chapter_1_1">&#x005B;september 1911&#x005D;</ref></head>
<pb n="1"/>
<lb/><p rend="center">Freda &#x2013; 8 septbr.</p>
<p>Endeli bar de aste idag &#x2013; menn ikke uten vanskliheterr. Da vi hadde spennt f&#x00E5;rr alle sleerne sprang HH<hi rend="raised">s</hi><note type="commentary">HH&#x005D; Helmer Hanssen (1870-1956)</note> &#x0026; W<hi rend="raised">s</hi><note type="commentary">W&#x005D; Oscar Wisting (1870-1936)</note> hunner ut me denn f&#x00F8;lge, att di m&#x00E5;tte springe efter demm en lang strekkning, innenn di n&#x00E5;dde demm ijenn. F&#x00F8;rsst kl. &#x00BD; 1 emd. kunne vi sette ut fra startplassenn. F&#x00F8;re har v&#x00E6;rrt glimrenne idag. Sjeldenn har jei kjennt f&#x00F8;re s&#x00E5; g&#x00E5;tt. Sell leder jei menns di anndre f&#x00F8;llerr effter me v&#x00E6;rrt sitt k&#x00E5;bbell. St&#x00E5;ppete kl &#x00BD; 4 emd effter&#x00E5; ha jorrt 10.4 kvm<note type="commentary">kvm&#x005D; kvartmil = 1 nautisk mil = 1852 m</note> fra Framheim<note type="commentary">Framheim&#x005D; Ekspedisjonens vinterkvarter</note>. Desv&#x00E6;rre har 3 a Kamillas onger fullt me &#x00E5; di m&#x00E5; slaktess snaresst. V&#x00E6;re var h&#x00E6;rrli inn&#x00E5;ver h&#x00E6;r. Stille &#x2013; dels klart &#x2052;38&#x00B0;. Vi &#x00E6;r k&#x00E5;mmett litt f&#x00E5;rr langt W li<note type="commentary">W li&#x005D; vestlig</note> &#x00E5; m&#x00E5; im&#x00E5;ren h&#x00E5;lle E liere bare f&#x00E5;rr&#x00E5; k&#x00E5;mme &#x00E5;pp i gamle veienn v&#x00E5;r ijenn.</p>
<lb/><p rend="center">L&#x00F8;rda &#x2013; 9 septbr.</p>
<p>Aste kl. &#x00BD; 8 fmd effter frykteli natt. &#x00AB;Kaisa&#x00BB; &#x2013; en tispe s&#x00E5;mm tillh&#x00F8;rer Pr. &#x00AB;flyr&#x00BB; nemli &#x00E5; dette setter alle sinn i bevegelse. Ingen a &#x00E5;ss s&#x00E5;v ett minutt. Har idag skutt henne <pb n="2"/>da de ikke var muli &#x00E5; man&#x00F8;vrere me henne. Likeledess ble Kamilla&#x0027;s 3 sm&#x00E5; skutt. Vi f&#x00E5;r nu ro till nattenn tenker jei. De har g&#x00E5;tt f&#x00E5;rrh&#x00E5;llsvis bra f&#x00E5;rr annen dag &#x00E5; v&#x00E6;re &#x2013; 13.5 kvm. Vi har fullt alle di tiligere &#x00E5;ppsatte flagg. Di har ingenn f&#x00E5;rrandring jennemg&#x00E5;tt i vinterns l&#x00F8;p. F&#x00F8;re har idag v&#x00E6;rrt de samme glimrenne s&#x00E5;mm ig&#x00E5;r. Vi har stegett betydli. Har passert &#x00E5;ver endel sprekkerr.</p>
<lb/><p rend="center">S&#x00F8;nda &#x2013; 10 septbr.</p>
<p>&#x00C5;mmvekslenne v&#x00E6;r. Kl. 6 fmd. jikk Pr.<note type="commentary">Pr&#x005D; Kristian Prestrud (1881-1927)</note> &#x00E5; Bj.<note type="commentary">Bj&#x005D; Olav Bjaaland (1873-1961)</note> tillbake till de sted, vor &#x00AB;Kaisa&#x00BB; ble skutt, f&#x00E5;rr&#x00E5; hennte en vallp, s&#x00E5;mm hadde laktt sei ijenn d&#x00E6;r. De var ca. 3 kvm. borte. Di k&#x00E5;mm tillbake kl 8 &#x00BD; &#x00E5; vi var da &#x00E5;mmtrennt f&#x00E6;ri till &#x00E5; g&#x00E5;. Hunnene var binnegale im&#x00E5;rres ve startenn. <hi rend="italic">Ingen</hi><note resp="AM">streken under b&#x00F8;lgete</note> kunne messtre sitt spann. S&#x00E5;mm ett Aasg&#x00E5;rsrei bar de aste. De ene k&#x00E5;bbell f&#x00F3;r <pb n="3"/>&#x00E5;pp i de annett &#x00E5; en masse tid mejikk till &#x00E5; klare &#x00E5;pp ijenn. Unner &#x00E5;ppklaringenn sprang Hass. spann ut &#x00E5; f&#x00F8;rsst etter lang jakkt lykkedess de &#x00E5;ss &#x00E5; f&#x00E5; fatt i demm ijenn. F&#x00F8;rsst<note resp="AM">&#x00F8; mangler diakritisk tegn</note> kl. 10 fmd. k&#x00E5;mm vi &#x00E5;rntli aste. Menn da jikk de galannt. Di s&#x00E5;mm hadde di st&#x00E6;rrkesste spann, hadde spennt noenn hunner etter sine sleer. Nu jikk de i full &#x00E5;rrdenn &#x00E5; st&#x00E5;rmenne farrt fremm. Stoppete kl. 3 emd &#x00E5; hadde da jorrt 16.3 kvm. Vi har fullt flaggene hitt till i emd. Tok da en E liere kurs f&#x00E5;rr&#x00E5; unng&#x00E5; de svineri denn sisste depotur till 80&#x00B0; rammlett &#x00E5;pp i.</p>
<lb/><p rend="center">Manda &#x2013; 11 septbr.</p>
<p>&#x2052;55.5&#x00B0; till m&#x00E5;renn. Stille &#x00E5; klart. Heldivis har vi hatt de stille hele dagenn, s&#x00E5; de har ikke p&#x00E5; noenn m&#x00E5;te f&#x00F8;ltes k&#x00E5;llt. Var i fmd. &#x00E5;ppe mellemm noenn sprekker. HH<hi rend="raised">s</hi> slee fallt i me denn ene <pb n="4"/>mei, menn fikk vi denn helt &#x00E5;pp ijenn. &#x00C5;nnenn har st&#x00E5;tt s&#x00E5; tykk runnt sleene idag, att vi ikke har kunnett se slee mellemm. HH kj&#x00F8;rer f&#x00E5;rr de meste f&#x00E5;rrann. Beh&#x00F8;vess ingenn f&#x00E5;rrl&#x00F8;per f&#x00E5;rr &#x00F8;ieblikke. Kj&#x00F8;rte f&#x00E5;rrbi flere flagg ig&#x00E5;r. F&#x00F8;re jennemg&#x00E5;enne slett.</p>
<lb/><p rend="center">Tirsda 12 septbr.</p>
<p>Lite sikktbart. Ufyseli bris fra S &#x2052;52&#x00B0;. Hunnenne tydeli metatt a kullenn. Mennskene stive i sime<note type="footnote">sime&#x005D; <hi rend="italic">trolig feil for:</hi> sine</note> frossne kl&#x00E6;r &#x2013; mer &#x00E5; minndre f&#x00E5;rrn&#x00F8;idd etter en natt i frosst &#x2013; utsikterne till millere v&#x00E6;r tvilsomme &#x2013; allt dette bestemmte mei f&#x00E5;rr &#x00E5; v&#x00E6;re f&#x00E5;rrn&#x00F8;idd me &#x00E5; rekke depote p&#x00E5; 80&#x00B0; denne gang &#x2013; deponere v&#x00E5;re sakerr d&#x00E6;r &#x00E5; s&#x00E5; venne hurtikst tillbake f&#x00E5;rr&#x00E5; vennte v&#x00E5;renns k&#x00E5;mme. &#x00C5; risikere mennsker &#x00E5; dyr f&#x00E5;rr hallstarri &#x00E5; f&#x00E5;rrsette n&#x00E5;rr jei engang har lakkt ivei &#x2013; se de kunne ikke falle <pb n="5"/>mei inn. Skall vi vinne spille, m&#x00E5; brikkerne flyttess fint &#x2013; ett feiltrekk &#x00E5; allt kann v&#x00E6;re tappt. &#x2013; Etter<note type="criticalApp">Etter&#x005D; <hi rend="italic">rettet av Amundsen fra:</hi> efter</note> en times kj&#x00F8;ring idag viste de sei, att vesskenn i v&#x00E5;re flytekommpasser var blitt s&#x00E5; tyktt flytenne, att kommpassenne var helt ubrukbare. Vi f&#x00E5;rrs&#x00F8;kte da till &#x00E5; bejynne me &#x00E5; styre etter denn stommp sol vi hadde. Fannt de r&#x00E5;dlikkst &#x00E5; sl&#x00E5; leir kl. 10 fmd. Solenn var da nesstenn ikke &#x00E5; se, &#x00E5; tykk, usiktbar lufft stennkte ettv&#x00E6;rrt syn fremm&#x00E5;ver. Istedennf&#x00E5;rr &#x00E5; reise telltene byggett vi to snehytter &#x00E5; har de nu lunt &#x00E5; hyggeli h&#x00E6;rinne, tr&#x00E5;dss de ujesstmille v&#x00E6;r d&#x00E6;r ute. F&#x00E5;rrsetter s&#x00E5;snart vi kann se.</p>
<lb/><p rend="center">Onsda. 13 septbr.</p>
<p>Vi hadde en prekkti natt i igluen v&#x00E5;r &#x2013; kunne ikke ha de bedre. De var n&#x00E5;kks&#x00E5; mye levenn i isenn &#x2013; smell &#x00E5; brak, s&#x00E5;mm vekkte &#x00E5;ss fra tid till annenn. Kl. &#x00BD; 8 f. sto vi f&#x00E6;rie till avgang. De var da &#x2052;52.5&#x00B0;. Stille &#x00E5; klart. <pb n="6"/>M&#x00E6;rkli vor lite mann igrunn m&#x00E6;rkerr till disse lave temmperaturer. Sell en litenn sno imot, s&#x00E5;mm fra tid till annenn kann k&#x00E5;mme f&#x00F8;less de ikke s&#x00E5; &#x00E5;verrdrevennt k&#x00E5;llt. Menn de &#x00E6;r de, att mann till syvenne &#x00E5; sisst &#x00F8;delegger sine kl&#x00E6;r &#x2013; de &#x00E6;r de farlikkste ve denne lave t<note type="commentary">t&#x005D; temperatur</note>. Hadde mann bare tid &#x00E5; annledning till &#x00E5; t&#x00F8;rre, s&#x00E5; var de helt annderrledess. Vi stannsett kl. 3 emd &#x00E5; hadde da kj&#x00F8;rt 16 kvm. Vi har i afftenn &#x2052;56.2&#x005B;&#x00B0;&#x005D; stille &#x00E5; klart. De &#x00E6;r k&#x00E5;llt i telltene menn helldivis har vi petroleumm n&#x00E5;kk. Jei skulle ha trakktert me en Genever, menn m&#x00E6;rkeli n&#x00E5;kk var denn benfr&#x00E5;ssett<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x00E5; flasskenn knekkett. Menn r&#x00E5;l&#x00F8;s var vi ikke. Vi hadde &#x00E5;ss&#x00E5; en Lysholm 1. p&#x00E5; lagere v&#x00E5;rrt. Kommpakktfrossenn var denn &#x00E5;ss&#x00E5;, menn flasskenn var helldivis hel. De ser ut s&#x00E5;mm &#x00E5;mm denn lar sei tine &#x00E5;pp. N&#x00E5;rr vi s&#x00E5; &#x00E6;r i posene tar vi &#x00E5;ss en &#x00AB;Kolekvinnt&#x00BB;<note type="commentary">Kolekvinnt&#x005D; en dram brennevin</note> <pb n="7"/>f&#x00E5;rr&#x00E5; m&#x00F8;te di &#x2052;60&#x00B0; s&#x00E5;mm sannsynlivis vill k&#x00E5;mme inatt.</p>
<lb/><p rend="center">Torsda &#x2013; 14 septbr.</p>
<p>&#x2052;56&#x00B0;. Stille &#x00E5; klart. Etterr ett parr timers marsch fikk vi depoe isikkte rett i v&#x00E5;r kurslinnje. Se de var jo ikke v&#x00E6;rsst utenn kommpass. HH, s&#x00E5;mm har styrt hele tidenn har megenn &#x00E6;re a sitt arrbeide. Rakk depoe kl. 10&#x00BC; f. Allt d&#x00E6;r i udm&#x00E6;rrkett &#x00E5;rrdenn. Satte fra &#x00E5;ss alle v&#x00E5;re saker, drakk en k&#x00E5;pp het mellk &#x00E5; vennte s&#x00E5; tillbake. De &#x00E6;r surt &#x00E5; sette p&#x00E5; i dette v&#x00E6;r, &#x2013; menn de m&#x00E5; jo g&#x00E5;. F&#x00F8;re megett tr&#x00E5;tt.</p>
<lb/><p rend="center">Freda 15 septbr.</p>
<p>Aste kl. 7 fmd. En ubehagli bris fra NW til &#x00E5; bejynne me. De stillnett snart a &#x00E5; s&#x00E5; fikk vi de h&#x00E6;rrlikkste v&#x00E6;r &#x2013; klart &#x00E5; stille. Jei har sn&#x00F8;rekj&#x00F8;rt me W.<note type="commentary">W&#x005D; Oscar Wisting</note> i hele dag. De har g&#x00E5;tt glimmrenne. F&#x00F8;re<note resp="AM">&#x00F8; mangler diakritisk tegn</note> var denn f&#x00F8;rsste halldel tr&#x00E6;kt &#x00E5; tunnkt, menn senere henn finesste s&#x00E5;rrt. Har fullt v&#x00E5;re spor liketill vi st&#x00E5;ppett i emd. unner ett a di utsatte flagg. Styrer h&#x00E6;rrfra etter kommpass. Har v&#x00E6;rrt n&#x00F8;tt till &#x00E5; late flere <pb n="8"/>a v&#x00E5;re hunner tillbake p&#x00E5; veienn &#x2013; s&#x00E5;nne s&#x00E5;mm &#x00E6;r blitt syke eller s&#x00E5;mm rett &#x00E5; slett jir sei &#x00E5;ver. &#x00AB;Sarikken&#x00BB; fallt m&#x00E6;rkeli n&#x00E5;kk d&#x00F8; &#x00E5;mm unner marschen. Hunn hadde ikke vist syggdommssymptomer s&#x00E5; de f&#x00E5;rrbausett &#x00E5;ss. Hunn har levert goe barn stakkels &#x2013; trokkett g&#x00E5;tt &#x00E5; nu ligger hunn d&#x00F8; p&#x00E5; barrieren. Har di sisste dage sett noenn gansske m&#x00E6;rkklie snedannellser. De best&#x00E5;r<note resp="AM">&#x00E5; mangler diakritisk tegn</note> a uhyre fin foksne sammlett i sm&#x00E5; cylinderf&#x00E5;rrmete ballerr. Disse baller &#x00E6;r s&#x00E5; lette &#x00E5; fine, att mann har vannskli f&#x00E5;rr &#x00E5; ta demm me h&#x00E5;nnenn. Tar mann demm imidlertid f&#x00E5;r mann a en gannske stor cylinderf&#x00E5;rrm kunn noe seikt &#x2013; snelignenne stoff ijenn mellemm finngrene &#x2013; de f&#x00E5;rrsvinner nesstenn gansske. Di triller s&#x00E5;mm sm&#x00E5;jul borrt &#x00E5;ver isenn. A utseenne lignerr di fullstenndi l&#x00F8;vtannfrukt, s&#x00E5;mm i f&#x00E5;rrm &#x00E5; dun svever runnt &#x00E5;mm h&#x00F8;sstenn. J&#x00F8;rg<note type="commentary">J&#x00F8;rg&#x005D; J&#x00F8;rgen Stubberud (1883-1980)</note> &#x0026; HH f&#x00E5;rrfr&#x00F8;s begge sine h&#x00F8;ire heler <pb n="9"/>ig&#x00E5;rafftess i tellte. Unner gang kann s&#x00E5;nnt ikke f&#x00E5;rekomme.</p>
<figure rend="shortHorizRule"/>
</div>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">&#x005B;DEL 2&#x005D;</ref></head>

<div type="chapter" n="2_1">
<head type="main"><ref type="contents" target="contents_2_1" xml:id="chapter_2_1">&#x005B;oktober 1911&#x005D;</ref></head>
<lb/><p rend="center">Freda &#x2013; 20 oktbr.</p>
<p>Endli k&#x00E5;mm vi da avste. V&#x00E6;re var ikke helt p&#x00E5;lideli. Snart bris fra en kannt, snart fra en annen. Disi &#x00E5; tykke. Kl. 9&#x00BD; fmd. klarnte de litt i O me svak bris d&#x00E6;rrfra. Vi sadlete da v&#x00E5;re gangere, 13 f&#x00E5;rr v&#x00E6;r a di 4 sleer, &#x2013; &#x00E5; satte ut. Pr. sto me kinom.<note type="commentary">kinom.&#x005D; kinematografen = filmkamera</note> unner nedstigningenn till sj&#x00F8;isen &#x00E5; fikk &#x00E5;ss alle. 20 sel l&#x00E5; i en klynge, vorra ett parr nykasstete onnger. Hann tok &#x00E5;ss atter unner &#x00E5;ppstigningen p&#x00E5; denn anndre side a bokkten. De tykknet till efter att vi var k&#x00E5;mmen inn&#x00E5;ver ett stykke. HH kj&#x00F8;rte f&#x00F8;rrst &#x00E5; tok kursen me sitt kommpass. P&#x00E5; en eller annen m&#x00E5;te k&#x00E5;mm vi f&#x00E5;rr lankt O &#x00E5; &#x00E5;pp i ett ukjennt terr&#x00E6;n fullt a revner &#x00E5; sprekker. Jei sat p&#x00E5; me W. Hans slee var denn sisste. <pb n="10"/>Pludsli fallt d&#x00E6;r ett stort stykke a &#x00E5;verflaten &#x00E5; &#x00E5;pnete ett uhyggeli gap like ve sleen &#x2013; stort n&#x00E5;kk till &#x00E5; sluke &#x00E5;ss alle. Helldivis var vi s&#x00E5; megett p&#x00E5; sidenn a de, att vi greidde &#x00E5;ss. Vi f&#x00E5;rrsto efter utseenne, att vi var kommet f&#x00E5;rr lanngt O<note type="commentary">O&#x005D; &#x00F8;st</note> &#x00E5; satte d&#x00E6;rrf&#x00E5;rr kursen rett O p&#x00E5; kompasse (StW retv). De brakkte &#x00E5;ss snart efter i synsvidde a flagg, &#x00E5; k&#x00E5;rrt tid efter rakk vi denn plass, vor vi sisst skj&#x00F8;t &#x00AB;Kaisa&#x00BB; &#x2013; 20.2 kvm. &#x2013; Vi har de nu ypperli i v&#x00E5;rrt f&#x00E5;rrbedrede tellt. Vi &#x00E6;r 5 h&#x00E6;r, menn har go plass.</p>
<lb/><p rend="center">L&#x00F8;rda &#x2013; 21 oktbr.</p>
<p>Kuling inatt fra O. L&#x00F8;iett noe ut p&#x00E5; fmd. K&#x00E5;mm aste kl 10 f. De varte ikke lennge, innen han k&#x00E5;mm ijenn fra samme kannt me tett fok. De jikk imidlertid g&#x00E5;tt fremm&#x00E5;ver. Passerte flagg i flagg &#x2013; f&#x00E5;rr v&#x00E6;r kvm. &#x2013; &#x00E5; efter &#x00E5; ha utkj&#x00F8;rt 17 kvm. traff vi en snevarde &#x2013; bygget i bejynnelsen a april. Denn har s&#x00E5;ledes st&#x00E5;tt nessten 7 m&#x00E5;nter &#x00E5; var ennu i go stann. Fra denne <pb n="11"/>varde styrte vi en strek norliere &#x2013; ONO &#x2013; f&#x00E5;rr ikke &#x00E5; k&#x00E5;mme &#x00E5;pp i &#x00AB;svinerie&#x00BB;. &#x2013; Vinnen jikk ut&#x00E5;ver dagen SOli &#x00E5; kulet p&#x00E5;. Helldvis f&#x00F8;k de ikke fra denn retning. &#x2013; Hann var rikti sur &#x00E5; g&#x00E5; mot, tr&#x00E5;ds t.<note type="commentary">t.&#x005D; temperaturen</note> kunn var &#x2052;24.2&#x00B0;<hi rend="raised">C</hi>. &#x2013; Flere a v&#x00E5;re hunner: Neptun, Rotta, Uranus, Ulrik, Bj&#x00F8;rn, Peary &#x00E5; Fuchs &#x00E6;r mettatt. Noenn har vonnt i f&#x00F8;tterne anndre uvisst va grunn.</p>
<lb/><p rend="center">S&#x00F8;nda &#x2013; 22 oktbr.</p>
<p>Tykkt. Stiv bris fra SO. Snefall &#x0026; fok. De var ikke noen fin dag &#x00E5; reise p&#x00E5;. Menn, da vi nett&#x00E5;pp ig&#x00E5;raftess hadde funnett v&#x00E5;re gammle spor, s&#x00E5; anns&#x00E5; jei &#x00E5;ss fullstenndi sikkre, n&#x00E5;rr vi d&#x00E6;rrfra satte kursen i NOtO. Vi kj&#x00F8;rte p&#x00E5;, &#x00E5; de jikk i gal&#x00E5;pp. Bikjerne var simpelthenn gale efter &#x00E5; k&#x00E5;mme fremm. De jikk g&#x00E5;tt ett parr timers tid. S&#x00E5; pludsli k&#x00E5;mm vi &#x00E5;pp i utpregett sprekketereng. Mannge meterne f&#x00E5;r<note resp="AM">bindestrek mangler</note>rann &#x00E5;ss kunne vi ikke se. Jei sn&#x00F8;rekj&#x00F8;rte me W. &#x00E5; vi var <pb n="12"/>di sisste. Pludsli ser vi Bj<hi rend="raised">s</hi> slee &#x2013; hann kj&#x00F8;rte like f&#x00E5;rrann &#x00E5;ss &#x2013; kr&#x00E6;nge. Vi fikk v&#x00E5;r slee st&#x00E5;ppett. Imidlertid hadde Bj.<hi rend="raised">s</hi> slee helt f&#x00E5;rrsvunnet i sprekken. Sell hadde hann me stor &#x00E5;nnsn&#x00E6;rv&#x00E6;relse hivdd sei a &#x00E5; satt nu ett parr fot fra kannten &#x00E5; h&#x00E5;llt sleen i dralinen. De tok tid &#x2013; ca 5 m.<note type="commentary">m.&#x005D; minutter</note> tennker jei, innen vi hadde f&#x00E5;tt henntett brelinen, s&#x00E5;mm var p&#x00E5; denn f&#x00F8;rste slee &#x2013; HH<hi rend="raised">s</hi> &#x2013; jorrt denn klar &#x00E5; satt fasst i drastj&#x00E6;rten. De var &#x00E5;ss&#x00E5; p&#x00E5; h&#x00F8;i tid. De ble nemli tongere &#x00E5; tongere f&#x00E5;rr Bj. v&#x00E6;rrt &#x00F8;ieblikk. Ett minutt lenger, &#x00E5; hann m&#x00E5;tte h&#x00E5;<note type="footnote">h&#x00E5;&#x005D; <hi rend="italic">trolig feil for</hi> ha</note> latt sleen f&#x00E5;rrsvinne i dype. Sprekken var, vor sleen var fallt i ca. 1 m. bre &#x00E5; dyp &#x2013; nu ja vi kunne inngen bunn se. Da vi nu hadde f&#x00E5;tt brelinen fasst la jei mei ned, &#x00E5; sammen lykkedes de nu Bj. W. &#x00E5; mei &#x00E5; h&#x00E5;lle sleen. HH &#x00E5; Has. jikk s&#x00E5; bort &#x00E5; fikk fatt i en annen slee, s&#x00E5;mm vi satte tv&#x00E6;rrs &#x00E5;ver sprekken &#x00E5; till denne ble s&#x00E5; denn henngenne slee f&#x00E5;rrannkret. D&#x00E6;retter blev W. firt ned i breline &#x00E5; d&#x00E6;r <pb n="13"/>nede lykkedes de hamm &#x00E5; f&#x00E5; satt enner p&#x00E5; di f&#x00E5;rrskjellie kasser &#x00E5; d&#x00E6;rrp&#x00E5; fikk vi <del rend="overstrike">&#x00E5;pp</del> disse halt &#x00E5;pp. De tok &#x00E5;ss vell en 1&#x00BD; times tid &#x00E5; f&#x00E5; sleen &#x00E5;pp ijenn. W., s&#x00E5;mm var nede i sprekken kunne f&#x00E5;rrtelle &#x00E5;ss, att ett lite stykke borrtenf&#x00E5;rr de sted vor sleen var fallt ned var d&#x00E6;r en uhyre utvidelse unner &#x00E5;verflaten, s&#x00E5;mm kunne ha slukt 20 sleer me full besettning &#x00E5;mm de skulle ha v&#x00E6;rrt. Ve n&#x00E6;rmere eftersyn viste de sei nu, att terenge runt &#x00E5;ss kunn bestod av sprikk i sprekk &#x00E5; sv&#x00E6;re gap. &#x00C5; f&#x00E5;rrtsette i dette i tykke &#x0026; t&#x00E5;ke fannt vi besst &#x00E5; la v&#x00E6;re. De var vanskli &#x00E5; finne teltplass, men endli lykkedes de &#x00E5;ss me <add place="above">telt</add>staven &#x00E5; f&#x00E5; s&#x00E5;kknet frem en noenlunne sikker plass. &#x2013; Den lille plass vi nu har telte st&#x00E5;enne p&#x00E5; &#x00E6;r &#x00E5;mjitt a sprekker &#x00E5; gap p&#x00E5; alle kanter &#x00E5; uvist &#x00E6;r de vel, vor sikker v&#x00E5;r teltplass &#x00E6;r. Kl. &#x00E6;r nu 1 emd. Vi koker lapskaus &#x00E5; venter p&#x00E5; at t&#x00E5;ken skall letne. <pb n="14"/>Kl. 4 letnet det. Vi kunne da se skrugarer runt &#x00E5;ss &#x2013; ganske sm&#x00E5;, men tilstrekli til &#x00E5; tilkjennji &#x00AB;svineterenge&#x00BB;. Bj. W. &#x00E5; jei jikk ut i breline f&#x00E5;r<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x00E5; finne vei ut. Ved &#x00E5; g&#x00E5; O &#x00E5;ver var vi kort tid efter ute av det. Kl. 5 e startet vi atter unner full musik. Bikjerne rennte med lynets fart. Fortidlig satte vi imidlertid kursen OtN ijen, ti den brakte os atter ut i sprekkene. 4 a HH<hi rend="raised">s</hi> <add place="above">hunner</add> fallt jennem en stygg sprekk, som j&#x00E6;rne hadde slukt ham &#x00E5; lasse &#x00E5;ss&#x00E5; viss han ikke hadde f&#x00E5;tt stannset. Vi var n&#x00F8;tt til &#x00E5; f&#x00F8;lge v&#x00E5;re spor ut ijenn &#x00E5; s&#x00E5; j&#x00F8;re en stor runde for &#x00E5; unng&#x00E5; di sm&#x00E5; skrugarer. Med s&#x00E5;nn vollsomhet hadde det skrudd p&#x00E5; dette sted, at sv&#x00E6;re flak var t&#x00E5;rnet &#x00E5;p mot v&#x00E6;randre &#x2013; akurat som en skrugar p&#x00E5; sj&#x00F8;isen. Da vi nu hadde arbeidet &#x00E5;ss runnt &#x00AB;svinerie&#x00BB; fikk vi &#x00F8;ie p&#x00E5; ett av vore flagg i O. Vi var alts&#x00E5; trods alt kommet for langt Vli &#x2013; netop ut i &#x00AB;svinerie&#x00BB;. Dette &#x00E6;r ganske m&#x00E6;rkli. Skj&#x00F8;nt vi allerede den f&#x00E5;reg&#x00E5;enne dag hadde bejynnt at h&#x00E5;lle Nli <pb n="15"/>a kursen, &#x00E5; skj&#x00F8;nnt vi krysset di spor vi hadde g&#x00E5;tt forrie gang, &#x00E5; skj&#x00F8;nt vi ennu styrte en strek N liere &#x2013; NOtO, skj&#x00F8;nt alt dette k&#x00E5;mm vi p&#x00E5;kker i v&#x00E5;ll V p&#x00E5;. Kompasse har vi flere gange hatt anledning til &#x00E5; kontrolere p&#x00E5; denne tur &#x00E5; dette har vist sei fullt i &#x00E5;rden. Va kann da grunnen v&#x00E6;re? Jei kann kunn ett svar ji &#x2013; lokal atraktion. Det m&#x00E5; s&#x00E5; v&#x00E6;re &#x2013; kann ikke v&#x00E6;re annet. &#x2013; At kompasse &#x00E6;r p&#x00E5;lideli viser, att vi iaften har funnet v&#x00E5;re to sm&#x00E5; snehytter &#x2013; bygget p&#x00E5; f&#x00E5;rrie tur. &#x2013; F&#x00F8;re har jennemg&#x00E5;enne v&#x00E6;rrt g&#x00E5;tt. Litt l&#x00F8;ssne di f&#x00F8;rste 10 kvm fra barrierkanten &#x00E5; f&#x00E5;rresten h&#x00E5;rrt.</p>
<lb/><p rend="center">Manda &#x2013; 23 oktbr.</p>
<p>&#x00C5;verskjyet &#x00E5; usiktbart da vi startet kl. 8 f. Litt efterh&#x00E5;nnen klarnte det av i zenit, men hele horisonten runnt tykk. Fikk snart stiv bris fra SVkanten &#x00E5; s&#x00E5; st&#x00E6;rk fok, att vi intet kunne se &#x2013; 100 m. foran &#x00E5;ss var alt. Efter den ig&#x00E5;r utg&#x00E5;tte distance skulle vi ha 22.8 kvm ijenn <add place="above">til 80&#x00B0;</add>. Vi fikk en go pr&#x00F8;ve p&#x00E5; <pb n="16"/>b&#x00E5;de tellejul &#x00E5; kompass. Uten s&#x00E5; &#x00E5; si at ha sett h&#x00E5;nnen f&#x00E5;rr &#x00E5;ss str&#x00F8;k vi kloss opp langs depoe kl. 1&#x00BD; e. Det var en str&#x00E5;lenne pr&#x00F8;ve. Ett eneste punkt p&#x00E5; denne uhyre vidde tatt me tellejul &#x00E5; komp.<note type="commentary">komp.&#x005D; kompass</note> i tetteste fok. &#x2013; Alting h&#x00E6;r &#x00E6;r i go stann, som vi f&#x00E5;rrlot det. Fokskavler hadde sellf&#x00F8;lgeli dannet sei runnt v&#x00E5;re sleekasser. Vi har nu foret bikjerne dykti me selkj&#x00F8;tt &#x00E5; skr&#x00E5;ttene ligger utover sneen til fri avbenyttelse.</p>
<lb/><p rend="center">Tirsda &#x2013; 24 oktbr.</p>
<p>Ren gris inatt N li vinn &#x2013; snefok &#x0026; nedb&#x00F8;r. L&#x00F8;iett s&#x00E5;meget ut p&#x00E5; fmd., at vi kunne k&#x00E5;mme &#x00E5;ss ut i noenlunne anstendi v&#x00E6;r &#x00E5; hugge kj&#x00F8;tt till hunnene. Disse har det g&#x00E5;tt nu. S&#x00E5;meget ferskt kj&#x00F8;tt di bare kann spise. &#x00C5; s&#x00E5;ve kann di &#x00E5;ss&#x00E5; av j&#x00E6;rtens lyst. Vi har nu 4 hunner mindre enn da vi reiste. Disse 4 har v&#x00E6;rrt sluppet unnerveis, da di ikke kunne f&#x00F8;lge med &#x2013; antagli &#x00E5;verforet. Vi har d&#x00E6;rrf&#x00E5;rr nu 48 hunner &#x2013; eller 4 k&#x00E5;bler a 12. &#x2013; Vi har det h&#x00E6;rli i telte. Vi k&#x00E5;mm nemli p&#x00E5; den goe ide at sy ett ydertelt av v&#x00E5;re to k&#x00F8;igardiner. Dette r&#x00F8;farvete yttertelt viser sei ypperli, idet det i h&#x00F8;i grad samler solvarmen &#x00E5;g h&#x00E5;ller p&#x00E5; <pb n="17"/>den innre varme. Det &#x00E6;r en uhyre forskjell fra forrie tur. Nu ligger vi altid i t&#x00F8;rre k&#x00F8;ikl&#x00E6;r &#x2013; varmt &#x0026; g&#x00E5;tt. En annen stor fordel &#x00E6;r den, at telte nu altid &#x00E6;r m&#x00F8;rkt inne &#x2013; og det kann trenges, n&#x00E5;r man har g&#x00E5;tt &#x00E5; glant p&#x00E5; sneen hele dagen. &#x2013; Stilnet av utover dagen. Har benyttet emd. til at pakke sleerne &#x00E5;g ombygge depoerne. Vi &#x00E6;r s&#x00E5;ledes nu fullt klare. &#x2013; Bikjerne nyder tilv&#x00E6;relsen.</p>
<lb/><p rend="center">Onsda &#x2013; 25 oktbr.</p>
<p>Dagen tilbrakt i ro. Hunnerne i full vig&#x00F8;r. Reiser imorgen videre S. Til depoet &#x00E6;r denne gang brakt 200 kl.<note type="commentary">kl.&#x005D; kilo</note> hunnekj&#x00F8;ttpemm.<note type="commentary">pemm.&#x005D; pemmikan = kaloririk kompakt turmat best&#x00E5;ende av en blanding av t&#x00F8;rket, malt kj&#x00F8;tt og fett. Amundsen tilsatt til denne ekspedisjonen ogs&#x00E5; t&#x00F8;rkede gr&#x00F8;nnsaker og havregryn</note> + 30 l. petroleum (130&#x00B0;) + 2 bokse kjex + 3 breliner + 3 hele proviantutstyr for 100 dage. Av depoe &#x00E6;r tatt: 1 kasse petrol (150&#x00B0;) + 3 sel + 15 kl. fileer + 1 kasse <gap/><note resp="AM">et uleselig ord</note> + 8 pakker chokolade.</p>
<lb/><p rend="center">Torsda &#x2013; 26 oktbr.</p>
<p>NVli bris. Klart. H&#x00E6;rli v&#x00E6;r for kj&#x00F8;ring. Vi jore f&#x00F8;rst alting klart. Samlet alt selkj&#x00F8;tte p&#x00E5; en plass. Det &#x00E6;r kj&#x00F8;tt av 4 store sel. Samlet sammen alle spekbiter som l&#x00E5; ut&#x00E5;ver &#x00E5;g<note resp="AM">&#x00E5; mangler diakritisk tegn</note> la en sisste h&#x00E5;nn p&#x00E5; depote. Kl. 9 f. bar det avste. Hunnene var fullstendi ville. Kj&#x00F8;rte ut distancen 15 kvm. til kl. 1 e. Har sl&#x00E5;tt leir. Finfint v&#x00E6;r. Barrieren p&#x00E5; denne <add place="above">str&#x00E6;kning</add> har v&#x00E6;rrt fullst&#x00E6;ndi jevn. Ypperli f&#x00F8;re.</p>

<lb/><pb n="18"/><p rend="center">Freda 27 oktbr.</p>
<p>F&#x00E5;rtsatte i samme glimrenne v&#x00E6;r. Blikkennestille &#x0026; klart. Slett &#x0026; fint uten en skavvel. Ypperli f&#x00F8;re. For v&#x00E5;re fastsatte 15 kvm. pr. dag bruker vi nu kun 4&#x00BD; time. Det g&#x00E5;r som en r&#x00F8;ik. Bikjerne blir i bedre vig&#x00F8;r for v&#x00E6;r dag som g&#x00E5;r. Di g&#x00E5;r den overfl&#x00F8;die fedme av sei. Fik allerede i fmd. &#x00F8;ie p&#x00E5; di sv&#x00E6;re skrugarer i &#x00F8;ster, som vi f&#x00F8;rste gang s&#x00E5; mellem 81&#x00B0; og 82&#x00B0; S.Br. Vi har dem nu i NOtO. Fra depote p&#x00E5; 81&#x00B0; S.Br. har vi dem i NO&#x00BE;N. Solen har nu sv&#x00E6;r makt. Driver t.<note type="commentary">t.&#x005D; temperaturen</note> mange grader op i dagens l&#x00F8;p. H&#x00E6;r i telte har vi det som i en liten bakeovn. M&#x00F8;rkt og g&#x00E5;tt &#x00E6;r det &#x00E5;ss&#x00E5;. Alle &#x00E6;r i glimrenne tilstann. Oprettet idag vor f&#x00F8;rste snevarde p&#x00E5; 80&#x00B0;23,5&#x0027;. Bygger h&#x00E6;refter mannsh&#x00F8;ie varder for v&#x00E6;r 7<hi rend="raised">de</hi> og 8<hi rend="raised">de</hi> kvm. En liten lapp med inskription om vardens plass og kurs til nesste Norfor liggenne varde innskj&#x00E6;res i &#x00F8;verste sneblokk. &#x2013; 	</p>
<lb/><p rend="center">L&#x00F8;rda 28 oktbr.</p>
<p>Kuling i hele natt &#x0026; hele dag fra SO med tett fok. Har v&#x00E6;rrt n&#x00F8;tt til at ligge stille.</p>
<lb/><p rend="center">S&#x00F8;nda 29 oktbr.</p>
<p>H&#x00E6;rli v&#x00E6;r. Liten NVli bris. Klart &#x2052;19.0&#x00B0;. Litt l&#x00F8;sere sne idag. Ingen skavler. Udm&#x00E6;rket f&#x00F8;re. Friske bikjer. Alt vell.</p>
<lb/><p rend="center">Manda &#x2013; 30 oktbr.</p>
<p>Kuling inatt med tett fok. L&#x00F8;iet utover morgen. Vi t&#x00F8;rnte til som vanli kl. 6 og var f&#x00E6;rdi til avgang ved 8 tiden. Innen vi drog skj&#x00F8;t HH en av sine hunner <pb n="19"/>&#x2013; Bone &#x2013; Den var for gammel og kunne ikke f&#x00F8;lle med. Den var tykk og fet. Den ble &#x00E5;pnet &#x2013; innvollene uttatt og skrotten lakt unner snevarden vi bygget. &#x2013; V&#x00E6;re var ikke av besste sort, da vi satte ut. Temmeli tykt og vinn fra N kanten. F&#x00F8;re idag har ikke v&#x00E6;rrt besste sort &#x2013; sm&#x00E5; fokskavler og l&#x00F8;ssne. Heldivis klarnet det av efterh&#x00E5;nnen &#x00E5; kl. 1 e. fikk vi depote isikte. Vi hadde da kurs nessten like p&#x00E5; det. N&#x00E5;et det kl 2 e. Alt i orden. Efter utseenne at d&#x00F8;mme har h&#x00E6;r fallt sv&#x00E6;rt lite sne. Fokskavlen omkring depote &#x00E6;r ca 1&#x00BD; f.<note type="commentary">f.&#x005D; fot</note> h&#x00F8;i. &#x2013; Jennemsnitshastiheten &#x00E6;r nu 3 kvm. i timen.</p>
<lb/><p rend="center">Tirsda &#x2013; 31 oktbr.</p>
<p>En h&#x00E6;rli viledag p&#x00E5; 81&#x00B0;. Stille og klart. Har hatt vore s&#x00E5;veposer ute til t&#x00F8;rk. Di var blitt litt fuktie. Bj. og jei var en tur ute og s&#x00E5; til tv&#x00E6;rm&#x00E6;rkningen. Disse m&#x00E6;rker var smale kassebor ca. 2&#x00BD; f. lange og var utsatt i bejynnelsen av mars 1911. Di sto nu, sisste oktbr, like g&#x00E5;tt. Ca &#x00BD; f. lavere var di &#x2013; antagli bevirket ved fok. Di sto s&#x00E5; tydli og greit, at vi aldri kunne ha passert uten at se dem. &#x2013; Har benyttet den fine dag til at ta endel observ. og kontrol av kompasserne. Endel foto &#x00E6;r tatt. Bikjerne har det ypperli. Passerte to sprekker ig&#x00E5;r en liten stunn f&#x00F8;r vi rakk fremm h&#x00E6;rtil. <pb n="20"/>I depote h&#x00E6;r st&#x00E5;r nu ijenn 5 kasser kj&#x00F8;ttpem<note type="commentary">kj&#x00F8;ttpem&#x005D; kj&#x00F8;ttpemmikan</note> = 200 kl. (net)<note type="commentary">kl. (net)&#x005D; kilo (netto)</note> og 4 kasser fiskepem. &#x2013; 160 kl (net). Tilsammen = 360 kl. Depote &#x00E6;r helt ombygget og raker nu betydli h&#x00F8;iere. Det flagg, som ble satt p&#x00E5; det i mars &#x00E6;r like g&#x00E5;tt. Kann nessten ikke sees atv&#x00E6;re<note resp="AM">er skrevet som ett ord</note> brukt. Mange st&#x00E6;rke vinne kan h&#x00E6;r ikke ha v&#x00E6;rrt. Env&#x00E6;r har fyllt sine kasser med hunnepem. Drar vidre im&#x00E5;ren.</p>
</div>
<div type="chapter" n="2_2">
<head type="main"><ref type="contents" target="contents_2_2" xml:id="chapter_2_2">&#x005B;november 1911&#x005D;</ref></head>
<lb/><p rend="center">Onsda 1 novbr.</p>
<p>Satte avste i tett t&#x00E5;ke. De ble en bevegett marsch vi fikk. Da vi dro over h&#x00E6;r forrie gang p&#x00E5;traff vi kunn en sprekk, vori 2 av HH<hi rend="raised">s</hi> hunner fallt i. Anderledes denne gang. I t&#x00E5;ken kom vi ned i ett dalf&#x00F8;re og h&#x00E6;r traff vi sprekk i sprekk. Di var ikke s&#x00E6;rli bree &#x2013; ca. 3 fot &#x2013; og strakte sei heldivis alle tv&#x00E6;rs p&#x00E5; kursen. Kommer s&#x00E5;nne besst langsmed &#x00E6;r di farlie. Da vi hadde kj&#x00F8;rt ut 12.5 kvm. passerte HH., som altid kj&#x00F8;rer f&#x00F8;rst &#x2013; over en sprekk og var s&#x00E5; uheldi at f&#x00E5; skjispissen inn i drastjerten idet hann var mitt p&#x00E5; sprekken med den f&#x00F8;lge, at han fallt og ble liggenne tv&#x00E6;rs over sprekken. En temmeli <pb n="21"/>uhyggeli stilling. Bikjerne var kommen over p&#x00E5; den annen side og r&#x00F8;k d&#x00E6;r &#x2013; p&#x00E5; avgrunnens rann &#x2013; sammen i ett forf&#x00E6;rdli slagsm&#x00E5;l. Sleen sto imidlertid p&#x00E5; hall skj&#x00F8;nsk i sprekken og truet med at ramle ned n&#x00E5;rsomhelst. Det lykkedes mei at stanse bikjeslagsm&#x00E5;le. W. fikk revet HH bort fra den farefulle stilling og med samlet kraft lykkedes det &#x00E5;ss at f&#x00E5; sleen ut og bort fra det farlie naboskap. Di andre passerte over litt l&#x00E6;ngere borte, vor broen var st&#x00E6;rkere. &#x2013; Hass.<note type="commentary">Hass&#x005D; Sverre Hassel (1876-1928)</note> datt &#x00E5;ss&#x00E5; mitt p&#x00E5; en sprekk og h&#x00E5;llt p&#x00E5; at komme galt avste. Disse sprekker &#x00E6;r imponerenne n&#x00E5;r man ligger p&#x00E5; kanten og glaner ned i dem. Et bunnl&#x00F8;st svelg fra lysebl&#x00E5;tt over i det dypeste m&#x00F8;rke. Di styggeste dannelser vi har funnet h&#x00E6;r, &#x00E6;r store, sv&#x00E6;re hull, s&#x00E5; store i vidde, at di j&#x00E6;rne kunne huse Fram og meget med den. Disse hull d&#x00E6;kkes over av en tynn fokskavvel og det lille hull, som &#x00E6;r synli, ser ikke s&#x00E5; sv&#x00E6;rt farli ut. Men kommer man ut p&#x00E5; en s&#x00E5;n galei &#x00E6;r man ujenkaldeli tapt. Vi passerte <pb n="22"/>et av disse hull i &#x00AB;tykka&#x00BB; idag. Heldivis s&#x00E5; HH det itide. D&#x00E6;r &#x00E6;r ikke meget som unng&#x00E5;r hans skarpe blikk. Vi ser alle klart, vilken risiko vi l&#x00F8;per med vor marsch over disse lomske strekninger. Vi g&#x00E5;r med live i hennerne v&#x00E6;r dag, men det er morsomt at h&#x00F8;re &#x2013; ingen &#x00F8;nsker sei tilbake. Nei &#x2013; det &#x00E6;r gutter som vil frem &#x2013; k&#x00E5;ste, vad det k&#x00E5;ste vil.</p>
<lb/><p rend="center">Torsda &#x2013; 2 novbr.</p>
<p>Liten bris fra SSO &#x2052;34&#x00BD;&#x00B0;. Den kjentes noks&#x00E5; kj&#x00F8;li ut til at bejynne med. Men man venner sei til alt. En ganske smal sprekk &#x00E6;r al uhumskhet av idag. F&#x00F8;re har v&#x00E6;rt betydli fastere og bedre idag end ig&#x00E5;r. Vi bruker forresten altid den samme tid ca 2&#x00BD; time pr. 5 kvm. Vi stannser nu for v&#x00E6;r 5<hi rend="raised">te</hi> kvm og bygger varde. Ved bygningen av den annen varde (10 kvm) tar vi os en 3-4 kjeks. Det &#x00E6;r vor lunch. Det var litt disi idagm&#x00E5;rres, men bl&#x00E5;ste det snart helt klart. Vi har nu passert di store skrugarer i O og terenget ser fint og greit ut forover.</p>
<lb/><p rend="center">Freda &#x2013; 3 novbr.</p>
<p>Sli bris med st&#x00E6;rk, lav fok. F&#x00F8;re har v&#x00E6;rt over&#x00E5;rdentli tunkt og bikjerne har slitt forat f&#x00E5; sleene frem. Ja, nu bl&#x00E5;ser det kuling fra S (10 m) og vi har &#x2052;10&#x00B0;<hi rend="raised">C</hi>. Vad i al v&#x00E6;rden betyr det? Har det ypperli i telte. Terenge slett og <pb n="23"/>jevnt, som en pannekake. Jei bejynnte med snebriller fra 80&#x00B0;. Di andre har ennu ikke bejynnt.</p>
<lb/><p rend="center">L&#x00F8;rda 4 novbr.</p>
<p>Den Slie vinn l&#x00F8;iet inatt. Utp&#x00E5; m&#x00E5;rensiden jikk den Nli og tyknet til. Har kj&#x00F8;rt i &#x00AB;tykka&#x00BB; i hele dag med liten Nli bris. F&#x00F8;re har v&#x00E6;rt briliant &#x2013; kunne ikke v&#x00E6;re bedre. Store forandringer fra dag til annen. Ig&#x00E5;r var f&#x00F8;re s&#x00E5; seigt som fiskelim. Stoppet efterat ha jort 16 kvm. Vi har s&#x00E5;ledes utkj&#x00F8;rt dist.<note type="commentary">dist.&#x005D; distansen</note> til 82&#x00B0;. Depote ser vi intet til, men &#x00E6;r det heller ikke at vente, da det &#x00E6;r fullst&#x00E6;ndi tykt.</p>
<lb/><p rend="center">S&#x00F8;nda 5 novbr.</p>
<p>Kl. 4 im&#x00E5;rres kom solen frem et &#x00F8;ieblik og vi var heller ikke sene om at komme ut av posene. &#x2013; D&#x00E6;r raket depote op &#x2013; ca. 2 kvm. borte i retv OSO. Di sm&#x00E5; flagg sto like g&#x00E5;tt &#x00E5;g lyste prekti mot den vite bakgrunn. Dette &#x00E6;r en seir f&#x00E5;r &#x00E5;ss. Vi har vist, at det lar sig j&#x00F8;re at legge depoter ut p&#x00E5; disse uendlie vidder og m&#x00E6;rke dem op, s&#x00E5; man med n&#x00F8;iakti navigering kan finne dem ijen. Vi peilte depote og jikk til k&#x00F8;is ijen. Efter frokost pakket vi vore saker og satte ut. Det var da tyknet til ijen. Men nu hadde vi peiling og efter 2&#x00BD; kvm<hi rend="raised">s</hi> marsch sto vi ved vort Sligste depo. Alt h&#x00E6;r i fineste stann. Fokskavlen runnt ca. 1&#x00BD; f. h&#x00F8;i. <pb n="24"/>Flagge var brukket av, men det skylles den svake bambusstang. Har tilbrakt dagen med at sette vore sleer i samme stann, som di var ved avgangen fra Framheim &#x2013; nemli fullstappete. Vi har nu fullt utstyr for 100 dage og alle &#x2013; s&#x00E5;vell mennsker, dyr som redskaper i skj&#x00F8;nneste orden. Bikjene &#x00E6;r nu i lankt bedre stann enn da vi reiste. Alle di s&#x00E5;re f&#x00F8;tter &#x00E6;r bra. Og litt av denn overfl&#x00F8;die fedme har jitt sei. W. skj&#x00F8;t idag Uranus. Denn var intet v&#x00E6;rd og spiste uforhollsmessi meget. Fet var den, som en gris. &#x2013; Depoe h&#x00E6;r var akkurat passe stort. Ingen hunnepemm. ble tilbake. Kun Uranus. Av menneskepemm. har vi netop nok til at ta os tilbake til 80&#x00B0;. &#x2013; Dagen &#x00E6;r blitt fin efterh&#x00E5;nnen. Vi har nu i emd. str&#x00E5;lenne klart v&#x00E6;r. Nessten stille, stekenne sol og &#x2052;10&#x00B0;. Jei sitter inne i telte og skriver og &#x00E6;r det s&#x00E5; varmt, at tanken av og til streifer troperne.</p>
<lb/><p rend="center">Manda 6 novbr.</p>
<p>Skj&#x00F8;nnere v&#x00E6;r kan ikke forekomme. Blikkenne stille. Tindrenne solskjinn og deili varme ca &#x2052;14&#x00B0;<hi rend="raised">C</hi>. Bikjene ligger alle utstrakte og koser sei. Har benyttet anledningen og tatt alle mulie obs.<note type="commentary">obs.&#x005D; observasjoner</note> Misvisningen har v&#x00E6;rt meget st&#x00E6;rkt tiltagenne fra 81&#x00B0;. D&#x00E6;r var den 119&#x00B0; NO. H&#x00E6;r har vi 129&#x00B0; NO. Vi har unners&#x00F8;kt vor misvisning p&#x00E5; alle m&#x00E5;ter med samme resultat. <pb n="25"/>Vi g&#x00E5;r videre S over im&#x00E5;ren &#x2013; bygger snevarde for v&#x00E6;r 3<hi rend="raised">die</hi> kvm. og nedlegger depo for v&#x00E6;r grad &#x2013; for tilbaketuren. Ved sisste bereining viser det sei, at vi ikke kan p&#x00E5;reine trekkraft lenger enn tilbake til 86&#x00B0;. D&#x00E6;rrfra m&#x00E5; vi trekke selv. Di sm&#x00E5; kassebor med sortbl&#x00E5; vimpler p&#x00E5; som ble &#x00E5;psatt h&#x00E6;r i tv&#x00E6;rretningen st&#x00E5;r alle like h&#x00F8;it, som da di sattes ut. Vimplerne b&#x00E6;rer ikke spor av slitage. Dette synes at tyde p&#x00E5; lite nedb&#x00F8;r og vinn. Dagen har v&#x00E6;rt benyttet til lapning og t&#x00F8;rkning. Nedlegger beretning i varden h&#x00E6;r. &#x2013; Har tatt nullpunktsbestemmelser og kokebestemmelse. Skj&#x00F8;t iaften &#x00AB;J&#x00E5;la&#x00BB;. Hun var h&#x00F8;ist fruktsomli og kunne ikke f&#x00F8;lge med. Hun ligger i depo.</p>
<lb/><p rend="center">Tirsda &#x2013; 7 novbr.</p>
<p>En prekti dag helt ijennem. Fint v&#x00E6;r &#x2052;19&#x00B0;. Klart med et ganske lite heng fra SSO. Ved f&#x00F8;rste varde fra 82&#x00B0; m&#x00E5;tte vi skjyte &#x00AB;Lussi&#x00BB;. Hun var netop bejynt at &#x00AB;fly&#x00BB; og brakte s&#x00E5;nn uorden i spanne, at jei fannt henrettelse den eneste m&#x00E5;te at greie det p&#x00E5;. Hun blev lakt i depo p&#x00E5; toppen av varden. I depoe p&#x00E5; 82&#x00B0; har vi nu en del chokolade, 6 bokse kjex, 13 kl.<note type="commentary">kl.&#x005D; kilo</note> melkemel, noen stk. selbiff, 20 l petroleum, 10 kl. mennskepem, 2 hunner, 1 slee &#x0026; en del utstyr. &#x2013;</p>
<p><pb n="26"/>Nu &#x00E6;r da turen for alvor bejynnt. Kl. 2 i emd. passerte vi Discovery-exp.<note type="commentary">Discovery-exp.&#x005D; British National Expedisjon 1901-04, ledet av Robert f. Scott. N&#x00E5;dde sitt sydligste punkt 30. des. 1902</note> sydl. br. 82&#x00B0;17&#x0027;. og ligger nu p&#x00E5; 82&#x00B0;20&#x0027;. Barrieren j&#x00F8;r i det hele og store inntryk av at v&#x00E6;re fullstendi flat. Enkelte sm&#x00E5; b&#x00F8;lgeformer finns d&#x00E5;g. F&#x00F8;re har v&#x00E6;rt glimrenne. Dels stenh&#x00E5;rt, dels ganske lite bl&#x00F8;tt, men altid go sne. Ingen fokskavler. Det har tatt os &#x00BC; time pr. kvmil idag. Hunnene &#x00E6;r nu fullt trenet og i fin vig&#x00F8;r. &#x2013;</p>
<lb/><p rend="center">Onsda &#x2013; 8 novbr.</p>
<p>Samme h&#x00E6;rlie v&#x00E6;r, tereng &#x0026; f&#x00F8;re. &#x2013; Det g&#x00E5;r som en vinn hen over den endel&#x00F8;se, flate sneslette, kun avbrutt av og til av lange svake b&#x00F8;lgedannelser med lengderetning i O-V. Vi &#x00E5;pf&#x00F8;rte hele veien snevarder for v&#x00E6;r 3<hi rend="raised">die</hi> kvartmil. V&#x00E6;r varde best&#x00E5;r av 100 stk. Vi kommer i det hele til at bygge ca. 200 s&#x00E5;nne varder. Di &#x00E6;r over mannsh&#x00F8;ide og temmeli bree i forkant. Ved v&#x00E6;r hele grad legger vi depo for tilbakereisen og med disse mellemliggene varder &#x00E6;r vi sikre. Vi kan p&#x00E5; denne m&#x00E5;te kj&#x00F8;re jemover med nessten tomme sleer. &#x2013; Kan ennu intet m&#x00E6;rke p&#x00E5; hunnene efter dagsmarschen. Tilbakela &#x00E5;ss&#x00E5; idag kvm. p&#x00E5; 15 minutter. &#x2013; &#x00AB;M&#x00F8;&#x00BB; &#x00E6;r fredlyst p&#x00E5; lann m&#x00E5; ei <pb n="27"/>komme ombor&#x00BB; o.s.v. Vor sisste dame ennte ig&#x00E5;raftes live for revolveren. Hun hadde &#x00E5;ss&#x00E5; bejynnt at fly. Vi har nu i det hele 44 hunner. &#x00AB;Else&#x00BB; laes i depo p&#x00E5; 82&#x00B0;20&#x0027; S.Br.</p>
<lb/><p rend="center">Torsda &#x2013; 9 novbr.</p>
<p>Samme fine v&#x00E6;r. Vi s&#x00E5; ig&#x00E5;r noen skydotter i SVmarken, men tenkte ikke noe st&#x00F8;rre over det. Idagm&#x00E5;rres sto di imidlertid uforandret p&#x00E5; samme sted og ved unners&#x00F8;kelse med kikkerten kunne vi tydli utj&#x00F8;re lann. Peilingen av den mest fremtr&#x00E6;denne part &#x2013; en h&#x00F8;i keileakti topp &#x2013; var i ONO&#x00BD;O (komp.) Lannet strakte sei fra denne topp &#x2013; som <add place="above">var</add> den Nligste pynt av det synbare land &#x2013; s&#x00E5;vitt vi kunne avj&#x00F8;re i SOli retning. Efter at ha jort 20 kvm. S over idag &#x00E6;r peilingen n&#x00F8;iakti den samme, d&#x00E5;g synes fjellkjeden n&#x00E6;rmere og mer distinkt &#x2013; men det kan jo gott skjylles lysforh&#x00E5;llene. If&#x00F8;lge kartet m&#x00E5; dette v&#x00E6;re den fjellkjede, som Sh.<note type="commentary">Sh.&#x005D; Sir Ernest Henry Shackelton (1874-1922), anglo-irsk polarforsker. 9. januar 1909 satte han og tre andre &#x00AB;lengst syd-rekord&#x00BB; da de n&#x00E5;dde 88&#x00B0;23&#x0027;S, 180 km fra Sydpolen</note> s&#x00E5; og har kartlakt, som l&#x00F8;penne i SO fra Beardmore Glacier. Det sisste vi kan se av lanne mot S peilet vi i NOt&#x00BD;O (komp.) <add place="above">(StV retv.)</add> Rett i vor kurs &#x2013; syd &#x2013; kan vi intet lann se og tyder det bra for opstigningen. F&#x00F8;re har v&#x00E6;rt udm&#x00E6;rket, men &#x00E6;r overflaten betydli h&#x00E5;rere. Den har antatt det glinsenne, h&#x00E5;re utseenne overalt. Ganske sm&#x00E5; fokskavler. Det &#x00E6;r ingen tvil om, at det h&#x00E6;r bl&#x00E5;ser till <pb n="28"/>stadihet fra Skanten. Sannsynlivis ingen nedb&#x00F8;r. Det &#x00E6;r nu, som vanli helt klart med noks&#x00E5; stiv bris fra S, men t<note type="commentary">t&#x005D; temperaturen</note> &#x00E6;r h&#x00F8;i &#x2052;13.&#x00B0;C og alt har utseenne av sommer. Hunnene har h&#x00E5;llt samme fart idag som ellers &#x2013; 4 mil &#x2013; og synes ikke mer utkj&#x00F8;rt nu. &#x2013; Vi &#x00E6;r nu p&#x00E5; 83&#x00B0; S.Br. og ligger over im&#x00E5;ren for at bygge depo &#x00E5;g vile. &#x2013; Har tatt azimutobserv.<note type="commentary">azimutobserv.&#x005D; azimut = asimut = den vinkel et himmellegemes vertikalsirkel danner med meridianen. Regnes av astronomene og av sj&#x00F8;folk oftest fra nord mot &#x00F8;st (0&#x00B0;&#x2013;360&#x00B0;) (Kilde: snl.no)</note> i emd. og f&#x00E5;tt misvis<note type="commentary">misvis&#x005D; misvisningen</note> = 133&#x00B0; NO.</p>
<lb/><p rend="center">Freda 10 novbr.</p>
<p>Overliggedag. &#x2013; Hadde storm fra S inatt. Det bl&#x00E5;ste g&#x00E5;tt. L&#x00F8;iet av ut p&#x00E5; natten. Tok i middags h&#x00F8;iden. Vi var 4 mann &#x2013; HH. W. Has &#x0026; jei &#x2013; og en ypperli sol. Resultate var litt forskjelli for di to instr. Medium = 83&#x00B0;1&#x0027; S.Br. Lanne har v&#x00E6;rt synli det meste av dagen. Det m&#x00E5; v&#x00E6;re en meget h&#x00F8;i fjellkjede. Vi &#x00E6;r jo ca 100 kvm. av, men synes ved enkelte anledninger at kunne se detaljer i fjellavsatserne. Har jort mit besste for at ta et riss av kjeden. Noe fint arbeide &#x00E6;r det ikke &#x2013; men n&#x00E5;r man har jort vad man kan, s&#x00E5; kan man jo ikke j&#x00F8;re det bedre. &#x2013; Bj. har en liten snev av sneblinhed p&#x00E5; det venstre &#x00F8;ie &#x2013; men &#x00E6;r bedre i det iaften. Bygget i fmd. vort depo. Det har en firkantet form &#x2013; 2 m p&#x00E5; alle kanter og 2 m. h&#x00F8;it. P&#x00E5; toppen en liten m&#x00F8;rk t&#x00F8;ivimpel. I pyramiden finnes innlakt proviant for 5 mennsker og 12 dyr for 4 dage &#x2013; 24 kl.<note type="commentary">kl.&#x005D; kilo</note> hunnepem. 6 kl. mennskep. 2 kl. chokolade. 4 melkep&#x00F8;lser. <pb n="29"/>800 stk. kjex og en eske fyrstikker. W og jei tok en tur iaften til den sisste varde vi bygget ig&#x00E5;r &#x2013; 2 kvm. h&#x00E6;rfra &#x2013; forat se p&#x00E5; stormens virkning p&#x00E5; den. Den stod fremdeles, men var b&#x00F8;iet helt &#x00E5;ver av vinnen. Vi skal bygge en ny form p&#x00E5; dem h&#x00E6;refter. 3 av Bj<hi rend="raised">s</hi> besste hunner kom efter os; passerte forbi og fortsatte Nover i spore &#x2013; uta synsvidden i en fart. Det var Lussi&#x0027;s elskere. &#x00C6;r redd for, di har tatt veien tilbake, vor vi skj&#x00F8;t henne. &#x2013;</p>
<lb/><p rend="center">L&#x00F8;rda 11 novbr.</p>
<p>Strykenne har det g&#x00E5;tt idag over store, blanke flater. Hunnene har formeli gal&#x00E5;pert. Endel sm&#x00E5;skavler &#x00E6;r det, men forresten slet. V&#x00E6;re har v&#x00E6;rt glimrenne. Stille &#x2013; dels overskjyet, dels klart. Fik ved middagstid i kikkert &#x00F8;ie p&#x00E5; h&#x00F8;it, takket lann i S. Det var ophildret og sannsynlivis ca. 150 kvm. unna. En opstigning blir s&#x00E5;ledes uung&#x00E5;eli, men f&#x00E5;r vi den neppe f&#x00F8;r vi har rukket 86&#x00B0;. &#x2013; Bj.<hi rend="raised">s</hi> 3 bikjer ventte desv&#x00E6;rre ikke tilbake. Han fik en hunn av HH. Bj<hi rend="raised">s</hi> &#x00F8;ie &#x00E6;r bedre idag, men &#x00E6;r han meget forsikti. Det &#x00E6;r stille og millt iaften ca &#x2052;20&#x00B0;. Hunnene ligger alle som en p&#x00E5; siden og koser sei. &#x2013;</p>
<lb/><p rend="center">S&#x00F8;nda 12 novbr.</p>
<p>Fint v&#x00E6;r. Lite pust fra NV. Dels klart, dels overskjyet. Himlens utseenne veksler meget hurti. Noen f&#x00E5; &#x00F8;ieblikke og alt &#x00E6;r forandret. Lanne viste sei meget tydli ved flere anledninger idag. Nu har vi kj&#x00F8;rt 60 kvm. siden <pb n="30"/>vi fik &#x2039;<del rend="overstrike">...</del>&#x203A;<add place="above">B</add>kjeden isikte og peilet &#x2039;<del rend="overstrike">...</del>&#x203A;<add place="above">den norligste top</add> i ONO&#x00BD;O. Idag peilet vi samme fjell i OtN &#x2013; alts&#x00E5; kun &#x00BD; streks forskjell. Avstannen m&#x00E5; v&#x00E6;re meget stor. Hunnene s&#x00E5; &#x00E5;gs&#x00E5; lann idag. Di hoppet til og satte kurs for det, men HH visste at f&#x00E5; dem inn p&#x00E5; den gamle kurs. F&#x00F8;re &#x0026; tereng har v&#x00E6;rt det samme. Det har g&#x00E5;tt aste i vill karriere i hele dag. Vi klarer di 20 kvm. p&#x00E5; 5 timer. Med vardebygningen g&#x00E5;r d&#x00E6;r 6&#x00BD; time i det hele. Natten blir s&#x00E5;ledes lang. Det ser ikke ut til at anstrenge hunnene. Noe magrere er di jo, men livliere enn noensinne. Alle f&#x00F8;tter &#x00E6;r goe. &#x2013; Vi h&#x00F8;rer noen smell <add place="above">i isen</add> h&#x00E6;r i telte i aften &#x2013; di f&#x00F8;rste smell vi har h&#x00F8;rt. Men di &#x00E6;r langt borte &#x2013; sannsynlivis unner land. &#x2013; Var en tur ute iaften 9&#x00BE;. Et vidunderli vakkert syn m&#x00F8;tte &#x00F8;ie. Lanne l&#x00E5; for os i den h&#x00E6;rligste belysning, tydeli og skarpt tr&#x00E5;tte det frem. Vi kunne nu peile det betydli Vliere. De vestligste vi peilet var i V&#x00BD;N (retv) eller lanne omkring Sh.<hi rend="raised">s</hi> opstigning. Den fjellkjede vi har kj&#x00F8;rt i sikte av di sisste dage m&#x00E5; d&#x00E6;rfor v&#x00E6;re helt nyt lann.</p>
<lb/><p rend="center">Manda &#x2013; 13 novbr.</p>
<p>Samme h&#x00E6;rlie v&#x00E6;r. Ganske liten bris fra NNO kanten. Lanne l&#x00E5; for <pb n="31"/>os i den h&#x00E6;rligste belysning. Skjinnene vitt, lysenne bl&#x00E5;tt, revnenne sort belyst av solen ser lanne ut som et eventyr. Takk i takk, tinne i tinne &#x2013; s&#x00E5; forrevent og s&#x00E5; villt, som noe lann p&#x00E5; vor klode ligger det ubesett og ubetr&#x00E5;tt. Det &#x00E6;r en h&#x00E6;rli f&#x00F8;lelse at f&#x00E6;rdes langs det. &#x00C6;r Bkjeden den samme Sh. har orlakt ligger den, s&#x00E5;vitt jei kan f&#x00E5;rst&#x00E5; i en mer OSOli retning. Jore en storartet opdagelse i fmd. Den Sligste og Oligste pynt av Ckjeden, som jei antok m&#x00E5;tte ligge p&#x00E5; ca 86&#x00B0; og vor v&#x00E5;r opstigning m&#x00E5;tte foreg&#x00E5;, viste sei pludsli at v&#x00E6;re det Vlie kapp til en stor mot Sydg&#x00E5;enne bukt, idet nemli Ckjeden slutter d&#x00E6;r og lann f&#x00F8;rst viser sei ijenn en halv strek Oliere. Mellem disse to kapper kan vi ikke se lann og antar jei d&#x00E6;rfor, at dette ikke kan m&#x00F8;tes os f&#x00F8;r p&#x00E5; 87&#x00B0;. Efter den nye misvisning vi har f&#x00E5;tt idag g&#x00E5;r vor kurs bent inn mellem kappene. Vi &#x00E6;r selvf&#x00F8;lgeli meget spente. N&#x00E5;dde 84&#x00B0; S.Br. idag og skulle egentli hat overliggedag im&#x00E5;ren, men &#x00E6;r vi enie om at benytte det fine v&#x00E6;r. Hunnene j&#x00F8;r ikke inntrykk av at v&#x00E6;re utkj&#x00F8;rte. Depote h&#x00E6;r bygget vi f&#x00E6;ri i emd. Det inneholler 24 kl.<note type="commentary">kl.&#x005D; kilo</note> hunnepem, 6 kg menneskepem, 2 kg chokolade, 4 p&#x00F8;lser <pb n="32"/>melkemel, 800 kjeks, 1 tank petroleum (17 l) 1 eske fyrstikker, 5 stk selbiff, 1 svepe, noen karabinkroker og noen bekledningsjennstanne. Det &#x00E6;r ca. 2 m. h&#x00F8;it og m&#x00E6;rket med en stor tomkasse p&#x00E5; t&#x00E5;ppen<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x2013; H&#x00F8;rte sisste nat jentagne gange smell og kanontorden i isen. Di kom i avdelingsvis. Iagtog idag &#x2013; p&#x00E5; en kortere distance &#x2013; nyli f&#x00E5;rmete ganske smale sprekker &#x2013; ca toms brede &#x2013; i isen. Det &#x00E6;r tydli, at der har v&#x00E6;rt stort press p&#x00E5; netop dette sted &#x2013; ganske lokalt alts&#x00E5;.</p>
<lb/><p rend="center">Tirsda 14 novbr.</p>
<p>H&#x00F8;rte ikke leven i isen inatt. Ingen sprekker at se. Desv&#x00E6;rre hadde det lykkes den lille svake Nlie bris at tvinge t&#x00E5;ke inn. Vi har s&#x00E5;ledes kj&#x00F8;rt i t&#x00E5;ken i hele dag &#x2013; vore 20 kvm. Det &#x00E6;r trist at kj&#x00F8;re langs ukjennt lann i blinne &#x2013; men d&#x00E6;r <add place="above">&#x00E6;r</add> intet d&#x00E6;rved at j&#x00F8;re. Forh&#x00E5;bentli varer tykken ikke lenge. Bikjene tar det fremdeles p&#x00E5; samme m&#x00E5;te &#x2013; spreke og forn&#x00F8;ide. &#x2013; F&#x00F8;re og tereng det samme &#x2013; udmerket.</p>
<lb/><p rend="center">Onsda 15 novbr.</p>
<p>Samme tykke l&#x00E5; over idagm&#x00E5;rres, men s&#x00E5; drog den sei heldivis me litin<note resp="AM">trolig skrivefeil for liten</note> SOli bris bort. Atter hadde vi det h&#x00E6;rligste syn for os. Vi hadde vunnet temmeli meget p&#x00E5; di to sisste dage.</p>
<p><pb n="33"/>Bukten vi hadde opdaget i S viste nu h&#x00F8;it innre lann. Vor kurs st&#x00E5;r nu like mot et h&#x00F8;it fjell &#x2013; vi kaller det Bikubefjelle &#x2013; grunnet likheten med en bikube. Ennu &#x00E6;r det s&#x00E5; langt av, at man intet kan se med sikkerhet, men ser formerne s&#x00E5; avrunnete &#x00E5; fine ut, at jei med bestemthet tror en opstigning d&#x00E6;r &#x00E6;r muli. Sannsynlivis rekker vi det p&#x00E5; ca. 86&#x00B0; S.Br. Fjellkjede B anslog vi idag til ca. &#x2039;<del rend="overstrike">...</del>&#x203A;<add place="above">20</add> kvm av. Vi kunne i kjikkert se sm&#x00E5; detaljer i fjellene. Den bukt, som skjiller kjede B og C viste sei at v&#x00E6;re en um&#x00E5;deli sv&#x00E6;r i retv. NO-SV l&#x00F8;penne isbre. Kjede D g&#x00E5;r ut i Oli. Kjede E i NOli retning. Di lannmasser, som vi i sm&#x00E5; partier kan se videre fortsetter i en NOli retning. Kjederne C, D &#x0026; E &#x00E6;r s&#x00E5;ledes uten tvil v&#x00E6;rdens Sligste fjelle. V&#x00E6;re &#x00E6;r overordentli vakkert i emd. Stille &#x0026; klart. Lanne ligger badet i sol, vidunderli smukt. Terenge idag har v&#x00E6;rt bedre enn noensinne. Lange strekninger som p&#x00E5; stuegulve. F&#x00F8;re briliant. &#x2013; Fik middagsh&#x00F8;iden bestemt &#x2013; 84&#x00B0;29&#x0027; &#x2013; 3 kvm. i atterh&#x00E5;nnen. &#x2013;</p>
<pb n="34"/>
<lb/><p rend="center">Torsda 16 novbr.</p>
<p>Fint v&#x00E6;r i hele dag. Liten SOli bris &#x2052;24&#x00B0; og fullstendi klart. Det kjennes noks&#x00E5; bitenne ut allikevel i fjese og unng&#x00E5;r vi ikke sm&#x00E5; frosts&#x00E5;r hist og h&#x00E6;r. Terenge har v&#x00E6;rt noks&#x00E5; kupert. Sv&#x00E6;re b&#x00F8;lgedannelser. I bunnen av en av disse fannt vi et virvar av sv&#x00E6;re sprekker og hull, men s&#x00E5; h&#x00E5;rrt tilf&#x00F8;ket<note resp="AM">&#x00F8; mangler diakritisk tegn</note>, at det ingen fare var. En s&#x00E6;rdeles h&#x00F8;i rygg i barrieren f&#x00F8;lger langs lann og &#x00E6;r s&#x00E5; h&#x00F8;i, at vi h&#x00E6;rfra vi ligger ikke ser stort mer enn halve lanne i h&#x00F8;ide. Vi ligger p&#x00E5; grensen av en meget dyp dal, som vi har at passere over im&#x00E5;ren tidli for s&#x00E5; at komme op p&#x00E5; en meget h&#x00F8;i rygg. Bukten i S j&#x00F8;r mer og mer inntryk av at skulle ji en fin opstigning. Vi har nu opf&#x00F8;rt vort depot h&#x00E6;r &#x2013; i likhet med di andre &#x2013; og tatt di n&#x00F8;dvendie peilinger. Depote &#x00E6;r m&#x00E6;rket med et stort stykke Gaberdine mot S. Hunnene bejynner at bli temmeli griske nu. Di g&#x00E5;r s&#x00E5;ledes l&#x00F8;s p&#x00E5; alle surringer og enner med d&#x00F8;dsforakt. M&#x00E5; nu skuffe sne runnt sleerne. &#x2013; F&#x00F8;re har v&#x00E6;rt glimrenne som vanli. Ganske slett med noen enkelte sneskavler. &#x2013;</p>
<pb n="35"/><note resp="AM">herfra er blyantteksten ikke overskrevet med blekk i etterkant</note>
<lb/><p rend="center">Freda 17 novbr.</p>
<p>En bejivenhetsrik dag. Den ig&#x00E5;r &#x00E5;mtalte b&#x00F8;lge k&#x00E5;m vi snart til. Den var meget h&#x00F8;i &#x2013; efter barometer &#x2013; 300 f. Vi hadde skj&#x00F8;nsket kurs p&#x00E5; lanne. De viste sei ve en firestrekspeiling &#x00E5; v&#x00E6;re ca 6 kvm. a. Efter &#x00E5; ha n&#x00E5;dd h&#x00F8;iden av denne dal kj&#x00F8;rte vi et stykke p&#x00E5; sletten. T&#x00E6;rrenet var komplet flatt &#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note> jevnt &#x2013; s&#x00E5;m de fineste gulv. Vi traff en ca 3 m bred, gammel sprek, men p&#x00E5; de n&#x00E6;rmeste &#x00E5;pfylt a sne. Vi &#x00E5;mjik den hurti &#x00E5; lett. Ennu kj&#x00F8;rte vi over en sv&#x00E6;r b&#x00F8;lgedal &#x00E5; havnet s&#x00E5; p&#x00E5; sletten ve foten a Ckjeden &#x2013; 3 kvm a n&#x00E6;rmeste synlie lann. H&#x00E6;rrfra fik jei f&#x00E5;r f&#x00F8;rste gang rikti anledning til &#x00E5; se inn i den bukt, s&#x00E5;mm vi s&#x00E5; lenge har styrt p&#x00E5; &#x2013; mellem C &#x0026; Dkjeden. Den viste sei &#x00E5;pfylt a sm&#x00E5; t&#x00E5;pper &#x00E5; steile fjellvegge. Bikubefjelle i Ckjeden derimot l&#x00E5;vet en fin &#x00E5;pstigning. Jei bestemte mei straks f&#x00E5;r denne sisste. Vi slo i den anledning leir straks &#x2013; kl. 11 fmd &#x2013; tok en meridianh&#x00F8;ide &#x2013; 85&#x00B0;5&#x0027; &#x00E5; ga &#x00E5;ss ikast me &#x00E5; j&#x00F8;re v&#x00E5;rt hoveddepo klart. Dette best&#x00E5;r a full proviant f&#x00E5;r 5 mann i 30 dage, en dunk petroleum (17 l.), 20 esker fyrstikker, en del beklednings &#x0026; utrustningsjenstanne. Vi tar me &#x00E5;ss videre S&#x00E5;ver proviant f&#x00E5;rr 5 mann i 60 dage.</p>
<p><pb n="36"/>A hunnepem har vi 438 kg ijen. Dette tillater &#x00E5;ss &#x00E5; anvenne alle v&#x00E5;re hunne ennu i 8 dage &#x2013; f&#x00E5;rh&#x00E5;pentli unner hele &#x00E5;pstigningen, &#x00E5; d&#x00E6;rfra &#x00E5; ta 16 hunner til polen. Fra polen 12 hunner. Tok en lengde i emd. s&#x00E5; plassen &#x00E6;r bestemt. Da alt var i &#x00E5;rden ca kl. 5 e. jikk 4 a &#x00E5;ss inn mot lann f&#x00E5;rr &#x00E5; unners&#x00F8;ke den utvalgte &#x00E5;pstigning<note resp="AM">&#x00E5; mangler diakritisk tegn</note>. Vi m&#x00E5; visst ha v&#x00E6;rt &#x00E5;verm&#x00E5;de heldie. Alle dannelser &#x00E6;r h&#x00E6;r gamle &#x00E5; helt fyllte. F&#x00F8;re p&#x00E5; fjelle var glimrenne. L&#x00F8;s sne &#x2013; akkurat passe f&#x00E5;rr bikjefoten &#x00E5; stigningen ikke steilere enn di greier lassene &#x2013; den f&#x00F8;rste dag allfall. Vi var ca 8 kvm inne i lanne &#x00E5; ca. 2000 f. tillv&#x00E6;rs. Jei hadde h&#x00E6;rfra den glede &#x00E5; kunne fastsl&#x00E5; me sikkerhet, att fjellkjederne &#x2013; bejynnenne me Dkjeden &#x00E5; s&#x00E5; &#x00F8;ie kunne rekke &#x2013; strakte sei i NEli (retv.) retning. Lanne h&#x00E6;r g&#x00E5;r, s&#x00E5;m Sh. anjir i SE. P&#x00E5; tilbaketuren besteg Bj &#x00E5; jei de f&#x00F8;rste bare fjell. De var ingens&#x00E5;mhelst vanskelighet &#x00E5; k&#x00E5;mme inn p&#x00E5; de. Ingen revner i n&#x00E6;r heten. Fjelle besto a l&#x00F8;s ur. Vi tok noen pr&#x00F8;ver. Denne t&#x00E5;pp ligger <pb n="37"/>ikke meget h&#x00F8;it &#x00E5;ver sneflaten, men raker d&#x00E5;g 1000 f &#x00E5;ver have. Jei har kallt den &#x00AB;Bettyt&#x00E5;ppen&#x00BB;<note type="commentary">Bettyt&#x00E5;ppen&#x005D; = Betty Top. Oppkalt etter Betty Andersson (1838-1923), Amundsens barnepike og senere hans husholderske</note>. &#x2013; Den SEg&#x00E5;enne fjellkjede har jei kallt Kong H&#x00E5;kons fjelle. Di mot NEg&#x00E5;enne &#x2013; Dronning Mauds. Bukten, som disse to danner &#x2013; Kronprins Olavs bukt. Antageli &#x00E6;r disse fjelle di Slikste fjelle &#x2013; synlie &#x2013; i v&#x00E6;rden. &#x2013; Lanne j&#x00F8;r inntryk a &#x00E5; v&#x00E6;re &#x2013; f&#x00E5;rr st&#x00F8;rste delen &#x2013; tildekket a et mekti snelag. Levenne breer finnes ikke. Alle ujevnheter &#x00E6;r f&#x00E5;rrlengst tilf&#x00F8;ket. Alle f&#x00E5;rrstyrrelser komplet &#x00E5;pfyllt. Runnt &#x00AB;Bettyt&#x00E5;ppen&#x00BB; var d&#x00E6;r en liten blank isstr&#x00F8;m &#x2013; kunn noen fot. Antageli f&#x00E5;rr&#x00E5;rsaket ve smeltevann. &#x2013; Har tatt peilinger &#x00E5; fotografier fra leirplassen. &#x2013; V&#x00E6;re &#x00E6;r nu iaften kl. 11 de samme fine. Klart &#x2013; liten Sli bris &#x2052;12&#x00B0;. Ren s&#x00E5;mmer. &#x2013; Vi &#x00E6;r alle utstyrt me goe renskjinnskl&#x00E6;r f&#x00E5;rr plateauet. If&#x00F8;lge kokepunktsbestemmelse ligger vi 900 f. o.h.</p>
<lb/><p rend="center">L&#x00F8;rda 18 novbr.</p>
<p>Bejynte im&#x00E5;rres &#x00E5;pstigningen<note resp="AM">&#x00E5; mangler diakritisk tegn</note>. Den ligger i misv<note type="commentary">misv&#x005D; misvisningen</note> NEtE&#x00BC;E. Hunnene har prestert ett arbeide idag, s&#x00E5;m har oversteget mine h&#x00F8;ieste f&#x00E5;rh&#x00E5;bninger. Vi har tilbakelakt en <pb n="38"/>distance a 10 kvm &#x00E5; steget ca 2000 f. i h&#x00F8;iden. Vi ligger nu mellem fjellt&#x00E5;pper &#x00E5; gamle, d&#x00F8;de isbreer &#x00E5; har v&#x00E6;rdens vakreste teltplass. Vi har passert flere mektie sprekker, men nesten alle fulle a gammel sne. F&#x00E5;r ikke &#x00E5; rause ut i disse p&#x00E5; tilbakekj&#x00F8;rslen har vi idag &#x00E5;pf&#x00F8;rt 8 bree, h&#x00F8;ie snevarder &#x2013; to &#x00E5; to p&#x00E5; v&#x00E6;r side a v&#x00E5;r vei, s&#x00E5; vi ikke kan ta feil. Tok 6 fotografier a fjellene ve bunnen a &#x00E5;pstigningen. Di &#x00E6;r fra no 1 till &#x00E5; me no 6 i film no 3. Alt synli fjell synes &#x00E5; v&#x00E6;re l&#x00F8;s ur. P&#x00E5; sneen langs en bar t&#x00E5;pp kunne vi se en st&#x00E6;rk r&#x00F8;-gul farve. Antageli noe jernh&#x00E5;ldi grus, s&#x00E5;m &#x00E6;r f&#x00F8;ket p&#x00E5;. &#x2013; V&#x00E6;re har v&#x00E6;rt vidunderli. Full s&#x00E5;mmer. Vi g&#x00E5;r tynnklette &#x00E5; nyder s&#x00E5;mmervarmen. P&#x00E5; alle m&#x00F8;rke jennstanne tiner sneen meget hurti. Klart &#x00E5; blikstille. I de bratteste kneiker m&#x00E5;tte vi ta to &#x00E5; to sleer a gangen &#x2013; me 16 hunner f&#x00E5;rr v&#x00E6;r. De jikk s&#x00E5;mm en r&#x00F8;ik. HH &#x0026; W &#x00E6;r ute f&#x00E5;rr &#x00E5; se p&#x00E5; terr&#x00E6;net videre. Ligeledes Bj.</p>
<pb n="39"/>
<lb/><p rend="center">S&#x00F8;nda 19 novbr.</p>
<p>F&#x00E5;rtsatte opstigningen. Di f&#x00F8;rste bratte kneiker ledet &#x00E5;p til di &#x00F8;verste pass mellem di n&#x00E6;rmeste kjystfjelle. De ligger ca. 4000 f. h&#x00F8;it. Vi bygget &#x2013; litt p&#x00E5; den annen side a passe &#x2013; en varde f&#x00E5;rr tillbakereisen. Fra denne tok jei peilinger till alle di &#x00E5;mliggenne fjellt&#x00E5;ppe. Di h&#x00F8;ieste 3 t&#x00E5;pper ansl&#x00E5;r vi till ca 15000 f. &#x2013; De h&#x00F8;ieste a kjystfjellene till 7000 f (Lille bikube). Efter &#x00E5; ha passert di f&#x00F8;rste pass hadde vi en lang nedfart &#x2013; ca 800 f. &#x2013; Derp&#x00E5; &#x00E5;pp ijen jennem en f&#x00E5;rreven isbre me mange sv&#x00E6;re gap &#x2013; men nesten helt jenf&#x00F8;ket. Vi hadde h&#x00E6;r en &#x00E5;ver&#x00E5;rdentli brat &#x00E5;pstigning &#x2013; m&#x00E5;tte spenne alle bikjenne f&#x00E5;r 2 sleer a gangen &#x2013; &#x00E5; ennu h&#x00E5;llt de h&#x00E5;rt. P&#x00E5; t&#x00E5;ppen a denne bre n&#x00E5;et vi en h&#x00F8;ide &#x2013; efter aneroid<note type="commentary">aneroid&#x005D; = aneroidbarometer, barometertype, en flat og nesten lufttom metallboks med trykkf&#x00F8;lsomme bunner som beveger seg i takt med forandringer i lufttrykket. Inneholder ikke v&#x00E6;ske eller kvikks&#x00F8;lv (Kilde: snl.no)</note> &#x2013; a 4400 fot. S&#x00E5; ijenn et sv&#x00E6;rt fall. Disse nedkj&#x00F8;ringer &#x00E6;r farlie. Passer man ikke g&#x00E5;tt p&#x00E5; &#x00E5; bremse, tar snart hunnene &#x00E5;verkomandoen &#x00E5; s&#x00E5;m et lyn b&#x00E6;rer de aste me fare f&#x00E5;rr alle s&#x00E5;m k&#x00E5;mmer i n&#x00E6;rheten. Tilslut k&#x00E5;mm vi ned ad en gammel &#x00E5;pfyllt bre. De var mange sv&#x00E6;re gamle huller i den, men &#x00E5;mjik vi disse me hell. &#x2013; V&#x00E5;r kurs f&#x00F8;rte like mot H&#x00E5;konshallen, d&#x00E6;r syntes vi &#x00E5; se den eneste <pb n="40"/>mulie &#x00E5;pstigning. Ve nedkomsten a den netop omtalte bre &#x00E5;pnet d&#x00E6;r sei en sv&#x00E6;r mekti bre &#x2013; fullstendi fjorlignenne &#x2013; l&#x00F8;penne i V-E (retv.) fra H&#x00E5;konshallen ut i Olavs bukt. Hadde vi alts&#x00E5; f&#x00E5;rtsat inn i Olavs bukt, som vi &#x00E5;prindli styrte p&#x00E5;, ville vi kunne fulkt denne bre like &#x00E5;p till den teltplass vi har iaften. Nuja &#x2013; unner 2 d&#x00F8;in kunne vi ikke ha jort de p&#x00E5; den vei heller. Denne bre blir v&#x00E5;r vei tillbake, n&#x00E5;r vi kommer ned ijen fra plateauet. Vi ligger nu p&#x00E5; en liten bre mellem H&#x00E5;konshallen &#x00E5; N. t&#x00E5;ppen &#x00E5; h&#x00E5;per jei h&#x00E6;r &#x00E5; f&#x00E5; en go &#x00E5;pgang. Vi ligger like unner den himmelh&#x00F8;ie H&#x00E5;konshall, ett h&#x00E6;rli syn. En stor del a t&#x00E5;ppen &#x00E6;r snebar, mens siderne &#x00E6;r klette a et kaos a sv&#x00E6;re isbl&#x00E5;kke. &#x2013; N.t&#x00E5;ppen j&#x00F8;r ett roliere inntryk. H&#x00E6;r &#x00E6;r i mots&#x00E6;tn. till H&#x00E5;k.hallen helle den lange flate t&#x00E5;pp<note resp="AM">&#x00E5; mangler diakritisk tegn</note> innkapslet i ett jevnt, solid isdekke, mens siderne lyser i de bl&#x00E5;sorte. A di lavere t&#x00E5;pper<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x2013; 5&#x2013;7000 f. &#x2013; &#x00E6;r alle sider mot Syd bare, mens di mot Nor &#x00E6;r dekket a is. Dette viser, att de fremh&#x00E6;rskenne <pb n="41"/>vinne &#x00E6;r fra S. M&#x00E6;rkv&#x00E6;rdi n&#x00E5;kk har vi h&#x00E6;r in i mellem disse h&#x00F8;ie fjelle funnet meget l&#x00F8;s &#x00E5; dyp sne. V&#x00E5;re hunner har a den grunn hatt en meget anstrengenne dag idag. V&#x00E6;re har s&#x00E5;m vanli v&#x00E6;rt klart, stille &#x00E5; smeltenne varmt. &#x2013; HH &#x0026; Bj &#x00E6;r ute &#x00E5; rekognoserer iaften.</p>
<lb/><p rend="center">Manda &#x2013; 20 novbr.</p>
<p>HH &#x0026; Bj. hadde funnet udm&#x00E6;rket vei frem &#x00E5;p&#x00E5;ver breen. De var mange huller &#x00E5; gap, men fannt vi goe broer &#x00E5;veralt. Breen &#x2013; Folgefonnen<note type="commentary">Folgefonnen&#x005D; bre fra isbarrieren opp til plat&#x00E5;et som straks etter ekspedisjonens slutt ble omd&#x00F8;pt av Amundsen til Axel Heiberg-breen</note> &#x2013; var temmeli steil p&#x00E5; flere steder &#x00E5; di dobbelte spann m&#x00E5;tte till. Fikk et g&#x00E5;tt foto a en a disse &#x00AB;kleivkj&#x00F8;ringer&#x00BB; (no 9 Film 3). Vi h&#x00F8;rer ikke en lyd i breen. Den &#x00E6;r n&#x00E5;kk helt d&#x00F8;. D&#x00E6;rimot har d&#x00E6;r v&#x00E6;rt sv&#x00E6;re sneras fra Olavsh&#x00F8;i i hele emd. &#x2013; fullstendie kanonsalver. Vi har v&#x00E5;r teltplass p&#x00E5; en s&#x00F8;nderreven bredd p&#x00E5; den motsatte side. Vi k&#x00E5;mm h&#x00E6;rtil kl 2 e. &#x00E5; st&#x00E5;ppet da f&#x00E5;rr &#x00E5; finne vei uta den uhyre kaotiske f&#x00E5;rrvirring, s&#x00E5;m omjir<note resp="AM">usikker om o eller &#x00E5;</note> &#x00E5;ss. Uhyre isbl&#x00E5;kker, mektie gap &#x00E5; sv&#x00E6;re revner stenger &#x00E5;fte veien &#x00E5;veralt. De s&#x00E5; sandli n&#x00E5;ks&#x00E5; vanskli ut me &#x00E5; finne noen vei <pb n="42"/>videre frem, men efter en 5 timers tur lykkes de HH. Bj &#x00E5; mei &#x00E5; finne et noenlunne antageli pass i bunnen a breen. Dette pass f&#x00F8;rer mellem Olavsh&#x00F8;i &#x00E5; ett mindre fjell i bunnen. Vi har nu v&#x00E5;r leirplass i<note type="criticalApp">i&#x005D; <hi rend="italic">rettet av Amundsen fra:</hi> p&#x00E5;</note> ca 6000 f.o.h. De fundne pass ligger i 8000f. antageli. Jennem passe kunne vi skjimte s&#x00E5;vitt t&#x00E5;ppen a ett fjell &#x2013; samme m&#x00F8;nelignenne utseenne s&#x00E5;m p&#x00E5; H&#x00E5;konshallen<note type="commentary">H&#x00E5;konshallen&#x005D; et fjell som straks etter ekspedisjonens slutt ble omd&#x00F8;pt av Amundsen til &#x00AB;Don Pedro Christophersens fjell&#x00BB;</note> &#x2013; stikke &#x00E5;pp a isen. F&#x00E5;rrh&#x00E5;llene s&#x00E5; ganske roli ut. Ikke en sprekk eller en ujevnhet &#x00E5; se. Antageli m&#x00E5; de v&#x00E6;re plateauet &#x00E5; d&#x00E6;r&#x00E5;pp skall vi rekke im&#x00E5;ren aften. &#x00AB;Undrar mei p&#x00E5; va vi f&#x00E5;r &#x00E5; se hist &#x00E5;ver di h&#x00F8;ie fjelle&#x00BB; utbr&#x00F8;d en h&#x00E6;r f&#x00E5;rleden dag. &#x00AB;&#x00C5;, svarte en annen, &#x00F8;iet m&#x00F8;ter vel bare sne.&#x00BB; De k&#x00E5;m t&#x00F8;rt &#x00E5; vakte jubel. Temperaturen &#x00E6;r fallt noe iaften &#x2052;20&#x00B0;. Menn varmen hittill h&#x00E6;r&#x00E5;ppe mellem fjellene har di sisste dage v&#x00E6;rt likefrem generenne. &#x2013; Stille, ganske stille, tindrenne klart &#x00E5; en smeltenne <pb n="43"/>hett i hele dag. V&#x00E5;re hunner &#x00E6;r i ypperli arbeidsstann men grisske s&#x00E5;m ulve. De gnager &#x00E5; tygger &#x00E5;veralt. I Olavsh&#x00F8;i ser di unnerste 8000 f. till &#x00E5; best&#x00E5; a granit. Fra 8&#x2013;15 000 fot best&#x00E5;r fjelle a vannrette lagdannelser &#x00E5; ser ganske f&#x00E5;rrvitret ut. Alle bare t&#x00E5;pper j&#x00F8;r samme f&#x00E5;rrvitrede inntrykk.</p>
<lb/><p rend="center">Tirsda 21 novbr.</p>
<p>S&#x00E5; vannt vi da frem. Vi ligger p&#x00E5; plateauet i 10 600 f.h. De har v&#x00E6;rt en stri dagst&#x00F8;rn &#x2013; mest f&#x00E5;rr hunnene. Men di har &#x00E5;ss&#x00E5; &#x2013; 24 a v&#x00E5;re tapre kammerater &#x2013; f&#x00E5;tt den besste l&#x00F8;n &#x2013; d&#x00F8;den. Ve fremkomsten kl. 8 iaften ble disse skutt &#x00E5; innv&#x00E5;llene uttatt. De skal fl&#x00E5;s im&#x00E5;ren. Vi har nu 18 &#x2013; di ypperste &#x2013; ijenn. Disse deler vi p&#x00E5; 3 spann &#x2013; 6 i v&#x00E6;rrt. De var ett vidunder a arbeide di hunnene presterte idag. 17 kvm me 5000 m stigning. K&#x00E5;mm s&#x00E5; &#x00E5; si, att hunner ikke &#x00E6;r brukbare h&#x00E6;r. P&#x00E5; 4 dage har vi rukket fra kysten til plateauet &#x2013; 44 kvm &#x2013; 10 <gap/><note type="footnote">uleselig ord</note> De &#x00E6;r ett vakkert arbeide. Passe &#x2013; den eneste &#x00E5;pgang <pb n="44"/>til plateauet h&#x00E6;r &#x2013; fannt vi mellem A &#x00E5; B fjelle samt Olavsfjelle. De var en f&#x00E5;rtrinli &#x00E5;pstigning. En ganske jevn fin snev&#x00E6;g, s&#x00E5;m uten avbrytelser nesten, strakte sei helt ned &#x00E5; roli jikk &#x00E5;ver i Folgef&#x00E5;nnen. &#x2013; Plateauet ser ganske flatt ut, men jennemsk&#x00E5;ret a stenh&#x00E5;re, knivspisse fokskavler &#x2013; SO&#x2013;NV. Di fjelle, s&#x00E5;m vi h&#x00E6;r f&#x00E6;rdes jennem disse dage g&#x00E5;r me lange rygger &#x00E5;ver i plateauet. Vi ligger p&#x00E5; en rygg a Dfjelle. Denne rygg har f&#x00E5;tt navne Slaktern. Vi blir liggenne h&#x00E6;r 2 dage f&#x00E5;rr&#x00E5; fore &#x00E5;pp bikjene. Flere a dem har alt satt adskjillie innv&#x00E5;lle a kammeraterne tillivs. Flere a di NVl&#x00F8;pene fjelle &#x00E6;r kommen tillsyne h&#x00E6;r&#x00E5;ppe. Store Bfjell &#x00E6;r hittil de SOlikste vi har sett i kjeden. &#x2013; De &#x00E6;r ganske klart. En liten sur bris fra SO &#x2052;26.3&#x00B0;.</p>
<lb/><p rend="center">Onsda 22 novbr.</p>
<p>Vi hadde v&#x00E5;lls&#x00E5;mme kastevinne inat. Ganske stille till m&#x00E5;ren. Kuling fra OSO retv. till midda me tett driv. Fikk s&#x00E5;vitt solen. <pb n="45"/>Bredden &#x2013; 85&#x00B0;36&#x0027;S &#x2013; ett bedre resultat enn jei hadde ventet. Den &#x00E5;pstigning vi har jort har s&#x00E5;ledes vesenttli f&#x00E5;reg&#x00E5;t i Sli retning. &#x2013; Har i fmd. fl&#x00E5;dd 10 bikjer, partert dem &#x00E5; servert dem. De ser ut till &#x00E5; smake di jennv&#x00E6;renne f&#x00E5;rrtrinli. Vi mennsker har heller ikke v&#x00E6;rt k&#x00E5;stf&#x00E5;rraktere. Vi har hat di delikateste bikjekoteletter till middags. Sell spiste jei 5, men m&#x00E5;tte da slutte da d&#x00E6;r ikke var mer ijenn. Mine kammerater fannt n&#x00E5;kk retten like vellsmakenne. Siden tillot vi &#x00E5;ss en ekstra rett i f&#x00E5;rm a havregr&#x00F8;t kokt a kjeksesmuler &#x2013; v&#x00E5;r yndlingsrett. Vi fikk &#x00E5;ss&#x00E5; tid till &#x00E5; j&#x00F8;re fra &#x00E5;ss mer sm&#x00E5;tteri innen kulingen k&#x00E5;mm. 14 ufl&#x00E5;dde bikjer ligger ijenn h&#x00E6;r i depo. Desuten legger vi ijenn alt &#x00E5;verfl&#x00F8;di. Vi g&#x00E5;r ut h&#x00E6;rfra me 3 sleer &#x00E5; proviant f&#x00E5;rr mennsker i 60 dage. Till polen bruker vi 3 spann &#x00E1; 18 hunner. Fra polen 2 spann &#x00E1; 18 hunner. Hassels slee blir satt ijenn h&#x00E6;r. &#x2013; Vi har alle jennemg&#x00E5;t proviantbeh&#x00E5;ldningen idag &#x00E5; env&#x00E6;r har full greie p&#x00E5;, va han har d&#x00E6;ra p&#x00E5; sin slee. A petroleum har vi ca 54 l. ijenn.</p>
<lb/><p rend="center">Torsda &#x2013; 23 novbr.</p>
<p>Kulingen har vedvart i hele dag. Heldivis att de inntraff <pb n="46"/>p&#x00E5; en &#x00E5;verliggerdag. &#x2013; Kulingen har lakt sei noe iaften &#x00E5; utsikterne f&#x00E5;rr&#x00E5; k&#x00E5;mme aste im&#x00E5;ren &#x00E6;r goe. H&#x00E6;rfra bygges nu varder f&#x00E5;rr v&#x00E6;rannen mil. Ve v&#x00E6;r grad nedlegges depo &#x2013; <add place="above">mennske</add>mat f&#x00E5;rr 7 dage &#x00E5; hunnemat f&#x00E5;rr 6 dage &#x2013; en vekt a 90 kl.<note type="commentary">kl.&#x005D; kilo</note> &#x2013; Dette k&#x00E5;mmer hurti till &#x00E5; letne sleerne v&#x00E5;re.</p>
<lb/><p rend="center">Freda 24 novbr.</p>
<p>Kulingen hadde g&#x00E5;tt NEli &#x00E5; l&#x00F8;iet litt till m&#x00E5;ren. Vi var ute &#x00E5; pakket sleerne &#x00E5;m kl. 7 f. Da vi var f&#x00E6;ri me dette &#x2013; hadde pakket alt &#x00E5;ver p&#x00E5; 3 sleer bl&#x00E5;ste &#x00E5; f&#x00F8;k de v&#x00E6;rre enn noensinne. Vi m&#x00E5;tte bite i de sure eple &#x00E5; t&#x00F8;rne inn ijenn. Men f&#x00F8;rst f&#x00E5;rsynte vi &#x00E5;ss dykti me hunnekj&#x00F8;tt. Tillfelle &#x00E6;r att vi alle f&#x00E5;retrekker dette fremf&#x00E5;r v&#x00E5;r yndlingsrett &#x2013; pemmikan. Vi koker de altid, da vi jo ikke har noe &#x00E5; steke de i. Hunnene &#x00E6;r k&#x00E5;mmet sei m&#x00E6;rkv&#x00E6;rdi. Denn griskhet di f&#x00F8;r viste &#x00E6;r nu ganske f&#x00E5;rrsvunnet. Tykke, mette &#x0026; f&#x00E5;rrn&#x00F8;ide vandrer di &#x00E5;mm. Den vile vi f&#x00E5;r h&#x00E6;r har vi alle g&#x00E5;tt a &#x2013; &#x00E5;mm di enn &#x00E6;r kjedlie. Tiden m&#x00E5; jo tillbringes i &#x00AB;p&#x00E5;san&#x00BB; &#x00E5; de &#x00E6;r ikke behageli i lengden. &#x2013; Tett fok i hele dag med enkelte solglimt. Noe l&#x00F8;iere iaften &#x2052;26&#x00B0;.</p>
<pb n="47"/>
<lb/><p rend="center">L&#x00F8;rda 25 novbr.</p>
<p>Har m&#x00E5;ttet ligger &#x00E5;ver idag &#x00E5;ss&#x00E5;. Samme kuling fra NE med h&#x00F8;i, tett fok. De har l&#x00F8;iet noe a iaften &#x00E5; vinnen dradd sei ENEli. Foken nesten &#x00E5;ph&#x00F8;rt. Utsikterne f&#x00E5;r im&#x00E5;ren goe. Vi har s&#x00E5;mm vanli sammen me hunnene nytt hunnekj&#x00F8;tt. Vi &#x00E6;r alle begeistret f&#x00E5;rr de.</p>
<lb/><p rend="center">S&#x00F8;nda 26 novbr.</p>
<p>Tv&#x00E6;rtimot &#x00E5; bedre sei antok NEten i nattens l&#x00F8;p stormkarakter. De l&#x00F8;iet noe ut&#x00E5;ver m&#x00E5;ren, men stiv kuling me tett fok var de allikevel da vi t&#x00F8;rnte ut kl. 8. Vi var nu alle kjede a denne lange henliggen &#x00E5; bestemte jei mei d&#x00E6;rf&#x00E5;rr &#x2013; tr&#x00E5;ds de slette v&#x00E6;r &#x2013; &#x00E5; sette ut. I bejyndelsen jikk de d&#x00E5;rli. Vi hadde sv&#x00E6;re skavler &#x00E5; k&#x00E5;mme &#x00E5;ver &#x00E5; umuli &#x00E5;mtrent var de &#x00E5; se. Hunnene hadde heller ikke lyst till &#x00E5; arbeide. Di hadde alle f&#x00E5;rrett sei p&#x00E5; sine kammerater. Skavlerne ble imidlertid mindre &#x00E5; mindre efterh&#x00E5;nnen &#x00E5; tillslut fikk vi de jevneste, fineste terr&#x00E6;n. F&#x00F8;re var ytterst slett &#x2013; seikt s&#x00E5;mm lim. Tunkt f&#x00E5;rr hunnene. Foken var s&#x00E5; tett &#x2013; blannet me nedb&#x00F8;r &#x2013; att vi omtrent ikke kunne se bikjene f&#x00E5;rr sleen. I bejynnelsen jore de inntrykk a &#x00E5; g&#x00E5; p&#x00E5; en fullstendi slette. Enkelte gange jore de inntrykk a &#x00E5; g&#x00E5; ganske svakt <pb n="48"/>ut&#x00E5;ver. Ve 1 tiden bejynnte de imidlertid &#x00E5; g&#x00E5; mere unna, &#x00E5; tillslut ennte de me vill fart ut&#x00E5;ver en temmeli steil bakke. &#x00C5; f&#x00E5;rrtsette me dette jag i fullstendi blinne ville v&#x00E6;rt galmannsv&#x00E6;rk &#x2013; mann kunne jo ha stupt ut&#x00E5;ver, va de skulle ha v&#x00E6;rt &#x2013; &#x00E5; vi m&#x00E5;tte s&#x00E5; n&#x00F8;di vi ville, st&#x00E5;ppe mitt i bakken. H&#x00E6;r har vi nu satt v&#x00E5;rrt telt. De bl&#x00E5;ser fra NO &#x00E5; fyker liks&#x00E5; meget s&#x00E5;mm f&#x00F8;r. Va finnes d&#x00E6;r ve foten a bakken? &#x00C6;r de bare en h&#x00F8;iderygg s&#x00E5;mm g&#x00E5;r ut i plateaue eller &#x00E6;r de en nedstigning mellem fjellene? Jei tror personli, de &#x00E6;r en rygg, &#x00E5; tror jei vi snart skall v&#x00E6;re klar den. Men vi m&#x00E5; se. If&#x00F8;lge aneroiden har vi fallt 1000 f. idag. Vi skulle nu v&#x00E6;re p&#x00E5; 9600 f. M&#x00E6;rkeli n&#x00E5;kk kann vi alle m&#x00E6;rke f&#x00E5;rrskjellen p&#x00E5; &#x00E5;nnedrettet. P&#x00E5; &#x00AB;Slaktern&#x00BB; kjennte vi alle <del rend="overstrike">den</del> ubehagelie t&#x00E5;kter a stakk&#x00E5;nnethet, n&#x00E5;r vi l&#x00E5; i posen. Ute m&#x00E6;rket jeg f&#x00E5;rr min del aldri noe. H&#x00E6;r &#x00E6;r disse t&#x00E5;kter ganske f&#x00E5;rrsvunnet. Antageli ligger vi i H&#x00E5;konshall&#x00E5;sen. Betydeli l&#x00F8;iere iaften. Disi &#x2052;23,&#x00B0;5 <pb n="49"/>Ve kokning<note type="commentary">kokning&#x005D; = koking av v&#x00E6;ske ved bruk av hypsometer</note> nu viser de sei, att vi &#x00E6;r i 10000 f.o.h. De samme viste &#x00E5;ss&#x00E5; aneroiden straks ve ank&#x00E5;msten h&#x00E6;rtill. Den annen avlesning a barometret var jort noen timer efter. &#x2013; Hunnene hadde st&#x00E6;rk bloavf&#x00F8;ring &#x2013; alle uten unntagelse &#x2013; efter nydelsen a hunnekj&#x00F8;tte.</p>
<lb/><p rend="center">Manda 27 novbr.</p>
<p>De slo ett lite gl&#x00F8;tt inatt kl. 3 &#x00E5; vi var da ute &#x00E5; unners&#x00F8;kte f&#x00E5;rrh&#x00E5;llene. Vi l&#x00E5; mitt i en bakke me temmeli bratt avfall i kursretningen. Ve &#x00E5; ta mot O fikk mann d&#x00E6;rimot en jevn, fin nedstigning. &#x00C5; de var, va vi jore da vi kl. 8 idam&#x00E5;rres dro avste me Oli kuling &#x00E5; st&#x00E6;rk fok, s&#x00E5; vi ikke s&#x00E5; h&#x00E5;nnen f&#x00E5;rr &#x00E5;ss. Vi k&#x00E5;mm snart ned p&#x00E5; sletten. &#x00C5;sen vi l&#x00E5; p&#x00E5; var uten tvil H&#x00E5;konshallens &#x00E5;vergang i &#x00AB;Vidda&#x00BB;. Senere passerte vi &#x00E5;ver en ganske svak rygg &#x2013; sannsynlivis fra Store Bikube &#x00E5; siden har vi ikke m&#x00E6;rket noe. Jevn ligger Vidda f&#x00E5;rr &#x00E5;ss &#x2013; uten fokskavler &#x2013; slett s&#x00E5;mm p&#x00E5; stuegulve. &#x2013; Vi har s&#x00E5;ledes vunnet seire. Sl&#x00E5;tt &#x00E5;ss jennem st&#x00E5;rm &#x0026; snefok &#x00E5; ligger nu p&#x00E5; Vidda i solskjinn &#x00E5; finv&#x00E6;r. Vi rakk 86&#x00B0; S Br. &#x00E5; &#x00E6;r meget f&#x00E5;rn&#x00F8;it me utsikterne. F&#x00F8;re var i fmd. s&#x00E5;mm sann. De var en sann lidelse <pb n="50"/>b&#x00E5;de f&#x00E5;r dyr &#x0026; mennsker &#x00E5; k&#x00E5;mme fremm. I emd. har de v&#x00E6;rrt adskjilli bedre &#x00E5; jelper de snart, n&#x00E5;r solen f&#x00E5;r skjinnt litt p&#x00E5; denn. Hunnenes maver var i dag ijenn i full &#x00E5;rden efter pemmikanforingen ig&#x00E5;r. Jei bejynnte idag f&#x00E5;rr alv&#x00E5;r min stilling som &#x00AB;f&#x00E5;rrl&#x00F8;per&#x00BB;. De var n&#x00F8;dvendi f&#x00E5;rr&#x00E5; f&#x00E5; hunnene fremm. Kokningen iaften ga 9200 f. Fallt 800 f idag alts&#x00E5;. Ja &#x2013; nu ligger veien till polen klar &#x2013; m&#x00E5;tte vi snart v&#x00E6;re d&#x00E6;r. Har bygget endel varder unnerveis.</p>
<lb/><p rend="center">Tirsda &#x2013; 28 novbr.</p>
<p>Temmeli v&#x00E5;lls&#x00E5;mme kastevinne inatt fra Nkanten. Vi var s&#x00E5;mm vanli igang ve 8 tiden. Men v&#x00E6;re var ikke f&#x00F8;rste s&#x00E5;rrt. Sk&#x00E5;dde &#x0026; nedb&#x00F8;r. Litt sol inn imellem. P&#x00E5; 86&#x00B0;3&#x0027; S.Br. fikk vi &#x2013; i ett lite gl&#x00F8;tt i t&#x00E5;ken &#x2013; &#x00F8;ie p&#x00E5; en fjellt&#x00E5;pp i misv NVtN (OSO retv.) De var ikke l&#x00E6;nge vi kunne se den &#x2013; heller ikke meget a den. Men den viste ikke s&#x00E5; lite a svarte fjelle fremm. Antageli &#x00E6;r denne t&#x00E5;pp den Slikste i v&#x00E5;re fjellkjeder. Antageli kunne den v&#x00E6;re ca. <pb n="51"/>10 kvm. a. En h&#x00F8;iderygg passerte vi like unner. Den l&#x00F8;p s&#x00E5;mm vanli i SV(retv.). Terr&#x00E6;net har s&#x00E5;mm f&#x00F8;r v&#x00E6;rrt &#x00E5;pp &#x00E5; ned i sv&#x00E6;re b&#x00F8;lger. F&#x00F8;re har v&#x00E6;rrt meget f&#x00E5;rrskjelli. G&#x00E5;tt &#x00E5; yderli slett. F&#x00E5;rr de meste &#x00E6;r &#x00E5;verflaten flat s&#x00E5;mm ett gulv &#x2013; enkelte ganske sm&#x00E5; fokskavler blannt. Denn del vi ligger p&#x00E5; iaften best&#x00E5;r a gamle, sv&#x00E6;re, jevnh&#x00F8;ie fokskavler &#x2013; sannsynlivis dannet i vinter &#x2013; menn utfyllt imellem me l&#x00F8;s sne &#x2013; fallt ned i ganske stille v&#x00E6;r &#x00E5; sannsynlivis nu nyli. Denne nysne har utjevnet terennet mellem skavlerne, s&#x00E5; de hele ser ganske flatt ut. Disse h&#x00E5;re skavler &#x00E5; l&#x00F8;se sne j&#x00F8;r fremmk&#x00E5;msten h&#x00E6;r tung &#x0026; treg. &#x2013; P&#x00E5; 86&#x00B0;9&#x0027; slo de ett lite gl&#x00F8;tt i t&#x00E5;ken &#x00E5; ikke lankt vekk &#x2013; ca 4 kvm. fikk vi &#x00F8;ie p&#x00E5; to lange temmeli h&#x00F8;ie sneklette &#x00E5;srygge &#x2013; antageli ca. 10000 &#x00E5;ver have. Tok de n&#x00F8;dvendie peilinger &#x00E5; snart efter var di vekk. Di l&#x00E5; i V a &#x00E5;ss &#x00E5; kjeden strakte sei N-S (retv.). Jei <pb n="52"/>har den tro, att disse snefjelle &#x00E6;r helt uavhengie a v&#x00E5;re andre fjellkjeder. Vi kunne ingen f&#x00E5;rrbinnelse spore &#x00E5; retningen a dem (N-S) synes &#x00E5;ss&#x00E5; &#x00E5; tyde d&#x00E6;rrp&#x00E5;. Vi har ikke set noe lignenne f&#x00F8;r. Disse fjelle vill bli ypperli lannm&#x00E6;rke f&#x00E5;rr &#x00E5;ss p&#x00E5; tillbaketuren. I kursretningen har vi ennu ingen hindring hatt &#x2013; menn vemm vet? Vi har g&#x00E5;tt 1000 f fot<note type="footnote">f fot&#x005D; Amundsen har skrevet b&#x00E5;de f og fot</note> ganske svakt ned&#x00E5;ver idag &#x00E5; ligger nu 8200 f.o.h. Dette &#x00E6;r noe besynderli, synes jei, menn m&#x00E5; vi vell v&#x00E6;re f&#x00E5;rrberett p&#x00E5; litt a v&#x00E6;rrt unner disse h&#x00F8;ie fjellkjeder. &#x2013; Vi har jort 16 kvm. idag &#x00E5; ligger nu p&#x00E5; 86&#x00B0;17&#x0027; S.Br. &#x2013;</p>
<lb/><p rend="center">Onsda 29 novbr.</p>
<p>T&#x00E5;ke, t&#x00E5;ke. &#x2013; T&#x00E5;ke ijenn &#x00E5; t&#x00E5;ke. D&#x00E6;rtill fin nedb&#x00F8;r s&#x00E5;mm j&#x00F8;r f&#x00F8;re umuli. Stakkars dyr. Di har stritt h&#x00E5;rrt f&#x00E5;rr&#x00E5; f&#x00E5; sleene fremm idag. &#x2013; Menn en m&#x00E6;rkedag har de v&#x00E6;rrt. De var stille till m&#x00E5;ren. Ett millt &#x00E5; behageli v&#x00E6;r. Solen skjinte <pb n="53"/>&#x00E5; varmet. Menn samtidi denne ulidelie nedb&#x00F8;r &#x00E5; de usiktbare v&#x00E6;r. Ja, de usiktbare v&#x00E6;r &#x00E6;r nessten de v&#x00E6;rrste. Mann kann jo passere kl&#x00E5;ss f&#x00E5;rrbi<note resp="AM">&#x00E5; mangler diakritisk tegn</note> di sv&#x00E6;reste fjelle uten &#x00E5; ane demm. 2 kvm. fra v&#x00E5;r teltplass dokket pludseli fremm &#x2013; i SOli <add place="above">(retv.)</add> retning &#x2013; et mekti fjell &#x2013; ca 5 kvm. a. De viste sei efters&#x00E5;mm vi k&#x00E5;mm n&#x00E6;rmere &#x00E5; v&#x00E6;re en mekti &#x2013; i N-S (retv.) g&#x00E5;enne kjede. Denne kjede har f&#x00E5;tt navne Fkjeden. Efter&#x00E5; ha utg&#x00E5;tt en dist. a 6 kvm. stoppet vi &#x00E5; jikk igang me &#x00E5; &#x00E5;ppf&#x00F8;re depot. Me lann i vanskliheter f&#x00E5;rr &#x00E5;ss var de n&#x00F8;dvendi &#x00E5; letne lassene. T&#x00E5;ken hadde imidlertid lakt sei tett &#x00E5;ver alt lann. Vi &#x00E5;ppf&#x00F8;rte et h&#x00F8;it solid depo a ish&#x00E5;r sne &#x00E5; satte en sort proviantkasse p&#x00E5; t&#x00E5;ppen. Depoe inneh&#x00E5;ller mat f&#x00E5;rr 5 mann i 6 dage &#x00E5; f&#x00E5;rr 18 bikjer i 5 dage. Dette letnet omtrent me 25 kl.<note type="commentary">kl.&#x005D; kilo</note> pr. lass. Da vi hadde laget depoe f&#x00E6;rdi letnet de s&#x00E5;vitt, att vi ijennn kunne f&#x00E5; &#x00E5;versikt <pb n="54"/>&#x00E5;ver lann. Jei teinet &#x00E5;mrisse a dem fra depoe &#x00E5; tok peilinger. Ve denne annen &#x00E5;pklaring fikk vi &#x00E5;ss ijenn en &#x00E5;verraskelse. I NO f&#x00E5;rr Fkjeden k&#x00E5;mm pludsli fremm ett uhyre fjell &#x2013; &#x00E5;ss&#x00E5; N-S <add place="above">(retv.)</add> g&#x00E5;enne. Desv&#x00E6;rre ville ikke t&#x00E5;ken letne &#x00E5;ver denn Nlie del a denn sisst tillsynek&#x00E5;mmne kjede = Gkjeden. Sv&#x00E6;re breer veltet sei ned&#x00E5;ver de &#x00E5; tok sei prekti ut. Begge kjeder l&#x00E5; i N-S menn i f&#x00E5;rrh&#x00E5;ll till hinannen i NO-SV. Jei kunne i kjikkerten utydli se kjederne f&#x00E5;rrtsette mot NO. Di &#x00E6;r uten tvil en f&#x00E5;rrtsettelse a Ekjeden. Mellem begge kjeder l&#x00E5; en uhyre bre. Isen mot Fkjeden s&#x00E5; mer f&#x00E5;rrvirret<note resp="AM">tolket til f&#x00E5;rrvirret, kan st&#x00E5; f&#x00E5;rrrevet</note> ut enn noe jei hittil har sett. De s&#x00E5; ut, s&#x00E5;mm &#x00E5;mm en uhyre masse a sv&#x00E6;re isbl&#x00E5;kke var l&#x00F8;ftet &#x00E5;pp &#x00E5; sloppet ned. Menn mann kunne n&#x00E5;kk se, att dette var hennt f&#x00E5;rr mange, mange &#x00E5;r siden. Sneen &#x00E5; vinnen <pb n="55"/>hadde runnet a &#x00E5; fyllt ut meget. Denn h&#x00F8;ieste t&#x00E5;pp i Fkjeden var ganske m&#x00E6;rkli. En runn 15000 f. h&#x00F8;i kuppel &#x00E5;vers&#x00E5;tt me uhyre iskrystaller &#x2013; krystaller a kjempemessie dimensioner. En mere storslagen &#x00E5; vakker hodeprydelse kann vell neppe tennkess. Denn st&#x00F8;rste &#x00E5; ubehaglikste &#x00E5;verraskelse var d&#x00E5;g en sv&#x00E6;r mekti bre, s&#x00E5;mm l&#x00F8;p i O-V (retv.) fra Fkjeden s&#x00E5; lankt &#x00F8;iet s&#x00E5;. Rett i v&#x00E5;r kurs alts&#x00E5;. Vi fannt &#x00E5;ss snart ut denn besste vei &#x00E5; ta &#x00E5;pp p&#x00E5; denn &#x2013; jennem kjikkerten &#x00E5; kunne &#x2013; tr&#x00E5;ds t&#x00E5;ken s&#x00E5;mm atter la sei tett &#x00E5;ver de hele &#x2013; sette v&#x00E5;r kurs p&#x00E5; breen. En bredde Hass. tok ved depoe &#x2013; ga 86&#x00B0;21&#x0027; S.Br. &#x2013; omtr. stemmenne me bestikkets 86&#x00B0;23&#x0027;. &#x2013; Vi k&#x00E5;mm snart i tykkeste t&#x00E5;ke inn p&#x00E5; breen &#x00E5; tok &#x00E5;ss fremm efter besste evne. Masser a sv&#x00E6;re &#x00E5; mindre sprekker samt uhyre gap fanntes p&#x00E5; alle kannter &#x00E5; vi hadde &#x00E5; baute &#x00E5;ss fremm. Hass &#x00E5; jei jikk f&#x00E5;rrann i breline &#x00E5; di tre andre kj&#x00F8;rte efter. <pb n="56"/>De jikk &#x00E5;ver f&#x00E5;rrventning bra trods de komplette m&#x00F8;rke vi arbeidet i &#x2013; kunn me ett &#x00AB;narrow escape&#x00BB; f&#x00E5;rr W. s&#x00E5;mm h&#x00E5;llt p&#x00E5; &#x00E5; styrte nedme en sammenfallene bro. Efter &#x00E5; steget &#x00E5;pp ett parr hundrede fot, k&#x00E5;mm vi &#x00E5;pp i ett s&#x00E5;dant virvar, att vi var n&#x00F8;tt til stannse &#x00E5; sl&#x00E5; leir me sprekker &#x00E5; gap p&#x00E5; alle kanter. Mens di andre jore alt istann jikk HH &#x00E5; jei i breline ut f&#x00E5;rr&#x00E5; se &#x00E5; finne en vei ut a musefellen. Vi var heldie n&#x00E5;kk till &#x00E5; finne en. Mot O &#x2013; inn mot lann &#x00E6;r breen ufremmk&#x00E5;mmeli. Menn k&#x00E5;mmen litt S&#x00E5;ver blir den straks bedre. Vistn&#x00E5;kk har mann &#x00E5;ss&#x00E5; d&#x00E6;r uhyre revner &#x00E5; sv&#x00E6;re gap &#x2013; men de &#x00E6;r mer ijennf&#x00F8;kne &#x00E5; ikke p&#x00E5; lankt n&#x00E6;r s&#x00E5; farlie &#x00E5; f&#x00E6;rdes &#x00E5;ver. Terrenet blir &#x00E5;ss&#x00E5; jevnere. &#x2013; Jei tar visst ikke meget feil n&#x00E5;r jei tror, att denne NO-SV l&#x00F8;penne kjede st&#x00F8;ter sammen me den a Sh. &#x2013; SO-NV l&#x00F8;penne kjede <pb n="58"/>p&#x00E5; 87&#x00B0; S.Br. Tiden vill vise de. Denn fjellt&#x00E5;pp vi peilet ig&#x00E5;r p&#x00E5; 86&#x00B0;3&#x0027; &#x00E6;r uten tvil en f&#x00E5;rrtsettelse mot NO a F &#x0026; G kjederne. &#x2013; Dyp &#x00E5; seig l&#x00F8;ssne i hele dag &#x2013; ett f&#x00E5;rrf&#x00E6;rdeli f&#x00F8;re. Vi har de ypperli i telte. Alt t&#x00F8;rt &#x00E5; g&#x00E5;tt. Solen str&#x00E5;ler &#x00E5; skjinner jennem &#x00E5; t&#x00F8;rker alt. Menn va jelper de &#x2013; t&#x00E5;ken h&#x00E5;ller sei stannhafti. De &#x00E6;r stille ute iaften &#x00E5; trods di ca &#x2052;23&#x00B0; f&#x00F8;les de ut s&#x00E5;mm s&#x00E5;mmer h&#x00E6;r i telte. &#x2013; Vi har steget 200 f. &#x2013; Ligger nu 8400 f.o.h. Va blir nesste &#x00E5;verraskelse?</p>
<lb/><p rend="center">Torsda 30 novbr.</p>
<p>T&#x00E5;ken hadde endli jitt sei i nattens l&#x00F8;p. Deili, fin m&#x00E5;ren. Tindrenne solskjinn &#x0026; klart. De store, nye lann l&#x00E5; d&#x00E6;r belyst i m&#x00E5;rensolens str&#x00E5;ler &#x2013; ett vidunderli eventyr i bl&#x00E5;tt &#x0026; vitt. F&#x00F8;rst nu kunne vi tilln&#x00E6;rmelsesvis bestemme Gkjedens h&#x00F8;ide. Vi &#x00E6;r enie om, att unner 22000 f. &#x00E6;r den h&#x00F8;ieste top ikke. Di laveste &#x2013; 12000 f. Di n&#x00F8;dvendie peilinger &#x00E6;r tatt. De klare v&#x00E6;r ga &#x00E5;ss ett videre syn. Nye kjeder &#x00E6;r kommet fremm i NEli retning &#x00E5; bestyrket <pb n="58"/>min antagelse. Alle disse kjeder &#x00E6;r en f&#x00E5;rlengelse a E kjeden. Hkjeden &#x2013; ennu ikke peilet &#x2013; ansl&#x00E5;es fra 12&#x2013; 20000 f.o.h. &#x2013; Vi fikk &#x00E5;ss&#x00E5; ett glimt a &#x00AB;Store Bikube&#x00BB;. F&#x00E5;rtsettelsen a denne kjede mot NV kunne vi &#x00E5;ss&#x00E5; se men ikke jennkjenne, da di ikke var helt klare. &#x2013; De har ikke g&#x00E5;tt fort idag &#x2013; 5 kvm &#x00E6;r de hele. &#x00AB;Fandens bre&#x00BB; har vist sei sitt navn v&#x00E6;rdi. Mann f&#x00E5;r g&#x00E5; 2 mil f&#x00E5;rr&#x00E5; j&#x00F8;re 1. &#x2013; Gap i gap &#x2013; svelg i svelg m&#x00E5; g&#x00E5;es runnt. Forrederske sprekker o.m.a.<note type="commentary">o.m.a.&#x005D; <hi rend="italic">trolig forkortelse for:</hi> og mye annet</note> leit j&#x00F8;r fremmk&#x00E5;msten yderst vanskli. Bikjene sliter vont &#x00E5; kj&#x00F8;rerne ikke mindre. De &#x00E6;r trettenne n&#x00E5;kk f&#x00E5;rr &#x00E5;ss 2 s&#x00E5;mm g&#x00E5;r f&#x00E5;rrann. HH &#x0026; jei var en tur ute da vi slo leir i emd. f&#x00E5;rr&#x00E5; ta veien ut f&#x00E5;rr im&#x00E5;ren. Terrenet var ikke bedre &#x2013; enkelte steder v&#x00E6;rre. De kann k&#x00E5;mme till &#x00E5; ta tid dette. &#x2013; S&#x00E5; f&#x00E5;rtsettelse a Fkjeden mot S i emd. Dette ser litt besynderli ut. &#x2013; 8700 f.o.h. &#x2013;</p>
</div>
<div type="chapter" n="2_3">
<head type="main"><ref type="contents" target="contents_2_3" xml:id="chapter_2_3">&#x005B;desember 1911&#x005D;</ref></head>
<pb n="59"/>
<lb/><p rend="center">Freda 1 decbr.</p>
<p>Vor &#x00E5;fte har jei igrunnen ikke &#x00E5;plevet, att en dag, man intet ventet a, brakte meget. &#x2013; Kuling fra SO inatt &#x00E5; till m&#x00E5;ren, mer fok &#x00E5; temmeli usiktbart. Jei hadde hallveis bestemt viledag f&#x00E5;rr bikjerne. Men &#x2013; i ett lite l&#x00F8;ienne &#x2013; ble vi allikevel enie &#x00E5;mm &#x00E5; k&#x00E5;mme aste &#x00E5; f&#x00E5;rs&#x00F8;ke&#x0027;n. De var surt till &#x00E5; bejynne me &#x00E5; sm&#x00E5;tt jikk de. Vinnen hadde i nattens l&#x00F8;p feiet store dele a breen blank &#x00E5; bar. De s&#x00E5; rent uhyggeli ut. Isbr&#x00E5;dderne hadde vi lakt ijenn p&#x00E5; &#x00AB;Slaktern&#x00BB; &#x00E5; uten disse ville en &#x00E5;pstigning p&#x00E5; blank is v&#x00E6;rrt noe n&#x00E6;r en umulihet. Tusen tanker for mei jennem j&#x00E6;rnen. Polen tapt kanskje f&#x00E5;rr en s&#x00E5;n bagatel skjyll? Menn de jikk t&#x00E5;mme f&#x00E5;r t&#x00E5;mme, fott f&#x00E5;rr fot, sleelengde f&#x00E5;rr sleelengde snart i O, snart i V, snart i N, snart i S runnt sv&#x00E6;re &#x00E5;pne gap &#x00E5; lomske bristef&#x00E6;rie sprekker. S&#x00E5; &#x00E5;pp en bratt skrugar, s&#x00E5; ned en annen, s&#x00E5; mann kunne vennte &#x00E5; se sleerne <pb n="60"/>splintret. Menn &#x2013; de jikk &#x00E5; efter en tids f&#x00E5;rrl&#x00F8;p hadde vi arbeidet &#x00E5;ss &#x00E5;pp till de sted, vor HH &#x0026; jei rakk henn till ig&#x00E5;raftes. Hittill hadde de ikke sett s&#x00E6;rli lyst ut. Menn h&#x00E6;rrfra skulle de &#x2013; tr&#x00E5;ds t&#x00E5;ken &#x2013; lysne f&#x00E5;rr &#x00E5;ss. Vi rakk &#x00E5;ver p&#x00E5; en noenlunne fri strekning &#x00E5; jennem t&#x00E5;ken, kulingen &#x0026; foken fikk vi nu f&#x00E5;rr f&#x00F8;rste gang p&#x00E5; lang tid anledning till &#x2013; p&#x00E5; lange distancer &#x2013; &#x00E5; styre kurs &#x2013; Syd. Dette lyssnet. Vi steg ganske svakt den hele tid. Di sv&#x00E6;re gap fylltes efterh&#x00E5;nnen mer &#x00E5; mer me sne. Revnerne h&#x00F8;rte mere &#x00E5;pp &#x00E5; litt efter litt ble di mer &#x00E5; mer en sjeldenhet, inntill vi rakk h&#x00F8;isletten, vor di helt &#x00E5;pph&#x00F8;rte<note resp="AM">&#x00E5; mangler diakritisk tegn</note>. H&#x00E6;r hadde de v&#x00E5;lls&#x00E5;mme trykk, s&#x00E5;mm hadde fremmkallt di sv&#x00E6;re forstyrrelser vi nett&#x00E5;pp hadde fart &#x00E5;ver, jitt sei utslag p&#x00E5; en annen m&#x00E5;te &#x2013; noe millere. Store, s&#x00E5;telignenne hauer var sprett ut&#x00E5;ver i alle retninger. Noen mannsh&#x00F8;ie, andre mindre, andre st&#x00F8;rre. H&#x00E6;r&#x00E5;ppe <pb n="61"/>&#x00E6;r terrenet noe anderledes. Hele grunnlage &#x00E6;r ren is, ganske fint &#x00E5;psprokket isprenkt me store fokskavler &#x2013; SO-NVg&#x00E5;enne. Vi har ennu ikke kunnet se di n&#x00E6;rmeste &#x00E5;mjivelser, menn vet vi me visshet, att vi &#x00E6;r &#x00E5;ver breen &#x00E5; d&#x00E6;rrf&#x00E5;rr &#x00E6;r h&#x00E6;r fesststemning. Hindringer kann vell ennu muliens ligge &#x00E5;ss i veien, menn de f&#x00E5;r vi nu finne &#x00E5;ss i. Kokningen iaften gav 9100 f.o.h. &#x00E5; me denn h&#x00F8;ide antar jei me bestemthet, att vi &#x00E6;r p&#x00E5; &#x00AB;vidda&#x00BB;. Vi venter nu me lengsel f&#x00E5;rr&#x00E5; se, vordann lann g&#x00E5;r. F&#x00F8;re h&#x00E6;r&#x00E5;ppe &#x00E6;r lankt lettere f&#x00E5;rr hunnene &#x00E5; de b&#x00E6;rer fint aste.</p>
<lb/><p rend="center">L&#x00F8;rda 2 decbr.</p>
<p>Ett stivnet hav ligner &#x00AB;vidda&#x00BB; vor vi nu reiser &#x00E5;ver &#x2013; en velvet kuppel a is. Sprokkett &#x00E5;pp i ganske sm&#x00E5; jennlokkete sprekker. Enkelte sm&#x00E5; fokskavler ligger bort&#x00E5;ver. Ypperli f&#x00F8;re f&#x00E5;rr en skj&#x00F8;itel&#x00F8;per, men desv&#x00E6;rre ytterst slett f&#x00E5;rr v&#x00E5;re hunner &#x00E5; &#x00E5;ss<note resp="AM">&#x00E5; mangler diakritisk tegn</note> sell. Jei stavrer mei f&#x00E5;rrann p&#x00E5; skji. De g&#x00E5;r ikke rart. Hunnekj&#x00F8;rerne uten skji ve siden a sleerne, klar till &#x00E5; jelpe dyrene, n&#x00E5;r disse ikke lenger vinner &#x00E5; f&#x00E5; tak me kl&#x00F8;erne &#x2013; <pb n="62"/>&#x00E5; de har desv&#x00E6;rre v&#x00E6;rrt s&#x00E5;nn &#x00E5;ftest i hele dag. De har v&#x00E6;rrt slit for bikjer &#x0026; mennsker. D&#x00E6;rrtill k&#x00E5;mmer st&#x00E5;rm fra SO me tett, intens fok &#x0026; nedb&#x00F8;r, s&#x00E5; mann absolut ikke kunne se de ringeste. Vi har jort veien idag komplet i blinne. &#x2013; Vi &#x00E6;r nessten ujenkjendlie p&#x00E5; grunn a frost i ansikterne. Noen har sv&#x00E6;re, h&#x00E5;rne kjaker. Andre har m&#x00E5;ttet ofre nesene &#x00E5; atter andre haken. &#x2013; De har v&#x00E6;rrt en lei dag &#x2013; st&#x00E5;rmfok<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x00E5; f&#x00E5;rrfrysninger &#x2013; menn fremm &#x00E6;r vi kommet 13 kvm. n&#x00E6;rmere m&#x00E5;le. Stiv kuling iaften fra SO &#x2052;24&#x00B0;. Kokningen ga &#x00E5;ss 9300 f.o.h. De stiger jevnt.</p>
<lb/><p rend="center">S&#x00F8;nda 3 decbr.</p>
<p>Hadde egentli bestemt &#x00E5;verliggedag. Menn da de l&#x00F8;iet ut&#x00E5;ver fmd. ble vi enie &#x00E5;mm &#x00E5; se p&#x00E5;&#x0027;n. Efter &#x00E5; ha f&#x00E5;tt en breddeobsv s&#x00E5;mm ga 86&#x00B0;47&#x0027; bega vi &#x00E5;ss aste. Menn vi kunne liks&#x00E5; ha blitt liggenne. De kulet snart p&#x00E5; ijenn &#x00E5; innen k&#x00E5;rrt bl&#x00E5;ste de hel storm fra SO. Vi kunne ikke se h&#x00E5;nnen f&#x00E5;rr &#x00E5;ss. Hadde terrenet v&#x00E6;rrt jevnt hadde vi f&#x00E5;rrtsatt, menn en meget uheldi &#x00E5; i s&#x00E5;nnt v&#x00E6;r farli f&#x00E5;rrandring hadde funnet sted. Trykket p&#x00E5; &#x00E5;verflaten p&#x00E5; dette &#x00E5;mmr&#x00E5;de hadde <pb n="63"/>v&#x00E6;rrt betydli st&#x00F8;rre enn d&#x00E6;r vi hadde f&#x00E6;rrdes di parr sisste dage. Isen var revnett &#x00E5;pp i store sprekker. Visstn&#x00E5;kk var alle disse sprekker ijennfyllte, menn p&#x00E5; begge sider langs di fasste kanter &#x00E6;r denne sk&#x00E5;rrpe ganske tynn &#x00E5; farli. Vi kunne ikke benytte skjiene idag, da de var bare blanke isen bort&#x00E5;ver &#x00E5; vi m&#x00E5;tte assistere bikjene. Efter flere n&#x00E5;kks&#x00E5; farlie passager i &#x00AB;tykka&#x00BB; m&#x00E5;tte vi ji &#x00E5;ss &#x00E5; sl&#x00E5; leir. Vi hadde da kunn jorrt 2 kvm. Mann kunne risikere f&#x00E5;lk, bikjer &#x0026; slee i dette grisev&#x00E6;r &#x2013; &#x00E5; de &#x00E6;r f&#x00E5;rr k&#x00E5;stbart f&#x00E5;rr noen f&#x00E5; kvm. Vi har telte v&#x00E5;rrt st&#x00E5;enne p&#x00E5; blanke isen nu &#x2013; sm&#x00E5;sprekker &#x00E5;veralt. P&#x00E5; f&#x00E5;rrie leirplass &#x2013; idagm&#x00E5;rres alts&#x00E5; &#x2013; la vi fra &#x00E5;ss alle v&#x00E5;re skjinnkl&#x00E6;r f&#x00E5;rr&#x00E5; j&#x00F8;re lassene mindre. Vi beh&#x00E5;llt d&#x00E5;g v&#x00E5;re anorakhetter, s&#x00E5;mm vi skar a anorakkerne. &#x2013; &#x2052;21&#x00B0; &#x00E5; st&#x00E5;rm fra SO. Kokningen iaften jir 9500 f.o.h.</p>
<lb/><p rend="center">Manda &#x2013; 4 decbr.</p>
<p>Vi har v&#x00E6;rrt heldie s&#x00E5;mm vanli. Vinnen sprang &#x2013; efter &#x00E5; ha bl&#x00E5;st st&#x00E5;rm fra SE &#x2013; &#x00E5;ver till N &#x00E5; l&#x00F8;iet &#x00E5; klarnet. Vi var ikke sene &#x00E5;mm &#x00E5; k&#x00E5;mme ut &#x00E5; aste. De var &#x00AB;Fandens dansegulv&#x00BB; vi f&#x00F8;rst m&#x00E5;tte &#x00E5;ver. Speilblank is me jennfyllte sprekker hist &#x00E5; h&#x00E6;r. Dette <pb n="64"/>dansegulv var ikke s&#x00E6;rli vanskli &#x00E5; k&#x00E5;mme &#x00E5;ver. Sellf&#x00F8;lgeli var de ikke tale &#x00E5;mm &#x00E5; bruke skji. Vi m&#x00E5;tte alle st&#x00F8;tte sleerne &#x00E5; jelpe hunnerne. De neste terren b&#x00F8; p&#x00E5; g&#x00E5;tt f&#x00F8;re &#x00E5; vi lyk&#x00F8;nsket alle v&#x00E6;randre me &#x00E5; v&#x00E6;re kommet &#x00E5;ver alle vanskliheter. Menn nei takk san! De var ikke s&#x00E5; fort jorrt. Pludsli h&#x00E6;vet d&#x00E6;r sei ett h&#x00F8;idedrag f&#x00E5;rrut &#x00E5; dalsekningen vi m&#x00E5;tte ned i viste &#x00E5;ss snart at h&#x00E6;r l&#x00E5; vanskliheter n&#x00E5;kk. Denn ene skrugar efter denn annen viste at h&#x00E6;r hadde v&#x00E6;rrt ett v&#x00E5;lls&#x00E5;mt &#x00E5;ppstyr. &#x00C5; de viste sei snart. Boms der l&#x00E5; W<hi rend="raised">s</hi> slee ned i en sv&#x00E6;r, bunnl&#x00F8;s sprekk me denn ene mei. En ganske lei stilling. Bj. tok foto. a denn. De lykkes &#x00E5;ss &#x00E5; f&#x00E5; denn &#x00E5;pp ijenn uten skade. Engang till hennte dette W. Att hunnene fallt i &#x00E5; f&#x00E5;rsvannt rett s&#x00E5;mm de var &#x00E5; ble halt &#x00E5;pp ijenn skjedde minut f&#x00E5;rr minut. Nu &#x2013; vi arbeidet &#x00E5;ss d&#x00E5;g helskjinnet over &#x00E5; k&#x00E5;mm &#x00E5;pp p&#x00E5; h&#x00F8;idedrage. De besto atter a klar is, menn s&#x00E5; &#x00E5;ppfyllt<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x00E5; skjulte sprekker, att mann faktisk ikke <pb n="65"/>kunne sette fot noe sted uten &#x00E5; tr&#x00E5; jennem. Helldivis var nessten alle disse sprekker fyllte, menn enkelte var farlie n&#x00E5;kk. De var en meget h&#x00E5;r j&#x00E5;bb f&#x00E5;rr bikjerne. Bj. fallt jennem, menn fikk grepet sei i sleen. Uten de hadde han v&#x00E6;rrt redningsl&#x00F8;st f&#x00E5;rrtapt. &#x00C5;ss&#x00E5; &#x00E5;ver dette &#x00AB;svineri&#x00BB; k&#x00E5;mm vi endli &#x00E5;ver &#x00E5; litt efter litt jikk vi &#x00E5;ver p&#x00E5; den endlie &#x00E5; virklie vidde &#x2013; uten lannf&#x00E5;rrstyrrelser. Lann peilet vi sisste gang i misv.<note type="commentary">misv.&#x005D; misvisningen</note> VtN &#x00E5; VtS&#x00BD;S. Dette var Fkjeden &#x2013; den sydlikste. Dette &#x00E6;r alts&#x00E5; de sydlikste lann vi har sett. De var fra 87&#x00B0; S.Br. vi endli jikk &#x00E5;ver i &#x00AB;vidda&#x00BB;. Vi hadde en go lang dagsmarsch i de h&#x00E6;rlikste v&#x00E6;r. Liten SOli bris &#x00E5; tinndrenne klart. K&#x00E5;mm fremm 20 kvm. &#x00E5; ligger nu p&#x00E5; 87&#x00B0;9&#x0027; S.Br. e.b.<note type="commentary">e.b.&#x005D; etter bestikk</note> F&#x00F8;re h&#x00E6;r p&#x00E5; vidda &#x00E6;r g&#x00E5;tt. Enkelte skavler &#x2013; SO-NV &#x2013; men ikke till hinder. Ingen sprekker &#x00E5; revner mer. Kokningen &#x2013; 9800 fot o.h.</p>
<lb/><p rend="center">Tirsda 5 decbr.</p>
<p>Har g&#x00E5;tt fullstendi i blinne i hele dag. Bris fra N me tett tykke &#x00E5; st&#x00F8;rre, mere jemmlignenne nedb&#x00F8;r enn <pb n="66"/>jei ennu har sett de i disse eine. De har g&#x00E5;tt sv&#x00E6;rt bra. Terrenne har tillatt &#x00E5;ss &#x00E5; k&#x00E5;mme fremm &#x00E5;mm enn me noe besv&#x00E6;r. Enkelte sv&#x00E6;re fokskavler har jo jitt anledning till enkelte kantringer &#x00E5; besv&#x00E6;r p&#x00E5; annen m&#x00E5;te. Vi har arbeidet &#x00E5;ss fremm 20 kvm i dette blinne v&#x00E6;r &#x00E5; &#x00E6;r f&#x00E5;rr &#x00F8;ieblikke 10 200 f.o.h. efter kokning. &#x2013; Ennu i fmd. fanntes mange a di store isflater inn mellem skavlerne, menn i emd. har vi endli helt mistet demm. &#x2013; Jei s&#x00E5; m&#x00E5;nen h&#x00E6;r f&#x00E5;rr ett parr dage siden. Jei vet aldri de har hennt mei f&#x00F8;r &#x2013; m&#x00E5;nen &#x0026; midnatsolen samtidi &#x2052;15,4&#x00B0; iaften. Millt &#x00E5; behageli. Satte ijenn en sort proviantkasse p&#x00E5; teltplassen idagm&#x00E5;rres.</p>
<lb/><p rend="center">Onsda 6 decbr.</p>
<p>I fullstendi blinne har de g&#x00E5;tt i hele dag. Unner s&#x00E5;nne &#x00E5;mmstendiheter m&#x00E5; HH kj&#x00F8;re f&#x00E5;rrann me sitt spann. Hass &#x0026; jei, s&#x00E5;mm ellers skall avl&#x00F8;se hinannen, f&#x00E5;rr&#x00E5; g&#x00E5; f&#x00E5;rrann, kann i s&#x00E5;nnt v&#x00E6;r ikke g&#x00E5;, da vi bare <pb n="67"/>uavladeli detter i fokskavlerne. Enkelte a disse &#x00E6;r n&#x00E5;kks&#x00E5; store &#x2013; menn ikke noe &#x00E5; snakke. Me ett lite tilrop tar hunnene sleerne &#x00E5;ver me en viss glanns. Skulle mann sell ha trokket ville de blit en farli j&#x00E5;bb. Di &#x00E6;llste a disse skavler ligger SO-NV men a di nyere dannette ligger mange i N-S &#x0026; O-V. Vi har hatt nedb&#x00F8;r (fin) i hele dag &#x2013; absolutt intet &#x00E5; se. &#x00C5; tr&#x00E5;ds de har vi rokket v&#x00E5;re 20 kvm. &#x2013; Kokningen gav &#x2013; 10 750 f.o.h. Hunnene h&#x00E5;ller sei m&#x00E6;rkli g&#x00E5;tt. De m&#x00E5; v&#x00E6;re denn fine pemmikan &#x0026; de mille v&#x00E6;r, s&#x00E5;mm j&#x00F8;r de.</p>
<lb/><p rend="center">Torsda &#x2013; 7 decbr.</p>
<p>Samme v&#x00E6;r. St&#x00E6;rk nedb&#x00F8;r. Himmel &#x0026; horisont i ett. Kann absolut intet se. Trods de har vi jort v&#x00E5;re 20 kvm &#x00E5; har s&#x00E5;ledes passert 88&#x00B0; S.Br. Ligger nu e.b.<note type="commentary">e.b.&#x005D; etter bestikk</note> p&#x00E5; 88&#x00B0;9&#x0027;. Im&#x00E5;ren j&#x00F8;r vi atter en 20 mils marsch &#x00E5; passerer da Sh&#x0027;<hi rend="raised">s</hi> rekord. S&#x00E5; stannser vi en dag &#x00E5; viler ut. Vi tr&#x00E6;nger de g&#x00E5;tt b&#x00E5;de mennsker &#x00E5; dyr.</p>
<p><pb n="68"/>Terrennet har f&#x00E5;rbauset mei meget idag. Fullk&#x00E5;mmen slett &#x00E5; fint &#x00E5;veralt. Ingen fokskavler menn meget l&#x00F8;ssne. &#x00C5; nu viser hypsometret<note type="commentary">hypsometret&#x005D; Instrument til bruk ved h&#x00F8;ydem&#x00E5;ling. Ved hjelp av hypsometeret kan kokepunktet for vann bestemmes med en n&#x00F8;yaktighet p&#x00E5; 1/100 grad. Av dette kokepunktet finner man s&#x00E5; lufttrykket i tabeller og kan dermed bestemme h&#x00F8;yden over havet (Kilde: snl.no)</note> iaften, att vi intet har steget. &#x00C6;r vi nu inne p&#x00E5; denn endlie h&#x00F8;islette? Jei tror de. De stemmer ikke ganske me Sh. Menn muligens han ikke hadde hypsometer me p&#x00E5; sin endlie spurttur.</p>
<lb/><p rend="center">Freda &#x2013; 8 decbr.</p>
<p>En a v&#x00E5;re store dage. De s&#x00E5; ikke helt uvanli ut till m&#x00E5;ren &#x2013; tykt &#x00E5; usiktbart, s&#x00E5;mm vanli. Menn vinnen hadde l&#x00F8;iet meget a i nattens l&#x00F8;p. De lille grann s&#x00E5;mm var k&#x00E5;mm fra NE. Terrenne &#x00E5; f&#x00F8;re var f&#x00F8;rste s&#x00E5;rrt. Flatt &#x2013; ganske flatt uten anntydning till fokskavler. Di leie sm&#x00E5;hauer a l&#x00F8;s foksne, s&#x00E5;mm hadde v&#x00E6;rrt s&#x00E5; generenne den f&#x00E5;reg&#x00E5;enne dag, var helt f&#x00E5;rrsvunnet &#x00E5; f&#x00F8;re f&#x00E5;rr skjiene var absolut A1<hi rend="raised">x</hi><note resp="AM">usikker p&#x00E5; hva Amundsen mener her</note>. Vi hadde ikke reist lenge, innen de bejynnte &#x00E5; lette litt runnt hele horisonten. Menn <pb n="69"/>selve himmelvelvingen h&#x00E5;llt sei trossi. Ett tykt lag a Stratus<note type="commentary">Stratus&#x005D; lavliggende t&#x00E5;keskyer</note> jore denn helt uijennemtrengli &#x00E5; ikke de minnste gl&#x00F8;tt a solen viste sei. Kl. 11&#x00BC; f. hadde vi en a v&#x00E5;re almindlie stannser &#x2013; vi hadde da jorrt 7 kvm. &#x00E5; var e.b.<note type="commentary">e.b.&#x005D; etter bestikk</note> p&#x00E5; 88&#x00B0;16&#x0027; S.Br. Nett&#x00E5;pp da viste solen sei &#x2013; menn ikke mer enn s&#x00E5;mm en sm&#x00F8;rklatt. Vi hadde ikke hatt obs.<note type="commentary">obs.&#x005D; observasjoner</note> siden 86&#x00B0;47&#x0027; &#x00E5; de jallt meget f&#x00E5;rr &#x00E5;ss &#x00E5; f&#x00E5; v&#x00E5;r plass n&#x00F8;iakti bestemt. De tok tid innen &#x00AB;Hennes N&#x00E5;de&#x00BB; ville vise sei. Menn endli k&#x00E5;mm hunn &#x2013; ikke i all sin glanns &#x2013; menn beskjeden &#x00E5; tekkeli &#x2013; ypperli f&#x00E5;rr en go beskuen. Vi knep henne &#x2013; vi tok ikke feil &#x2013; &#x00E5; resultate &#x2013; ja, de var temmeli n&#x00F8;iakti 88&#x00B0;16&#x0027; &#x2013; en glimmrenne seier efter 1&#x00BD;&#x00B0; marsch i tykk t&#x00E5;ke &#x00E5; snefok. P&#x00E5; minutte stemte alts&#x00E5; obs. &#x00E5; bestikk. Vi har senere i emd. tatt to f&#x00E5;rrskjellie misvisningsobs. till meget f&#x00E5;rrskjellie tider &#x2013; kl. 5e &#x00E5; kl. 8 e. &#x2013; me samme resultat. S&#x00E5; nu &#x00E6;r vi klar till &#x00E5; ta polen i va slags v&#x00E6;r, d&#x00E6;r m&#x00E5;tte by sei. &#x2013; Fra v&#x00E5;r observationsplass till engelsmennernes (Sh.<hi rend="raised">s</hi>) v&#x00E6;rdensrekord, sto nu kunn 7 kvm ijenn (88&#x00B0;23&#x0027;). <pb n="70"/>Jei hadde jitt HH v&#x00E5;rrt polflagg, s&#x00E5;mm han skulle reise p&#x00E5; sin slee &#x2013; ledersleeen<note type="footnote">ledersleeen&#x005D; <hi rend="italic">feil for</hi> ledersleen</note> &#x2013; s&#x00E5;snart denne bredde ble &#x00E5;verskredet. Sell var jei f&#x00E5;rrl&#x00F8;per p&#x00E5; denn tid. V&#x00E6;re hadde bedret sei mer &#x00E5; mer, &#x00E5; solen h&#x00E5;llt sei f&#x00E5;rr allv&#x00E5;r p&#x00E5; &#x00E5; k&#x00E5;mme fremm. Mine snebriller generte mei fra tid till annen. Ett ganske svakt heng fra S fikk demm til &#x00E5; dugge &#x00E5; j&#x00F8;re de vanskli &#x00E5; se. Da pludsli h&#x00F8;rer jei et h&#x00F8;istemt, krafti hurra bak mei. Jei venner mei &#x00E5;mm. I denn lille bris fra S vaier di kj&#x00E6;re, kjennte farver fra denn f&#x00F8;rste slee, d&#x00E6;r har &#x00E5;verskredet &#x00E5; lakt engelskmennernes rekord bak sei. &#x2013; De var ett h&#x00E6;rrli skue. Solen hadde nett&#x00E5;pp brutt fremm i all glanns &#x00E5; belyste p&#x00E5; en s&#x00E5; vidunderli vakker m&#x00E5;te de deilie lille flag &#x2013; present fra Helland Hansen &#x00E5; Nordahl Olsen<note type="commentary">Helland Hansen &#x00E5; Nordahl Olsen&#x005D; flagget var en gave fra fruer i Bergen representert ved disse to</note> &#x2013;. Mine briller dugget nu &#x00E5;ss&#x00E5;. Menn de var ikke s&#x00F8;nnenvinnen, s&#x00E5;mm denne gang hadde skjyllen. Vi stannset p&#x00E5; 88&#x00B0;23&#x0027;.2 &#x00E5; gratulerte v&#x00E6;randre. Vi var alle glae &#x00E5; tillfredse. Tok ett foto &#x2013; no 10 film no 3 &#x2013; a <pb n="71"/>sleerne, s&#x00E5;mm di k&#x00E5;mm fremm &#x00E5; stannset. S&#x00E5; f&#x00E5;rrtsatte vi atter v&#x00E5;r reise &#x00E5; st&#x00E5;ppet p&#x00E5; 88&#x00B0;25&#x0027; SBr. Vi har de fineste v&#x00E6;r, vi har hatt p&#x00E5; l&#x00E6;nge. Solskjinn &#x0026; nesten stille &#x2052;18&#x00B0;. De &#x00E6;r ren s&#x00E5;mmer i telte. Alt va vi har a fokti, t&#x00F8;rker i l&#x00F8;pe a noen timer. Vi blir liggenne h&#x00E6;r m&#x00E5;rendagen &#x00E5;ver f&#x00E5;rr &#x00E5; vile &#x00E5;ss sell &#x00E5; v&#x00E5;re hunner. &#x2013; Snef&#x00E5;rrh&#x00E5;llene h&#x00E6;r p&#x00E5; sletten &#x2013; ti att vi &#x00E6;r p&#x00E5; sletten viser hypsometre, s&#x00E5;mm har jitt n&#x00F8;iakti samme resultat iaften s&#x00E5;mm di f&#x00E5;reg&#x00E5;enne to. Sneen h&#x00E6;r ligger dyp &#x00E5; l&#x00F8;s s&#x00E5; de &#x00E6;r vanskli n&#x00E5;kk &#x00E5; finne teltplass. De synes s&#x00E5;mm &#x00E5;mm vinn &#x2013; st&#x00E6;rk iallfall &#x2013; h&#x00F8;rer till sjeldenheterne h&#x00E6;r p&#x00E5; sletten. Di sm&#x00E5; snefurer mann ser fra tid till annen ligger mest NO-SV. &#x2013; Hunnene &#x00E6;r nu meget grisske. Spiser allt, va di kann &#x00E5;verk&#x00E5;mme &#x2013; specielt surringsliner. Vi &#x00E6;r s&#x00E5;ledes n&#x00F8;tt till &#x00E5; ribbe sleerne &#x00E5;mm afften.</p>
<lb/><p rend="center">L&#x00F8;rda 9 decbr.</p>
<p>Har ligget &#x00E5;ver idag, vilt &#x00E5;ss ut &#x00E5; jort &#x00E5;ss klare f&#x00E5;rr de sisste anngrep. Vi har nedlakt depot h&#x00E6;r f&#x00E5;rr&#x00E5; letne sleerne. HH beh&#x00E5;ller sin slee uf&#x00E5;rrandret, mens di to andre letnes. Bj.<hi>s</hi> <pb n="72"/>hunner har tapt sei meget i denn sisste tid &#x00E5; ig&#x00E5;r aftes f&#x00E5;rrsvannt en a W.<hi rend="raised">s</hi> &#x2013; Majoren &#x2013; en gammel, st&#x00F8; hunn. Antagli &#x00E6;r denn g&#x00E5;tt henn f&#x00E5;rr&#x00E5; d&#x00F8;. V&#x00E6;r a disse to sleer &#x00E6;r letnett me ca. 50 kl.<note type="commentary">kl.&#x005D; kilo</note> pr. stk. Bj. har lakt a 42.5 kl. hunne &#x0026; mennske pemmikan. W har satt a sin kjeksekasse inneh&#x00E5;llenne &#x2013; 2200 samt 11.5 kl. pemmikan. Dessuten efterlates i dette depot en boks sprit &#x00E5; ett n&#x00F8;sste hyssing. Dette depot &#x00E6;r tv&#x00E6;rm&#x00E6;rket i O-V. 60 kassebor &#x00E6;r utsatt p&#x00E5; v&#x00E6;r side me 100 skritts avstann mellem v&#x00E6;rt. Annet v&#x00E6;rrt ett b&#x00E6;rer en sort vimpell. Di mot O st&#x00E5;enne m&#x00E6;rker b&#x00E6;rer alle ett innsk&#x00E5;ret m&#x00E6;rke unnen vimplen f&#x00E5;rr&#x00E5; beteine denn retning di st&#x00E5;r i i f&#x00E5;rrh&#x00E5;ll till depote. V&#x00E6;re har v&#x00E6;rrt rikti pent idag. Solen har flere gange v&#x00E6;rrt helt fremme. &#x2052;24&#x00B0; iafften. Liten SO li bris. &#x2013; Vi g&#x00E5;r h&#x00E6;rrfra utstyrt vell &#x2013; f&#x00E5;rr mennsker ca 30 dage f&#x00E5;rr hunner ca. 20 dage tillbake h&#x00E6;rrtill. &#x2013; 3 a &#x00E5;ss, HH, W &#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note> jei ser helt skrekinnjagenne ut siden vi f&#x00E5;rrfr&#x00F8;s v&#x00E5;re <pb n="73"/>annsikter i SOst&#x00E5;rmen f&#x00E5;rr noen dage siden. S&#x00E5;r, v&#x00E6;rk &#x00E5; sk&#x00E5;rper p&#x00E5; hele denn venstre side. Bj &#x0026; Hass, s&#x00E5;mm kj&#x00F8;rte sisst jikk fri. Hunnene bejynner nu &#x00E5; bli helt farlie. Mann m&#x00E5; betrakte demm s&#x00E5;mm farlie fiender, n&#x00E5;r mann f&#x00E5;rrlater sleerne. Innbrud har di m&#x00E6;rkli n&#x00E5;kk ennu ikke f&#x00E5;rrs&#x00F8;kt. &#x2013; F&#x00E5;rruten tv&#x00E6;rm&#x00E6;rkningen legger vi nu &#x00E5;pp noen f&#x00E5; snebl&#x00E5;kker f&#x00E5;rr v&#x00E6;r annen kvm. p&#x00E5; veien S &#x00E5;ver.</p>
<lb/><p rend="center">S&#x00F8;nda 10 decbr.</p>
<p>Prekti v&#x00E6;r idag &#x2052;28&#x00B0;. Bris fra S kanten &#x00E5; tindrenne klart. Litt kj&#x00F8;li har de v&#x00E6;rrt &#x00E5; g&#x00E5; imot me di s&#x00E5;re ansikter menn ikke noe &#x00E5; snakke &#x00E5;mm. Terrenne &#x00E5; f&#x00F8;re har v&#x00E6;rrt samme s&#x00E5;rrt &#x2013; f&#x00F8;rste klasse. Ganske jevn &#x00E5; flat ligger &#x00AB;Vidda&#x00BB; f&#x00E5;rr &#x00E5;ss. Sleerne &#x00E5; skjierne glir lett &#x00E5; behageli. Menn hunnene &#x00E6;r trette &#x00E5; de g&#x00E5;r ikke fort, menn de g&#x00E5;r jevnt &#x00E5; vi har tillbakelakt di bestemte 16 kvm &#x2013; 5 dage till &#x00E5; de &#x00E6;r meningen, att vi skall v&#x00E6;re fremme. &#x2013; St&#x00E6;rke vinne j&#x00F8;r &#x00AB;vidda&#x00BB; ikke inntryk a &#x00E5; v&#x00E6;re beriget me. Snelage &#x00E6;r ganske l&#x00F8;st. Vanskli n&#x00E5;kk &#x00E5; finne en <pb n="74"/>skjikkeli teltplass. Fikk en ypperli h&#x00F8;ide i middags s&#x00E5;mm ga 88&#x00B0; 30&#x0027; S.Br. eller 1&#x0027; i atterh&#x00E5;nn a bestikke. De &#x00E6;r fint. En udm&#x00E6;rket azimut i emd.</p>
<lb/><p rend="center">Manda 11 decbr.</p>
<p>Fint v&#x00E6;r ijenn. Liten SSEli bris me &#x2052;28&#x00B0;. Dels helt klart. Dels noen f&#x00E5;rrbig&#x00E5;enne t&#x00E5;ked&#x00E5;tter. Stor prekti ring runnt solen. Meridianh&#x00F8;iden ga ett minutt mindre enn bestikket. Tok de ijenn ve &#x00E5; j&#x00F8;re<note resp="AM">&#x00F8; mangler diakritisk tegn</note> 17 istedetf&#x00E5;rr 16 kvm. Ligger nu p&#x00E5; 88&#x00B0;56&#x0027; S.Br. F&#x00F8;re &#x00E5; terrenne de samme. Vi kann n&#x00E5;kk m&#x00E6;rke att de faller tongere &#x00E5; arbeide h&#x00E6;r &#x00E5;ppe i h&#x00F8;iden. Anpusten blir vi bare vi sier &#x2013; &#x00AB;ja&#x00BB;, menn de klarer sei vell. Gleder &#x00E5;ss till engang i v&#x00E6;rden atter &#x00E5; k&#x00E5;mme ned i normal h&#x00F8;ide. &#x2013;</p>
<lb/><p rend="center">Tirsda 12 decbr.</p>
<p>Prekti v&#x00E6;r&#x005B;.&#x005D; Nessten stille &#x00E5; dels klart&#x005B;.&#x005D; Ca &#x2052;25&#x00B0;. Samme fine terrenn &#x00E5; f&#x00F8;re. P&#x00E5; hypsometre ser de ut, s&#x00E5;mm vi g&#x00E5;r ned&#x00E5;ver &#x2013; menn ganske svakt. Muligens &#x00E6;r de bare v&#x00E6;rf&#x00E5;rrh&#x00E5;llene s&#x00E5;mm bevirker dette. Middagsobserv. &#x2013; s&#x00E5;mm ble tatt unner di gunstikste v&#x00E6;rf&#x00E5;rrh&#x00E5;lle &#x2013; stille, klar <pb n="75"/>skarp sol &#x00E5; ligeledes horisont &#x2013; ga 89&#x00B0;6&#x0027;. Obs<note type="commentary">Obs&#x005D; observasjoner</note> &#x0026; bestikk &#x00E6;r s&#x00E5;ledes atter helt sammstemmenne. Vi har jorrt v&#x00E5;re vanlie 17 kvm. &#x00E5; ligger nu p&#x00E5; 89&#x00B0;15&#x0027; &#x2013; 3 dagsmarscher fra v&#x00E5;rrt m&#x00E5;l.</p>
<lb/><p rend="center">Onsda 13 decbr.</p>
<p>V&#x00E5;r fineste dag h&#x00E6;r&#x00E5;ppe. Vi har hatt de stille en stor del a dagen &#x2013; me brennenne solskjinn. F&#x00F8;re &#x00E5; terrenne har v&#x00E6;rrt de samme. Snesk&#x00E5;rpen &#x00E6;r heldivis s&#x00E5; h&#x00E5;r att de kunn &#x00E6;r yderst lite slee &#x00E5; bikjer synker i. Hypsometre viser fremmdeles synkning &#x00E5;mm enn ganske svakt &#x00E5; &#x00E6;r de vel &#x00E5; anta, att vi ikke allene har f&#x00E5;tt h&#x00F8;ieste slette bestemt, menn &#x00E5;ss&#x00E5; falle ned mot denn annen side. Vi har jorrt 15 kvm. idag &#x00E5; ligger nu efter middagsobs. p&#x00E5; 89&#x00B0;30&#x0027;30&#x201C;. Obs. &#x00E5; bestikk stemmer nu glimrenne sammen v&#x00E6;r dag. Vi fesster kunn lid till v&#x00E5;r ene sextant &#x2013; Framsextanten<note type="commentary">Framsextanten&#x005D; sekstant fra polarskuta &#x00AB;Fram&#x00BB;</note> &#x2013; denn annen har desv&#x00E6;rre v&#x00E6;rrt utsatt f&#x00E5;rr st&#x00F8;t &#x00E5; viser sei ikke &#x00E5; v&#x00E6;re p&#x00E5;lideli. HH, W. &#x0026; jei bruker nu Framsextanten sammen.</p>
<lb/><p rend="center">Torsda 14 decbr</p>
<p>Fint v&#x00E6;r i hele fmd. Skjyet &#x00E5;verr efter att vi hadde f&#x00E5;tt h&#x00F8;iden &#x00E5; k&#x00E5;mm me snebyger fra SO. Meridianh&#x00F8;iden &#x2013; s&#x00E5;vel me kviks&#x00F8;ll s&#x00E5;m glass &#x2013; ga 89&#x00B0;37&#x0027;. &#x2013; Bestikke ga 89&#x00B0;38&#x0027;.5. Dette &#x00E6;r jo meget fint. &#x2052;23&#x00B0; i hele dag. <pb n="76"/>Efter har vi kj&#x00F8;rt 8 kvm. &#x00E5; ligger nu 15 kvm. fra polen.</p>
<lb/><p rend="center">Freda 15 decbr (egentli 14 de.)</p>
<p>S&#x00E5; rakk vi da fremm &#x00E5; fikk plantet v&#x00E5;rt flagg p&#x00E5; den geografiske sydpol &#x2013; Kong H&#x00E5;kon VII&#x0027;<hi rend="raised">s</hi> Vidde. Gudskjetakk! Kl. var 3 emd., da dette hennte. &#x2013; V&#x00E6;re var fineste s&#x00E5;rrt, da vi jikk ut im&#x00E5;rres, menn kl. 10 f. trakk de &#x00E5;ver &#x00E5; skjulte helt solen. Frisk bris fra SO kanten. F&#x00F8;re har v&#x00E6;rrt delvis g&#x00E5;tt, delvis slett. Sletten &#x2013; K. H VII<hi rend="raised">s</hi> Vidde &#x2013; har hatt samme utseenne &#x2013; ganske slett &#x00E5; uten va mann kann kalle fokskavler. Solen k&#x00E5;mm fremm ijenn i emd. &#x00E5; skall vi ut inat &#x00E5; f&#x00E5; midnattsh&#x00F8;iden. Sellf&#x00F8;lgeli ligger vi ikke p&#x00E5; punkte 90&#x00B0;, menn m&#x00E5; vi efter alle v&#x00E5;re ypperlie obs.<note type="commentary">obs.&#x005D; observasjoner</note> &#x00E5; bestikk v&#x00E6;re meget n&#x00E6;r. Vi k&#x00E5;mm h&#x00E6;rrtill me 3 sleer &#x00E5; 17 hunner. HH slaktet en like efter ank&#x00E5;msten. &#x00AB;Helge&#x00BB; hadde uttjent. Vi g&#x00E5;r im&#x00E5;ren ut i 3 retninger f&#x00E5;rr&#x00E5; inncirkle pol&#x00E5;mmr&#x00E5;de. Vi har inntatt v&#x00E5;rrt festm&#x00E5;ltid &#x2013; ett lite stykke selkj&#x00F8;tt p&#x00E5; v&#x00E6;r. Vi g&#x00E5;r h&#x00E6;rrfra ioverm&#x00E5;ren me 2 sleer. Denn <pb n="77"/>tredie settes ijenn h&#x00E6;r. Ligeledes setter vi ijenn ett lite 3 manns telt (R&#x00F8;nne)<note type="commentary">R&#x00F8;nne&#x005D; Martin R&#x00F8;nne (1861-1932)</note> me de norske flagg &#x00E5; vimpel m&#x00E6;rkett &#x00AB;Fram&#x00BB; p&#x00E5;.</p>
<lb/><p rend="center">L&#x00F8;rda 16 decbr.</p>
<p>En meget beveget dag. Vi t&#x00F8;rnte ut kl. 12 midnat f&#x00E5;rr&#x00E5; ta en h&#x00F8;ide. Denne fikk vi da &#x00E5;ss&#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note>. Bereiningen ga &#x00E5;ss ca. 89&#x00B0; 56&#x0027;. Dette s&#x00E5; ikke v&#x00E6;rst ut. Kl. &#x00BD; 3 fmd. dro Bj., W. &#x00E5; Hass ut p&#x00E5; skji f&#x00E5;rr&#x00E5; inncirkle polen. Bj. f&#x00E5;rrtsatte v&#x00E5;r &#x00E5;pprindlie kurs NEtN (komp.) mens Hass jikk ut i NVtV &#x00E5; W i SOtO (komp.) Di skulle g&#x00E5; ut en distance a ca. 10 kvm. Di medf&#x00F8;rte v&#x00E6;r en stang (varemei) me sort flagg p&#x00E5;. P&#x00E5; v&#x00E6;r stang var fastsurret en liten pose, s&#x00E5;mm inneh&#x00E5;llt beretning &#x00E5;m vor &#x00AB;Polheim&#x00BB; befannt sei. De var ett h&#x00E6;rli v&#x00E6;r. Stille &#x2013; noe disi. HH &#x00E5; jei var ijenn f&#x00E5;rr&#x00E5; observere. V&#x00E5;r mening var &#x00E5; observere v&#x00E6;r 6<hi rend="raised">te</hi> time. Kl. 6 fmd. tok vi denn f&#x00F8;rste obs. efter midnattsh&#x00F8;iden. Till min overraskelse viste denn en meget mindre h&#x00F8;ide enn denn anntatte midnattsh&#x00F8;ide. Vi var tydlivis unner v&#x00E5;r marsch fra 88&#x00B0; S.Br. k&#x00E5;mmen ganske bort fra v&#x00E5;r meridian. Saken var nemli denn, att vi innf&#x00E5;rrbi <pb n="78"/>denn bredde ikke kunne f&#x00E5; greie p&#x00E5; asimutten. Nu jallt de &#x00E5; finne vilken meridian vi var p&#x00E5;. Vi bejynnte da timevise observ. me glass &#x00E5; kviks&#x00F8;lvbar.<note type="commentary">bar&#x005D; barometer</note> Heldivis h&#x00E5;llt v&#x00E6;re sei fint &#x00E5; tillot &#x00E5;ss &#x00E5; f&#x00E5; di mest utm&#x00E6;rkete obs. Glass &#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note> kviks&#x00F8;lv stemte fint &#x00E5;verens. F&#x00F8;rst mellem kl. 5 &#x00E5; 5.30 emd &#x2013; sand tid Framheim &#x2013; fannt vi meridianen. Dette viste &#x00E5;ss att vi var k&#x00E5;mmen bort i denn 123<hi rend="raised">de</hi> meridian L.O.Gr.<note type="commentary">L.O.Gr.&#x005D; Longitude after Greenwich</note> &#x2013; ikke s&#x00E5; m&#x00E6;rkli p&#x00E5; disse bredder, n&#x00E5;r mann ikke kann f&#x00E5; sin retning bestemt. Meridianobs. ga &#x00E5;ss 89&#x00B0;54&#x0027;38&#x201C; S.Br. &#x00E5; polens beliggenhet efter peiling p&#x00E5; komp<note type="commentary">komp&#x005D; kompass</note> i NV&#x00BC;V. Dette var en ubetaleli dag &#x00E5; vell v&#x00E6;rt umagen. Vi vet nu me temmeli stor n&#x00F8;iaktihet &#x00E5; finne polpunkte. Kl. 10 fmd. vennte di 3 tillbake me vell utf&#x00F8;rt sak. V&#x00E6;re har h&#x00E5;llt<note resp="AM">&#x00E5; mangler diakritisk tegn</note> sei glimmrenne i hele dag. Di to sleer vi f&#x00E5;rrtsetter me st&#x00E5;r nu fullt f&#x00E6;rie &#x00E5; denn tredie tillikeme distancejul no 2 blir st&#x00E5;enne ijenn. <pb n="79"/>Helge s&#x00E5;mm ble sl&#x00E5;et ihjel ig&#x00E5;r &#x00E6;r me griskhet satt tillivs a sine kammerater. Vi g&#x00E5;r im&#x00E5;ren aste mot polpunkte 5&#x00BD; kvm. h&#x00E6;rrfra. Vi har nu mat f&#x00E5;rr &#x00E5;ss mennsker i 18 dage. F&#x00E5;rr hunnene i 10. De skall n&#x00E5;kk g&#x00E5; bra tenker jei ned till v&#x00E5;rrt depot p&#x00E5; 88&#x00B0;25&#x0027; &#x00E5; d&#x00E6;rrfra till depote unner &#x00AB;Fandens bre&#x00BB;. &#x2013; De &#x00E6;r ganske interessant &#x00E5; se solen vandre runnt himlen i s&#x00E5; &#x00E5; si like stor h&#x00F8;ide dag &#x00E5; natt. Jei tror n&#x00E5;kk vi &#x00E6;r di f&#x00F8;rste till &#x00E5; se de m&#x00E6;rklie syn.</p>
<lb/><p rend="center">S&#x00F8;nda 17 decbr.</p>
<p>Atter en m&#x00E6;rkeli dag. Vi br&#x00F8;t leir idagm&#x00E5;rres &#x00E5; startet f&#x00E5;rr<note resp="AM">&#x00E5; mangler diakritisk tegn</note> polpunkte. Bj<hi rend="raised">s</hi> slee ble satt ijenn, hans 6 hunner fordelt mellem HH &#x0026; W &#x00E5; han selv annsatt s&#x00E5;mm f&#x00E5;rrl&#x00F8;per. Sell fulkte jei efter f&#x00E5;rr&#x00E5; se, vordann han klarte &#x00E5; h&#x00E5;lle retningen. V&#x00E6;re var f&#x00F8;rste s&#x00E5;rrt. Ganske liten bris fra V &#x2052;23&#x00B0;. Fullstendi klart &#x00E5; en stekenne sol h&#x00F8;it p&#x00E5; himlen. De var en f&#x00E5;rrrn&#x00F8;ielse &#x00E5; se Bj. h&#x00E5;lle retningen. Hann jikk, s&#x00E5;mm &#x00E5;mm hann hadde en &#x00E5;pptrukket linje &#x00E5; g&#x00E5; efter. Kl.11 f. hadde vi utg&#x00E5;tt di 5&#x00BD; kvm, jore h&#x00E5;llt &#x00E5; reiste v&#x00E5;rrt telt. <pb n="80"/>Kl &#x00BD; 12 f. hadde jei mine instrumenter klare &#x00E5; jikk i vei. Kl. &#x00E6;r nu 8 emd. &#x00E5; di mest besynderlie resultater har vi f&#x00E5;tt. Fra &#x00BD; 12 till 1 e sto solen stille p&#x00E5; 46&#x00B0;4&#x0027;. D&#x00E6;rrnest steg denn till 46&#x00B0;6&#x0027;50&#x201C; &#x00E5; sto stille d&#x00E6;r till &#x00E5; me kl. 4 e. S&#x00E5; steg den till 46&#x00B0;9&#x0027;30&#x201C; &#x00E5; d&#x00E6;r har den st&#x00E5;tt still siden. Efter en lengde a 105&#x00B0; O.Gr.<note type="commentary">O.Gr.&#x005D; &#x00F8;st for Greenwich</note> ligger vi efter di sisste obs. p&#x00E5; 89&#x00B0;58&#x0027;20&#x201C; S.B.<note type="footnote">S.B.&#x005D; <hi rend="italic">feil for</hi> S.Br.</note> &#x2013; HH &#x00E5; Bj &#x00E6;r ute i en f&#x00E5;rtsettelse a denn meridian vi mener efter disse obs. &#x00E5; m&#x00E5;tte ha &#x2013; f&#x00E5;rr&#x00E5; passere &#x00E5;ver di resterenne 1&#x0027;40&#x201C;. Di hadde vimpel me f&#x00E5;rr&#x00E5; sette p&#x00E5; stede. Vi k&#x00E5;mmer till &#x00E5; observere i hele natt, da disse resultater jo &#x00E6;r ganske m&#x00E6;rklie. Vi m&#x00E5; jo nu efter alt betrakte dette sted f&#x00E5;rr polen. Vi reiser v&#x00E5;rrt lille telt h&#x00E6;r im&#x00E5;ren &#x00E5; f&#x00E5;rrlater<note resp="AM">&#x00E5; mangler diakritisk tegn</note> stede med kurs mot N. En kokning ga 11000 fot o.h. H&#x00E6;r ligger vi alts&#x00E5; p&#x00E5; Sydpolen &#x2013; en uhyre flat sneslette. Omtrent ikke en ujevning &#x00E5; se. Solen passerer runnt p&#x00E5; himlen i praktisk <pb n="81"/>talt samme h&#x00F8;ide &#x00E5; skjinner &#x00E5; varmer fra en skjyfri himmel. De &#x00E6;r stille iaften &#x00E5; s&#x00E5; fredli. Bikjerne ligger alle utstrakte i solsteken &#x00E5; nyter trods denn ringe k&#x00E5;sst &#x2013; tillsynelatenne live<note resp="AM">tolket til live</note> ganske bra. &#x2013; De har v&#x00E6;rrt s&#x00E5; siktbart idag, att mann har kunnet se mangf&#x00E5;ldie kvm. a. Vi har alle brukt kjikkerterne flitti f&#x00E5;rr&#x00E5; se &#x00E5;mm d&#x00E6;r var tein till liv p&#x00E5; noe h&#x00E5;ll &#x2013; menn f&#x00E5;rrjeves. Vi &#x00E6;r n&#x00E5;kk di f&#x00F8;rste p&#x00E5; stede.</p>
<lb/><p rend="center">Manda 18 decbr.</p>
<p>Ja, nu &#x00E6;r vi da f&#x00E6;rie h&#x00E6;r &#x00E5; jort har vi, va j&#x00F8;res kann. Vi har tatt en r&#x00E6;kke obs. &#x2013; nu v&#x00E6;r time jennem hele d&#x00F8;inet<note resp="AM">&#x00F8; mangler diakritisk tegn</note>. De &#x00E6;r meget vanskeli, &#x00E5; k&#x00E5;mme till noe endli sikkert resultat. Menn s&#x00E5;meget kann vi avj&#x00F8;re, att vi &#x00E6;r s&#x00F8;nnenf&#x00E5;rr 89&#x00B0;59&#x0027;. &#x2013; Di muliens manglenne sekunner har vi cirklet inn. &#x2013; Jei tror v&#x00E5;re obs. skall bli a stor interesse f&#x00E5;rr fagf&#x00E5;lk. Vi bejynnte obs. h&#x00E6;r ig&#x00E5;r kl. 12 efter Fr.<note type="commentary">Fr.&#x005D; Framheim</note> tid &#x00E5; <pb n="82"/>avsluttet demm idag kl. 12 (Fr. tid). &#x2013; Vi reiser h&#x00E6;rfra i emd. kl. 7 &#x00E5; bruker h&#x00E6;rrefter natten &#x00E5; g&#x00E5; p&#x00E5; f&#x00E5;rr&#x00E5; f&#x00E5; solen i ryggen. De lille telt har vi reist &#x00E5; det norske flagg me &#x00AB;Framvimpel&#x00BB; unner vaier fra teltstangens t&#x00E5;pp. I teltet deponeres flere saker: Min sex.<note type="commentary">sex.&#x005D; sekstant</note> m. glasshorisont, ett hypsometer, 3 renskjinnsfotposer, noen kamikker &#x00E5; v&#x00E5;tter &#x00E5; f&#x00E5;rresten noe sm&#x00E5;tteri. Jei efterlater i en mappe ett brev till Kongen &#x00E5; noen or till Scott,<note type="commentary">Scott&#x005D; Sir Robert Falcon Scott (1868-1912), leder av den britiske gruppen som ankom Sydpolen &#x00E9;n m&#x00E5;ned senere</note> s&#x00E5;mm jei jo m&#x00E5; anta blir denn f&#x00F8;rste till &#x00E5; bes&#x00F8;ke stede efter &#x00E5;ss. P&#x00E5; teltstangen hefter vi en plate, vorp&#x00E5; vi alle skriver v&#x00E5;re<note resp="AM">&#x00E5; mangler diakritisk tegn</note> navne &#x2013; &#x00C5; s&#x00E5; farvel, kj&#x00E6;re pol &#x2013; vi sees n&#x00E5;kk ikke mer.</p>
<lb/><p rend="center">Tirsda 19 decbr.</p>
<p>Vi dro aste ig&#x00E5;raftes kl. &#x00BD; 8 efter &#x00E5; ha sakt v&#x00E5;rt kj&#x00E6;re lille Polheim farvel. Vi hilste v&#x00E5;rt flagg &#x00E5; <pb n="83"/>s&#x00E5; aste. S&#x00E5; klart &#x00E5; siktbart var de, att di me goe &#x00F8;ier kunne se denn &#x00E5;preiste slee p&#x00E5; denn annen teltplass &#x2013; 5&#x00BD; kvm. borte. D&#x00E6;rrhenn satte vi kursen &#x00E5; to timer efter var vi d&#x00E6;r. F&#x00F8;re var glimrenne, v&#x00E6;re storartet &#x2013; &#x2052;19&#x00B0;, klart &#x00E5; en mill, sommerli vinn fra v&#x00E5;r sisste v&#x00E6;rt &#x2013; polen. Vi har v&#x00E6;rrt jennemv&#x00E5;te alle a varme idag. De &#x00E6;r &#x00E5;ss&#x00E5; uvant f&#x00E5;rr &#x00E5;ss &#x00E5; ha vinnen i ryggen. Vi har jo altid hat&#x0027;n i fleisen. I Bj. har vi f&#x00E5;tt en f&#x00E5;rrl&#x00F8;per a rang. Hann ser s&#x00E5;mm ingen &#x00E5; g&#x00E5;r s&#x00E5;mm ingen. S&#x00E5;ledes har hann h&#x00E5;llt v&#x00E5;rrt gamle spor N&#x00E5;ver i hele dag &#x00E5; de skj&#x00F8;nnt de &#x00E6;r meget utydli. Di sm&#x00E5; snevarder vi &#x00E5;ppf&#x00F8;rte f&#x00E5;rr v&#x00E6;r <add place="above">annen</add> kvm viser sei ubetalelie. Di lyser s&#x00E5;mm sm&#x00E5;fyrr &#x00E5; tror jei &#x2013; s&#x00E5;fremt v&#x00E6;re h&#x00E5;ller sei, att vi lettvinnt skall ta &#x00E5;ss fremm til v&#x00E5;rrt depot ve j&#x00E6;lp a disse. &#x2013; H&#x00E6;rli v&#x00E6;r. Ennu ser vi solen like h&#x00F8;it, ennu varmer den like g&#x00E5;tt nat <add place="above">s&#x00E5;mm dag</add>.</p>
<pb n="84"/>
<lb/><p rend="center">Onsd &#x2013; 20 decmbr.</p>
<p>Samme storskj&#x00F8;nne v&#x00E6;r. Nessten stille &#x00E5; delvis klart. Vi har jorrt v&#x00E5;re reglementerte 15 kvm. Slo ihjel &#x00AB;Lasse&#x00BB; iaften. Denn har v&#x00E6;rrt en a v&#x00E5;re besste hunner, menn hadde arbeidet sei ut. Hann ble lonset ut i 15 dele. Di andre &#x00E6;r nu s&#x00E5;mm rasenne efter hunnekj&#x00F8;tt. F&#x00F8;re har v&#x00E6;rrt s&#x00E6;rdeles fint. Har fulkt spore i hele dag. De viser sei att skjisporene har h&#x00E5;llt sei besst. Kann se fra varde till varde, skj&#x00F8;nt di &#x00E6;r kun ganske sm&#x00E5; &#x2013; ca 3 f. h&#x00F8;ie.</p>
<lb/><p rend="center">Torsda 21 decbr</p>
<p>Bejynnte me surt v&#x00E6;r. Bris fra SEkannten. Kunne ikke se &#x00E5; f&#x00F8;lle sporene. Klarnte heldivis snart a. Ble helt stille. Fannt me letthet f&#x00F8;rste varde. Har hatt de deilikste v&#x00E6;r siden. Stille, stekenne sol s&#x00E5; vi m&#x00E5; g&#x00E5; barhodet &#x00E5; i skjorte&#x00E6;rmene. De &#x00E6;r meget p&#x00E5; 89&#x00B0; S. Br i 11000 f.h.o.h. En av W.<hi rend="raised">s</hi> hunne &#x00AB;Per&#x00BB; ga &#x00E5;pp idag &#x00E5; m&#x00E5;tte slaktes. Har v&#x00E6;rrt en yppeli hunn, menn har mast sei ut. Vi bejynner nu ve 8 tiden &#x00E5;mm aften &#x00E5; har da jort v&#x00E5;re 15 kvm. kl. 3 m&#x00E5;ren. De &#x00E6;r stekenne hett h&#x00E6;r i telte nu. Solen st&#x00E5;r p&#x00E5;. <pb n="85"/>Kann ikke huske denn dag vi hadde rimdannelser h&#x00E6;rinne. F&#x00F8;re yppeli. Sletten jevn &#x00E5; svakt stigenne mot N. &#x2013; Vi har nu jorrt &#x00E5;ss s&#x00E5; lette s&#x00E5;mm muli. Kastet indre soveposer (p&#x00E5; polen) &#x00E5; alt &#x00E5;verfl&#x00F8;di ellers. V&#x00E5;r sisste petroleumstank (17 l.) har vart fra 26 novbr till idag 21 decbr &#x2013; kokning for 5 mann.</p>
<lb/><p rend="center">Freda 22 decbr.</p>
<p>Ett vidunderli deili v&#x00E6;r like till middnatt. Stille, klart &#x00E5; stekenne hett &#x2013; skj&#x00F8;nnt t<note type="commentary">t&#x005D; temperaturen</note> var &#x2052;25&#x00B0;. Menn da k&#x00E5;mm d&#x00E6;r en r&#x00E5;kall, fokti luft fra NO me fin nedb&#x00F8;r. Solen var imidlertid f&#x00E5;rr st&#x00E6;rk till &#x00E5; la sei spille p&#x00E5; nesen. Denn sprette uhumskheten &#x00E5; skjinner ennu i sin fulle glanns. Vi har jorrt v&#x00E5;re vanlie 15 kvm. till kl 3 fmd. Har fulkt spor &#x00E5; varder hele veien. Hunnene har f&#x00E5;tt ekstraforing idag &#x2013;f&#x00E5;rruten sin pemmikan har di &#x00E5;ss&#x00E5; f&#x00E5;tt &#x00AB;Per&#x00BB;. Jei lot ig&#x00E5;r v&#x00E5;r egen pemmikanration f&#x00E5;rr&#x00F8;ke till 400 gr. pr. mann.</p>
<lb/><p rend="center">L&#x00F8;rda 23 decbr.</p>
<p>Surt idam&#x00E5;rres. SEli bris &#x00E5; vassk&#x00E5;llt. Nessten &#x00E5;verskjyett. Meget vanskli &#x00E5; se terenge. D&#x00E6;rrf&#x00E5;rr mistet Bj. &#x00E5;ss&#x00E5; snart sporene. <pb n="86"/>Heldivis l&#x00F8;iet de a &#x00E5; klarnet &#x00E5;pp. Vi hadde da kurs rett p&#x00E5; en a varderne. Distancejulene stemmer fullstendi &#x00E5;verens me di f&#x00F8;r utg&#x00E5;tte distancer mellem varderne. Litt nedb&#x00F8;r jore f&#x00F8;re slett. De var trekt enkelte steder, s&#x00E5; mann neppe kunne f&#x00E5; skjiene fremm. Enkelte steder gled de d&#x00E5;g. Ve midnat var de &#x2052;27&#x00B0;. Efter midnat klarnte de mer &#x00E5; mer a &#x00E5; nu kl. 3 f. &#x00E6;r de nessten helt klart &#x00E5; stille. Skj&#x00F8;nnt v&#x00E6;r. Vi har nu 26 kvm ijenn till depot.</p>
<lb/><p rend="center">S&#x00F8;nda &#x2013; 24 decbr.</p>
<p>H&#x00E6;rli v&#x00E6;r da vi dro ut iaften kl. 7&#x00BD;. Blikkstille, me stekenne solskjinn. 5 minutter efter &#x00E5; de var helt &#x00E5;verskjyett &#x2013; Stratus &#x2013; di f&#x00E5;rrandringer s&#x00E5;mm f&#x00E5;rek&#x00E5;mmer<note resp="AM">siste &#x00E5; mangler diakritisk tegn</note> s&#x00E5; hyppi h&#x00E6;r p&#x00E5; K.H. VII Vidde<note type="commentary">K.H.VII Vidde&#x005D; omr&#x00E5;det ved den geografiske sydpol ble av Amundsen navngitt til Kong H&#x00E5;kon VIIs Vidde, etter Norges konge (1905-57)</note>. Ve midnatstid var de nessten helt klart ijenn. Liten bris fra S. F&#x00F8;re har inatt v&#x00E6;rrt betydli bedre. Vi har idag f&#x00E5;rr f&#x00F8;rste gang siden avgangen fra polen funnet en skjikkeli teltplass &#x2013; h&#x00E5;r n&#x00E5;kk. F&#x00F8;r har sneen v&#x00E6;rrt f&#x00E5;rr l&#x00F8;s. 8 meters vinn &#x00E6;r de h&#x00F8;ieste <pb n="87"/>notert p&#x00E5; denne vidde &#x2013; &#x00E5; de kunn engang. Jennemg&#x00E5;enne har de v&#x00E6;rrt fra 2 &#x2013; 4 m. H&#x00E6;r trives visst ett evi gov&#x00E6;r. Slaktet iaften &#x00AB;Svartflekken&#x00BB;. Denn ville nu ikke mer, skj&#x00F8;nnt denn ikke var d&#x00E5;rli &#x00E5; se till. Slett karakter. Ville s&#x00E5;mm mennske bejynnt p&#x00E5; Bast&#x00F8; f&#x00E5;rr&#x00E5; enne p&#x00E5; &#x00AB;Slaveri&#x00BB;. &#x2013; Sneen bejynner m&#x00E6;rkbart &#x00E5; bli h&#x00E5;rere &#x00E5; hunnene arbeider lettere. V&#x00E5;re vanlie 15 kvm. inatt p&#x00E5; 7 timer.</p>
<lb/><p rend="center">Manda 25 decbr.</p>
<p>Liten Sli bris. Dels klart, dels &#x00E5;verskjyett &#x2013; hurti vekslenne. Har fulkt sporene &#x00E5; vardene hele veien &#x00E5; n&#x00E5;dde kl. 12 nat v&#x00E5;rt depot p&#x00E5; 88&#x00B0;25&#x0027; i full stann. Bj. har all &#x00E6;re a denn m&#x00E5;te hann har skj&#x00F8;ttet sin f&#x00E5;rrl&#x00F8;perstilling. HH er kanske en smule bedre &#x2013; han &#x00E6;r mer vannt &#x2013; menn kunne hann ikke greidd &#x00E5; kj&#x00F8;re &#x00E5; ta spore samtidi &#x2013; d&#x00E6;rrtill var spore f&#x00E5;rr utydeli. Deili &#x00E5; klart nu p&#x00E5; m&#x00E5;rensiden &#x2013; fineste juleaftenv&#x00E6;r. Ja, nu tenner dere lysene d&#x00E6;rjemme. Vi &#x00E6;r n&#x00E5;kk me sell&#x00E5;mm avstannen &#x00E6;r lang. Menn vennt litt &#x2013; omm ikke lenge har dere &#x00E5;ss ijenn &#x00E5; da me seier i hennerne. <pb n="88"/>Vi feirer v&#x00E5;r julekvell iaften. Vi har jo ivirkliheten denn 24 &#x00E5;mm vi enn skriver denn 25de. De &#x00E6;r ikke stort vi kann j&#x00F8;re f&#x00E5;rr&#x00E5; utm&#x00E6;rke dagen. En liten ekstragr&#x00F8;t a S&#x00E6;tre kjeks &#x00E6;r allt. Denn skall serveres kl. 8 m&#x00E5;ren &#x00E5; alle ser d&#x00E6;rrhenn me lengsel. De &#x00E6;r ganske rart. Vi g&#x00E5;r jo p&#x00E5; full ration; menn allikevel tar vi j&#x00E6;rne alt ekstra me glede. &#x2013; Guttene &#x00E6;r ute &#x00E5; pakker depoet p&#x00E5; sleerne nu &#x00E5; jei ligger allene h&#x00E6;rinne &#x00E5; skriver. Primussen durer i anledning dagen &#x2013; noe vi ellers aldri tillater &#x00E5;ss. Ve avgangen h&#x00E6;rrfra har vi proviant f&#x00E5;rr &#x00E5;ss sell &#x00E5; hunner f&#x00E5;rr 12 dage. Till depote p&#x00E5; 86&#x00B0; 21&#x0027; reiner vi 8 dage, s&#x00E5; vi &#x00E6;r vell utstyrt. Jei legger nu a en pr&#x00F8;ve av v&#x00E6;r a v&#x00E5;re proviantartikler, s&#x00E5;mm har v&#x00E6;rrt ve polen. Antagli vill leverand&#x00F8;rerne sette pris d&#x00E6;rrp&#x00E5;: 1 melkep&#x00F8;lse (t&#x00F8;rrmelk) 1 plate chocolade, 6 kjeks i en liten kasse &#x00E5; 1 rat<note type="commentary">rat&#x005D; ration</note> mennskepem. &#x2013; Et annet tein p&#x00E5; dagens fesst har vi d&#x00E6;rri, att 3 a &#x00E5;ss r&#x00F8;ker cigar. Bj. hadde nemli tatt me sei jemmefra ett cigaretui me 8 cigarer i. P&#x00E5; polen &#x00E5;verrasket hann &#x00E5;ss med disse. V&#x00E6;r fikk d&#x00E6;r en cigar. Jei fikk dessuten etuiet <pb n="89"/>me de 3 jennv&#x00E6;renne cigarer. Di r&#x00F8;ker vi nu idag. Tobaksr&#x00F8;kning f&#x00E5;rejikk ikke i telte f&#x00F8;r ve ank&#x00E5;msten till polen. Jei var d&#x00E5;g denn eneste s&#x00E5;mm hadde pipe me. Menn r&#x00E5;dl&#x00F8;se var de andre ikke. Skjistavene<del rend="overstrike">ne</del> v&#x00E5;re &#x00E6;r a bambuss &#x00E5; disse var noe f&#x00E5;rr lange. A di &#x00E5;verfl&#x00F8;die stykker &#x00E6;r d&#x00E6;r jorrt piper. W. hadde engelsk plate tobak me &#x00E5; nu f&#x00E5;r vi &#x00E5;ss en liten r&#x00F8;k m&#x00E5;ren &#x00E5; aften. &#x2013; Vi har steget sm&#x00E5;tt v&#x00E6;r dag inntill nu &#x00E5; skall efter v&#x00E5;re f&#x00E5;rrie obs. v&#x00E6;re p&#x00E5; h&#x00F8;iden nu &#x2013; 10750 f.o.h. Denne h&#x00F8;ide h&#x00E5;ller sei ett par dagsmarscher mot N. &#x00E5; bejynner s&#x00E5; &#x00E5; sennke. Jei gleder mei till att k&#x00E5;mme ned ijenn fra disse h&#x00F8;ider. De &#x00E6;r ikke s&#x00E5; sjelden jei f&#x00F8;ler mei trangbrystett &#x00E5; m&#x00E5; dele &#x00E5;nnedrette i flere avdelinger.</p>
<lb/><p rend="center">Tirsda 26 decbr.</p>
<p>Bris fra SO kanten &#x2052;26&#x00B0;. Glimrenne f&#x00F8;re. Ganske slett. &#x00C6;r p&#x00E5; flaten. Har jorrt v&#x00E5;re 15 kvm i ett kj&#x00F8;r &#x2013; uten st&#x00E5;pp. Bikjerne ser ut till &#x00E5; ta de bra. Atter i telt<note resp="AM">usikker tolkning av de 3 siste ordene</note> kl. 2 fmd. Solskjinn menn n&#x00E5;ks&#x00E5; surt. R&#x00E5;, k&#x00E5;ll luft i N &#x2013; NO. Antageli fjellene s&#x00E5;mm trykker &#x00E5; truer.</p>
<pb n="90"/>
<lb/><p rend="center">Onsda 27 decbr.</p>
<p>H&#x00E6;rrli v&#x00E6;r. Liten bris fra S &#x00E5; tindrenne klart. Ypperli f&#x00F8;re &#x2052;27&#x00B0;. Passerte litt f&#x00F8;r midnatt 88&#x00B0; S.Br. D&#x00E6;r jikk de &#x00E5;ver fra de fullstendi jevne till h&#x00F8;ie, sm&#x00E5; fokskavler. Solen har tydlivis st&#x00E5;tt p&#x00E5; h&#x00E6;r i flere d&#x00F8;in; ti d&#x00E6;r var mange glatte, blanke flater &#x00E5; se. Hunnene likte dette f&#x00F8;re bra &#x00E5; di jikk f&#x00E5;rr&#x00E5;ver me glanns. Ve 88 &#x00B0; fikk vi &#x00E5;ss&#x00E5; lann isikte &#x2013; ca SV&#x00BD;V (misv.)<note type="commentary">misv.&#x005D; misvisning</note> De ser ut s&#x00E5;mm vi skulle bli heldiere me v&#x00E6;re p&#x00E5; Nturen. T&#x00F8;rret s&#x00E5;veposen min p&#x00E5; lasse ida. Denn var blitt full a rim i bunnen.</p>
<lb/><p rend="center">Torsda 28 decmbr.</p>
<p>Samme storskj&#x00F8;nne v&#x00E6;r. Glimrenne f&#x00F8;re. K&#x00E5;mm efter 9 kvm. kj&#x00F8;ring ut i storskavvel distriktet. Menn nu g&#x00E5;r de betydli lettere enn de jore S&#x00E5;ver. Stekenne sol i ryggen, glimrenne f&#x00F8;re &#x00E6;r noe s&#x00E5;mm setter bikjene i kul&#x00F8;r. De g&#x00E5;r fortrinli &#x00E5; hunnene ser sandli ut till &#x00E5; ta sei &#x00E5;pp ijenn. Vi mistet spore v&#x00E5;rt straks efter 88&#x00B0;25&#x0027;. Harr<note resp="AM">usikker tolkning</note> krysset de flere gange idag. Ennu f&#x00E6;rdes vi p&#x00E5; h&#x00F8;isletten, men im&#x00E5;ren g&#x00E5;r de hurti nedad. N&#x00E6;rmer &#x00E5;ss stadi lann. Fokskavlerne ligger i N&#x2013;S &#x00E5; i NV&#x2013;SE.</p>
<pb n="91"/>
<lb/><p rend="center">Freda 29 decbr.</p>
<p>Samme finfine v&#x00E6;r. Klart me frissk bris fra SSO &#x2052;25&#x00B0; I bejynnelsen f&#x00E5;rrtsatte skavlterrenge s&#x00E5;mm ig&#x00E5;r &#x2013; temmeli sv&#x00E6;re skavler. W. hadde satt seil p&#x00E5; sin slee. Me denn friske bris &#x00E5; fine f&#x00F8;re jikk de s&#x00E5;mm en lek, sell&#x00E5;mm skavlerne var n&#x00E5;kks&#x00E5; store. W. greidde me seil &#x00E5; f&#x00F8;lle HH. Bikjene hylte a glede &#x00E5; begeistring. Efter en tids f&#x00E5;rrl&#x00F8;p &#x2013; 3 timer &#x2013; k&#x00E5;mm vi ut a di v&#x00E6;rrste skavler &#x00E5; har siden kun hatt me mindre &#x00E5; j&#x00F8;re. Nytt lann har vi &#x00E5;ss&#x00E5; f&#x00E5;tt &#x00F8;ie p&#x00E5; idag. De &#x00E6;r en fjellkjede, s&#x00E5;mm strekker sei i SOli retning &#x2013; sannsynlivis en f&#x00E5;rrtsettelse<note resp="AM">&#x00E5; mangler diakritisk tegn</note> a Fkjeden. Den Slikste t&#x00E5;pp i denn peiltes fra 87&#x00B0;35&#x0027; S.Br. i VtN (komp.) Noe mer &#x00E5;mm denns utseenne &#x00E6;r ikke g&#x00E5;tt &#x00E5; si, da sk&#x00E5;dded&#x00E5;tter stadi har ligget &#x00E5;ver. K&#x00E5;mm fremm v&#x00E5;re 15 kvm p&#x00E5; 5&#x00BD; time. &#x00D8;ket pemmikanrat.<note type="commentary">rat.&#x005D; rationen</note> till 450 gr. pr. mann. Forlot K.H. VII Vidde idagm&#x00E5;rres p&#x00E5; 87&#x00B0;40&#x0027; S.Br. &#x2013; Har fallt ca. 300 f. idag.</p>
<lb/><p rend="center">L&#x00F8;rda 30 decbr.</p>
<p>Noe friskere bris fra S kanten. Klart &#x00E5; fint &#x2052;20&#x00B0;. De l&#x00E5; tykke &#x00E5;ver lann, menn letnet de idagens l&#x00F8;p. De &#x00E6;r m&#x00E6;rkli &#x00E5; se va vi har passert i blinne h&#x00E6;r sisst. Vi ligger nu unner <pb n="92"/>en stor, mekti kjede <add place="above">X-kjeden</add> (SO &#x2013; NV retv.) ikke mer enn ca 10 kvm a. Flere t&#x00E5;ppe i denn n&#x00E5;r b&#x00E5;de 13 &#x00E5; 14000 fot. Peilingen a denn h&#x00E6;rfra 87&#x00B0;10&#x0027; S.Br &#x00E6;r: Spiss &#x2013; V&#x00BC;N Nspiss &#x2013; SVtV&#x00BD;V (komp.) Meget bart lann &#x00E5; meget snedekket &#x00E5;ss&#x00E5; i denne kjede. Jei n&#x00E6;rer nu ingen tvil &#x00E5;mm, att di f&#x00E5;rrenete fjelle fra K.E. VII &#x00E5; Victoria Lann strekker sei en SOli retning. Vi kunne ig&#x00E5;r se t&#x00E5;ppene f&#x00E5;rrsvinne &#x00E5;mkring<note resp="AM">&#x00E5; mangler diakritisk tegn</note> 88&#x00B0;S.Br. i samme retning. Terrenge vi nu &#x00E6;r i, &#x00E6;r en blanning a fokskavler &#x00E5; blanke isflater &#x00E5; meget kupert.Vi har fallt ca. 800 f. idag. De har g&#x00E5;tt me lynets farrt. Vi har en tung j&#x00E5;bb vi skjil&#x00F8;pere nu &#x00E5; h&#x00E5;lle f&#x00F8;lle me sleerne. Kj&#x00F8;rekarene st&#x00F8;tter sei till sleen sn&#x00F8;rekj&#x00F8;rer &#x00E5; har goe dage. Har jorrt v&#x00E5;re 15 kvm idag p&#x00E5; 5 timer. Fremme kl. 1 m&#x00E5;ren. H&#x00E6;rli v&#x00E6;r.</p>
<lb/><p rend="center">S&#x00F8;nda 31 decbr.</p>
<p>Samme fine v&#x00E6;r h&#x00E5;ller sei &#x2052;19&#x00B0; idam&#x00E5;rres &#x00E5; str&#x00E5;lenne klart. &#x2013; De har g&#x00E5;tt s&#x00E5;mm en r&#x00F8;ik &#x2013; meget ned&#x00E5;ver &#x00E5; meget &#x00E5;ver glatte, skjinnene flater. Skavlerne &#x2013; di store &#x2013; har jitt sei idag. Terrenge &#x00E6;r i st&#x00E6;rk grad b&#x00F8;lgef&#x00E5;rmet. <pb n="93"/>Rett s&#x00E5;mm de &#x00E6;r ser vi lann &#x2013; ganske n&#x00E6;r innp&#x00E5; &#x00E5;ss. I neste &#x00F8;ieblikk f&#x00E5;rrsvinner<note resp="AM">&#x00E5; mangler diakritisk tegn</note> de hele. Siden ig&#x00E5;r &#x2013; tili p&#x00E5; dagen &#x2013; har vi hatt en h&#x00F8;i f&#x00E5;rreven ist&#x00E5;pp litt Oli a v&#x00E5;r kurs. Denn ligner fullstendi en tornekrone, s&#x00E5;nn st&#x00E5;rr takkene p&#x00E5; denn. Dette m&#x00E5; uten tvil v&#x00E6;re denn h&#x00F8;ie f&#x00E5;rrevne t&#x00E5;pp i G kjeden &#x2013; annsl&#x00E5;tt till 15000 f. Vi f&#x00E5;r se im&#x00E5;ren. Hunnene har de ypperli nu. Sunne &#x00E5; friske. Passerte 87&#x00B0; S.Br. inat ve 11 tiden. Vi har s&#x00E5;mm vanli jorrt v&#x00E5;re 15 kvm. p&#x00E5; 5 timer. &#x2013; W. f&#x00F8;rer altid seil p&#x00E5; sin slee &#x00E5; de jelper hamm meget fremm. Hann har desv&#x00E6;rre v&#x00E6;rrt meget plaget a tannpine denn sisste tid. En rotfyllt tann s&#x00E5;mm j&#x00F8;r &#x00E5;ppstann.</p>
</div>
<div type="chapter" n="2_4">
<head type="main"><ref type="contents" target="contents_2_4" xml:id="chapter_2_4">&#x005B;januar 1912&#x005D;</ref></head>
<lb/><p rend="center">Manda 1 januar</p>
<p>Fremmdeles samme v&#x00E6;r &#x00E5; fremmgang&#x005B;.&#x005D; Ca &#x2052;19&#x00B0;. Frisk bris i attern. De har g&#x00E5;tt ned&#x00E5;ver me glanns. V&#x00E5;re 15 kvm. p&#x00E5; 5 timer. Menn lann h&#x00E6;r &#x00E6;r f&#x00E5;rel&#x00F8;pi en g&#x00E5;de. X kjeden &#x00E6;r nu g&#x00E5;tt sammen me G kjeden. Vi f&#x00E5;r se im&#x00E5;ren va di j&#x00F8;r. &#x00C5; kjenne sei ijenn &#x00E6;r en umulihet f&#x00E5;rr &#x00E5;ss. Im&#x00E5;ren skall vi rekke breen &#x00E5; da f&#x00E5;r vi se, vorledes de passer me peiliger &#x00E5; depot. Terrenge &#x00E6;r s&#x00E5;mmvanli kupert. Fikk <pb n="94"/>en liten bre p&#x00E5; Vsiden a &#x00E5;ss, da vi stannset nu. Fikk ig&#x00E5;r lannet &#x00E5;mmkring &#x00AB;Slaktern&#x00BB; isikte. Har g&#x00E5;tt p&#x00E5; de i hele dag.</p>
<lb/><p rend="center">Tirsda 2 janr.</p>
<p>Fremdeles samme v&#x00E6;r. SSOli bris &#x2052;19&#x00B0;. De var hel kulig menns vi var till k&#x00F8;is. De j&#x00F8;r inntrykk a, att natten har roliere v&#x00E6;rf&#x00E5;rrh&#x00E5;ll enn dagen. De har g&#x00E5;tt me strykenne farrt ida &#x00E5;ss&#x00E5;. &#x2013; Vi har ida v&#x00E6;rrt svineheldie. Traff &#x00AB;Fandens bre&#x00BB; s&#x00E5;mm bereinet, menn adskjilli lengere unner lann enn vi besteg denn. H&#x00E6;r fannt vi denn &#x00E5; v&#x00E6;re meget medj&#x00F8;rliere. P&#x00E5; ett parr timer var hele breen beseiret. Allting var s&#x00E5; g&#x00E5;tt s&#x00E5;mm fyllt &#x00E5; ingen hindringer eller &#x00E5;mveie k&#x00E5;mm i v&#x00E5;r vei. Denne bre m&#x00E5; v&#x00E6;re uhyre gammel. Har aldri h&#x00F8;rt noen lyd i denn. F kjeden &#x00E6;r nu smeltet helt sammen me X kjeden. Denne &#x00E6;r langt h&#x00F8;iere &#x00E5; ligger lengen innenf&#x00E5;rr (Ostenf&#x00E5;rr). X kjeden viser sei nu &#x00E5; danne en f&#x00E5;rrtsettelse a G kjeden. Fjellt&#x00E5;pperne<note resp="AM">&#x00E5; mangler diakritisk tegn</note> i disse rekker varrierer mellem 13 - 15000 f.o.h. F kjeden ligger nu kunn ca 3 kvm unna. Dens t&#x00E5;pper &#x00E6;r meget <pb n="95"/>mindre enn jei &#x00E5;pprindli trodde &#x2013; 9 - 21000 f. Har nu f&#x00E5;tt full kjenning a di f&#x00E5;rrskjellie t&#x00E5;pper i F kjeden. Vi rekker depote im&#x00E5;ren, viss v&#x00E6;re f&#x00E5;rrtsetter klart.</p>
<lb/><p rend="center">Onsda 3 janr.</p>
<p>Var ute s&#x00E5;mm vanli ca. kl. 7 e. V&#x00E6;re s&#x00E5; ikke l&#x00E5;venne ut, menn kunne vi till n&#x00F8;d se di t&#x00E5;pper jei hadde peilet i F kjeden. Vi hadde imidertid ikke jorrt mer enn ca. 6 kvm., da de tykknett s&#x00E5; till, att vi absolut intet kunne se. Allerede kl. 10 e. var vi d&#x00E6;rrf&#x00E5;rr n&#x00F8;tt till &#x00E5; sl&#x00E5; leir me uf&#x00E5;rrettet sak. Menn v&#x00E6;rf&#x00E5;rrandringerne &#x00E6;r hurtie i disse eine &#x00E5; nett&#x00E5;pp s&#x00E5;mm vi hadde f&#x00E5;tt pemmikanen ned gl&#x00F8;ttet solen fremm &#x00E5; k&#x00E5;rrt tid efter var de de fineste v&#x00E6;r. P&#x00E5; ett kvarter var hele v&#x00E5;rrt stell f&#x00E6;rdi &#x00E5; vi unnerveis. P&#x00E5; denn m&#x00E5;te vi hadde truffet breen p&#x00E5; tillbakeveien &#x00E5; s&#x00E5; n&#x00E6;r lann, s&#x00E5;mm vi syntes &#x00E5; v&#x00E6;re, var vi alle enie &#x00E5;mm, att vi m&#x00E5;tte v&#x00E6;re k&#x00E5;mmen f&#x00E5;rr Oli &#x00E5; vi styrte d&#x00E6;rrf&#x00E5;rr rett V. i de h&#x00E5;b &#x00E5;mm d&#x00E6;r &#x00E5; treffe depote. Menn, skj&#x00F8;nnt vi var i alle di peilinger jei hadde tatt fra depote, da vi la de, var d&#x00E6;r d&#x00E5;g intet depot &#x00E5; se. Me denn knappe proviant vi hadde ble vi da enie &#x00E5;mm, att de besste var straks &#x00E5; sette kursen f&#x00E5;rr <pb n="96"/>&#x00AB;Slaktern&#x00BB; &#x00E5; s&#x00F8;ke &#x00E5; n&#x00E5; v&#x00E5;rrt hunnedepot d&#x00E6;r hurtikst. I de h&#x00E6;rlikste v&#x00E6;r dro vi s&#x00E5; rett mot N. I retningen SO &#x2013; NV l&#x00E5; denn mektie fjellkjede badet i solskjinn &#x2013; i bl&#x00E5;tt &#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note> vitt&#x2013; ett h&#x00E6;rrli skue. Vi fikk efter k&#x00E5;rrt tids gange kjenning a en a di lange lave &#x00E5;srygge, s&#x00E5;mm vi passerte den 28 novb. p&#x00E5; 86&#x00B0;9&#x0027;. De viste sei &#x00E5;ss&#x00E5; p&#x00E5; denne, att vi var kommen f&#x00E5;rr langt mot V &#x00E5; ikke mot O, s&#x00E5;mm vi trodde, idet v&#x00E5;r kurs nu nemli ville f&#x00F8;rt &#x00E5;ss Vten &#x00E5;mm istenf&#x00E5;rr Osten&#x00E5;mm. Vi styrte d&#x00E6;rrf&#x00E5;rr Oliere f&#x00E5;rr &#x00E5; k&#x00E5;mme inn p&#x00E5; v&#x00E5;r gamle vei. Da vi n&#x00E5;dde denn &#x00E5;srygg, k&#x00E5;mm vi &#x00E5;pp p&#x00E5; ett h&#x00F8;idedrag &#x00E5; h&#x00E6;rrfra kunne vi nu &#x2013; f&#x00E5;rr f&#x00F8;rste gang &#x2013; f&#x00E5; &#x00E5;verblikk &#x00E5;ver &#x00AB;Fandens bre&#x00BB; &#x00E5; kjennte straks v&#x00E5;r &#x00E5;pstigning d&#x00E6;r ijenn. 8 kvm skulle vi da ha tillbake till v&#x00E5;rrt depot. &#x00C5; la dette ligge unner disse &#x00E5;mstendiheter uten &#x00E5; s&#x00F8;ke ennu engang &#x00E5; finne de, fannt vi alle ville v&#x00E6;re galt &#x00E5; me st&#x00F8;rste beredvillihet &#x00E6;rkl&#x00E6;rte alle sei villie till &#x00E5; venne tillbake mot &#x00E5;ppstigningen f&#x00E5;rr d&#x00E6;r&#x00E5; s&#x00F8;ke efter de. Jei valkte HH &#x00E5; Bj. till <pb n="97"/>denne j&#x00E5;bb. Di vennte straks &#x00E5;mm &#x2013; kl. 5 f. &#x2013; me ett spann &#x00E5; tommslee, menns vi andre slo leir. Inntill kl. 8 f. har d&#x00E6;r v&#x00E6;rrt tindrenne solskjinn, s&#x00E5; jei me visshet di har klart braserne. Vennter demm tillbake ve 1 tiden i emd. Nu har de skjyett litt &#x00E5;ver, menn fullstendi siktbart. Peilet lanne &#x00E5;mkring<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x00AB;Slaktern&#x00BB; i SV&#x00BE;V. En misvisningsobs.<note type="commentary">obs.&#x005D; observasjoner</note> kl. 6 f. ga &#x00E5;ss samme resultat s&#x00E5;mm p&#x00E5; Sydturen. Kl. 3 i emd. vennte &#x00AB;Gutta&#x00BB; tillbake &#x00E5; s&#x00E5;mm jei var viss p&#x00E5; me depotets innh&#x00E5;ll p&#x00E5; sleen. Di hadde iallt tillbakelakt 26 kvm. Me andre or: HH<hi rend="raised">s</hi> spann har idag tillbakelakt en distance a 42 kvm me en jennemsnittsmarsch a 3 kvm. i timen! K&#x00E5;mm s&#x00E5; &#x00E5; si, att hunner ikke &#x00E6;r brukelie i dette terreng. Di hadde ikke vanskliheter me &#x00E5; finne depote. Kjennte v&#x00E5;r &#x00E5;ppkj&#x00F8;rsel till breen ijenn &#x00E5; tok de d&#x00E6;rrefter. De viste sei p&#x00E5; kursen di m&#x00E5;tte h&#x00E5;lle tilbake &#x2013; S&#x00BD; V &#x2013; att vi var k&#x00E5;mmen 1&#x00BD; strek fra kursen vi hadde h&#x00E5;llt S&#x00E5;ver &#x2013; NOtN. &#x2013; V&#x00E6;re har v&#x00E6;rrt &#x00E5;mmvekslenne. Snart SO &#x00E5;verskjyett&#x005B;.&#x005D; Snart stille. <pb n="98"/>Nu &#x00E6;r de ganske stille &#x2052;17.0&#x00B0; &#x00E5; stekenne solskjinn. Fullstendi s&#x00E5;mmer. Vi har f&#x00E5;tt g&#x00E5;tt &#x00E5;verblikk &#x00E5;ver fjellene i N &#x2013; antageli H&#x00E5;konshallen &#x2013; &#x00E5; peilet di i SVtV &#x2013; denn kurs vi alts&#x00E5; k&#x00E5;mmer till &#x00E5; styre h&#x00E6;rfra. Dagen bejynnte d&#x00E5;rli, menn ennte g&#x00E5;tt. Nu ligger vi kunn ca 5 dagsmascher fra v&#x00E5;rrt depot p&#x00E5; 85&#x00B0;9&#x0027; S.Br &#x00E5; har mat n&#x00E5;kk f&#x00E5;rr &#x00E5;ss sell &#x00E5; hunnene f&#x00E5;rr 10. De s&#x00E5; sandeli m&#x00F8;rkt ut idagm&#x00E5;rres: Nedslaktning a v&#x00E5;re bikjer, dragning sell o.s.v., &#x00E5; nu ijenn p&#x00E5; rett fot. De &#x00E6;r ikke f&#x00F8;rste gang jei har observert jelpen i de rette &#x00F8;ieblikk. &#x2013; Va d&#x00E6;r j&#x00F8;r terrenge h&#x00E6;r s&#x00E5; &#x00E5;ver&#x00E5;rdentli vanskli &#x00E5; arbeide i &#x00E6;r, att h&#x00F8;iderygger &#x00E5; b&#x00F8;lgedannelser finnes &#x00E5;verallt. Mann kann nessten alldri f&#x00E5; &#x00E5;rntli &#x00E5;versikt. Di to hadde p&#x00E5; sin vei idag truffet ett s&#x00E5; stort anntall a rygger, att Bj t&#x00F8;rt bem&#x00E6;rket: Ja, h&#x00E6;r &#x00E6;r vi da ikke ryggeslause. &#x2013; Begrepe dag &#x00E5; natt bejynner &#x00E5; g&#x00E5; runnt forr flere a deltagerne nu. &#x00AB;Kl. &#x00E6;r 6&#x00BB; sier en. &#x00AB;Ja &#x00E5;mm <pb n="99"/>m&#x00E5;rran&#x00BB; svarer en annen. &#x00AB;Nei &#x00E6;r du g&#x00E6;rn&#x00BB;, svarer denn f&#x00F8;rste ijenn, &#x005B;&#x00AB;&#x005D;
jammen &#x00E6;r det efftann ja&#x00BB;. &#x2013; Dato ikke &#x00E5; tale &#x00E5;mm. G&#x00E5;tt mann husker &#x00E5;rstalle.</p>
<lb/><p rend="center">Torsda 4 janr.</p>
<p>Ett finere v&#x00E6;r enn idam&#x00E5;rres da vi t&#x00F8;rnte ut har vi ikke hatt. Blikkstille &#x00E5; stekenne sol &#x2052;19&#x00B0;. De f&#x00F8;ltes helt s&#x00E5;mm en s&#x00E5;mmerdag. Lannet l&#x00E5; badet &#x00E5;verallt i de glittrenne lys. Kj&#x00E6;mpemessie takker, runne k&#x00E5;llede kammer &#x2013; alle f&#x00E5;rmer. Specielt l&#x00E5; lannet i maschretningen speilenne klart, s&#x00E5; vi fikk go lannkjenninng a &#x00AB;Store Bikube&#x00BB;, &#x00AB;H&#x00E5;konshallen&#x00BB; &#x00E5; &#x00AB;Olavsfjell&#x00BB;. De &#x00E6;r ganske interessant &#x00E5; se dette terreng nu i lyse s&#x00E5;mm vi f&#x00E6;rdedes jennem helt i blinne p&#x00E5; Stur. M&#x00E6;rkeli &#x00E6;r de, at vi ikke denn gang t&#x00F8;rnte &#x00E5;pp i lann. Ganske kl&#x00E5;ss har vi passert langsme de. &#x00C5;ss&#x00E5; i V a &#x00E5;ss &#x00E6;r lann &#x2013; sneklette k&#x00E5;llete &#x00E5;ser &#x2013; intet bar lann &#x00E5; se p&#x00E5; demm. Efter 10 kvm<hi rend="raised">s</hi> marsch fikk vi en a v&#x00E5;re varder isikte. Styrte s&#x00E5; f&#x00E5;rr denn &#x00E5; har fulkt i varderekken till vi stannset efter 20 kvm marsch. Unner denn &#x00E5;s vi var n&#x00F8;tt till &#x00E5; st&#x00E5;ppe mitt i &#x2013; i tykken denn 26 novbr. Nu <pb n="100"/>ligger vi h&#x00E6;r i blikkstille &#x00E5; stekenne sol. Stor f&#x00E5;rrandring fra sisst. Vi har H&#x00E5;konshallen like utf&#x00E5;rr &#x00E5;ss &#x00E5; 12 kvm &#x00E5;pp till &#x00AB;Slaktern&#x00BB;. D&#x00E6;rr&#x00E5;pp k&#x00E5;mmer vi im&#x00E5;ren, s&#x00E5;fremt v&#x00E6;re h&#x00E5;ller sei, legger s&#x00E5; et parr hunner p&#x00E5; v&#x00E6;r slee &#x00E5; bejynner nedstigningen. &#x2013; F&#x00F8;re har v&#x00E6;rrt udm&#x00E6;rkett idag. &#x2013; De viser sei att X &#x00E5; Gkjeden &#x00E6;r denn samme &#x2013; ligger betydeli innenf&#x00E5;rr Fkjeden. &#x2013; Bikjene har v&#x00E6;rrt m&#x00E6;rkli flinke idag me di f&#x00E5;rrh&#x00E5;llsvise tunge lass &#x00E5; stigning.</p>
<lb/><p rend="center">Freda 5 janr.</p>
<p>Vi ga &#x00E5;ss <add place="above">ikke</add> lang <add place="above">tid</add> till vile i g&#x00E5;raftes. Kl. var 6 emd. da vi la &#x00E5;ss till &#x00E5; s&#x00E5;ve. Kl. 11 aften t&#x00F8;rnte vi till ijenn. V&#x00E6;re var glimmrenne &#x00E5; turte ikke unne &#x00E5;ss lenger vile. De jallt &#x00E5;mm &#x00E5; k&#x00E5;mme &#x00E5;ver &#x00AB;Slaktern&#x00BB; menns v&#x00E6;re var fint. De lykkes &#x00E5;ver f&#x00E5;rrventning g&#x00E5;tt. Kl. 1&#x00BC; f kj&#x00F8;rte vi ut &#x00E5; ca 8 fmd. var vi p&#x00E5; Slaktern. Vi fulkte vardene v&#x00E5;re<note resp="AM">&#x00E5; mangler diakritisk tegn</note> hele veien &#x00E5; fannt v&#x00E5;re slaktede hunner. HH var de s&#x00E5;mm me sine skarpe &#x00F8;ine &#x00E5;ppdaget de. Hadde ikke de v&#x00E6;rrt tillfelle vet jei sandli ikke, vordann de hadde g&#x00E5;tt. <pb n="101"/>Lanne var komplet ujennkjendli &#x2013; fullstendi s&#x00E5;mm jei aldri hadde sett de f&#x00F8;r. Mot NV strakte d&#x00E6;r sei en mekti fjellkjede, s&#x00E5;mm var mei aldeles fremmet &#x00E5; de skj&#x00F8;nnt v&#x00E6;re var temmeli klart, da vi k&#x00E5;mm till &#x00AB;Slaktern&#x00BB;. &#x00AB;Olavsfjelle&#x00BB;<note resp="AM">bindestrek mangler</note> &#x2013; s&#x00E5;mm denngang var en del innhyllet i t&#x00E5;ke &#x2013; ante mei ikke var de samme. Nei &#x2013; &#x00E5; reise i blinne i s&#x00E5;nne eine &#x00E6;r temmeli farli. Jei trodde jei kjennte lanne ig&#x00E5;r, menn de viste sei senere fullstendi feilakti. De fjell vi kunne se lengst a var &#x00AB;Store Bikube&#x00BB; &#x00E5; &#x00AB;Olavsfjelle&#x00BB;. &#x00AB;H&#x00E5;konshallen&#x005B;&#x00BB;&#x005D; ligger betydli lavere. I de hele tatt har jei &#x00E5;vervurdert fjellenes h&#x00F8;ide meget p&#x00E5; Sg&#x00E5;enne i denn t&#x00E5;kete luft. Di fleste &#x00E6;r mellem 10-12000 f. &#x00AB;Store Bikube&#x00BB; &#x00E6;r denn eneste jei t&#x00F8;r gi 15000. Ve &#x00AB;Slaktern&#x00BB; parterte vi en a bikjeskr&#x00E5;ttene &#x00E5; ga hunnene ett lite ekstra m&#x00E5;ltid. Di kasstet sei &#x00E5;ver di s&#x00E5;mme glupske ulve. S&#x00E5; slenke<note type="footnote">slenke&#x005D; <hi rend="italic">feil for:</hi> slenkte</note> vi en skr&#x00E5;tt p&#x00E5; v&#x00E6;r slee &#x00E5; aste bar de. P&#x00E5; &#x00AB;Slaktern&#x00BB; var de &#x2052;23&#x00B0;. Hvor vi nu ligger &#x2013; efter barometer &#x2013; ca 5000 f lavere kunn &#x2052;13&#x00B0;. Vi &#x00E6;r k&#x00E5;mmen till s&#x00E5;mmern nu h&#x00E6;rnede mellem fjellene. <pb n="102"/>De jikk me glanns ut&#x00E5;ver. Vi hadde tauenner till bremse unner meiene. Uten de ville de alldri g&#x00E5;tt. D&#x00E6;rrtill &#x00E6;r h&#x00E6;r f&#x00E5;rr bratt. Bj. st&#x00E5;r i f&#x00E5;rrveien. Menn &#x00E6;r de &#x00E5;fte h&#x00E5;rrt n&#x00E5;kk f&#x00E5;rr hamm &#x00E5; greie sei. Kl. 11&#x00BD; f. var vi nede a denn f&#x00F8;rste avdeling a &#x00E5;ppsteigningen. Har vi nu v&#x00E5;rrt tellt p&#x00E5; ett lunt, koseli sted, vor solen h&#x00E5;ller p&#x00E5; &#x00E5; smelte &#x00E5;ss. Bikjene viler f&#x00E5;rrn&#x00F8;idde<note resp="AM">&#x00E5; mangler diakritisk tegn</note> i solskjinne efter &#x00E5; ha satt en sv&#x00E6;r lons hunnekj&#x00F8;tt sammt pemmikan tillivs. Vi &#x00E6;r jo &#x00E5;ss&#x00E5; nu p&#x00E5; denn sikre side &#x00E5; kann tillate &#x00E5;ss litt ekstra. Fremdeles ligger h&#x00E6;r ganske l&#x00F8;s sne. Vanskli &#x00E5; finne telltplass. &#x00C5;mm 3 dage h&#x00E5;per jei &#x00E5; rukket v&#x00E5;rrt hoveddepot p&#x00E5; 85&#x00B0;9&#x0027; S Br. &#x2013; Ja, s&#x00E5; &#x00E6;r vi da nede a plateauet ijenn &#x00E5; vi &#x00E6;r alle s&#x00E6;rdeles glade. Vi har jo bare hatt det bra d&#x00E6;r. Menn vi lenkter nu efter &#x00AB;Barrieren&#x00BB; s&#x00E5;mm en gammel venn. F&#x00F8;rst d&#x00E6;r reiner vi &#x00E5;ss s&#x00E5;g&#x00E5;tts&#x00E5;mm jemme. Vi har jo mat d&#x00E6;r overallt.</p>
<pb n="103"/>
<lb/><p rend="center">L&#x00F8;rda 6 janr.</p>
<p>Ett vakrere syn enn, va jei s&#x00E5;, da jei k&#x00E5;mm ut inatt kl. 1, vet jei ikke &#x00E5; ha sett. Vi hadde tellte mellem Olavsfjelle, &#x00E5; Iglut&#x00E5;ppen. Denne sisste skjulte solen &#x00E5; la leirplassen v&#x00E5;r i skjygge. Menn ret imot &#x00E5;ss p&#x00E5; denn annen side l&#x00E5; denn &#x00F8;vre del a Olavsfjelle badet i sol. De glitret &#x00E5; skjinnte i de forrevne isbl&#x00E5;kker, s&#x00E5;mm dekker denn &#x00F8;vre hallpart. Denn unre del &#x2013; sannsynlivis granitt &#x2013; l&#x00E5; inne i m&#x00F8;rke &#x2013; taus &#x0026; stille. Vi l&#x00E5; n&#x00E6;rmest Iglut&#x00E5;ppens skjyggeside &#x2013; Ndre<note resp="AM">usikker tolkning</note>. Denn har en ganske m&#x00E6;rkeli f&#x00E5;rrstyrret utseenne. De ser ut, s&#x00E5;mm d&#x00E6;r var drysset sv&#x00E6;re bl&#x00E5;kker &#x00E5;ver hele denns side. &#x00C5;ver denns t&#x00E5;pp l&#x00E5; en liten, let Cirrusskjy &#x2013; gullkantet i m&#x00E5;rensolen. &#x00C5; d&#x00E6;rborte ligger H&#x00E5;konshallen &#x2013; dels &#x00E5;pplyst dels i skjygge. Kunne jei bare male! De har v&#x00E6;rrt en go dag f&#x00E5;rr &#x00E5;ss skjil&#x00F8;pere. L&#x00F8;s sne s&#x00E5; skjiene sank ca 2 t&#x00E5;mmer i. Isett &#x00E5; kornett, s&#x00E5; skjiene gle s&#x00E5;mm p&#x00E5; &#x00E5;ljett &#x00E5;verflate. Menn d&#x00E6;r trenktes &#x00E5;ss&#x00E5; l&#x00F8;ssne s&#x00E5; mann kunne f&#x00E5; styring p&#x00E5; skjiene. Denn ene bakke sv&#x00E6;rere enn denn annen. De jikk s&#x00E5; de suste. En h&#x00E6;rli sp&#x00E5;rrt. Menn f&#x00E5;rr bikjene var de v&#x00E6;rre. Disse sank s&#x00F8;rgeli i, menn fremm k&#x00E5;mm di d&#x00E5;g. V&#x00E5;r dagsmarsch &#x00E6;r 11.4 kvm. <pb n="104"/>Di har f&#x00E5;tt sin kvellsforing &#x00BD; kl.<note type="commentary">kl.&#x005D; kilo</note> pemmikan &#x00E5; en dykti kj&#x00F8;ttlonns. &#x2013; Vi ligger nu p&#x00E5; denn lille bre, s&#x00E5;mm vi l&#x00E5; p&#x00E5; denn 19 novbr. Istedenf&#x00E5;rr nu &#x00E5; ta v&#x00E5;r gamle vei &#x00E5;ver fjellene, f&#x00F8;ller vi storbreen &#x2013; s&#x00E5;mm denne lille &#x00E6;r en bejynnene arm till &#x2013; ut p&#x00E5; barrieren. Noe lenger blir denne vei, menn sannsynlivis mange gange lettere. Rekker vell depote i &#x00E5;verm&#x00E5;ren.</p>
<lb/><p rend="center">S&#x00F8;nda 7 janr.</p>
<p>Litt &#x00E5;verskjyett idag &#x2052;9&#x00B0; kl. 9&#x00BD; ig&#x00E5;raftes. De var s&#x00E5; hett i tellte, att vi hadde vanskli f&#x00E5;rr&#x00E5; klare &#x00E5;ss. S&#x00E5;veposene ble v&#x00E5;te skj&#x00F8;nnt di hadde flerd&#x00E5;bbelt unnerlag a skjinn &#x00E5; duk. &#x2013; Vi har fulkt store breen ned i hele dag &#x2013; O retv.<note type="commentary">retv.&#x005D; retvisning</note> F&#x00F8;re har v&#x00E6;rrt udm&#x00E6;rkett, menn sneen litt l&#x00F8;s f&#x00E5;rr bikjene. Vi har jorrt v&#x00E5;re 15.5 kvm &#x00E5; ligger nu p&#x00E5; Vkystenn ijenn. Rekker depote im&#x00E5;ren. Breen var fullstendi utfyllt &#x00E5; dannet en eneste jevn flate. Vi har d&#x00E6;rrf&#x00E5;rr ingen vanskliheter hatt. Kl. &#x00E6;r nu 7 f. &#x2052;12&#x00B0;. Smellhett h&#x00E6;r i telte. &#x2013; T&#x00F8;rnte till ijenn kl. 6 i emd. Vi fullkte lanne, s&#x00E5;mm strakte sei mot N (retv.) Allerede p&#x00E5; f&#x00F8;rste <pb n="105"/>&#x00E5;srygg mente Bj. &#x00E5; se depote ned p&#x00E5; barrieren. De viste sei &#x00E5;ss&#x00E5; senere, att hann hadde rett. Fikk efter 10 kvm.<hi rend="raised">s</hi> gang sikker lannkjenning &#x00E5; visshet f&#x00E5;rr depotets beliggenhet. Vi satte da rett ned p&#x00E5; barrieren &#x00E5; n&#x00E5;dde de kl. 11 aften efter 11.4 kvm.<hi rend="raised">s</hi> marsch. Dette depot, s&#x00E5;mm var byggett &#x00E5;verorntli h&#x00F8;itt &#x00E5; solid hadde solen smeltet ned till en ganske liten masse. Sneen &#x00E5;mkring l&#x00E5; dyp &#x00E5; l&#x00F8;s. Ingen fokskavler, s&#x00E5; vinn har d&#x00E6;r ikke v&#x00E6;rrt meget a. Allt i depote var i full &#x00E5;rden. Kunn var denn pemmikan, s&#x00E5;mm var innlakt i en skjinnanorakk, fullstendi smeltet sammen ved solens p&#x00E5;virkning. HH &#x0026; W g&#x00E5;r nu &#x2013; efter&#x00E5; ha pakket depote p&#x00E5; sleerne &#x2013; &#x00E5;pp till &#x00AB;Bettyt&#x00E5;ppen&#x00BB; f&#x00E5;rr&#x00E5; bygge stenvarde d&#x00E6;r &#x00E5; nedlegge beretning. I varden innemures en dunk petroleum (17 l.) sammt 2 pakker fyrstikker (20 essker). De kann muliens k&#x00E5;mme g&#x00E5;tt me i fremmtiden. &#x2013; &#x00AB;Frithjof&#x00BB; &#x2013; en &#x00E1; Bj<hi rend="raised">s</hi> hunner <pb n="106"/>ble slaktet iaften. Denn var syk. De viste sei att den led a en aller annen lungesyke. Kj&#x00F8;ttet &#x00E6;r f&#x00E5;rrdelt mellem kammeraterne. Di tar nu heller hunnekj&#x00F8;tt enn pemmikan, skj&#x00F8;nnt di h&#x00E5;ller s&#x00E6;rdeles meget a sisste rett &#x00E5;ss&#x00E5;. &#x00AB;Nigger&#x00BB; &#x2013; en a Pr.<hi rend="raised">s</hi> hunner &#x2013; ble slaktet, da vi var k&#x00E5;mmen &#x00E5;ver fokskaveldistrikte &#x00E5;p p&#x00E5; plateauet. De har vist sei, att denne foring me hunnekj&#x00F8;tt har hatt en m&#x00E6;rkli fin innflydelse p&#x00E5; hunnene. Di f&#x00E5;r samtidi deres pemmikanration. Di ser nu snart likks&#x00E5; g&#x00E5;tt ut, s&#x00E5;mm da vi f&#x00E5;rrlot Framheim. &#x2013; Vi f&#x00E5;rrlater stede h&#x00E6;r n&#x00E5;r vi har hatt &#x00E5;ss noen timers s&#x00F8;vn. Vi har da proviant f&#x00E5;rr 35 dage p&#x00E5; sleerne, f&#x00E5;rruten depoter f&#x00E5;rr v&#x00E6;r grad N &#x00E5;ver. Vi lever s&#x00E5;ledes mitt i &#x00C6;gyptens kj&#x00F8;ttgryter. De jeller bare &#x00E5; spise mest muli f&#x00E5;rr&#x00E5; letne sleerne hurtikst.</p>
<pb n="107"/>
<lb/><p rend="center">Manda 8 janr.</p>
<p>De ble grisev&#x00E6;r ut p&#x00E5; dagen. Kulig fra S kantenn me tett nedb&#x00F8;r &#x2013; de st&#x00E6;rkeste jei har sett i disse eine. Kl. &#x00BD; 4 e. satte ut i dette utekkelie v&#x00E6;r. Heldivis hadde jei mine selskjinnskl&#x00E6;r, s&#x00E5;mm jei hadde lakt i depote h&#x00E6;r p&#x00E5; S g&#x00E5;enne &#x00E5; nu var di mei till stor nytte. Vi styrte kurs &#x2013; SVtS (komp). Vi hadde ikke rent terreng &#x00E5; kunne ikke se h&#x00E5;nnen f&#x00E5;rr &#x00E5;ss, s&#x00E5; jei fannt de sikkrest &#x00E5; ha to f&#x00E5;rrl&#x00F8;pere &#x2013; Bj &#x00E5; Hass<note type="commentary">Hass&#x005D; Sverre Hassel (1876-1928)</note> &#x2013; me breline. Et par timer efter avgangen k&#x00E5;mm vi till noen h&#x00E5;re, isete rygger, s&#x00E5;mm lot &#x00E5;ss ane n&#x00E6;rheten a di mektie revner vi hadde passert p&#x00E5; S g&#x00E5;enne. Da slo de ett rifft i skjyenn &#x00E5; ikke mange meterne f&#x00E5;rrann f&#x00E5;rreste f&#x00E5;rrl&#x00F8;per (Bj.) l&#x00E5; en a di gapenne sprekker. Nu var de ikke vanskli &#x00E5; passere demm &#x00E5; lett fannt vi v&#x00E5;r vei &#x00E5;ver steder, d&#x00E6;r var fyllte. M&#x00E6;rkeli n&#x00E5;kk syntes de, s&#x00E5;mm &#x00E5;mm disse sprekker dannet en grennse b&#x00E5;de f&#x00E5;rr v&#x00E6;r &#x00E5; f&#x00F8;re. F&#x00F8;re hadde hittill v&#x00E6;rrt a v&#x00E6;rrste s&#x00E5;rrt. Dyp, l&#x00F8;s, nyfallen sne <pb n="108"/>meget tung &#x00E5; arbeide sei fremm i b&#x00E5;de f&#x00E5;rr mennsker &#x00E5; dyr. P&#x00E5; N siden a sprekkene h&#x00E5;rnet de till &#x00E5; &#x00E5;mm ikke lenge hadde vi v&#x00E5;rrt kj&#x00E6;re, gamle, goe barrieref&#x00F8;re. De samme var tillfelle me v&#x00E6;re. Bak &#x00E5;ss kullsorte, ujennemtrengelie skjymasser. Ikke noe &#x00E5; se till lann. Forann &#x00E5;ss smilenne solskjinn. De &#x00E6;r all sannsynlihet f&#x00E5;rr, att disse revner, s&#x00E5;mm vi s&#x00E5; p&#x00E5; S g&#x00E5;enne kunne se strekke sei s&#x00E5; lankt O &#x00F8;iet rakk, danner grensen mellem barriere &#x00E5; lann. &#x2013; Ikke lenge efter traff vi en a v&#x00E5;re varder rett i v&#x00E5;r vei &#x2013; ikke v&#x00E6;rst styrt mitt i snest&#x00E5;rmen. Kl. 9 e rakk vi depote p&#x00E5; 85&#x00B0; S.Br. i de deilikste solskjinn &#x00E5; allt i &#x00E5;rrden. &#x2013; Vi har sl&#x00E5;tt leir h&#x00E6;r, foret hunnene d&#x00E5;bbelt &#x00E5; tatt depote p&#x00E5; sleerne. De ser bra ut.</p>
<lb/><p rend="center">Tirsda 9 janr.</p>
<p>Grisev&#x00E6;r ijenn, d&#x00E5;g ikke i denn grad s&#x00E5;mm ig&#x00E5;r. F&#x00F8;re var till &#x00E5; bejynne me meget tonkt &#x2013; dyp l&#x00F8;ssne. Menn <pb n="109"/>efters&#x00E5;mm vi skr&#x00E5;dde ut fra lanne ble de bedre &#x00E5; bedre. Vi &#x00E6;r nu nede p&#x00E5; laveste barriere. Vinnen er NVli me &#x00E5;verskjyett luft. Har passert alle v&#x00E5;re varder idag. Denn f&#x00F8;rste i tykt snekave &#x2013; 10 m.a.<note type="commentary">m.a.&#x005D; meter sikt</note> Menn de m&#x00E5; HH till f&#x00E5;rr&#x00E5; &#x00E5;ppdage<note resp="AM">&#x00E5; mangler diakritisk tegn</note> demm. Hans syn &#x00E6;r m&#x00E6;rkeli fint. &#x2013; Vi har f&#x00E6;rsk selbiff idag. &#x2052;9,6&#x00B0; i emd. Bare &#x2052;6,5&#x00B0; im&#x00E5;rres.</p>
<lb/><p rend="center">Onsda 10 janr.</p>
<p>Samme grisev&#x00E6;r. Sne, sne, sne. Sne ijenn &#x00E5; sne. Skall de alldri enne. D&#x00E6;rrtill tykke, s&#x00E5; vi har ikke kunnet se 10 m. a<note type="commentary">m. a&#x005D; meter sikt</note> &#x2052;8&#x00B0;. Tiner &#x00E5;verallt p&#x00E5; sleen. Allt blir v&#x00E5;tt. Har ikke sett en eneste varde idag i dette blinnev&#x00E6;r. Sneen var sv&#x00E6;rt dyp till &#x00E5; bejynne me &#x00E5; f&#x00F8;re &#x00E5;ver&#x00E5;rntli tonkt; menn ikke destomindre greidde hunnene sleene udm&#x00E6;rkett. F&#x00F8;re var fint henimot denn tid vi sluttet (kl. 9&#x00BD; f.). Di fleste a &#x00E5;ss har t&#x00F8;rnt s&#x00E5;veposene me h&#x00E5;rene ut nu. P&#x00E5; denn m&#x00E5;te h&#x00E5;ller di sei t&#x00F8;rrere.</p>
<lb/><p rend="center">Torsda 11 janr.</p>
<p>Endli bedret da v&#x00E6;re sei. Efter&#x00E5; ha snedd i hele <del rend="overstrike">natt</del><add place="above">dag</add> sluttet de ut p&#x00E5; kvellstunnen. Da vi dro aste kl. 10&#x00BD; e. var de ganske bra. Stille &#x00E5; n&#x00E5;kks&#x00E5; siktbart. Efter k&#x00E5;rrt tids <pb n="110"/>f&#x00E5;rrl&#x00F8;p &#x00E5;ppdaget HH en varde. Denn var yderst lite ute a kursens retning. Ca 1/10 kvm i V. Vi fannt i denne denn nedlakte beretning &#x2013; s&#x00E5;mm f&#x00E5;rresten &#x00E6;r tint bart i de fleste &#x2013; &#x00E5; denne viste &#x2013; 84&#x00B0;26&#x0027; S.Br. Noen minutter efter vi hadde f&#x00E5;rrlatt varden k&#x00E5;mm d&#x00E6;r till v&#x00E5;r store f&#x00E5;rrbauselse<note resp="AM">&#x00E5; mangler diakritisk tegn</note> to &#x00AB;Skua Gulls&#x00BB;<note type="commentary">Skua Gulls&#x005D; en sj&#x00F8;fugleart</note> flyenne like &#x00E5;ver hode p&#x00E5; &#x00E5;ss &#x00E5; slo sei ned p&#x00E5; varrdenn. Ganske m&#x00E6;rkeli. N&#x00F8;iakti mellem polen &#x00E5; &#x00E5;pent vann ble vi s&#x00E5;ledes f&#x00F8;rst hilsett a levenne vesner &#x2013; ca. 360 kvm fra have &#x2013; Dette hadde vi ikke venntett. V&#x00E6;re har bedrett sei efterh&#x00E5;nnen &#x00E5; de ser nu ut s&#x00E5;mm &#x00E5;mm vi har gov&#x00E6;r i vennte. Vi ligger ve varrdenn p&#x00E5; 84&#x00B0;15&#x0027; &#x00E5; h&#x00E5;per jei im&#x00E5;ren tili &#x00E5; v&#x00E6;re ve depote. Lann har vi ikke sett megett till idag. Kunn den unnere del a de har liggett klart &#x00E5; &#x00E5;pplyst a solen. Den &#x00F8;vre del har intet v&#x00E6;rrt &#x00E5; se till. F&#x00F8;re var litt trekt i bejynnelsen. Glimrenne p&#x00E5; slutten. Fullstendi <pb n="111"/>utjevnett &#x00E5;verallt. Ikke en fokskavvel &#x00E5; se. Kl. 4 i m&#x00E5;rres k&#x00E5;mm vi fremm. &#x2013; &#x2013; Vi har hatt v&#x00E5;r annen marsch idag. F&#x00E5;rrlot f&#x00E5;rrie leirplass (84&#x00B0;15&#x0027; S.Br) kl. &#x00BC; 4 e. &#x00E5; k&#x00E5;mm h&#x00E6;rrtill kl. 9 e. De &#x00E6;r p&#x00E5; denn m&#x00E5;te 30 kvm. vi har jorrt idag. &#x00C5; bikjene &#x00E6;r like frisskere. Di legger p&#x00E5; sei &#x00E5;mm dagen &#x00E5; &#x00E6;r elleville a glede &#x00E5; lysst till arbeide. M&#x00E5;ten vi reiser p&#x00E5; nu &#x00E6;r ypperli. Vi har v&#x00E6;rrkenn dag eller natt. Vi j&#x00F8;r bare 15 kvm. &#x2013; t&#x00F8;rner s&#x00E5; inn &#x00E5; s&#x00E5;ver i <add place="above">7 &#x00E1;</add> 8 timer f&#x00E5;rr s&#x00E5; ijenn &#x00E5; t&#x00F8;rne till. P&#x00E5; denn m&#x00E5;te vinner vi adskjilli inn i tid. &#x2013; Har g&#x00E5;tt i varderne i hele dag &#x00E5; fannt depote v&#x00E5;rrt nu iaften i full &#x00E5;rrden. &#x2013; Jei har en liten misstanke till di 2 Skua Gulls, att di kann ha jorrt dypt innhug i v&#x00E5;re depoter a f&#x00E6;rskt kj&#x00F8;tt. De skulle v&#x00E6;re skade f&#x00E5;rr bikjerne.</p>
<lb/><p rend="center">Freda 12 janr.</p>
<p>Aste kl. 8 f. F&#x00F8;re har v&#x00E6;rrt a fineste s&#x00E5;rrt. L&#x00F8;ssneen ligger ca 2 t&#x00E5;mmer &#x00E5;ver di gamle skovler &#x00E5; jir ett ypperli unnerlag. Vi har passert &#x00E5;ver flere ganske <pb n="112"/>smale sprekker idag. V&#x00E6;re har v&#x00E6;rrt variablet. Utp&#x00E5; fmd. klarnte de a &#x00E5; solen skjinnte. De var da lett &#x00E5; se varderne. Menn s&#x00E5; skjyett de tykkt &#x00E5;ver fra N ijenn, s&#x00E5; de var en umulihet &#x00E5; ta varderne ut i terrenge. Denn sisste varde p&#x00E5; 83&#x00B0;46&#x0027; har vi s&#x00E5;ledes ikke sett.</p>
<lb/><p rend="center">L&#x00F8;rda 13 janr.</p>
<p>Aste kl. 2 f. Skitt v&#x00E6;r. Kunne ikke se de minnste. Har d&#x00E6;rrf&#x00E5;rr jorrt hele v&#x00E5;r marsch nu &#x2013; 15 kvm &#x2013; uten &#x00E5; se varder. De letnet litt i N ut&#x00E5;ver m&#x00E5;ren &#x00E5; har jei besste h&#x00E5;b f&#x00E5;rr nesste marsch. Vi var her kl. 7&#x00BD; f. F&#x00F8;re har v&#x00E6;rrt glimmrenne. Kann ikke bli bedre. Aste kl. &#x00BD;7 e &#x00E5; fremme v&#x00E5;re 15 kvm kl. &#x00BD;12 natt. V&#x00E6;re hadde klarnet a i dagens l&#x00F8;p &#x00E5; de f&#x00F8;rste vi s&#x00E5;, da vi t&#x00F8;rnte ut var en varde ganske n&#x00E6;r &#x2013; i V a v&#x00E5;r leirplass. Bj. &#x00E6;r udpreget h&#x00F8;irejenger &#x00E5; kann vi altid v&#x00E6;re sikker p&#x00E5; ha vardene i V. f&#x00E5;rr &#x00E5;ss, n&#x00E5;r vi mister demm. Vi ligger nu ve vardenn p&#x00E5; 83&#x00B0;15&#x0027; S.Br. &#x00E5; har jorrt 30 kvm. me v&#x00E5;re <pb n="113"/>to marscher idag. H&#x00E5;ber &#x00E5; ta depote p&#x00E5; 83&#x00B0; S.Br &#x2013; det sisste kritiske punkt &#x2013; im&#x00E5;ren.</p>
<lb/><p rend="center">S&#x00F8;nda 14 janr.</p>
<p>Har g&#x00E5;tt i tetteste t&#x00E5;ke i hele dag. Fannt ingen a vardene. St&#x00E5;ppet kl. 4 e. efter&#x00E5; ha tillbakelakt distancen 15 kvm. Da vi h&#x00E5;llt p&#x00E5; &#x00E5; sette tellte &#x00E5;pp fikk vi plutsli &#x00F8;ie p&#x00E5; depote ca. &#x00BD; kvm. i V. De var fint kj&#x00F8;rt i t&#x00E5;ken. H&#x00E6;r ve depote ble vi meget f&#x00E5;rrundret<note resp="AM">&#x00E5; mangler diakritisk tegn</note> ve &#x00E5; finne frisske bikjespor &#x00E5; excrementer. Denn eller di &#x2013; muligens to &#x2013; hadde &#x00E5;ss&#x00E5; anngrepet depote, menn dette hadde motst&#x00E5;tt angrepe. De kann ikke v&#x00E6;re mer enn h&#x00F8;ist ett parr dage, siden di har v&#x00E6;rrt h&#x00E6;r. Depote &#x2013; v&#x00E5;rrt sisste &#x2013; var i fulleste &#x00E5;rrden. Har de allt p&#x00E5; sleen. Hunnene fores nu dagl. me kjeks &#x0026; pemmikan. Vi har nu allt f&#x00E5;rr meget kjeks f&#x00E5;rr &#x00E5;ss sell &#x00E5; kann ikke anvenne denn bedre enn till hunnene. Disse tar sei &#x00E5;pp f&#x00E5;rr v&#x00E6;r dag, s&#x00E5;mm g&#x00E5;r. Svepe beh&#x00F8;ves nu sjelden &#x00E5; annvennes p&#x00E5; demm. Ett lite tillrop &#x00E6;r n&#x00E5;kk. <pb n="114"/>De har v&#x00E6;rrt s&#x00E5; varmt i tellte i denn senere tid att flere a &#x00E5;ss m&#x00E5; ut a poserne. S&#x00E5; ligger vi da d&#x00E6;r i tynne unnerkl&#x00E6;r p&#x00E5; en skjinnfell &#x00E5;pp&#x00E5; en stor isbl&#x00E5;kk &#x2013; ti annet &#x00E6;r barrieren jo ikke. Vi har nu mat i massevis &#x00E5; vill fra nu a kunne fore v&#x00E5;re hunner d&#x00E5;bbelt. &#x2013;</p>
<lb/><p rend="center">Manda 15 janr.</p>
<p>Ubehageli v&#x00E6;r. T&#x00E5;ke &#x00E5; nedb&#x00F8;r. K&#x00E5;mm f&#x00E5;rrbi den annen &#x00E5; denn sisste varde. Denne sisste h&#x00E5;llt vi p&#x00E5; &#x00E5; t&#x00F8;rne mot i tykkeste t&#x00E5;ken. Ligger nu p&#x00E5; 82&#x00B0;45&#x0027; S.Br. Hunnesporet, s&#x00E5;mm var ve depote, viste &#x00E5;ss&#x00E5; f&#x00E5;rrbi denne varde.</p>
<lb/><p rend="center">Tirsda 16 janr.</p>
<p>De var smellenne hett unner sisste vile. Kunne &#x2013; tr&#x00E5;ds jei l&#x00E5; tynnklett &#x00E5;pp&#x00E5; s&#x00E5;veposen &#x2013; ikke f&#x00E5; s&#x00E5;ve f&#x00E5;rr varme. De f&#x00F8;ltes varmere &#x00E5; mer generenne enn heteste s&#x00E5;mmernatt jemme. &#x2013; Har hatt fint v&#x00E6;r p&#x00E5; v&#x00E5;r marsch idag. Liten NVli bris &#x00E5; siktbart, s&#x00E5; vi har kunnet f&#x00F8;lle alle varderne. K&#x00E5;mm fremm till 82&#x00B0;30&#x0027; S.Br. kl. &#x00BD; 2 fmd efter <pb n="115"/>5&#x00BD; times marsch. F&#x00E5;rtsetter straks &#x00E5;ver midda, n&#x00E5;r vi har f&#x00E5;tt v&#x00E5;re 7 timers s&#x00F8;vn. Ypperli f&#x00F8;re. &#x00C5;verfriske bikjer &#x2013; di kann ikke greie &#x00E5; spise &#x00E5;pp maten sin lenger nu. Har krysset de mystiske hunnespor ve flere a vardene. Var aste ijenn ve 1 tiden emd. Ypperli v&#x00E6;r. &#x00C5;verskjyet menn meget siktbart. Hunnesporene kunne vi f&#x00F8;lle f&#x00E5;rrbi di to f&#x00F8;rste varder. D&#x00E6;r kroket di litt &#x00E5; ble borte. Har fulkt varderne hele tiden. Varden, vor &#x00AB;Else&#x00BB; var lakt &#x2013; sto m&#x00E6;rkeli lankt a kursen &#x2013; hele &#x00BE; kvm. &#x00F8;stenf&#x00E5;rr &#x00E5;ss. Vi jore d&#x00E5;g kroken &#x00E5; de l&#x00F8;nnet sei. &#x00AB;Else&#x00BB; l&#x00E5; d&#x00E6;r like uskatt &#x00E5; fin. Visstn&#x00E5;kk hadde hunn fallt ned a varden &#x00E5; flesske p&#x00E5; henne &#x2013; hunn var s&#x00E6;rdeles fet &#x2013; var noe gult &#x2013; metatt a solen, menn kj&#x00F8;tte var finfint. M&#x00E6;rkeli n&#x00E5;kk hadde v&#x00E6;rrkenn fulene eller &#x00AB;denn mysstiske hunn&#x00BB; r&#x00F8;rt ve denn. &#x2013; Vi ligger nu ve varden p&#x00E5; 82&#x00B0;15&#x0027; &#x00E5; har nett&#x00E5;pp f&#x00F3;rt &#x00E5;pp &#x00AB;Else&#x00BB;. Di <pb n="116"/>var s&#x00E5;mm rasenne efter henne.</p>
<lb/><p rend="center">Onsda 17 janr.</p>
<p>K&#x00E5;mm fremm kl. 11 fmd. till depote p&#x00E5; 82&#x00B0; S.Br. H&#x00E6;r hadde di r&#x00F8;mmte bikjer husert krafti. De hadde lykkes demm &#x00E5; st&#x00E5;rme kassehauen &#x00E5; rive disse &#x00E5;verenne. En a sleekasserne hadde di f&#x00E5;tt l&#x00E5;ke a &#x00E5; f&#x00E5;rrt&#x00E6;rt innh&#x00E5;lle &#x2013; kjeks &#x00E5; 20 stk mennskepem &#x2013; heldivis beh&#x00F8;vde<note resp="AM">&#x00F8; mangler diakritisk tegn</note> vi demm ikke. Di 2 bikjeskr&#x00E5;tter, s&#x00E5;mm l&#x00E5; h&#x00E6;r, var sellf&#x00F8;lgeli g&#x00E5;enne. Denn annen sleekasse hadde di heldivis ikke f&#x00E5;tt l&#x00E5;ke a. I denn hadde vi en masse selbiff &#x00E5; chokolade. Melkemelsekken (Melkesedekk)<note resp="AM">uviss betydning</note> var, s&#x00E5;mm et under &#x2013; reddet. Denn l&#x00E5; i &#x00BD; 12 stilling p&#x00E5; t&#x00E5;ppen a en kasse, di ikke hadde f&#x00E5;tt revett &#x00E5;verenne. &#x00AB;Lussi&#x00BB; s&#x00E5;mm l&#x00E5; i depot 3 kvm. h&#x00E6;rrfra var bare &#x00AB;kjakebeina&#x00BB; ijenn a. V&#x00E6;re har v&#x00E6;rrt skj&#x00F8;nnt denne m&#x00E5;ren &#x00E5; f&#x00F8;re glimmrenne. Terenge &#x00E6;r temmeli kupert fra 83&#x00B0; S.Br. a. &#x2013; Vi har nu <pb n="117"/>tatt alle spisenne saker p&#x00E5; sleerne. Utstyre lar vi ligge ijenn. &#x2013; Di sm&#x00E5; vimpler, s&#x00E5;mm var brukt p&#x00E5; kassebor till tv&#x00E6;rm&#x00E6;rkningen var liks&#x00E5; synlie nu, s&#x00E5;mm da di ble stukket ned. Mye sne kann ikke ha fallt. &#x2013; Hadde iaften ett lite festm&#x00E5;ltid i anledning v&#x00E5;r annk&#x00E5;mst till &#x00AB;civilisationens ydeste f&#x00E5;rrpost mot S&#x00BB;. W. m&#x00E5; ve s&#x00E5;nne anledninger koke. Hann trakterte me en blanning a pemmikan &#x00E5; selkj&#x00F8;tt. Till desert chokoladegr&#x00F8;t. &#x2013; Melkemele, s&#x00E5;mm har ligget p&#x00E5; t&#x00E5;ppen a depote i en ganske tynn sekk utsatt f&#x00E5;rr st&#x00E6;rk foktihet &#x00E5; brennenne solstek var akkurat like g&#x00E5;tt, s&#x00E5;mm denn dag vi fikk di &#x00E5;mmbord. S&#x00E6;tre kjeks var &#x00E5;ss&#x00E5; liks&#x00E5; fin s&#x00E5;mm f&#x00F8;r. Chokoladen ligeledes.</p>
<lb/><p rend="center">Torsda 18 janr.</p>
<p>Aste ved 10 tiden ig&#x00E5;raftes. Har fulkt v&#x00E5;r &#x00E5;ppm&#x00E6;rkning s&#x00E5;mm vi jore me kassebor ifjor i mars p&#x00E5; v&#x00E5;r depotur &#x2013; like hit till 81&#x00B0;45&#x0027;. Mann kunne ikke se, att sneen hadde stegett p&#x00E5; demm. &#x00C5;verskjyett <pb n="118"/>klarnet a idam&#x00E5;rres &#x2052;10&#x00B0;. K&#x00E5;mm h&#x00E6;rrtill kl. 4 f. Glimmrenne f&#x00F8;re. Noe l&#x00F8;st f&#x00E5;rr bikjene. Aste ijenn ca. kl. 2 emd. V&#x00E6;re var, s&#x00E5;mm de mest har vist sei h&#x00E6;r p&#x00E5; barrieren p&#x00E5; s&#x00E5;mmertid &#x2013; gr&#x00E5;v&#x00E6;r. &#x2052;8&#x00B0;. F&#x00F8;re glimmrenne. Kornet sne. H&#x00E5;r &#x00F8;vre sk&#x00E5;rpe, s&#x00E5;mm skjiene flyter p&#x00E5;. N&#x00E5;kks&#x00E5; tonkt &#x00E5;ffte f&#x00E5;rr hunnene, da disse tr&#x00E5;r jennem. Har g&#x00E5;tt i v&#x00E5;r kasseborm&#x00E6;rkning like till 81&#x00B0;33&#x0027;. D&#x00E6;r sluttet m&#x00E6;rkningen me 2 ennebor a kasse no 880. Disse var satt p&#x00E5; en snes&#x00E5;kkel f&#x00E5;rr nessten 1 &#x00E5;r siden &#x00E5; sto s&#x00E5;mm di var &#x00E5;ppsatt ig&#x00E5;r. Har nu tellte p&#x00E5; 81&#x00B0;30&#x0027; S.Br. De var 30 kvm. idag.</p>
<lb/><p rend="center">Freda 19 janr.</p>
<p>Sjelden fint v&#x00E6;r idag. Liten SSVli bris s&#x00E5;mm i marschens l&#x00F8;p har klarnet hele himlen a. Vi fikk p&#x00E5; 81&#x00B0;20&#x0027; v&#x00E5;re gamle skrugarer tv&#x00E6;rs. Vi s&#x00E5; nu lankt flere a demm enn noensinne f&#x00F8;r. Di strakte sei s&#x00E5; lankt &#x00F8;ie kunne se i NOli retning i rygger &#x00E5; <pb n="119"/>t&#x00E5;pper. Stor ble v&#x00E5;r &#x00E5;verraskelse, da vi k&#x00E5;rrt efter fikk &#x00F8;ie p&#x00E5; h&#x00F8;it, bart lann i samme retning &#x2013; i retv. O ca. 25 kvm. a. &#x00C5; ikke lenge efter to h&#x00F8;ie, vite t&#x00E5;pper i SOli retning antagli omkring 82&#x00B0;. P&#x00E5; luften var de lett &#x00E5; se, att lanne strakte sei NO &#x2013; SV (retv.). Dette &#x00E6;r atter K. E lann,<note type="commentary">K.E lann&#x005D; King Edward VII Land, et landomr&#x00E5;de p&#x00E5; Antarktis oppkalt etter den britiske Kong Edward VII (1901-10). Delvis kartlagt av Johansen, Stubberud og Prestrud i 1911</note> s&#x00E5;mm dokker &#x00E5;pp. Vi har nu s&#x00E5; goe f&#x00E5;rrbindelser, att vi uten n&#x00F8;len t&#x00F8;r trekke hele kjeden. Terrenget inn mot lann &#x00E6;r &#x00E5;ver&#x00E5;rntli f&#x00E5;rrstyrret<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x2013; sprekker &#x00E5; skrugarer, b&#x00F8;lger &#x00E5; daler p&#x00E5; kryss &#x00E5; tv&#x00E6;rs. Vi skall n&#x00E5;kk f&#x00E5; f&#x00F8;ling a di im&#x00E5;ren. &#x2013; Samme fine f&#x00F8;re i hele dag. &#x2052;10.5&#x00B0;. Vi har kunnet se v&#x00E5;re varder i V. unner hele marschen mellem 82&#x00B0;-81&#x00B0;. Nu bejynner vi &#x00E5; skj&#x00F8;nnske inn p&#x00E5; demm. &#x2013; Har nu v&#x00E6;r midda sellbiff i v&#x00E5;r pemmikan. De j&#x00F8;r denn s&#x00E6;rdeles fin a smak. N&#x00E5;r vi rekker 80&#x00B0; &#x00E6;r vi i kj&#x00F8;ttgryderne. D&#x00E6;r har vi allt muli.</p>
<pb n="120"/>
<lb/><p rend="center">L&#x00F8;rda 20 janr.</p>
<p>Aste kl. 10 ig&#x00E5;raftes. Heldivis hadde vi klarv&#x00E6;r. SVli bris. &#x2052;19&#x00B0;. De &#x00E6;r rikti ett svinetereng vi har passert &#x00E5;ver. &#x00C5;, n&#x00E5;r jei tenker p&#x00E5;, att vi passert &#x00E5;ver h&#x00E6;r 3 gange f&#x00F8;r, da &#x00E6;r jei f&#x00E5;rrbauset<note resp="AM">&#x00E5; mangler diakritisk tegn</note> &#x00E5;ver, att de &#x00E6;r g&#x00E5;tt g&#x00E5;tt. Ve 81&#x00B0;12&#x0027; bejynnte de. Hauer &#x00E5; s&#x00E5;ter, huller &#x00E5; revner i s&#x00E5;nne masser, att jei ikke har sett lignenne. Store stykker a &#x00E5;verflaten hadde simpelthen fallt ned &#x00E5; efterrlatt gapenne svelg. Me unntagelse a att HH kj&#x00F8;rte sin slee hallveis ned i en sprekk, jikk allt g&#x00E5;tt. &#x2013; Kl. 4 f. rakk vi depote. Vi var k&#x00E5;mmen f&#x00E5;rr Ostli ca 1 kvm. De var fullstenndi i &#x00E5;rrden. Ingen bikjer hadde v&#x00E6;rrt h&#x00E6;r. &#x2013; Bikjene har iaften f&#x00E5;tt allt va di kann spise. D&#x00E5;bbelt foring f&#x00E5;rr 4 dage har vi p&#x00E5; sleene. Skrugarrekken langs K. E.<hi rend="raised">s</hi> Lann kunne enkelte gange idag trede meget skarpt fremm. Di strakk sei s&#x00E5; lankt mann kunne se i NO &#x2013; SV. <pb n="121"/>Var ute &#x00E5; aste kl. 6 e. H&#x00E6;rli v&#x00E6;r. Solskjinn &#x00E5; fint. &#x2052;11&#x00B0;. Passerte &#x00E5;ver ett par sprekker, &#x00E5; &#x00E6;r nu klar demm till vi k&#x00E5;mmer ned i &#x00AB;gristerenge&#x00BB;. N&#x00E5;dde varden 80&#x00B0;45&#x0027; kl. 8 e. H&#x00E6;r hadde vi denn f&#x00F8;rst slaktete hunn &#x00AB;Bone&#x00BB; liggene. Hunnene &#x00E6;r s&#x00E5; &#x00E5;verforet nu, att mange a demm ikke vill se pemmikan. &#x00AB;Bone&#x00BB; d&#x00E6;rrimot jikk i demm s&#x00E5;mm varmt vetebr&#x00F8;.</p>
<lb/><p rend="center">S&#x00F8;nda 21 janr.</p>
<p>St&#x00E5;lenne v&#x00E6;r. &#x2052;17&#x00B0;. Klart. Liten Vli bris. Har fulkt varderne &#x00E5; ligger nu p&#x00E5; varden ve 80&#x00B0;30&#x0027;. F&#x00F8;re har fra 81&#x00B0; v&#x00E6;rrt noe ujevnt &#x2013; snart seikt, snart glatt &#x2013; menn d&#x00E5;g mest de sisste. &#x2013; Vi liker g&#x00E5;tt, n&#x00E5;r vi kann st&#x00E5;ppe ve en varde f&#x00E5;rr h&#x00E6;r har d&#x00E6;r dannet sei h&#x00E5;re fokskavler &#x2013; ypperlie f&#x00E5;rr telltplass &#x00E5; varden sell &#x00E6;r a solen &#x00E5;mmdannet till bare isstykker, s&#x00E5;mm jir de f&#x00E5;rrtrinlikste st&#x00E5;ff till vandf&#x00E5;rsyning f&#x00E5;rr v&#x00E5;re kokekar.</p>
<lb/><p rend="center">Manda &#x2013; 22 janr.</p>
<p>Prekti v&#x00E6;r. Stille da vi dro aste ig&#x00E5;raftes kl. 10&#x00BD; &#x00E5; stekenne solskjinn. F&#x00F8;re var h&#x00E6;rli &#x2052;17&#x00B0;. Ve 80&#x00B0;23&#x0027; passerte vi <pb n="122"/>v&#x00E5;r sisste varde. V&#x00E6;rbitt &#x00E5; tillf&#x00F8;ken, avrunnet &#x00E5; uanseeli hadde denn jorrt sin tjeneste. Denn sto d&#x00E6;r taus &#x00E5; alv&#x00E5;rli v&#x00E5;r sisste skjillvakt &#x2013; et minne &#x00E5;mm mennskeh&#x00E5;nnen &#x00E5;ss&#x00E5; i disse f&#x00E5;rrlatte eine. Da vi slo leir &#x2013; 80&#x00B0;15&#x0027; &#x2013; k&#x00E5;mm en &#x00AB;Skua gull&#x00BB; &#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note> bes&#x00F8;kte &#x00E5;ss. F&#x00E5;r vell snart se flere.</p>
<figure rend="shortHorizRule"/>
<p>Aste ijenn kl. 12 emd. Himlen &#x00E5;vertrukket menn siktbart &#x00E5; fint. Liten SOli bris ca &#x2052;7&#x00B0;. Rakk fremm till depote p&#x00E5; 80&#x00B0; kl. 11&#x00BD; f. Allt h&#x00E6;r i &#x00E5;rden. Beretning fra Pr. l&#x00F8;d p&#x00E5;, att hann, J&#x00F8;rg &#x00E5;<note resp="AM">&#x00E5; mangler diakritisk tegn</note> Joh.<note type="commentary">Joh.&#x005D; Hjalmar Johansen (1867-1913)</note> passerte h&#x00E6;r denn 13 novbr me 2 sleer, 16 hunner &#x00E5; utstyr f&#x00E5;rr 30 dage. P&#x00E5; denn m&#x00E5;te har jei nu de sikre h&#x00E5;b, att vi skall kunne belegge<note resp="AM">f&#x00F8;rste del av ordet tolket</note> hele K. E. VII vestkyst efter v&#x00E5;re iaktagelser. &#x2013; Bikjene v&#x00E5;re har nu f&#x00E5;tt fri adgang till seldyngen, s&#x00E5;mm ligger h&#x00E6;r. Di var s&#x00E5; unnerspiste, att &#x00E5;pph&#x00E5;lle d&#x00E6;r ikke ble synderli lenge. Di vennte en f&#x00E5;rr en tillbake till sine respektive sleer. &#x2013; A depote m&#x00E5; di &#x00F8;verste <pb n="123"/>kjekskasser ansees tapt, ide solen har sprukket di sorrtmalte kasser &#x00E5;pp, foktiheten trenkt inn &#x00E5; kjeksen s&#x00E5; &#x00E5; si f&#x00E5;rrvitret<note resp="AM">&#x00E5; mangler diakritisk tegn</note>. A allt annet &#x00E6;r allt i&#x00E5;rrden.<note resp="AM">&#x00E5; mangler diakritisk tegn</note> A kjeks i bokser st&#x00E5;r h&#x00E6;r 7 stk. &#x2013; Vi legger a h&#x00E6;r 1 sleekasse kjeks, ca 25 kl.<note type="commentary">kl.&#x005D; kilo</note> chokolade &#x00E5; en del melkep&#x00F8;lser. &#x2013; A depote tar vi &#x2013; 12 stk mennskepem., 40 stk. biff <del rend="overstrike">&#x00E5; en tannk petroleum (17l.)</del>. Depote &#x00E6;r m&#x00E6;rkett me flagg p&#x00E5; h&#x00F8;i stang p&#x00E5; t&#x00E5;ppen. Sellve depote vill naturlivis fyke ned, menn flagge vill alltid vise plassen. F&#x00F8;re h&#x00E6;r p&#x00E5; 80&#x00B0; sletten &#x00E6;r s&#x00E5;mm vanli yderst l&#x00F8;st. Dyp, dyp sne.</p>
<lb/><p rend="center">Tirsda 23 janr.</p>
<p>Disi, kjeds&#x00E5;mmeli v&#x00E6;r, da vi t&#x00F8;rnte till im&#x00E5;rres kl. 4. Temp. var go &#x2013; &#x2052;11&#x00B0;. &#x00C5;pprindli hadde jei tenkt &#x00E5; j&#x00F8;re denne sisste distance &#x2013; till Framheim &#x2013; me 20 kvm. marscher, menn viste sneen sei s&#x00E5; l&#x00F8;s &#x00E5; dyp, att vi m&#x00E5;tte st&#x00E5;ppe efter 15 kvm. De var fullstendi n&#x00E5;kk b&#x00E5;de f&#x00E5;rr mennsker &#x00E5; dyr. &#x2013; Selkj&#x00F8;tte p&#x00E5; 80&#x00B0; &#x00E6;r nu m&#x00E6;rkett me to skjistaver, s&#x00E5; nu kann di bare fyke ned.</p>
<pb n="124"/>
<lb/><p rend="center">Onsda 24 janr.</p>
<p>Aste kl. 8 ig&#x00E5;raftes. De var skittv&#x00E6;r till &#x00E5; bejynne me, menn litt efter litt letnett de &#x00E5; 3 kvm. fra leirplassen &#x2013; 18 kvm. fra 80&#x00B0; &#x2013; st&#x00F8;tte vi p&#x00E5; v&#x00E5;r gamle, goe venn &#x2013; &#x00E5;sen me homplerne p&#x00E5;. Vi var litt Ostli &#x2013; menn yderst lite. F&#x00F8;re hadde till &#x00E5;sen v&#x00E6;rrt slett &#x2013; dyp, l&#x00F8;ssne &#x00E5; meget tonkt f&#x00E5;rr bikjene. Vanskeli f&#x00E5;rr skjil&#x00F8;perne &#x00E5;ss&#x00E5;<note resp="AM">f&#x00F8;rste &#x00E5; mangler diakritisk tegn</note>, f&#x00E5;rr sneen lae sei i store, h&#x00E5;re klatter mellem skji &#x00E5; st&#x00F8;vler &#x00E5; jore de yderst ust&#x00F8;tt &#x00E5; vanskli. N dennf&#x00E5;rr &#x00E5;sen ble tereng &#x00E5; f&#x00F8;re litt efter litt anderledes &#x2013; jikk &#x00E5;ver i h&#x00E5;rrt, g&#x00E5;tt f&#x00F8;re me isrygger hisst &#x0026; h&#x00E6;r. De var en stor f&#x00E5;rrandring fra 80&#x00B0; sletten, f&#x00E5;rr d&#x00E6;r fanntes ikke <hi rend="italic">en</hi> ujevnhet &#x2013; kunn dyp, l&#x00F8;s, jevn sne. Just f&#x00F8;r vi hadde jort v&#x00E5;re 15 kvm. k&#x00E5;mm vi till en annen O-V l&#x00F8;penne &#x00E5;s me hompler. Ned unner denne kj&#x00F8;rte vi langsme noen sprekker &#x2013; n&#x00E5;kks&#x00E5; smale. Vi <add place="above">&#x00E6;r</add> litt f&#x00E5;rr lankt Oli. S&#x00E5;snart vi har passert &#x00AB;svinerie&#x00BB; p&#x00E5; 45&#x0027; h&#x00E5;ller vi Vliere f&#x00E5;rr &#x00E5; k&#x00E5;mme ut i denn gamle flaggrekke.</p>
<p><pb n="125"/>Aste kl. 11 f. V&#x00E6;re var str&#x00E5;lenne. Blikkstille me stekenne sol. &#x2052;12.5&#x00B0;. De bar f&#x00F8;rst over ett lite dalf&#x00F8;re, sannsynlivis de samme, vori &#x00AB;45&#x0027; griserie&#x00BB; ligger. Menn vi var f&#x00E5;rr lankt O &#x00E5; m&#x00E6;rrkett ikke noe till de. S&#x00E5; bejynnte vi &#x00E5;ppstigningen<note resp="AM">&#x00E5; mangler diakritisk tegn</note> till v&#x00E5;rrt gamle, kjennte h&#x00F8;idedrag i O. Unner dette f&#x00E5;rrandret vi kurs &#x00BC; strek vestliere &#x2013; StV&#x00BC;S &#x2013; f&#x00E5;rr&#x00E5; skj&#x00E6;re &#x00E5;ss ned i flaggrekken. F&#x00F8;re i &#x00E5;ppstigningen var unner all kritikk. Dyp, seig, l&#x00F8;s sne &#x2013; ett kjeds&#x00E5;mmeli slit f&#x00E5;rr mennsker &#x00E5; dyr. K&#x00E5;mmen &#x00E5;pp p&#x00E5; t&#x00E5;ppen f&#x00E5;rrandrede f&#x00F8;re sei straks &#x2013; h&#x00E5;rrt &#x00E5; fint. &#x2013; Till min f&#x00E5;rrbauselse viste barometre en stigning a 1000 f. De viste att vi &#x00E6;r k&#x00E5;mmen noe f&#x00E5;rr lankt O &#x2013; 30 kvm idag.</p>
<p>Torsda &#x2013; 25 janr.</p>
<p>Aste kl. 4 f. Fremme kl. 10 f. 21 kvm. jorrt. Str&#x00E5;lenne v&#x00E6;r till &#x00E5; bejynne me &#x2052;22&#x00B0;. Temmeli kj&#x00F8;li. Klart. Har g&#x00E5;tt ned&#x00E5;ver i hele dag. Ypperli f&#x00F8;re. Bikjene har fl&#x00F8;iet s&#x00E5;mm alldri f&#x00F8;r. Da vi k&#x00E5;mm ned br&#x00F8;t SVten l&#x00F8;s me fok, t&#x00E5;ke &#x00E5; annet &#x00AB;svineri&#x00BB;, s&#x00E5; vi kunne ikke se noe. H&#x00E5;per denn slutter i dagens l&#x00F8;p, s&#x00E5; vi kann rekke Framheim im&#x00E5;ren tili.</p>
<pb n="126"/><note resp="AM">ubeskrevet side</note>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">&#x005B;DEL 3&#x005D;</ref></head>
<pb n="127"/>
<note type="footnote">Prestruds lapp omtalt 22. januar. Innlimt pag. 127</note>
<p>182 <seg rend="rightAligned">13/11-11</seg></p>
<p>Hr. Kaptein!<note type="commentary">Kaptein!&#x005D; Roald Amundsen (1872-1928)</note><note resp="AM">midtstilt tekst</note></p>
<p>Ankom hertil igaar efter 4&#x00BD; dags reise fra Framheim. Johansen og J&#x00F8;rgen er med, har hvert sit spand paa 8. Dertil kommer &#x00AB;Peary&#x00BB;, som plukkedes op underveis. Avreiser idag med kurs retvisende ost. Hvis land ikke tr&#x00E6;ffes f&#x00F8;r, og hundene holler ut er det meningen at kj&#x00F8;re ut 50 kvm <add place="above">i den retning</add>; skulde da v&#x00E6;re omtr. paa Cap Colbeck&#x0027;s meridian (efter Scott). Derfra dreies da i tilf. nordover. Efterretninger blir nedlagt paa eventuelt fremtr&#x00E6;den punkter &#x2013; i mangel av saadanne i snevarder. Har kompleteret vor udrustning her for 30 dage. Alt vel. Hilsen K. P.<note type="commentary">K. P.&#x005D; Kristian Prestrud (1881-1927)</note></p>
<pb n="128"/><note resp="AM">fra side 128 og ut er ingen blad beskrevet</note>
</div>
</body>
</text>
</TEI>