<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Collett_Brev_til_Bjornson">
<teiHeader>
<fileDesc>
<titleStmt>
<title>
<lb/>Camilla Collett: <title rend="italic">Brev til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</title>
<lb/>Utgitt ved Mette Refslund Witting og Marius Wulfsberg
<lb/>NB kilder 2:2
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2015
<lb/>ISBN: 978-82-7965-252-6 (digital utgave, bokselskap.no), <lb/>978-82-7965-253-3 (epub), 978-82-7965-254-0 (mobi)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>BB.xml (mottatt fra Mette Witting 21.10.2015)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2015-10-28">Lagt inn innledning (Marius), diverse illustrasjoner og litteraturliste.</change>
<change who="ENW" when="2015-10-27">Lagt inn noen rettelser i forordet (Mette).</change>
<change xml:id="ENW" who="ENW" when="2015-10-21">Klargj&#x00F8;ring til pubsliering: Kodekontroll, rettet noen sm&#x00E5; kodefeil. Lagt inn og kodet prinsipper og forord. Lagt inn entiteter.</change>
</revisionDesc>
</teiHeader>

<text xml:id="NB_Collett_Brev_til_Bjornson_tekst" type="collection">
<front>
<titlePage type="main">
<byline><docAuthor>Camilla Collett</docAuthor></byline>
<docTitle>
<titlePart type="main">Brev til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</titlePart>
<lb/><titlePart type="sub">Utgitt ved Mette Refslund Witting og Marius Wulfsberg</titlePart>
</docTitle>
<lb/><docDate>NB kilder 2:2<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2015</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Forord ved Mette Refslund Witting</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Innledning ved Marius Wulfsberg</ref></item>
<item><ref target="chapter_03" xml:id="contents_03">Prinsipper for utvalg og transkripsjon</ref></item>
<item><ref target="chapter_04" xml:id="contents_04">Kilder</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">4. september 1867</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">27. september 1867</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">&#x005B;27. oktober 1867&#x005D;</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">12. november 1867</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">17. november 1867</ref></item>
<item><ref target="chapter_05" xml:id="contents_05">Litteratur</ref></item>
</list>
</div>
</front>

<body>
<div type="chapter" n="intro">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Forord ved Mette Refslund Witting</ref></head>
<p>Med denne utgaven publiseres alle Nasjonalbibliotekets registrerte brev fra Camilla Collett til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson. De ble gitt som gave til Nasjonalbiblioteket (den gang Universitetsbiblioteket) i 1934 av Dagny Bj&#x00F8;rnson Sautreau p&#x00E5; vegne av familien, sammen med en rekke andre brev til Bj&#x00F8;rnson.</p>
<p>De fem brevene er rester av en korrespondanse mellom de to forfatterne. I Nasjonalbibliotekets samling finnes enda en bit av denne korrespondansen, nemlig det eneste registrerte brevet fra Bj&#x00F8;rnson til Collett (<ref type="external" target="http://www.nb.no/nbsok/nb/68cd788bd1010bea5fd31af749ff6c77.nbdigital?lang=no#0">Brevs. 4:11</ref>). Det er et kort brev p&#x00E5; &#x00E9;n side uten datering, og med senere p&#x00E5;skrifter av Collett. Ut fra innholdet antar vi at brevet er fra september 1867. Muligens kan det v&#x00E6;re slutten p&#x00E5; et lenger brev. Som det fremg&#x00E5;r av denne utgivelsen, m&#x00E5; det ha eksistert flere brev fra Bj&#x00F8;rnson til Collett, for noen av Colletts brev er svar p&#x00E5; brev hun har f&#x00E5;tt av Bj&#x00F8;rnson.</p>
<p>Vi har &#x00E9;n kilde som kan brukes til &#x00E5; rekonstruere deler av denne korrespondansen, og det er Camilla Colletts avisinnlegg i Morgenbladet 22. april 1880.</p>
<p rend="center"><figure><graphic url="Morgenbladet_18800422utsnitt1.jpg"/></figure><lb/>Morgenbladet 22. april 1880</p>
<p rend="noIndent">Her forteller hun om sine forlagsforhandlinger h&#x00F8;sten 1867 med sitater fra brev mellom henne og forlegger Frederik Hegel, og mellom henne og en person uten navn, nemlig Bj&#x00F8;rnstjerne Bj&#x00F8;rnson. I den artikkelen siterer hun fra ett av brevene som utgis her (&#x005B;27. oktober 1867&#x005D;), fra brev fra Bj&#x00F8;rnson til Collett som trykkes med datoene 10. september, 21. september og 27. oktober 1867, &#x2013; samt fra et tapt brev fra Collett til Bj&#x00F8;rnson. Det siste er udatert, men hun plasserer det selv etter 27. oktober 1867.</p>
<p>De fem bevarte brevene som n&#x00E5; utgis har ikke tidligere v&#x00E6;rt trykt i sin helhet, og bare de f&#x00E5; avsnittene Camilla Collett siterte i Morgenbladet 22. april 1880 har n&#x00E5;dd offentligheten. Litteraturforsker og Collett-biograf Ellisiv Steen har for h&#x00E5;nd avskrevet alle fem brevene i sitt kartotek over Camilla Colletts brev (Ms.fol. 4120), og i biografien <title rend="italic">Den lange strid</title> (1954) refererer hun til dem. Men med denne utgivelsen blir brevene for f&#x00F8;rste gang gjort lesbare i trykkskrift og enkelt tilgjengelig for alle som &#x00F8;nsker &#x00E5; lese dem. Brevene utgis kronologisk, og de brev som har mangelfull eller ingen datering er plassert i kronologien ut fra innholdet. Begrunnelse for antatt datering er opplyst i note ved begynnelsen av hvert enkelt brev.</p>
<p>Transkripsjonen av Camilla Colletts brev har gitt en del utfordringer fordi hennes h&#x00E5;ndskrift er vanskelig &#x00E5; lese. Hun bruker stort sett gotiske bokstaver, men ogs&#x00E5; noen latinske forekommer. Dessuten er hun ikke konsekvent i utformingen av de enkelte bokstavene, og det gj&#x00F8;r skriften ganske krevende &#x00E5; tyde. Likevel er m&#x00E5;let med denne utgivelsen &#x00E5; etablere en p&#x00E5;litelig og bokstavtro tekst. Det har v&#x00E6;rt n&#x00F8;dvendig &#x00E5; vise hvor i teksten noe er f&#x00F8;yd til eller str&#x00F8;ket, for hvis bare det endelige resultatet etter rettelsene var blitt vist, ville det flere steder ikke gi en sammenhengende tekst. Prinsippene for utgivelsen av brevene er beskrevet n&#x00F8;yere her: <ref type="external" target="http://www.bokselskap.no/boker/collettbrevbjornson/prinsipper">&#x00AB;Prinsipper for utvalg og transkripsjon&#x00BB;</ref>.</p>
<p>Siden brevene er skrevet for nesten 150 &#x00E5;r siden, brukes det ord og uttrykk som er fremmede i dag, og brevene omhandler personer, verk og saksforhold som det ikke alltid er lett &#x00E5; identifisere. Spr&#x00E5;klige kommentarer er bare i liten grad lagt inn. N&#x00E5;r det gjelder personer, er de s&#x00E5; langt det har v&#x00E6;rt mulig identifisert med f&#x00F8;dsels- og d&#x00F8;ds&#x00E5;r. Ved personer som ikke er funnet i nordiske biografiske leksikaer eller ved hjelp av internetts&#x00F8;k er det opplyst at personen er uidentifisert. Litter&#x00E6;re verk er kommentert i de tilfeller det synes viktig for lesningen av brevet. Saksforhold er ikke kommentert l&#x00F8;pende i brevene, men i innledningen er brevene satt inn i en st&#x00F8;rre sammenheng.</p>
<p>Transkripsjon og korrekturlesing er utf&#x00F8;rt av Kristian Nymark, Tone Modalsli og Mette Refslund Witting. Sistnevnte har ogs&#x00E5; st&#x00E5;tt for det filologiske arbeidet med utgivelsen. Marius Wulfsberg har skrevet innledningen.</p>
</div>

<div type="chapter" n="intro">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Innledning ved Marius Wulfsberg</ref></head>
<head type="main">En historie om uvennskap</head>
<p>Mandag 18. november 1867 mottok Camilla Collett et brev fra direkt&#x00F8;ren for Gyldendal Boghandel i K&#x00F8;benhavn, Frederik Hegel. Hun hadde reist til Kongens by i oktober etter Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons forsikringer om at Hegel ville utgi hennes egen bok, muligens ogs&#x00E5; hennes avd&#x00F8;de ektemanns skrifter. Siden ankomsten hadde hun bodd p&#x00E5; Hotel Ph&#x00F8;enix i Norgesgade, i dag kalt Bredgade, i sentrum av byen. Hotellet var fornemt, men Collett bodde p&#x00E5; et av de sm&#x00E5; og billige v&#x00E6;relsene.</p>
<p rend="center"><figure><graphic url="Phoenix.png"/></figure><lb/>Hotel Ph&#x00F8;enix</p>
<p>Der hadde ogs&#x00E5; Bj&#x00F8;rnson bodd da han sommeren sju &#x00E5;r tidligere reiste til K&#x00F8;benhavn for &#x00E5; bli Hegels forfatter, en hendelse historikere har kalt &#x00AB;et avgj&#x00F8;rende vendepunkt b&#x00E5;de for norsk litteratur og for Gyldendal&#x00BB;.<note type="footnote">Narve Fuls&#x00E5;s, &#x00AB;Innledning Brev 1844&#x2013;71&#x00BB; i <title rend="italic">Henrik Ibsens skrifter</title> 12, <title rend="italic">Innledning og kommentarer</title>, s. 59, Aschehoug, Oslo 2005. Se ogs&#x00E5; Harald L. Tveter&#x00E5;s&#x0027; <title rend="italic">Den norske bokhandels historie II</title>, Norsk bokhandler-medhjelper-forening, J.W. Cappelens Forlag, Oslo 1964.</note> Collett m&#x00E5; ha v&#x00E6;rt spent da hun &#x00E5;pnet brevet. En dr&#x00F8;y uke tidligere hadde Hegel tilbudt seg &#x00AB;at overtage Forlaget af Deres Erindringer og Optegnelser&#x00BB;.<note type="footnote">5.11.1867, Frederik Hegel til Camilla Collett, nr. 40 i NKS 3742, 4&#x00B0; 2. R&#x00E6;kke. 1867&#x2013;1872, Det Kongelige Bibliotek, K&#x00F8;benhavn.</note> N&#x00E5; forhandlet de om noen detaljer i kontrakten. Da hun begynte &#x00E5; lese gjenkjente hun hans sirlige og moderne h&#x00E5;ndskrift, men hun forsto straks at brevet var skrevet p&#x00E5; oppfordring fra Bj&#x00F8;rnson. Det handlet ikke om hennes bok. Det var et trusselbrev.</p> 
<quote>
<p>Hr. Bj&#x00F8;rnson har anmodet mig om at meddele Fruen, at Deres Brev til ham snarest muligt vil blive trykt&#x005B;.&#x005D; 
<lb/>&#x00C6;rb&#x00F8;digst
<lb/>Hegel.<note type="footnote">Camilla Collett: Om Hegel og Bj&#x00F8;rnson, Ms.8&#x00B0; 275:3:b, Nasjonalbiblioteket.</note></p>
</quote>
<p rend="center"><figure><graphic url="trusselbrev.jpeg"/></figure><lb/>Ms.8&#x00B0; 275:3:b</p>
<p rend="noIndent">Med brevet var forholdet mellom Collett og Bj&#x00F8;rnson h&#x00F8;sten 1867 inne i sin siste og mest infame fase. De to var ikke lenger p&#x00E5; talefot, og Bj&#x00F8;rnson ville vaske skittent&#x00F8;yet i avisen. Hva var det som skjedde mellom Collett og Bj&#x00F8;rnson denne h&#x00F8;sten? Hvorfor ble de to norske forfatterne uvenner? Den viktigste kilden vi har for &#x00E5; svare p&#x00E5; sp&#x00F8;rsm&#x00E5;lene, er Colletts brevveksling med Bj&#x00F8;rnson.</p>
<p>Den skiller seg av flere grunner fra hennes &#x00F8;vrige korrespondanse. Mens hennes brevveksling med andre ofte strekker seg over lengere perioder, begrenser korrespondansen med Bj&#x00F8;rnson seg til noen m&#x00E5;neder h&#x00F8;sten 1867. Heller ikke er den omfattende, men best&#x00E5;r av fem bevarte brev, hvorav et er ufullstendig og et uten eksakt datering. Selv om Bj&#x00F8;rnsons brev til henne stort sett er tapt, lar gangen i korrespondansen seg langt p&#x00E5; vei rekonstruere (se <ref type="external" target="http://www.bokselskap.no/boker/collettbrevbjornson/forord">Forord</ref>). Noen av brevene byr imidlertid p&#x00E5; enkelte utfordringer, og s&#x00E6;rlig er det tilfelle med dem hun skrev etter at hun reiste til K&#x00F8;benhavn. For &#x00E5; utfylle Colletts brev til Bj&#x00F8;rnson har det derfor v&#x00E6;rt n&#x00F8;dvendig &#x00E5; trekke inn korrespondansens forhistorie, Colletts og Bj&#x00F8;rnsons kontakt med andre involverte h&#x00F8;sten 1867, og det dramatiske etterspillet, som ikke var over med Bj&#x00F8;rnsons trusselbrev, men med en avisdebatt i 1880. Det brevvekslingen mangler i omfang, kan den derfor sies &#x00E5; ta igjen i intensitet og dramatikk. Til sammen utgj&#x00F8;r brevene en historie om hvordan Collett og Bj&#x00F8;rnson ble uvenner for livet.</p> 
<div type="uchapter">
<head type="sub">Forhistorien</head>
<p>Sommeren 1866 flyttet Collett til Christiania etter et lengere opphold i Stockholm. Der hadde hun utgitt to b&#x00F8;ker p&#x00E5; kvinnesaksmannen Lars J. Hiertas forlag. Inspirert av den gode mottakelsen i Sverige, begynte hun &#x00E5; arbeide p&#x00E5; to manuskripter. Det ene var en samling reiseskildringer og dikt, det andre var et utvalg brev av hennes avd&#x00F8;de ektemann, Peter Jonas Collett.<note type="footnote">Samlingen med reiseskildringer og dikt utkom med tittelen <title rend="italic">Sidste Blade. Erindringer og Bekjendelser</title> p&#x00E5; Gyldendal Boghandel i K&#x00F8;benhavn i 1868. Ektemannens brev fant hun aldri en forlegger til.</note> P&#x00E5; ny&#x00E5;ret var tiden inne for &#x00E5; kontakte en forlegger. Denne gangen ville hun fors&#x00F8;ke &#x00E5; gjenoppta samarbeidet med direkt&#x00F8;ren for Gyldendal Boghandel. I 1860 hadde Hegel utgitt annenutgaven av <title rend="italic">Amtmandens D&#x00F8;ttre</title> &#x2013; en utgivelse som &#x00AB;kom til at indlede den nye Literatur&#x00BB;, i f&#x00F8;lge en av forlagets historikere.<note type="footnote"><title rend="italic">Frederik V. Hegel. Hans forg&#x00E6;ngere og hans sl&#x00E6;gt. Et mindeskrift</title> ved L.C. Nielsen, Fr. Bagges Kgl. Hof-bogtrykkeri, K&#x00F8;benhavn 1909, s. 237.</note> P&#x00E5; samme m&#x00E5;te som ved tidligere utgivelser allierte hun seg med en mann, og valget falt p&#x00E5; den norske redakt&#x00F8;ren og litteraturhistorikeren Hartvig Lassen. Han hadde v&#x00E6;rt en av Henrik Wergelands st&#x00F8;ttespillere og den f&#x00F8;rste til &#x00E5; utgi hans samlede verk. P&#x00E5; hennes vegne skrev Lassen til Hegel for &#x00E5; h&#x00F8;re om han ville utgi <title rend="italic">Sidste Blade</title>. Hegel var interessert, og i et brev 9. mars 1867 antok han boken under forutsetning av at han fikk manuskriptet i hende slik at det kunne utgis i mai.</p>
<p>I stedet for &#x00E5; ferdigstille boken tok Collett opp arbeidet med ektemannens skrifter for &#x00E5; f&#x00E5; &#x00AB;begge B&#x00F8;ger trykket i K&#x00F8;benhavn&#x00BB;.<note type="footnote">5.4.1867. Camilla Collett til Hartvig Lassen, Ms.fol 3111, Nasjonalbiblioteket.</note> Av et <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_155395">brev til Lassen 5. april</ref> g&#x00E5;r det frem at &#x00E5;rsaken til hennes plan, var &#x00F8;konomisk. Lassen m&#x00E5; ha stilt sp&#x00F8;rsm&#x00E5;l ved hennes foretak, for i brevet forklarer hun hvorfor hun &#x00AB;er meget pengegrisk i denne Tid&#x00BB;.<note type="footnote">5.4.1867. Camilla Collett til Hartvig Lassen, Ms.fol 3111, Nasjonalbiblioteket.</note> Det er <hi rend="italic">n&#x00F8;dvendigheten som dikterer meg</hi>, hevdet hun. Da hennes yngste s&#x00F8;nn hadde valgt &#x00E5; studere til ingeni&#x00F8;r i Stockholm i 1865, hadde hun tatt opp et l&#x00E5;n. &#x00AB;Det er ikke stort, men det skal tilbagebetales, og det tr&#x00E6;kkes hver Maaned lidt af i min Gage&#x00BB;, forklarte hun Lassen. Hun h&#x00E5;pet honoraret for utgivelsene kunne dekke renten av &#x00AB;denne pinlige Gjeld&#x00BB;. Arbeidet med ektemannens skrifter tok imidlertid tid. F&#x00F8;rst i midten av mai skrev hun til Hegel for &#x00E5; ta opp forhandlingene om sin egen bok.</p>
<p rend="center"><figure><graphic url="FrederikHegel.jpg"/></figure><lb/>Frederik V. Hegel</p>
<p>I sitt svar 25. mai viste Hegel til betingelsene han hadde stilt ved antakelsen, samt andre utgivelser han hadde forpliktet seg til, og &#x00AB;&#x005B;a&#x005D;f disse forskjellige Aarsager kan jeg ikke have den &#x00C6;re at forl&#x00E6;gge den omskrevne Samling&#x00BB;.<note type="footnote">18.5.1867. Camilla Collett til Frederik Hegel, nr. 88 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke, Det Kongelige Bibliotek, K&#x00F8;benhavn. I sitt svar 25.5.1867 skriver Hegel: &#x00AB;Da jeg i Brev af 9. Mars svarede Hr Cand Lassen, at jeg kunde v&#x00E6;re villig til at udgive den omskrevne Samling af Deres til dels nye Smaaskrifter paa deri n&#x00E6;rmere angivede Vilkaar, var det med det udtrykkelige Forbehold, at Bogen kunde blive trykt saa betids, at den kunde v&#x00E6;re i Handelen senest i Begyndelsen af Mai.&#x00BB; Nr. 38 i NKS 3742, 4&#x00B0; 2. R&#x00E6;kke, det Kongelige Bibliotek, K&#x00F8;benhavn.</note> Sommeren 1867 befant Collett seg derfor i en vanskelig situasjon b&#x00E5;de litter&#x00E6;rt og &#x00F8;konomisk. Hun hadde to manuskripter uten forlegger, og et l&#x00E5;n som t&#x00E6;rte p&#x00E5; enkepensjonen.</p>
</div>
<div type="uchapter">
<head type="sub">Korrespondansen</head>
<p>&#x00AB;Da jeg h&#x00F8;rte De var i Kj&#x00F8;benhavn, kom det mig som et Vink fra Oven, at henvende mig til Dem.&#x00BB; Slik &#x00E5;pner Colletts f&#x00F8;rste brev til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, datert 4. september 1867. I slutten av august hadde han reist til K&#x00F8;benhavn med hele sin familie og flyttet inn i en leilighet p&#x00E5; Vesterbro.<note type="footnote">Edvard Hoem, <title rend="italic">Villskapens &#x00E5;r, Bj&#x00F8;rnstjerne Bj&#x00F8;rnson 1832&#x2013;1875</title>, Forlaget Oktober, Oslo 2009, s. 411.</note> I sitt brev satte hun nestoren blant de norske forfatterne kort inn i sin &#x00F8;konomiske og litter&#x00E6;re situasjon. Mot den bakgrunnen ba hun ham innstendig om &#x00E5; bruke sin innflytelse til &#x00E5; skaffe henne en forlegger til sine manuskripter. &#x00AB;Bedste Bj&#x00F8;rnson! Skaf mig en Forl&#x00E6;gger til disse stakkels, ellers Forglemmelsen og Tilintetgj&#x00F8;relsen hjemfaldne Manuscripter.&#x00BB; Hun luftet ogs&#x00E5; sine forh&#x00E5;pninger om honorar. &#x00AB;Med et anst&#x00E6;ndigt Honorar mener jeg 15 Spd Arket. Er det ubeskedent?&#x00BB; spurte hun usikkert. Hun viste til at hun i Christiania alltid hadde f&#x00E5;tt h&#x00F8;yere honorar, med ett unntak. I 1863 hadde J.W. Cappelen gitt henne et s&#x00E5; lavt honorar for <title rend="italic">I de lange N&#x00E6;tter</title>.</p>
<p>I f&#x00F8;lge Colletts artikkel om sine opplevelser i K&#x00F8;benhavn, som sto p&#x00E5; trykk i Morgenbladet 22. april 1880, skal Bj&#x00F8;rnson ha svart henne to ganger. I det f&#x00F8;rste brevet, 11. september, skal han ha forsikret Collett om at Hegel ville utgi hennes egen bok og vurdere ektemannens skrifter: &#x00AB;C-s efterladte Skrifter &#x00F8;nsker Hegel at se selv. Deres egne Skildringer tager han gjerne &#x005B;…&#x005D;&#x00BB;. Han fors&#x00F8;kte ogs&#x00E5; &#x00E5; dempe hennes forventninger til honoraret. Selv hadde han aldri hatt en kontrakt med Hegel, betrodde han henne. I det neste svaret, datert 21. september, r&#x00E5;det han Collett til &#x00E5; godta Hegels betingelser og gi seg hen til ham p&#x00E5; n&#x00E5;de og un&#x00E5;de. &#x00AB;&#x005B;K&#x005D;an de paa dette komme, saa kom!&#x00BB;.</p>
<p>I Colletts andre brev, datert Christiania 27. september, takket hun for den tillit Bj&#x00F8;rnson hadde vist henne. Tonen er n&#x00E5; kollegial og vennskapelig. &#x00AB;Jeg har i det hele ondt for Mistillid&#x00BB;, forsikret hun sin nye mellommann, &#x00AB;og De Bj&#x00F8;rnson v&#x00E6;kker den ikke.&#x00BB; Bakgrunnen for den nye tilliten var nok at de begge visste at han hadde kalt <title rend="italic">Amtmandens D&#x00F8;ttre</title> &#x00AB;en styg bog&#x00BB; da annenutgaven utkom i K&#x00F8;benhavn i 1860. Det hadde blitt referert i Morgenbladet, men var n&#x00E5; glemt. I alle fall for en stund. Hun nevner ogs&#x00E5; at hun tidligere har v&#x00E6;rt i kontakt med Hegel, men hennes forklaring p&#x00E5; hans refusjon svarer ikke helt til refusjonsbrevet. Collett hevder at avslaget delvis skyldtes Hegels estetiske vurdering av manuskriptet, men hans refusjon skyldtes praktiske og &#x00F8;konomiske forhold. Avslutningsvis g&#x00E5;r det frem at hun fortsatt h&#x00E5;pet p&#x00E5; 15 spesidaler arket i honorar. N&#x00E5; sp&#x00F8;r hun ikke om det er kravstort, men viser til at det er vanlig for flere norske forfattere hos Hegel. I tillegg til Bj&#x00F8;rnson kan hun ha hatt Henrik Ibsen i tankene. I Christiania skal det ha versert rykter om deres solide honorarer.</p>
<p>Det tredje brevet er uten eksakt datering, men har p&#x00E5;skriften &#x00AB;Hotel Ph&#x00F8;enix s&#x00F8;ndag&#x00BB;. Det er med andre ord skrevet etter at hun hadde kommet til K&#x00F8;benhavn i midten av oktober. I dagene etter sj&#x00F8;reisen hadde hun v&#x00E6;rt sliten, sovet og samlet mot til &#x00E5; opps&#x00F8;ke den mektige forleggeren.<note type="footnote">23.11.1867 C. Collett til Alf Collett, Brevs. 5, Nasjonalbiblioteket.</note> Brevet er skrevet dagen etter Colletts f&#x00F8;rste m&#x00F8;te med Hegel, og det hadde v&#x00E6;rt opprivende. I et brev til Lassen beskrev hun m&#x00F8;tet slik:</p> 
<quote>
<p>Den f&#x00F8;rste Tid anvendte jeg til et Gjennemsyn af C-s Breve for deraf at l&#x00F8;sne saa meget og i et saa godt Udvalg at det kunde tjene Sagen paa bedste Maade, gik saa til Hegel dermed, og t&#x00E6;nk Dem Hr Lassen, fik et Afslag som om der ikke var talt om den Sag! Meget artigt, men &#x2013; et Afslag. Jeg kunde ikke give mig til at tigge derom, jeg taug, men gik dybt kr&#x00E6;nket hjem.<note type="footnote">November 1867. Camilla Collett til Hartvig Lassen, Brevs. 5, Nasjonalbiblioteket.</note></p>
</quote>
<p>Til tross for Bj&#x00F8;rnsons forsikringer, virket det for henne n&#x00E5; som om forleggeren ikke kjente til manuskriptene. Hun hadde blitt avvist og manuskriptene refusert. Dagen etter m&#x00F8;tet ba hun derfor Bj&#x00F8;rnson i sv&#x00E6;rt tydelige ordelag om en forklaring. Den fikk hun i et brev datert 27. oktober, som i 1867 falt p&#x00E5; en s&#x00F8;ndag, s&#x00E5; sannsynligvis er forklaringen skrevet samme dag som Bj&#x00F8;rnson mottok Colletts brev. Bj&#x00F8;rnsons forklaring l&#x00F8;d:</p>
<quote>
<p>Hvad angaar de bestemte Tilsagn, jeg har givet Dem fra H., saa maa jeg nok sp&#x00F8;rge Dem, hvori de bestaa? De har mine Breve, jeg mener, at der finder De, at mit Raad var til Dem bogstavelig det samme at overgive Dem til H. paa Naade og Unaade. 15 Spd. vilde han under ingen Omst&#x00E6;ndigheder, ikke engang om han fik det til Eiendom, betale.</p>
<p>Men har han nu n&#x00E6;gtet under hvilkensomhelst Betingelse at have med den nye Bog at gj&#x00F8;re, saa er dette rigtignok noget nyt, men da maa De selv have foranlediget en saadan Udtalelse, derom f&#x00F8;ler jeg mig forvisset. H. er det h&#x00F8;fligste, mest im&#x00F8;dekommende Menneske, jeg kjender, og den eneste, jeg nogensinde har h&#x00F8;rt if&#x00E6;rd med at dadle ham, er Dem.</p>
<p>Og hvad er saa den hele Sag! Denne bestandige Modl&#x00F8;shed, ligeoverfor en saa yderlig Bagatel er ikke til at v&#x00E6;re sig bekjendt.<note type="footnote">Camilla Collett, &#x00AB;Af Forfatterinden til &#x0027;Amtmandens D&#x00F8;ttre&#x0027;&#x00BB;, Morgenbladet 22.4.1880.</note></p>
</quote>
<p>Slutten av oktober markerer alts&#x00E5; et vendepunkt i forholdet mellom Collett og Bj&#x00F8;rnson. Fra n&#x00E5; av ble det betraktelig kj&#x00F8;ligere og stadig mer komplisert. Bj&#x00F8;rnson ville p&#x00E5; dette tidspunktet ikke lenger v&#x00E6;re Colletts mellommann og overlot henne til sin egen skjebne.<note type="footnote">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, &#x00AB;Fru Camilla Collett&#x00BB;, Morgenbladet 5.5.1880.</note> Tre dager etter sitt m&#x00F8;te med Hegel fikk hun et brev hvor han refuserte ektemannens skrifter svart p&#x00E5; hvitt. Grunnlaget for refusjonen var en kort konsulentuttalelse av den danske kritikeren Clemens Petersen.<note type="footnote">Se nr. 39 i NKS 3742, 4&#x00B0; 2. R&#x00E6;kke. 1867&#x2013;1872, Det Kongelige Bibliotek, K&#x00F8;benhavn. Harald L. Tveter&#x00E5;s omtaler den slik: &#x00AB;Hegel brukte Clemens Petersen som konsulent til dette, og fikk til svar at det meste var noe &#x0027;Pjank&#x0027; som det ingen grunn var til &#x00E5; utgi.&#x00BB; <title rend="italic">Den norske bokhandels historie II</title>, Norsk bokhandler-medhjelper-forening, J.W. Cappelen, Oslo 1964, s. 223.</note> &#x00AB;Mit Haab om at faa Colletts Skrifter udgivne hernede er fuldst&#x00E6;ndig glippet&#x00BB;, fortalte hun Lassen. Uten at kildene forklarer hvordan, fikk hun ogs&#x00E5; en ny alliert i den danske litteraten Carl Rosenberg i disse dagene.<note type="footnote">For en generell presentasjon av Carl Rosenbergs som kritiker, se Sigurd Aa. Aarnes&#x0027; &#x00AB;Den danske kritiker Carl Rosenberg og norsk litteratur&#x00BB; i <title rend="italic">&#x00AB;Laserne&#x00BB;. Studier i den dansk-norske felleslitteraturen etter 1814</title>, Aschehoug, Oslo 1994.</note> Til Lassen omtalte hun ham slik: &#x00AB;Dr. Rosenberg har jeg l&#x00E6;rt at kjende som en elskv&#x00E6;rdig og yderst velvillig Mand. Han har v&#x00E6;ret mig til megen Tr&#x00F8;st og gjort Alt for om muligt at finde en Udvei.&#x00BB;</p>
<p>En av de tingene han gjorde for &#x00E5; finne en utvei, var &#x00E5; ta opp Colletts situasjon med Bj&#x00F8;rnson. P&#x00E5; Rosenbergs anmodning henvendte Bj&#x00F8;rnson seg s&#x00E5; til Hegel, og uten at hun noen gang fikk vite det, tilb&#x00F8;d han seg &#x00E5; kausjonere for utgivelsen av <title rend="italic">Sidste Blade</title>. Den 3. november skrev Bj&#x00F8;rnson til Hegel:</p>
<quote>
<p>Fru Colletts Stilling er nok, som jeg saa m&#x00E6;rke, <hi rend="italic">fortvilet</hi>.</p>
<p>Da er det min Pligt at hj&#x00E6;lpe hende. Vil De forl&#x00E6;gge <hi rend="italic">hendes egen</hi> Bog for 8 &#x2013; otte &#x2013; Spd. Arket og tage mig som Kaution &#x005B;…&#x005D;. &#x005B;J&#x005D;eg skal nok engang faa det berigtiget hos hende selv eller hendes meget formuende Sl&#x00E6;gtning, kun at hun <hi rend="italic">nu</hi> intet Begreb faar derom, men blot <hi rend="italic">Hj&#x00E6;lp og Forskud</hi>.<note type="footnote">3.11.1867. Bj&#x00F8;rnstjerne Bj&#x00F8;rnson til Frederik Hegel, nr. 472 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke. 1860&#x2013;1887, Det kongelige Bibliotek, K&#x00F8;benhavn. H. L. Tveter&#x00E5;s siterer og omtaler brevet i <title rend="italic">Den norske bokhandels historie II</title>, Norsk bokhandler-medhjelper-forening, J.W. Cappelen, Oslo 1964, s. 224.</note></p>
</quote>
<p>Med Bj&#x00F8;rnson som kausjonist tok Hegel kontakt med Collett og fikk i stand et nytt m&#x00F8;te, som hadde en lykkeligere utgang enn det f&#x00F8;rste. I et brev 5. november henviser han &#x00AB;til den Samtale Fruen igaar be&#x00E6;rede mig med&#x00BB;, og tilb&#x00F8;d seg &#x00AB;at overtage Forlaget af Deres Erindringer og Optegnelser&#x00BB; for 10 spesidaler arket.<note type="footnote">5.11.1867. Frederik Hegel til Camilla Collett, nr. 40 i NKS 3742, 4&#x00B0; 2. Rk. 1867&#x2013;1872, Det Kongelige Bibliotek, K&#x00F8;benhavn.</note> I begynnelsen av november var endelig Collett en av forfatterne til den mest betydningsfulle forleggeren i Danmark-Norge &#x2013; direkt&#x00F8;ren hun helt siden v&#x00E5;ren hadde h&#x00E5;pet &#x00E5; knytte varige litter&#x00E6;re forbindelser med. Det hun ikke visste, var at det hele skyldtes at noen hadde snakket sammen uten &#x00E5; involvere eller informere henne. Hun trodde derfor at det var Rosenberg som hadde funnet en l&#x00F8;sning. At s&#x00E5; ikke var tilfelle, legger Bj&#x00F8;rnson ikke skjul p&#x00E5; i sin artikkel &#x00AB;Fru Camilla Collett&#x00BB; i Morgenbladet v&#x00E5;ren 1880:</p>
<quote>
<p>At jeg en Stund ikke vilde have mere med Sagen at gj&#x00F8;re, var ikke, fordi jeg ikke kunde opnaa, hvad jeg vilde, eller fordi jeg ikke gjerne vilde v&#x00E6;re Mellemmand for Fru Collett, som for de mange andre norske Forfattere (og deriblandt de betydeligste), som jeg har tilf&#x00F8;rt dette mest anseede Boghandlerfirma i Norden. Grunden var alene den, at hun kr&#x00E6;nkede mig, hvilket dog ikke hindrede mig i efter Anmodning fra Dr. Rosenberg paany at overtage Forhandlingerne, idet jeg hos Hr. Hegel tilb&#x00F8;d mig at gaa god for hendes Bog. Det var mig (og ikke som Fru Collett tror, Hr. Rosenberg), &#x00AB;der bragte Sagen i Orden&#x00BB;.<note type="footnote">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, &#x00AB;Fru Camilla Collett&#x00BB;, Morgenbladet 5.5.1880.</note></p>
</quote>
<p>Den nye forbindelsen med Hegel er bakgrunnen for Colletts fjerde brev til Bj&#x00F8;rnson, datert 12. november. N&#x00E5; var hun i gang med &#x00E5; klargj&#x00F8;re manuskriptet. I brevet ba hun om &#x00E5; f&#x00E5; tilbake diktet &#x00AB;Til Hedevig&#x00BB;, som hun hadde sendt ham fra Christiania. I sitt f&#x00F8;rste svar hadde Bj&#x00F8;rnson v&#x00E6;rt sv&#x00E6;rt begeistret for hennes dikt. &#x00AB;Deres Digte synes mig rigtig smukke, og mere velvalgt Indledning til Colletts Bog kan De som Udgiver ikke give&#x00BB;, hadde han skrevet.<note type="footnote">Brevs. 4:11, Nasjonalbiblioteket.</note> Da hun bes&#x00F8;kte ham f&#x00F8;rste gang i hans leilighet p&#x00E5; Vesterbro, hadde han kalt diktet &#x00AB;pr&#x00E6;gtigt&#x00BB; og ville trykke det i Folkebladet. Han skal ha tilbudt et honorar p&#x00E5; fem spesidaler. P&#x00E5; grunn av deres anstrengte forhold, regnet Collett med at det ikke lenger var aktuelt. Hun ville inkludere diktet i manuskriptet hun snart skulle overlevere Hegel. Diktet ble uten Colletts vitende trykket i Folkebladet i desember 1867. Honoraret skal hun aldri ha sett noe til.</p>
<p>I stedet for diktet sendte Bj&#x00F8;rnson et brev hun oppfattet som et direkte angrep p&#x00E5; henne selv. I en senere opptegnelse daterer hun det til 14. november og omtaler &#x00AB;den indignerede Demonstration af kr&#x00E6;nket &#x00C6;resf&#x00F8;lelse der gav sig Luft i hin magel&#x00F8;se Skrivelse&#x00BB;, en indignasjon som skal ha skyldtes &#x00F8;nsket om &#x00E5; f&#x00E5; diktet tilbake.<note type="footnote">Camilla Collett: Om Hegel og Bj&#x00F8;rnson, Ms.8&#x00B0; 275:3:b, Nasjonalbiblioteket.</note> Ogs&#x00E5; i artikkelen i Morgenbladet nevner hun brevet, men hun &#x00AB;vil &#x005B;…&#x005D; ikke n&#x00E6;rmere omtale&#x00BB; innholdet. Vi kjenner derfor ikke ordlyden i brevet. Men hennes siste brev, datert 17. november, var et harmdirrende svar, og i det tar hun et oppgj&#x00F8;r med Bj&#x00F8;rnson. Hun kan ikke tro at hans brev er stilet til henne, og omtaler det som &#x00AB;saa enestaaende, ja en saadan Plet paa Dem, at jeg vilde skamme mig som Landsmand om Nogen Fremmet erfor derom&#x00BB;. Mot hans angrep, f&#x00F8;lte hun seg ganske alene og ville sende brevet til sine s&#x00F8;nner &#x00AB;der engang skulle vide at drage Dem til Regnskab for hvad De deri tillader Dem at sige mig&#x00BB;. Hun hadde f&#x00E5;tt nok av hans behandling, og nektet &#x00E5; motta flere brev og forklaringer fra ham. Bruddet avsluttet deres brevveksling, og uvennskapet mellom Collett og Bj&#x00F8;rnson var et faktum.</p>
<p rend="center"><figure><graphic url="sistebrev.jpeg"/></figure><lb/>17. november 1867, Brevs. BB:2</p>

</div>
<div type="uchapter">
<head type="sub">Stilistisk variasjon</head>
<p>Selv om brev forutsetter avstand mellom avsender og mottaker, er det en sjanger som ofte forbindes med <hi rend="italic">n&#x00E6;rv&#x00E6;r</hi>. Med n&#x00E6;rv&#x00E6;r tenker man i denne sammenhengen ikke p&#x00E5; et fysisk eller kroppslig n&#x00E6;rv&#x00E6;r, men snarere de forestillingene avsenderen og mottakeren danner seg av hverandre under korrespondansen. En av brevsjangerens teoretikere, Esther Milne, karakteriserer dette n&#x00E6;rv&#x00E6;ret slik: &#x00AB;Snarere er n&#x00E6;rv&#x00E6;r en effekt som skapes ved kommunikasjon (enten ved brev, postkort eller eposter, for eksempel) n&#x00E5;r de involverte forestiller seg den andres psykologiske eller, noen ganger, fysiske n&#x00E6;rv&#x00E6;r.&#x00BB;<note type="footnote">&#x00AB;Rather, presence is an effect achieved in communication (whether by letters, postcards or email, for example) when interlocutors imagine the psychological or, sometimes, physical presence of the other.&#x00BB; Esther Milne, <title rend="italic">Letters, Postcards, Email. Technologies of Presence</title>. Routledge, New York, London 2010, s. 2.</note> S&#x00E6;rlig m&#x00E5; det sies &#x00E5; v&#x00E6;re tilfelle i personlig korrespondanse, og Colletts brev til Bj&#x00F8;rnson skapte alt fra tillit og vennskap til krenkelse og sinne.</p>
<p>Det skyldtes ikke bare innholdet, men ogs&#x00E5; tonen og stilen var med p&#x00E5; &#x00E5; skape et personlig n&#x00E6;rv&#x00E6;r, som sier noe om b&#x00E5;de avsenderens situasjon og forhold til mottakeren. I det f&#x00F8;rste brevet er for eksempel tonen innstendig og bedende. Allerede i &#x00E5;pningen sp&#x00F8;r Collett: &#x00AB;Kan De ikke redde mig af min N&#x00F8;d?&#x00BB; Men like interessant i denne sammenhengen er stedet brevet er skrevet p&#x00E5;, &#x00AB;Bureauchef Colletts Gaard Homannsbyen&#x00BB;.</p>
<p rend="center"><figure><graphic url="stil.jpg"/></figure><lb/>4. september 1867, Brevs. BB:2</p>
<p>Stedsangivelsen viser p&#x00E5; den ene siden at Collett bodde borgerlig og standsmessig, men p&#x00E5; den annen side g&#x00E5;r det frem av brevet at hun var blitt husl&#x00F8;s etter et ferieopphold hos en venninne. Hun bodde midlertidig hos byr&#x00E5;sjefen, n&#x00E6;rmere bestemt sin svoger Carl Emil Collett. Der bodde ogs&#x00E5; hennes nest yngste s&#x00F8;nn, Oscar, som den ugifte svogeren hadde tatt til seg i <hi rend="italic">s&#x00F8;nns sted</hi> da hun oppl&#x00F8;ste familien etter ektemannens d&#x00F8;d i 1851.<note type="footnote">Alf Collett, <title rend="italic">Familien Collett. Efterretninger</title>. Christiania 1872, s. 107.</note> Hun fremst&#x00E5;r derfor som en fattig forfatter i velst&#x00E5;ende omgivelser, og en parentes avsl&#x00F8;rer hennes fortvilte familiesituasjon. Der p&#x00E5;peker hun at de tre eldste s&#x00F8;nnene er blitt henne fjerne etter at de har &#x00AB;f&#x00E6;stet sig til rige Sl&#x00E6;gtninge!&#x00BB;. Samtidig som hun ba om hjelp, fors&#x00F8;kte hun &#x00E5; vekke Bj&#x00F8;rnsons medlidenhet ved &#x00E5; v&#x00E6;re b&#x00E5;de b&#x00F8;nnfallende og fortrolig.</p> 
<p>I brevene mellom Christiania og K&#x00F8;benhavn er i det hele tatt tonen fortrolig, kollegial og vennlig. Det forandret seg etter at Collett reiste til K&#x00F8;benhavn. Det er tydelig allerede i det tredje brevet skrevet p&#x00E5; &#x00AB;Hotel Ph&#x00F8;enix S&#x00F8;ndag&#x00BB;. Den f&#x00F8;rste detaljen som illustrerer endringen, er tiltalen. N&#x00E5; heter det ikke lenger &#x00AB;Kjere Bj&#x00F8;rnson&#x00BB;, som i det f&#x00F8;rste brevet. Heller ikke &#x00AB;Kj&#x00E6;re Bj&#x00F8;rnstjerne Bj&#x00F8;rnson!&#x00BB;, med utropstegn, som i det andre. Hun valgte den mer distanserte formen: &#x00AB;Hr Bj&#x00F8;rnstjerne Bj&#x00F8;rnson!&#x00BB;. Den avsluttende hilsen var ogs&#x00E5; reservert &#x2013; &#x00AB;Min venligste Hilsen forresten&#x00BB;.</p>
<p>I de to siste brevene er tonen enda kj&#x00F8;ligere, og den sedvanlige avslutningen &#x00AB;Deres forbundne&#x00BB; eller &#x00AB;venligste Hilsen&#x00BB; er helt forsvunnet. Hun avsluttet n&#x00E5; brevene bare med navnetrekket. I tillegg til disse detaljene fra brevenes rammetekster kommer selvf&#x00F8;lgelig innholdet. Som hennes krav om &#x00E5; f&#x00E5; en forklaring p&#x00E5; hvorfor Hegel avviste henne. Hennes anmodning om &#x00E5; f&#x00E5; tilbakesendt &#x00AB;Til Hedevig&#x00BB;. Og ikke minst hennes endelig brudd med ham: &#x00AB;Ingen Forklaring, intet Brev fra Deres Haand modtages mere.&#x00BB;</p>
<p>For &#x00E5; forst&#x00E5; hvorfor Collett og Bj&#x00F8;rnson kom p&#x00E5; kant med hverandre, er slike stilistiske detaljer viktige. Ikke bare viser de hvordan forholdet utviklet seg, men brevene var i h&#x00F8;yeste grad ogs&#x00E5; med p&#x00E5; &#x00E5; gj&#x00F8;re deres forhold anspent. Da Bj&#x00F8;rnson i sin artikkel i Morgenbladet 5. mai 1880 forklarte hvorfor han i slutten av oktober 1867 ikke lenger ville v&#x00E6;re Colletts mellommann, trakk han frem to ting. Det f&#x00F8;rste var at han ble krenket av <hi rend="italic">den bitre tonen</hi> han h&#x00F8;rte i hennes brev, det andre var at hun skulle ha tatt avskrift av hvert ord hun hadde sendt ham.</p>
<quote>
<p>Det, som kr&#x00E6;nkede mig, var hendes bitre Tone, og is&#x00E6;r at hun fortalte, hun havde taget Afskrift af hvert Ord, hun havde skrevet til mig; hun fortalte det i en saadan Forbindelse, at jeg maatte forstaa, at hun hemmelig havde havt Mistillid til mig den hele Tid.<note type="footnote">Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, &#x00AB;Fru Camilla Collett&#x00BB; i Morgenbladet 5.5.1880.</note></p>
</quote>
<p>I hennes brev til Bj&#x00F8;rnson finnes det en rekke forskjellige tone- og stilleier, som skapte sv&#x00E6;rt ulike bilder og n&#x00E6;rv&#x00E6;rseffekter hos mottakeren. Bj&#x00F8;rnsons forklaring viser likevel hvordan tonen i de siste brevene frembrakte bilder av avsenderen som <hi rend="italic">bitter</hi>, og at dette bildet helt overskygget de &#x00F8;vrige. Like interessant som hans f&#x00F8;rste forklaring, er imidlertid den andre: At han ble krenket av at Collett skal ha tatt vare p&#x00E5; avskriftene av sine brev til ham.</p>
</div>
<div type="uchapter">
<head type="sub">Privat eller offentlig</head>
<p>Hva betyr det &#x00E5; ta vare p&#x00E5; brev? Hva betyr det &#x00E5; &#x00F8;delegge brev? Er det mottakeren eller avsenderen som eier et brev? Er brev private eller offentlige? Dette er sentrale sp&#x00F8;rsm&#x00E5;l i enhver betraktning over brevsjangeren, og de er i h&#x00F8;yeste grad relevante n&#x00E5;r man skal lese og forst&#x00E5; en konkret brevveksling.<note type="footnote">Michael Robinson, &#x00AB;&#x0027;The Great Epistolick Art&#x0027;: An Introduction&#x00BB; i <title rend="italic">Nordic Letters 1870&#x2013;1910</title>, Ed. by Michael Robinson and Janet Garton, Norvik Press 1999.</note> Brevvekslingen mellom Collett og Bj&#x00F8;rnson setter til og med disse sp&#x00F8;rsm&#x00E5;lene p&#x00E5; spissen.</p>
<p>&#x00AB;Selv om tanken p&#x00E5; en eventuell publikasjon kan gj&#x00F8;re brevskriveren oppmerksom p&#x00E5; den fremtidige leseren, er denne forestillingen alltid sekund&#x00E6;r og formidlet gjennom henvendelsen til den faktiske mottakeren av brevet&#x00BB;, hevder den franske brevforskeren Claudine Gothot-Mersch.<note type="footnote">&#x00AB;M&#x00EA;me si l&#x0027;arriere-pens&#x00E9;e d&#x0027;une &#x00E9;ventuelle publication rend parfois l&#x0027;&#x00E9;pistolier attentive au lecteur future, cette vision seconde est toujours m&#x00E9;diatis&#x00E9;e par celle du destinataire effectif de la lettre.&#x00BB; Sitert i Jelena Jovicic, <title rend="italic">L&#x0027;&#x00E9;pistolaire intime (1850&#x2013;1900). Genre pratique et culturelle</title>, Cambridge Scholar Publishing, 2010, s. 25.</note> &#x00C5; d&#x00F8;mme av Bj&#x00F8;rnsons artikkel i Morgenbladet oppfattet han i utgangspunktet korrespondansen med Collett som privat, mens hun, som tok vare p&#x00E5; brevene og avskriftene, kan se ut til &#x00E5; ha betraktet den som semi-offentlig fra f&#x00F8;rste stund. Til forskjell fra Bj&#x00F8;rnson hadde hun lang erfaring med &#x00E5; skrive innenfor private sjangre, hvor tanken p&#x00E5; fremtidige lesere er tilstede. Men heller ikke Bj&#x00F8;rnson var fremmed for &#x00E5; offentliggj&#x00F8;re Colletts brev i 1867. Likevel m&#x00E5; hans trussel om offentliggj&#x00F8;ring forst&#x00E5;s p&#x00E5; en annen m&#x00E5;te.</p>
<p>Etter &#x00E5; ha mottatt Colletts siste brev f&#x00F8;lte Bj&#x00F8;rnson seg ikke bare krenket. Han ville ogs&#x00E5; ha st&#x00F8;tte og oppreisning. Han ville henvende seg til offentligheten for &#x00E5; vise hva slags krenkelser han var blitt utsatt for av Collett. Den 18. november skrev han derfor til Hegel og ba ham &#x00AB;sige (eller skrive) hende fra mig, at hendes Brev til mig snarest mulig skal blive trykt.&#x00BB;<note type="footnote">18.11.1867. Bj&#x00F8;rnstjerne Bj&#x00F8;rnsons til Frederik Hegel, nr. 474 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke, Det Kongelige Bibliotek, K&#x00F8;benhavn.</note> Samme dag sendte alts&#x00E5; Hegel et kort brev til Collett og meddelte Bj&#x00F8;rnsons trussel om &#x00E5; publisere hennes siste brev.</p>
<p>Dagen etter henvendte Collett seg til Hegel og fortalte at hun ikke kunne forhindre Bj&#x00F8;rnson i &#x00E5; offentliggj&#x00F8;re brevet, men hun frar&#x00E5;det Bj&#x00F8;rnson &#x00E5; g&#x00E5; til det skrittet. Det ville tvinge henne til &#x00E5; publisere et tilsvarende brev fra ham. Fra Hotel Ph&#x00F8;enix skrev hun til Hegel 19. november:</p>
<quote>
<p>Det vil kun tvinge mig til at offentliggi&#x00F8;re den tilsvarende Skrivelse fra ham. Hvis Hr Hegel kjende denne og overhodet Bj&#x00F8;rnsons hele Optr&#x00E6;den mod mig hernede, vilde De meget fraraade ham ethvert Skridt videre.<note type="footnote">19.11. 1867. Brev fra Camilla Collett til Frederik Hegel, nr. 90 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke, Det Kongelige Bibliotek, K&#x00F8;benhavn.</note></p>
</quote>
<p>N&#x00E5; var Hegel blitt mellommann og budbringer for de to norske forfatterne. Etter &#x00E5; ha hatt et m&#x00F8;te med Collett p&#x00E5; hotellet i Norgesgade m&#x00E5; han ha fortalt Bj&#x00F8;rnson hvilket mottrekk Collett ville ty til. Han avsto fra &#x00E5; gj&#x00F8;re alvor av sin trussel, og det ble ingen offentlig skittent&#x00F8;yvask i 1867.</p>
<p>Etterspillet viser likevel hvor por&#x00F8;s grensen mellom privat og offentlig kan v&#x00E6;re. Om Bj&#x00F8;rnson i utgangspunktet oppfattet korrespondansen som privat, betraktet han offentligheten som en ankeinstans han kunne henvende seg til for &#x00E5; s&#x00F8;ke st&#x00F8;tte i sine private konflikter. Det hadde han ogs&#x00E5; gjort tidligere med st&#x00F8;rre eller mindre hell, men i dette tilfellet satte Colletts mottrekk ham p&#x00E5; andre tanker. Deres korrespondanse forble derfor ukjent for andre enn de involverte frem til 1880.</p>
<p>Da trykket Collett sin artikkel i Morgenbladet og dro nytte av &#x00E5; ha tatt vare p&#x00E5; b&#x00E5;de avskriftene av sine egne brev og Bj&#x00F8;rnsons svar. Likevel er det en sl&#x00E5;ende forskjell mellom Bj&#x00F8;rnsons trusselbrev og Colletts offentliggj&#x00F8;ring. Ikke bare p&#x00E5; grunn av deres ulike posisjoner i det litter&#x00E6;re feltet, men ogs&#x00E5; i deres forst&#x00E5;else av offentligheten. For Collett var offentligheten ikke en ankeinstans, men et sted hvor egne erfaringer kunne fremstilles for &#x00E5; eksemplifisere konflikter i samtiden. I 1880 var utgangspunktet for offentliggj&#x00F8;relsen ikke deres private uvennskap. I artikkelen anonymiserer hun konsekvent Bj&#x00F8;rnson ved &#x00E5; omtale ham som &#x00AB;Mellommand&#x00BB;, &#x00AB;Landsmand&#x00BB; og &#x00AB;N.N.&#x00BB;. Hennes &#x00E6;rend var &#x00E5; vise hvordan det hadde v&#x00E6;rt &#x00E5; v&#x00E6;re &#x00AB;norsk Forfatterinde&#x00BB; i K&#x00F8;benhavn. Bakgrunnen for artikkelen var ogs&#x00E5; debatten om forholdet mellom norske forfattere og danske forleggere som hadde p&#x00E5;g&#x00E5;tt i norske aviser det siste &#x00E5;ret. I et brev til Universitetsbibliotekar A.C. Drolsum, skulle Hegel i 1883 interessant nok oppsummere debatten ved &#x00E5; hevde at forholdet mellom forfatter og forlegger ikke lenger var en privatsak mellom menn.<note type="footnote">Harald L. Tveter&#x00E5;s, <title rend="italic">Den norske bokhandels historie II</title>, Norsk bokhandler-medhjelper-forening, J.W. Cappelen, Oslo 1964, s. 384.</note></p>
</div>
<div type="uchapter">
<head type="sub">Striden mellom norske forfattere og danske forleggere</head>
<p>Helt siden Bj&#x00F8;rnson hadde g&#x00E5;tt over til Hegels Gyldendal Boghandel i 1860, hadde han fra tid til annen blitt kritisert for &#x00E5; ha blitt dansk forfatter. Det som utl&#x00F8;ste avisdebatten i 1879 var imidlertid at Peter Christen Asbj&#x00F8;rnsens <title rend="italic">Norske Folkeeventyr. Ny samling</title> utkom p&#x00E5; Hegels forlag. I en ellers rosende omtale i Ny illustreret Tidende stilte Kristian A. Winter-Hjelm sp&#x00F8;rsm&#x00E5;l ved at et verk av nasjonal betydning utkom i K&#x00F8;benhavn. Anmeldelsen satte i gang debatten som siden er blitt kalt den f&#x00F8;rste norske forlagsstriden.</p>
<p>Asbj&#x00F8;rnsen forsvarte seg ved &#x00E5; vise til at han n&#x00E5;dde et langt st&#x00F8;rre publikum ved &#x00E5; utgi sine b&#x00F8;ker i K&#x00F8;benhavn. Hans kritikere mente derimot at norske forlag og forfattere var en viktig del av en nasjons kultur og identitet, og satte sin lit til at en ny generasjon forfattere ville utgi sine b&#x00F8;ker hjemme. Collett kom med sitt f&#x00F8;rste bidrag i debatten med en artikkel om sitt brudd med Hegel i 1872, som stod p&#x00E5; trykk i Aftenposten 26. januar 1880. Kort tid etter ble artikkelen trykket opp sammen med de &#x00F8;vrige bidragene i debatten i boken <title rend="italic"><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2012020912004">Striden om norske forfattere og danske forl&#x00E6;ggere</ref></title>. Bak utgivelsen sto de to norske forleggerne Albert Cammermeyer og Peter Tidemand Malling.<note type="footnote">Camilla Collett, &#x00AB;Ogsaa om forl&#x00E6;ggere og forfattere&#x00BB; i <title rend="italic">Striden om norske forfattere og danske forl&#x00E6;ggere</title>, Cammermeyer og P.T. Mallings Boghandel Kristiania, 1880.</note></p>
<p rend="center"><figure><graphic url="Striden.jpg"/></figure></p>
<p>Artikkelen oppr&#x00F8;rte Hegel, som en stund skal ha vurdert &#x00E5; g&#x00E5; til s&#x00F8;ksm&#x00E5;l mot Collett. Etter &#x00E5; ha konferert med Henrik Ibsen og f&#x00E5;tt hans st&#x00F8;tte for sin versjon av saken, valgte han i stedet &#x00E5; g&#x00E5; til rette med Colletts fremstilling i en artikkel i Aftenposten 4. mars. Ved hjelp av sitt forlagsarkiv redegjorde han i detalj for samarbeidet med Collett helt siden utgivelsen av annenutgaven av <title rend="italic">Amtmandens D&#x00F8;ttre</title> i 1860 til bruddet under arbeidet med annet bind av <title rend="italic">Sidste Blade</title> i 1872. Grunnen til at han hadde avsluttet samarbeidet med Collett, var at han flere ganger hadde f&#x00E5;tt et tydelig inntrykk av at hun var misforn&#x00F8;yd med ham som forlegger.</p>
<p>Hegels svar f&#x00F8;rte i sin tur til en kritikk av utgiverne av <title rend="italic">Striden om norske forfattere og danske forl&#x00E6;ggere</title> i Morgenbladet. I to innlegg argumenterte en anonym skribent for at det hadde v&#x00E6;rt ytterst uheldig av Cammermeyer og Malling &#x00E5; trykke opp Colletts bidrag uten &#x00E5; ta med Hegels svar. Med st&#x00F8;tte i hans artikkel stilte skribenten ogs&#x00E5; sp&#x00F8;rsm&#x00E5;l ved Colletts fremstilling, hennes omgang med faktiske opplysninger og hennes koleriske temperament. I Morgenbladet 22. april svarte Collett sin tidligere forlegger og til dels den anonyme skribenten. Hun forsikret Hegel at hun aldri hadde v&#x00E6;rt misforn&#x00F8;yd med ham. Den hun derimot hadde noe &#x00E5; utsette p&#x00E5;, var sin &#x00AB;Mellommand&#x00BB;. For &#x00E5; vise hvorfor tok hun for seg deres turbulente forhold h&#x00F8;sten 1867 og siterte fra deres brev. I artikkelen har hun ogs&#x00E5; utviklet et feministisk perspektiv p&#x00E5; aff&#x00E6;ren med Bj&#x00F8;rnson. For Collett illustrerte hennes erfaringer ikke bare konflikten mellom danske forleggere og norske forfattere, men ogs&#x00E5; hvordan det var &#x00E5; v&#x00E6;re &#x00AB;en norsk forfatterinde&#x00BB; i K&#x00F8;benhavn. Det var p&#x00E5; bakgrunn av sin kamp for kvinners frigj&#x00F8;ring hun s&#x00E5; tilbake p&#x00E5; h&#x00F8;sten 1867:</p>
<quote>
<p>Hvad jeg ved den hele Aff&#x00E6;re f&#x00F8;lte, vil jeg ikke give Navn af Misforn&#x00F8;ielse, men noget ganske andet. Det var en af disse Oplevelser, der kun efterlader et dumpt, smerteligt Indtryk i Sjelen, fordi den grunder sig paa noget uretf&#x00E6;rdigt, bundl&#x00F8;st forkjert i vor hele Samfundsorden, at den ene Halvpart af dens Medlemmer ikke personlig t&#x00F8;r kr&#x00E6;ves til Regnskab, og den anden har Retten givet til at unddrage sig at staa til Rede. En Mand vilde det ikke passeret.<note type="footnote">Morgenbladet 22.4.1880.</note></p>
</quote>
<p rend="center"><figure><graphic url="Morgenbladet_18800422utsnitt2.jpg"/></figure><lb/>Morgenbladet 22. april 1880</p>
</div>
<div type="uchapter">
<head type="sub">Resepsjon</head>
<p>Det feministiske perspektivet har forsvunnet i senere fremstillinger av korrespondansen mellom Collett og Bj&#x00F8;rnson. De to som har behandlet konflikten mellom dem, er Ellisiv Steen i <title rend="italic">Den lange strid</title> og Harald L. Tveter&#x00E5;s i <title rend="italic">Den norske bokhandels historie II</title>. Begge fremstiller Bj&#x00F8;rnson som &#x00AB;fornuftig&#x00BB; og &#x00AB;storsinnet&#x00BB; mens Collett st&#x00E5;r igjen som &#x00AB;ubehersket&#x00BB;, &#x00AB;mistenksom&#x00BB; og &#x00AB;aggressiv&#x00BB;. Det skyldes fremfor alt at de begge legger stor vekt p&#x00E5; Bj&#x00F8;rnsons kausjonering for utgivelsen av <title rend="italic">Sidste Blade</title>. Selv om Collett ikke kjente til brevet hvor han tilb&#x00F8;d seg &#x00E5; dekke utgiftene for utgivelsen, er det likevel i lys av det de betrakter hennes siste brev til Bj&#x00F8;rnson. Steen oppsummerer konflikten mellom dem slik:</p>
<quote>
<p>Et brev hun skrev til ham 17. november, var s&#x00E5; ubehersket i tonen at Bj&#x00F8;rnson truet med &#x00E5; offentliggj&#x00F8;re det. Det storsinn han hadde vist i denne ubehagelige episoden, forsto hun aldri, og de kom ikke mer p&#x00E5; talefot, enda Bj&#x00F8;rnson gang p&#x00E5; gang gjorde fors&#x00F8;k p&#x00E5; &#x00E5; f&#x00E5; en forsoning i stand.<note type="footnote">Ellisiv Steen, <title rend="italic">Den lange strid. Camilla Colletts senere forfatterskap</title>, Gyldendal, Oslo 1954, s. 102.</note></p>
</quote>
<p>Forsvaret av Bj&#x00F8;rnson er enda tydeligere hos Tveter&#x00E5;s. Han siterer hele brevet hvor Bj&#x00F8;rnson stiller som kausjonist samt en rekke &#x00F8;vrige brev mellom menn som i ulike perioder hadde v&#x00E6;rt involvert i Colletts liv og forfatterskap, som Bernhard Dunker, Clemens Petersen og Carl Rosenberg. Fra deres brev samler han opp kritiske karakteristikker og rene bakvaskelser av Collett, og indirekte kartlegger han det nettverket av menn Collett i perioder var en del av og i andre perioder kjempet mot. I den grad ser Tveter&#x00E5;s seg blind p&#x00E5; dette maskuline nettverkets oppfatning av Collett at han ikke engang nevner, henviser til eller siterer fra hennes brev til Bj&#x00F8;rnson. Ved konsekvent &#x00E5; overse henne stemme, reproduserer han <hi rend="italic">fortellingen om den vanskelige Collett</hi> datidens litter&#x00E6;re patriarkat produserte. Han kan derfor konkludere med at Bj&#x00F8;rnson med en storsinnet gest l&#x00F8;ste den vanskelige situasjonen Collett hadde havnet i:</p>
<quote>
<p>I dag kan vi ikke fange opp det skiftende spill av samtaler og muntlige forhandlinger som foregikk i Kj&#x00F8;benhavn denne h&#x00F8;sten &#x2013; med hovedpersoner som Bj&#x00F8;rnson, Hegel, C. Rosenberg og delvis Clemens Petersen foruten forfatterinnen selv. Men l&#x00F8;sningen ser vi, &#x2013; med en storsinnet gestus grep Bj&#x00F8;rnson plutselig inn i situasjonen den 3. november.<note type="footnote">Harald L. Tveter&#x00E5;s, <title rend="italic">Den norske bokhandels historie II</title>, Norsk bokhandler-medhjelper-forening, J.W. Cappelen, Oslo 1964, s. 224.</note></p>
</quote>
<p>Mye har skjedd i brevforskningen siden Tveter&#x00E5;s skrev sin bok. I dag er det i langt st&#x00F8;rre grad vanlig &#x00E5; lese brev som svar og reaksjoner p&#x00E5; andres henvendelser enn tidligere. Det som kjennetegner det personlige brevet, hevder for eksempel Jelena Jovicic i <title rend="italic">L&#x0027;&#x00E9;pistolaire intime (1850&#x2013;1900)</title>, er at det kommuniserer med en annen enten det er i form av en f&#x00F8;rste henvendelse, et svar eller en fortsettelse av en dialog.<note type="footnote">Jelena Jovicic, <title rend="italic">L&#x0027;&#x00E9;pistolaire intime (1850&#x2013;1900). Genre et pratique culturelle</title>, Cambridge Scholar Publishing 2010, s. 15.</note> Det f&#x00F8;rer i neste omgang til at man ikke leser brev som en enkelt persons henvendelser og reaksjoner, men i st&#x00F8;rre grad setter brevene og brevskriverne inn i en sosial sammenheng. De ulike brevene leses som en del av en korrespondanse i en st&#x00F8;rre kontekst. Det har f&#x00F8;rt til at brevskrivernes eventuelle suverenitet tones ned til fordel for den bestemte situasjonen og det sosiale samspillet de skrev innenfor.</p>
<p>Betrakter vi Bj&#x00F8;rnsons brev til Hegel som en reaksjon p&#x00E5; Rosenbergs anmodning om &#x00E5; finne en l&#x00F8;sning p&#x00E5; Colletts situasjon, fremst&#x00E5;r hans <hi rend="italic">storsinn</hi> straks i et litt annet lys. Leser vi brevet i forbindelse med korrespondansen mellom Collett og Bj&#x00F8;rnson, ser det ut til at han betalte seg ut av en penibel situasjon han hadde v&#x00E6;rt med &#x00E5; skape. En detalj som rokker ved Bj&#x00F8;rnsons p&#x00E5;st&#x00E5;tte <hi rend="italic">storsinn</hi>, er at han ogs&#x00E5; regnet med &#x00E5; f&#x00E5; bel&#x00F8;pet &#x00AB;berigtiget hos hende selv eller hendes meget formuende Sl&#x00E6;gtning&#x00BB;. At Collettfamilien var en velst&#x00E5;ende handels- og embetsmannslekt i Christiania var godt kjent, og i sitt f&#x00F8;rste brev hadde Collett minnet ham p&#x00E5; det ved &#x00E5; nevne at hennes eldste s&#x00F8;nner var blitt henne fjerne etter at de hadde &#x00AB;f&#x00E6;stet sig til rige Sl&#x00E6;gtninge!&#x00BB;.</p>
</div>
<div type="uchapter">
<head type="sub">Kilde og tekst</head>
<p>Brev er b&#x00E5;de kilder og tekster. Som kilder har de i likhet med dagb&#x00F8;ker og dokumenter en tettere forbindelse til faktisk virkelighet enn litter&#x00E6;re tekster. Brev henviser til og dokumenterer hendelser som en gang har funnet sted. De bringer oss inn i relasjoner mellom mennesker som preget deres liv og formet den verden de levde i. Men brev er ogs&#x00E5; <hi rend="italic">tekster</hi> som kan leses med blikk for tvetydigheter og flerstemmighet, selvfremstilling og forstillelse. Brev er verken direkte uttrykk for en person eller avtrykk av en hendelse, men spr&#x00E5;klige, stilistiske og retoriske fremstillinger av saksforhold, relasjoner og personligheter i bestemte situasjoner.</p>
<p>Med Colletts fem brev til Bj&#x00F8;rnson blir denne dobbeltheten prek&#x00E6;r b&#x00E5;de p&#x00E5; grunn av intensiteten i hennes brev og det faktum at Bj&#x00F8;rnsons brev ikke er bevart i sin helhet. Vi st&#x00E5;r derfor overfor <hi rend="italic">en halv korrespondanse</hi>, som er rykket ut av den sammenhengen den ble skrevet i. Likevel er det viktig &#x00E5; huske at hennes brev er reaksjoner og svar p&#x00E5; Bj&#x00F8;rnsons brev. Bare ved &#x00E5; lese dem som deler av en korrespondanse i en sosial sammenheng, kan vi fange opp det skiftende spill av henvendelser, forhandlinger og forviklinger som utspilte seg i Christiania og K&#x00F8;benhavn h&#x00F8;sten 1867. P&#x00E5; den m&#x00E5;ten kan vi komme p&#x00E5; det rene med hvordan Collett og Bj&#x00F8;rnson ble uvenner, og hvordan de p&#x00E5; hver sin m&#x00E5;te reagerte p&#x00E5; konflikten. Bj&#x00F8;rnson omtalte den som en <hi rend="italic">bagatell</hi> han straks glemte til fordel andre kamper han oppfattet som viktigere. F&#x00F8;rst da kvinnesaken var <hi rend="italic">&#x00E0; la mode</hi> p&#x00E5; slutten av 1870-tallet, ble han en av dens talsmenn, og forsto, som han p&#x00E5;pekte i Morgenbladet i 1880, hvilken kamp som begynte med utgivelsen av <title rend="italic">Amtmandens D&#x00F8;ttre</title>. For Collett ble derimot opplevelsene h&#x00F8;sten 1867 et viktig kapittel i hennes kamp for kvinners rett til &#x00E5; heve stemmen og kritisere det patriarkalske samfunnet hun levde i. Ikke bare i private brev, men ogs&#x00E5; i all offentlighet. Det er en tematikk som sl&#x00E5;s an allerede i &#x00E5;pningen av <title rend="italic">Sidste Blade</title> n&#x00E5;r hun skriver at en av forfatterens oppgaver er &#x00E5; gi en tydning av det &#x00AB;patriarkalske familie-pietetsforholdet&#x00BB; som har erstattet gudene i skyene.</p>
<p rend="center"><figure><graphic url="SidsteBlade.jpg"/></figure></p>
</div>
</div>

<div type="chapter" n="intro">
<head type="main"><ref type="contents" target="contents_03" xml:id="chapter_03">Prinsipper for utvalg og transkripsjon</ref></head>
<p>1. Utelukkende brev som befinner seg i Nasjonalbiblioteket, tas med i denne publiseringen.</p>
<p>2. Brevene utgis kronologisk.</p>
<p>3. Generelle opplysninger om brevet gjengis i en note ved begynnelsen av hvert enkelt brev. Det gjelder hovedsakelig diskusjon av dateringen hvis denne er mangelfull eller feilaktig.</p>
<p>4. Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at Camilla Colletts rettskrivning er beholdt. Skrivefeil er ikke rettet, men hvis de er forstyrrende for lesningen, er forslag til rettelse lagt til i note.</p>
<p>5. Opplagt manglende bokstaver, ord eller tegn er satt til i skarpe klammer &#x005B;&#x00A0;&#x005D;.</p>
<p>6. Camilla Colletts gotiske h&#x00E5;ndskrift er til tider slurvete og vanskelig &#x00E5; lese, men transkripsjonen tar som utgangspunkt at teksten gir mening, og slurvete bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Det har i noen tilfeller v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning med spisse klammer &#x2039;&#x00A0;&#x203A;.</p>
<p>7. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om en bokstav er stor eller liten. Det gjelder spesielt d/D, b/B og k/K. Her velges den form som f&#x00F8;lger normen.</p>
<p>8. Camilla Collett skrev sitt eget navn og hovedstadsnavnet Christiania med en forbokstav som er lik den hun brukte for K. I transkripsjonen brukes alltid C i slike tilfeller.</p>
<p>9. Tekst som er str&#x00F8;ket, er markert med gjennomstreking.</p>
<p>10. Tilf&#x00F8;yd tekst gjengis som hevet over linjen.</p>
<p>11. N&#x00E5;r tekst er rettet ved at noe er skrevet opp&#x00E5; noe annet slik at opprinnelig tekst er dekket, transkriberes den sist skrevne teksten, mens den opprinnelige gjengis i note.</p>
<p>12. Tekst som er understreket, gjengis med kursiv, og det skjelnes ikke mellom typografisk og retorisk utheving.</p>
</div>

<div type="chapter" n="intro">
<head type="main"><ref type="contents" target="contents_04" xml:id="chapter_04">Kilder</ref></head>
<p><hi rend="bold">Brev til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson i Brevs. BB:2:</hi>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/54b2626967cb210b8ed83983e0ceb4e7.nbdigital?lang=no">4. september 1867</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/4624d774b3d3c91116810050de7c60ea.nbdigital?lang=no">27. september 1867</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/7bfa82161d75c6e3c61de7e77f0c0fb1.nbdigital?lang=no">&#x005B;27. oktober 1867&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/af8da98ac047e4e6f519ab37d359ae3a.nbdigital?lang=no">12. november &#x005B;1867&#x005D;</ref>
<lb/><ref type="external" target="http://www.nb.no/nbsok/nb/6090fcfc460f4be0965a8aa50044ebaf.nbdigital?lang=no">17. november 1867</ref></p>
</div>

<div type="chapter" n="illustration">
<p rend="center"><figure><graphic url="brevforside.jpeg"/></figure><lb/>Brevs. BB:2, fra Camilla Collett til Bj&#x00F8;rnstjerne Bj&#x00F8;rnson, 4/9 1867, s. 1</p>
</div>

<div type="chapter" subtype="letter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">4. september 1867</ref></head>
<dateline>Bureauchef Colletts Gaard Homannsbyen Christiania.
<lb/>4<hi rend="raised">de</hi> September 1867.</dateline>
<p>Kjere Bj&#x00F8;rnson.</p>
<p>Da jeg h&#x00F8;rte De var i Kj&#x00F8;benhavn, kom det mig som et Vink fra Oven, at henvende mig til Dem.</p>
<p>Kan De ikke redde mig af min N&#x00F8;d?.. den dobbelte, at se sit aandelige Arbeide spildt og se sig skuffet for den <del rend="overstrike">jordiske</del> <add place="above">materielle</add> L&#x00F8;n derfor, hvilken Sidste vi saa gjerne ville ignorere om vi kunde, vilde overse som noget Ringe, indtil vi en vakker Dag m&#x00E6;rke at vor hele Existenz afh&#x00E6;nger af den, og at vi bedre kunne undv&#x00E6;re &#x00C6;ren, end et Par <del rend="overstrike">fattige</del> <add place="above">lumpne</add> hundrede Daler.</p>
<p>For at s&#x00E6;tte Dem korteligt ind i dette, vil jeg sige Dem, at siden min S&#x00F8;n Emils<note type="commentary">Emil Collett (1848&#x2013;1904)</note> Anbringelse paa fremmet Sted, samtidig med uopfyldte Forpligtelser fra Andres Side (T&#x00F8;nsberg<note type="commentary">Henning B. T&#x00F8;nsberg (1837&#x2013;81)</note> samme H&#x00F8;st 120 Spd) <del rend="overstrike">jeg</del> har jeg maattet l&#x00E6;re hvad N&#x00F8;d og Forlegenhed, lammet Livsmod og Virksomhed vil sige. Det var blot i gamle Dage <pb n="2"/>at Digter<add place="above">ne</add> kunde leve af Maaneskin og Skovluft men de have taget Recepten til denne Kunst med i Graven, thi vist er det at vi ikke kjende den.</p>
<p>Med stor Anstrengelse har jeg midt under denne Lammelse, knuget af den haarde Vinter, forberedt min lille Bog<note type="commentary">min lille Bog&#x005D; &#x00AB;Sidste Blade. Erindinger og Bekjendelser&#x00BB; (1868)</note> til Trykken. Den vil indeholde <emph>Skildringer og Digte</emph>. Ligeledes har jeg, hvad vigtigere er, forberedende ordnet <emph>min Mands skriftlige Efterladenskaber</emph> der vil blive en langt st&#x00F8;rre, v&#x00E6;gtigere Bog end min, begge i Haab om at erholde Midler til at l&#x00F8;se mig ud herfra, for at kunne s&#x00F8;ge en lille Havn blandt Fremmede under Vilkaar, der vare mindre haarde og kuende end dem i Hjemmet, hvor nu paa en Maade min hele huslige Existenz er oprykket siden min sidste S&#x00F8;n drog ud &#x2013; &#x2013; &#x2013; (mindre fjern mig dog, end de Andre der have f&#x00E6;stet sig til rige Sl&#x00E6;gtninge!)</p>
<p>Tiden gaar, snart bliver det for sent. Siden jeg kom hjem fra en 3 Ugers Ferie paa Jarlsberg har jeg neppe et Fodf&#x00E6;ste her, da mit Logi, allerede tidlig opsagt, blev snappet bort af en anden Leier og mit Bohave bortflyttet. De kjere Bj&#x00F8;rnson, maa hjelpe mig. Dem maatte det lykkes at skaffe mig en Forl&#x00E6;gger i Kj&#x00F8;benh. til begge disse B&#x00F8;ger, og paa Betingelser <pb n="3"/>der snarlig kunde bringe mig Hjelpen.</p>
<p>Der er vistnok allerede gjort Fors&#x00F8;g derpaa, men ikke med saadan V&#x00E6;gt, d v s. underst&#x00F8;ttet af saadanne Garantier, at man kunde opnaa andet end ubestemte Svar. En anden Magt vilde den mundtlige Underhandling kunne have, helst naar den pleiedes af en Mand som <emph>Bj&#x00F8;rnson</emph> der har stor Indflydelse dernede.</p>
<p>For eget Vedkommende kan jeg<del rend="overstrike">, hvis</del> kun henvise til mine tidligere trykte Arbeider, og den Modtagelse de have faaet. Den har altid v&#x00E6;ret omtrent den samme; det sidste bed&#x00F8;mtes maaske mest velvilligt. Jeg har kun <emph>en</emph> Maade at arbeide paa: bestr&#x00E6;be mig for i f&#x00E6;rreste Ord at sige saameget som muligt. Det er en temmelig ufordelagtig Maade, og jeg har i Grunden ikke Raad til den. De bedre L&#x00E6;sere ville dog vurdere den og vide En Tak for at man sparer deres Tid, saa at de i 3&#x2013;4 Ark kunne faa det samme Kvantum <pb n="4"/>Indhold som en <unclear>svensk</unclear> eller tydsk Vielschreiberin<unclear>ne</unclear> magelig kunde udtv&#x00E6;re i 20. Men De har selv bedste Bj&#x00F8;rnson, gjort Dem bekjendt med en Pr&#x00F8;ve af min Bog, som De maaske ikke finder uv&#x00E6;rdig til at grunde en Anbefaling<add place="above"><unclear>paa</unclear></add>, (der i Deres Mund vil have s&#x00E6;rdeles V&#x00E6;gt) &#x2013; hvis en saadan yderligere Garanti skulde forlanges.</p>
<p>&#x00AB;Jonas Colletts efterladte Skrifter&#x00BB; ville fornemmelig komme til at bestaa af Breve fra Udlandet: Paris M&#x00FC;nchen, Venedig, Rom, Kj&#x00F8;benh. &#x2013; Christiania &#x2013; foruden nogle forhen trykte, dels &#x00E6;sthetiske, dels kritiske Opsatser &#x2013; endvidere endel Digte. Af disse Breve eier jeg omtrent 300. Efter mine Tanker kunde de Alle, lige til det mindste Blad fortjene at offentliggj&#x00F8;res. Men mangehaande Hensyn forbyder naturligvis dette, og s&#x00E6;tter store Indskr&#x00E6;nkninger. De have alle en stor Formskj&#x00F8;nhed og en egen Ynde i Stilen, og udtale hans <del rend="overstrike">Tids</del> Raisonnement<unclear>s</unclear> <pb n="5"/>over sin Tids Tilstande og Begivenheder paa en overlegen men <del rend="overstrike">meget</del> <add place="above">temmelig</add> skarp Maade, altimedens dog hans varmeste, dybeste F&#x00F8;lelsesliv ogsaa bryder frem. Hartvig Lassen<note type="commentary">Hartvig Lassen (1824&#x2013;97)</note> var meget indtaget i de Pr&#x00F8;ver jeg lod ham se, og det vilde v&#x00E6;re mig en let Sag at faa hans <del rend="overstrike">varme</del> Anbefaling, ligesom jeg er vis paa, at Colletts endnu levende <emph>danske</emph> Venner, hvoriblandt Folk som Winther<note type="commentary">Christian Winther (1796&#x2013;1876)</note>, Paludan M&#x00F8;ller<note type="commentary">Frederik Paludan-M&#x00FC;ller (1809&#x2013;76)</note>, Hauch<note type="commentary">Johannes Carsten Hauch (1790&#x2013;1872)</note>, Ploug<note type="commentary">Carl Parmo Ploug (1813&#x2013;94)</note>, Gj&#x00F8;dvad<note type="commentary">Jens Finsteen Gi&#x00F8;dwad (1811&#x2013;91)</note>, Krieger<note type="commentary">Andreas Frederik Krieger (1817&#x2013;93)</note>, Fru Heiberg<note type="commentary">Johanne Luise Heiberg (1812&#x2013;90)</note>, om jeg henvendte mig til Dem<note type="footnote">Dem&#x005D; <hi rend="italic">trolig feil for</hi> dem</note>, gjerne med sin Stemme vilde underst&#x00F8;tte dette Foretagende. Jeg vedl&#x00E6;gger et lille Digt som jeg t&#x00E6;nkte maaske kunde udfylde en Fortales Plads. Sig mig om De tror det gaar an. Det er min inderlige, af alle partiske Hensyn uafh&#x00E6;ngige Overbevisning at Colletts Bog vil gj&#x00F8;re Lykke.</p>
<p>Bedste Bj&#x00F8;rnson! Skaf mig en Forl&#x00E6;gger til disse stakkels, ellers Forglemmelsen og Tilintetgj&#x00F8;relsen hjemfaldne Manuscripter. Paa en Maade staar og falder jeg selv med Dem<note type="footnote">Dem&#x005D; <hi rend="italic">trolig feil for</hi> dem</note>. Faar jeg dem ikke snarest muligt solgt <del rend="overstrike">til</del> <add place="above">mod</add> et anst&#x00E6;ndigt Honorar, saa er jeg ogsaa &#x00AB;solgt&#x00BB; og man kan kaste mig i Ovnen <pb n="6"/>med dem.</p>
<p>Med et anst&#x00E6;ndigt Honorar mener jeg 15 Spd Arket. Er det ubeskedent? Det er det <emph>mindste</emph> der nogensinde blev budt mig og betalt for mine B&#x00F8;ger, (I de l. N.)<note type="commentary">I de l. N.&#x005D; <hi rend="italic">I de lange N&#x00E6;tter</hi> (1863)</note> af Cappelen, fordi det var neppe 14 Dage f&#x00F8;r Jul, altsaa i seneste Lag. Det er tror jeg, ogsaa det<note type="footnote">det&#x005D; <hi rend="italic">trolig feil for</hi> den</note> almindelige Norm nede i Danmark. <emph>Under</emph> denne Pris, 15 Spd Arket, i samme Format som mine tidligere her udkomne B&#x00F8;ger, nemlig paa 26 Linier Spalten l&#x00F8;nner det sig ikke for mig at skrive, da jeg som sagt anvender denne minuti&#x00F8;se Omhyggelighed paa Formen, og <del rend="overstrike">som</del> ikke har l&#x00E6;rt den Kunst at v&#x00E6;re vidtl&#x00F8;ftig.</p>
<p>Den unge T&#x00F8;nsberg har plaget mig meget for at faa et Bidrag til hans Bog<note type="commentary">hans Bog&#x005D; antologien <hi rend="italic">Ved L&#x00F8;vfaldstid</hi> (1867)</note>. Jeg blev tilsidst n&#x00F8;dt til at tage et Stykke ud af mit <del rend="overstrike">eget</del> Manuscript, med den lovende Udsigt maaske Intet at faa derfor. Jeg valgte &#x00AB;Billeder fra Christiania i 5 Breve&#x00BB; hvori meget om Theatret fordi disse taale mindst at gjemmes forl&#x00E6;nge.</p>
<p>Deres Stykke<note type="commentary">Deres Stykke&#x005D; trolig <hi rend="italic">De Nygifte</hi> (1865)</note>, har som jeg h&#x00F8;rer gjort <emph>stor Lykke</emph>, hvortil jeg hjertelig lyk&#x00F8;nsker Dem. Vi Norske tr&#x00E6;nge til Alt hvad Fremmede kunne yde os. Vi maa varmes ved fremmede Barme skulle vi kunne friste Livet.</p>
<p>Venligst Hilsen til Deres Kone<note type="commentary">Karoline Bj&#x00F8;rnson (1835&#x2013;1934)</note>. Hvorledes hun befinder sig (?!) Hvad Planer der ere fattede for Vinteren (Italien? Kj&#x00F8;benhavn?) ja dette vilde interessere mig at vide, og et Par Ord derom, naar De, som jeg haaber lader h&#x00F8;re fra Dem, vilde gl&#x00E6;de</p>
<p>Deres forbundne Camilla C.</p>
<p>Jeg venter kun et Vink dernede fra. Hvis jeg faar et saadant antageligt Tilbud, tager jeg snarest muligt ned til Kj&#x00F8;benhavn for selv at lede Trykningen og corrigere, om &#x00F8;nskes. Derfra drager jeg da syd paa. Jeg kan kun afh&#x00E6;nde Manuscripterne <emph>mod contant Honorar</emph>. Jeg kan det ikke anderledes. Gud v&#x00E6;re med dem!</p>
</div>

<div type="chapter" subtype="letter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">27. september 1867</ref></head>
<note type="commentary">Opplysninger om brevet:<lb/>Siste del av brevet er tapt.</note>
<dateline>Christiania den 27de <unclear>Sp</unclear>. 1867.</dateline>
<p>Kj&#x00E6;re Bj&#x00F8;rnstjerne Bj&#x00F8;rnson!</p>
<p>De takker mig for den Tillid jeg viser Dem, ja, i detsamme blev jeg mig bevidst at jeg havde den, at jeg kunde havt Mistillid, netop <emph>her</emph>. Det kommer ikke af at Andre ikke tilstr&#x00E6;kkelig har &#x00E6;gget denne ved Forestillinger og Fremstillinger som det vil v&#x00E6;re ganske overfl&#x00F8;digt at gjentage for Dem, men det kommer af at jeg selv er n&#x00E6;sten stupid uimodtagelig for det man kalder Partilidenskab<note type="footnote">Partilidenskab&#x005D; <hi rend="italic">rettet fra</hi> Partilidenskaber <hi rend="italic">ved overskriving</hi></note> har ondt for at foruds&#x00E6;tte den for Andre. Jeg har i det hele ondt for Mistillid, og De Bj&#x00F8;rnson v&#x00E6;kker den ikke.</p>
<p>Da Tiden var kort til megen Brevvexling, bestr&#x00E6;bte jeg mig i forrige Brev at im&#x00F8;degaa saavidt som muligt Tvivl og Sp&#x00F8;rgsmaal. Jeg fortalte dog ikke at jeg allerede f&#x00F8;r har henvendt mig til Hegel<note type="commentary">Frederik V. Hegel (1817&#x2013;87)</note>, <pb n="2"/>sendte ham i Vaar engang som Pr&#x00F8;ve paa mit lille, ham tilbudte Arbeide 3 a 4 Stykker. Paa dette modtog jeg et s&#x00E6;rdeles h&#x00F8;fligt og artigt &#x2013; <emph>Afslag</emph> hvortil han angav en praktisk Grund &#x2013; for sent, for tidlig? at <unclear>vove</unclear> noget &#x2013; <unclear><emph>Voveligt</emph></unclear>: i det Hele fik jeg Indtrykket af <add place="above">at</add> det var H<hi rend="raised">r</hi> Hegels &#x00E6;sthetiske Formening at det jeg b&#x00F8;d ham, var noget Jux, som sandsynligt blot vilde volde ham Tab hvis han indlod sig dermed. Hvorvidt det nu kan fordrages med den Smule Forfatterstolthet &#x2013; der endnu kan v&#x00E6;re levnet En &#x2013; at forf&#x00F8;lge Sagen videre, om her kan v&#x00E6;re Misforstaaelser at l&#x00F8;se, om man overhovedet <del rend="overstrike">har</del> skal bringe nogen Stolthed <add place="above">med</add> og ikke lade den v&#x00E6;re ganske hjemme <del rend="overstrike">ved saadanne Tilf&#x00E6;lder</del>, det overlader jeg til Dem at afgj&#x00F8;re, som jeg i det Hele tror at De vil raade mig det Bedste.</p>
<p>I Anledning Deres Oplysning ang. Honorar, <del rend="overstrike">og</del> at dette retter sig efter Oplagets St&#x00F8;rrelse, da blive en Berigtigelse fra min Side maaske n&#x00F8;dvendig. Naar jeg har n&#x00E6;vnt et Honorar i Lighed med det flere norske Forfattere har af Hegel (15 Spd Arket) saa har jeg ikke ment dermed for Oplaget, men en Gang for<gap/><note type="footnote">Resten av brevet er tapt.</note></p>
</div>

<div type="chapter" subtype="letter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">&#x005B;27. oktober 1867&#x005D;</ref></head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet er uten datering, men det er sendt fra K&#x00F8;benhavn hvor hun nylig var ankommet da hun skrev til sin s&#x00F8;nn Alf Collett onsdag 23. oktober 1867 (Brevs. 5), og da brevet er tidsfestet til en s&#x00F8;ndag og Bj&#x00F8;rnson sendte et svar s&#x00F8;ndag 27. oktober 1867 (jf. Morgenbladet 22. april 1880) m&#x00E5; Colletts brev v&#x00E6;re skrevet samme s&#x00F8;ndag tidligere p&#x00E5; dagen og sendt med bud gjennom K&#x00F8;benhavn hvor Bj&#x00F8;rnson ogs&#x00E5; oppholdt seg. Antatt datering er derfor 27. oktober 1867.</note>
<dateline>Hotel Ph&#x00F8;enix S&#x00F8;ndag.</dateline>
<p>Hr Bj&#x00F8;rnstjerne Bj&#x00F8;rnson!</p>
<p>Efter et h&#x00F8;ist anstrengende Gjennemsyn af Colletts Breve, gik jeg i Gaar hen til Hegel<note type="commentary">Frederik V. Hegel (1817&#x2013;87)</note> for at treffe Aftale med ham med Hensyn til B&#x00F8;gerne, grundet paa det bestemte Tilsagn jeg har erholdt gjennem Dem &#x2013; men blev meget overrasket ved igjen at blive tilbagevist. En saadan Behandling kr&#x00E6;ver en Forklaring som jeg tror mig berettiget til at forlange af Bj&#x00F8;rnson.</p>
<p>Vel har Hegel med Hensyn til Colletts Bog, givet et ubestemt L&#x00F8;fte, og har beholdt de Breve jeg gav ham til Pr&#x00F8;ve. N&#x00E6;sten mere kr&#x00E6;nkende bliver dette for mig &#x2013; den <emph>eneste</emph> af de norske Forfattere der paa denne Maade er begegnet<note type="commentary">begegnet&#x005D; behandlet (ODS)</note>.</p>
<p>Hvad vil jeg tale om Kr&#x00E6;nkelser! min hele &#x00F8;ieblikkelige Existenz afhang &#x005B;af&#x005D; at jeg strax hernede fik <emph>min</emph> lille Bog forlagt og betalt, for <emph>derved</emph> at <emph>vinde</emph> <emph>Kr&#x00E6;fter</emph> og <emph>Midler til den langt vanskeligere Opgave der forelaa mig</emph>, at bringe <pb n="2"/>Colletts <del rend="overstrike">Bog</del> Manuscripter istand til Trykken. Lokket som jeg i Sandhed var ved Deres Brev kan jeg nu hverken frem eller tilbage.</p>
<p>Jeg sidder her alene, langt fra Mine<note type="footnote">Mine&#x005D; <hi rend="italic">rettet fra</hi> mine <hi rend="italic">ved overskriving</hi></note>, fuldst&#x00E6;ndig mod- og raadl&#x00F8;s &#x2013; og skulde saa gjerne, <unclear>orgl&#x00F8;s</unclear><note type="commentary">orgl&#x00F8;s&#x005D; orkl&#x00F8;s, orkel&#x00F8;s = kraftl&#x00F8;s, svak (ODS)</note> som jeg <emph>maaske for meget er</emph> &#x2013; drage ud til Dem for at h&#x00F8;re Deres Tanker om dette &#x2013; men De ved nok Bj&#x00F8;rnson, at hverken De eller Deres Frue har nogensinde opmuntret mine Bes&#x00F8;g hos Dem, jeg kan ikke i dette &#x00D8;ieblik finde Frihed til at gj&#x00F8;re det. Min venligste Hilsen forresten.</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="4">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">12. november 1867</ref></head>
<note type="commentary">Opplysninger om brevet:<lb/>Brevet er uten &#x00E5;rstall, men det m&#x00E5; v&#x00E6;re fra 1867 for Colletts dikt &#x00AB;Til Hedevig&#x00BB; ble trykt i <hi rend="italic">Norsk Folkeblad</hi> 7. desember 1867.</note>
<dateline>Hotel Ph&#x00F8;enix den 12<hi rend="raised">te</hi> Nov.</dateline>
<p>Hr Bj&#x00F8;rnstjerne Bj&#x00F8;rnson!</p>
<p>Da jeg maa udlede af Deres Forhold at det Dem til Aftrykning i Folkebladet tilsendte Digt: &#x00AB;Til Hedevig&#x00BB;, ikke benyttes, saa er jeg saa fri at gjentage min Anmodning om snarest at faa det tilbagesendt.</p>
<p>Jeg vil bede Dem ikke glemme at Forslag og Tilbud oprindelig kom fra Dem, og at kun Omst&#x00E6;ndigheder har tvunget mig til her at m&#x00F8;de Dem.</p>
<p>Camilla Collett.</p>
</div>

<div type="chapter" subtype="letter" n="5">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">17. november 1867</ref></head>
<p>Hr Bj&#x00F8;rnstjerne Bj&#x00F8;rnson!</p>
<p>Da jeg sendte Dem hin Sang<note type="commentary">hin Sang&#x005D; <hi rend="italic">Til Hedevig</hi></note>, har jeg i h&#x00F8;fligste Udtryk, bedet Dem, hvis De ikke benyttede den (derfor kunde der v&#x00E6;re kommet <add place="above">uforudsete</add> Hindringer) da strax at sende mig den tilbage.</p>
<p>Mit Arrangement med Hegel b&#x00F8;d, at jeg ordnede og forseglede alt hvad han skulde have. Jeg ventede i <emph>10 Dage</emph> uden at v&#x00E6;rdiges et Brev, og jeg skulde reise.</p>
<p>Jeg gjentog min Anmodning og faar Deres Skrivelse, der i en Grad har forbauset mig, at jeg endnu maa tvivle paa at den er stilet til mig.</p>
<p>Der er noget uskj&#x00F8;nsomt, ubearbeidet i Deres Natur. Alle Egenskaber <pb n="2"/>og Eiendommeligheder hos et Menneske kan man haabe at overvinde, naar man vil vinde<del rend="overstrike">t</del> det, men Utaknemlighed st&#x00F8;der Guder og Mennesker bort.</p>
<p>Der var en Tid da De oppe hos os var mere ubef&#x00E6;stet end De nu er, hvor jeg efter Evne kj&#x00E6;mpede for Dem og s&#x00F8;gte at bane Dem Vei. Jeg beundrede Deres Evner og f&#x00F8;lte mig grebet af det friske Liv der v&#x00E6;ldede ud af hvert nyt Skrift, jeg troede paa noget tilsvarende i Deres Karakter og Personlighed. Smigre aabenlyst kunde jeg ikke, kan det ikke. Har jeg n&#x00E6;vnt Dem flygtig i et Skrift, har det v&#x00E6;ret et ironisk Echo<note type="footnote">Echo&#x005D; <hi rend="italic">rettet fra</hi> Ecco <hi rend="italic">ved overskriving</hi></note> af Andres Opfatning af Dem, jeg tog mig selv med.</p>
<p>Samtidig rev De mig aabenlyst ned, hernede i Danmark, og gjorde alt for at v&#x00E6;kke Mistro mod mig. Den &#x00AB;stygge Bog&#x00BB; sp&#x00F8;gte endnu fornylig igjen <pb n="3"/>i Hr S&#x00F8;drings<note type="commentary">ikke identifisert</note> Korresspondance.</p>
<p>Hvad jeg har erfaret hernede er kun en Gjentagelse.</p>
<p>Deres Brev er saa enestaaende, ja en saadan Plet paa Dem, at jeg vilde skamme mig som Landsmand om Nogen Fremmet erfor derom.</p>
<p>Men jeg sender det til mine S&#x00F8;nner, der engang skulle vide at drage Dem til Regnskab for hvad De deri tillader Dem at sige mig. Hvert Ord skrevet til Dem, har jeg heldigvis Afskrift af.</p>
<p>Ingen Forklaring, intet Brev fra Deres Haand modtages mere.</p>
<p>Jeg er Ene og ubeskyttet mod den Slags Angreb.</p>
<p>Camilla Collett.</p>
<dateline>Kj&#x00F8;benh. den 17 Nov. 1867.</dateline>
</div>
<div>
<p><pb n="4"/>Sangen, tilbudt Dem under andre Foruds&#x00E6;tninger, vil jeg helst have tilbage. Det beror paa Dem om De vil komme et &#x00D8;nske im&#x00F8;de, <del rend="overstrike">og</del> i saa Fald behage De at nedl&#x00E6;gge den hos Hegel.</p>
</div>
<div type="chapter" subtype="litlist">
<head type="main"><ref type="contents" target="contents_05" xml:id="chapter_05">Litteratur</ref></head>
<p rend="noIndent">Bj&#x00F8;rnson, Bj&#x00F8;rnstjerne: 
<lb/>-	&#x00AB;Fru Camilla Collett&#x00BB;, Morgenbladet 5.5.1880.
<lb/>-	Brev til Camilla Collett, september 1867, Brevs. 4:11, Nasjonalbiblioteket.
<lb/>-	Brev til Frederik Hegel, 3.11.1867, nr. 472 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke. 1860-1887, Det kongelige Bibliotek, K&#x00F8;benhavn.
<lb/>-	&#x00AB;Fru Camilla Collett&#x00BB;, Morgenbladet 5.5.1880.</p>
<p rend="noIndent">Cammermeyer, Albert og Malling, P.T.: <title rend="italic">Striden om norske forfattere og danske forl&#x00E6;ggere</title>, Cammermeyer og P.T. Mallings Boghandel, Kristiania 1880.</p>
<p rend="noIndent">Collett, Alf: <title rend="italic">Familien Collett. Efterretninger</title>, Christiania 1872</p>
<p rend="noIndent">Collett, Camilla:
<lb/>-	<title rend="italic">Sidste Blade. Erindringer og Bekjendelser</title>, Gyldendal Boghandel, K&#x00F8;benhavn 1868.
<lb/>-	Brev til Hartvig Lassen, 5.4.1867, Ms.fol 3111, Nasjonalbiblioteket.
<lb/>-	Brev til Frederik Hegel, 18.5.1867, nr. 88 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke, Det Kongelige Bibliotek, K&#x00F8;benhavn.
<lb/>-	Brev til Hartvig Lassen, november 1867, Brevs. 5, Nasjonalbiblioteket.
<lb/>-	Brev til Frederik Hegel, 19.11.1867, nr. 90 i NKS 3742, 4&#x00B0;, 1. R&#x00E6;kke, Det Kongelige Bibliotek, K&#x00F8;benhavn.
<lb/>-	Brev til Alf Collett, 23.11.1867, Brevs. 5, Nasjonalbiblioteket.
<lb/>-	<title rend="italic">Om Hegel og Bj&#x00F8;rnson</title>, Ms.8&#x00B0; 275:3:b, Nasjonalbiblioteket.
<lb/>-	&#x00AB;Ogsaa om forl&#x00E6;ggere og forfattere&#x00BB;, <title rend="italic">Striden om norske forfattere og danske forl&#x00E6;ggere</title>, Cammermeyer og P.T. Mallings Boghandel, Kristiania 1880.
<lb/>-	&#x00AB;Af Forfatterinden til &#x0027;Amtmandens D&#x00F8;ttre&#x0027;&#x00BB;, Morgenbladet 22.4.1880. </p>
<p rend="noIndent">Fuls&#x00E5;s, Narve: &#x00AB;Innledning Brev 1844-71&#x00BB;, <title rend="italic">Henrik Ibsens skrifter</title> 12, Aschehoug, Oslo 2005. </p>
<p rend="noIndent">Hegel, Frederik: 
<lb/>-	Brev til Camilla Collett, 25.5.1867, nr. 38 i NKS 3742, 4&#x00B0; 2. R&#x00E6;kke, Det Kongelige Bibliotek, K&#x00F8;benhavn.
<lb/>-	Brev til Camilla Collett, 5.11.1867, nr. 40 i NKS 3742, 4&#x00B0; 2. R&#x00E6;kke. 1867-1872, Det Kongelige Bibliotek, K&#x00F8;benhavn. </p>
<p rend="noIndent">Hoem, Edvard: <title rend="italic">Villskapens &#x00E5;r. Bj&#x00F8;rnstjerne Bj&#x00F8;rnson 1832-1875</title>, Forlaget Oktober, Oslo 2009. </p>
<p rend="noIndent">Jovicic, Jelena: <title rend="italic">L&#x0027;&#x00E9;pistolaire intime (1850-1900). Genre pratique et culturelles</title>, Cambridge Scholar Publishing 2010. </p>
<p rend="noIndent">Milne, Esther: <title rend="italic">Letters, Postcards, Email. Technologies of Presence</title>, Routledge, New York, London 2010. </p>
<p rend="noIndent">Nielsen, L.C.: <title rend="italic">Frederik V. Hegel. Hans forg&#x00E6;ngere og hans sl&#x00E6;gt. Et mindeskrift</title>, Fr. Bagges Kgl. Hof-bogtrykkeri, K&#x00F8;benhavn 1909. </p>
<p rend="noIndent"><title rend="italic"><ref type="external" target="http://ordnet.dk/ods">Ordbog over det danske Sprog</ref></title> (ODS). Gyldendal, K&#x00F8;benhavn 1918&#x2013;56.</p>
<p rend="noIndent">Petersen, Clemens: &#x00AB;Konsulentuttalelse&#x00BB;, nr. 39 i NKS 3742, 4&#x00B0; 2. R&#x00E6;kke. 1867-1872, Det Kongelige Bibliotek, K&#x00F8;benhavn. </p>
<p rend="noIndent">Robinson, Michael: &#x00AB;&#x0027;The Great Epistolick Art&#x0027;. An Introduction&#x00BB;, <title rend="italic">Nordic Letters 1870-1910</title>, Ed. by Michael Robinson and Janet Garton, Norvik Press 1999. </p>
<p rend="noIndent">Steen, Ellisiv: <title rend="italic">Den lange strid. Camilla Colletts senere forfatterskap</title>, Gyldendal, Oslo 1954. 
<lb/>-	Kartotek over Camilla Colletts brev. Ms.fol. 4120. </p>
<p rend="noIndent">Tveter&#x00E5;s, Harald L.: <title rend="italic">Den norske bokhandels historie II</title>, Norsk bokhandler-medhjelper-forening, J.W. Cappelens Forlag, Oslo 1964</p>
<p rend="noIndent">Aarnes, Sigurd Aa.: &#x00AB;Den danske kritiker Carl Rosenberg og norsk litteratur&#x00BB;, <title rend="italic">&#x00AB;Laserne&#x00BB;. Studier i den dansk-norske felleslitteraturen etter 1814</title>, Aschehoug, Oslo 1994. </p>
</div>
</body>
</text>
</TEI>