<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.nslnorge.no/tekster/NSL_texts.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="BS_Vasstveit_Grunnlovskilder">
<teiHeader>
<fileDesc>
<titleStmt>
<title><hi rend="italic">&#x00AB;&#x2026; at ryste en Constitution ud af Ermen&#x00BB;. Fire kilder til Grunnlovens historie i Nasjonalbibliotekets samlinger</hi>. Utgitt ved Oddvar Vasstveit.
<lb/><lb/>NB kilder 1
<lb/>Nasjonalbiblioteket, Oslo 2014
<lb/>ISSN 1894-7662 til tittelen: NB kilder (elektronisk utg.)
<lb/>ISBN: 978-82-7965-169-7 (digital, bokselskap.no), 978-82-7965-170-3 (epub), 978-82-7965-171-0 (mobi)</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av Nasjonalbiblioteket i serien NB kilder (digital utgave, bokselskap.no).</p></publicationStmt>
<sourceDesc>
<p>Grunnlovsmanuskriptene.doc (Vasstveit, februar 2014).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2014-05-15">Lagt inn noen rettelser + noen lenker (fra Ruth). Validert. Nedlastningsfiler.</change>
<change who="ENW" when="2014-05-11">Lagt inn et par rettelser (mangl. mellomrom).</change>
<change who="ENW" when="2014-04-28">Rettet NBO til NB i manuskriptsignaturer.</change>
<change who="ENW" when="2014-04-23">Lagt inn ISBN-nr. Endret utgiver til NB.</change>
<change who="ENW" when="2014-03-12">Lagt inn korrekturrettelser fra Oddvar. GJENSTÅR: ISBN</change>
<change who="ENW" when="2014-03-05">Entiteter. Kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2014-03-03">Kodet filen i TEI P5. Validert.</change>
</revisionDesc>
</teiHeader>
<text xml:id="BS_Vasstveit_Grunnlovskilder_tekst">
<front>
<titlePage type="main">
<docTitle>
<titlePart type="main">&#x00AB;&#x2026; at ryste en Constitution ud af Ermen&#x00BB;</titlePart>
<titlePart type="part">Fire kilder til Grunnlovens historie i Nasjonalbibliotekets samlinger</titlePart>
</docTitle>
<byline><docAuthor>Utgitt ved Oddvar Vasstveit</docAuthor></byline>
<docDate>NB kilder 1
<lb/>Nasjonalbiblioteket
<lb/>Oslo 2014</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">KILDER</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">INNLEDNING</ref>
	<list>
	<item><ref target="chapter_2_1" xml:id="contents_2_1">Blyant, penn og blekk</ref></item>
	<item><ref target="chapter_2_2" xml:id="contents_2_2">Det kan man kalde at ryste en Constitution ud af Ermen</ref></item>
	<item><ref target="chapter_2_3" xml:id="contents_2_3">Avskrifter av grunnlovsutkastet</ref></item>
	</list>
</item>
<item><ref target="chapter_3" xml:id="contents_3">TRANSKRIBERTE TEKSTER</ref>
	<list>
	<item><ref target="chapter_3" xml:id="contents_3_1">A. Constitution[en]s Fuldstændige Beskrivelse, som den er bleven andtagen i Rigsforsamlingen</ref></item>
	<item><ref target="chapter_3" xml:id="contents_3_2">B. Arild Sibbern. Dagbok 10. april til 20. mai 1814</ref></item>
	</list>
</item>
</list>
</div>
</front>
<body>
<div type="chapter" n="1">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">KILDER</ref></head>
<p rend="noIndent">Arild Sibbern: Dagbok 10. april til 20. mai 1814. NB Ms.fol. 1505:4.</p>
<p rend="noIndent">Arild Sibbern: Avskrift av Konstitusjonskomiteens grunnlovsutkast med plenumsvedtakene p&#x00E5;f&#x00F8;rt. NB Ms.fol. 1505:3.</p>
<p rend="noIndent">Wilhelm Frimann Koren Christie: Avskrift av Konstitusjonskomiteens grunnlovsutkast med plenumsvedtakene p&#x00E5;f&#x00F8;rt. NB Ms.4° 3575:3.</p>
<p rend="noIndent">Anonym: &#x00AB;Constitutionens Fuldst&#x00E6;ndige Beskrivelse som den er bleven andtagen i Rigsforsamlingen&#x00BB;. NB Ms.fol. 4309:1.</p>
</div>
<div type="chapter" n="2">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">INNLEDNING</ref></head>
<p>Hovedkildene til Grunnlovens tilblivelseshistorie er Eidsvollsforsamlingens h&#x00E5;ndskrevne protokoller, men de er magre kilder som bare kort og summarisk refererer det som foregikk i riksforsamlingssalen. Noen f&#x00E5; trykte dokumenter reflekterer ogs&#x00E5; forsamlingens arbeid, men siden det medbrakte trykkeriet ikke fungerte som planlagt, m&#x00E5;tte Eidsvollsmennene selv m&#x00F8;ysommelig skrive ned de viktigste arbeidsdokumentene underveis. Uten dette h&#x00E5;ndskrevne materialet og deltagernes private opptegnelser og brev ville bildet av begivenhetene i april-mai 1814 v&#x00E6;rt s&#x00E5;re t&#x00F8;rt og ufullstendig. Men det skr&#x00F8;pelige trykkeriet er en del av grunnlovshistorien og utgj&#x00F8;r en ikke helt uvesentlig bakgrunn for det h&#x00E5;ndskrevne materialet som her skal presenteres. Vi skal derfor innledningsvis se litt p&#x00E5; hva det egentlig leverte.</p>
<div type="uchapter" n="2_1">
<head><ref type="contents" target="contents_2_1" xml:id="chapter_2_1">Blyant, penn og blekk</ref></head>
<p>De 112 representantene som m&#x00F8;tte p&#x00E5; Eidsvoll den 10. april, fikk allerede f&#x00F8;rste dag utdelt en navneliste som var trykt p&#x00E5; armeens feltpresse. Riktignok hadde trykkeren bare f&#x00E5;tt med omtrent halvparten av navnene, men likevel ble <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2009070613004">dette f&#x00F8;rste Eidsvollstrykket</ref><note type="footnote"><title rend="italic">Note over de paa Eidsvold m&#x00F8;dende Folke-Representanter</title>, 4 bl.</note> oppfattet som et godt tegn for ukene som skulle komme. Alexander M&#x00F8;ller<note type="footnote">Distriktskirurg Alexander Christian M&#x00F8;ller (1762&#x2013;1847). Representerte Arendal.</note> fra Arendal skrev hjem til sine velgere at &#x00AB;Da alt hvad, som forhandles skal gives i Trykken, saa vil jeg med det f&#x00F8;rste kunde have den Forn&#x00F8;yelse, at sende mine Herrer Committentere postdaglig, hva som udkommer.&#x00BB;<note type="footnote">Yngvar Nielsen: <title rend="italic">Bidrag til Norges Historie i 1814</title>. Bind 1. Chra. 1882, s. 323ff. Se ogs&#x00E5; W.P. Sommerfeldt: &#x00AB;Den norske feltpresse fra 1814&#x00BB;. <title rend="italic">Nordisk tidsskrift f&#x00F6;r bok- och biblioteksv&#x00E4;sen</title>. 1914, s. 307&#x2013;17.</note> Han m&#x00E5; ha sett for seg et trykkeri som skulle st&#x00E5; til tjeneste for Riksforsamlingen med &#x00E5; mangfoldiggj&#x00F8;re grunnlovsforslag, debattinnlegg og andre arbeidsdokumenter fortl&#x00F8;pende, og som dessuten skulle medvirke til &#x00E5; holde den norske befolkning orientert om forhandlingenes forl&#x00F8;p. Men trykkeriet arbeidet mye tregere enn forventet, og det gikk fire dager innen Eidsvollstrykk nr. 2 kunne deles ut. Det var f&#x00F8;rste nummer av <title rend="italic"><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digavis_rigsforsamlingstidende_null_null_18140401_0_1_1">Rigsforsamlings-Tidende</ref></title>, den lille 2-bladsavisen som i dette f&#x00F8;rste av i alt 8 numre inneholdt prinsregentens tale ved &#x00E5;pningen av Riksforsamlingen. Enda senere gikk det med Eidsvollstrykk nr. 3 som p&#x00E5; ett blad inneholdt Riksforsamlingens f&#x00F8;rste egentlige vedtak, reglementet for det kommende grunnlovsarbeidet. Det var ferdigbehandlet allerede 12. april, og forsamlingen hadde da bestemt at det skulle trykkes umiddelbart. Men prinsregentens tale kom foran i trykkek&#x00F8;en, og <hi rend="italic"><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2014033128005">Interimistisk reglement for Forhandlingernes Gang ved Rigsforsamlingen</ref></hi>, som var den fullstendige tittelen, ble ikke ferdig f&#x00F8;r 18. april.<note type="footnote">Arild Sibberns dagbok. Ms. fol. 1505:3</note> Siden skulle det vise seg at dette ene bladet ble det siste trykket som direkte st&#x00F8;ttet forsamlingens daglige arbeid. Avisen ble prioritert foran alle andre trykkeoppgaver, og de 7 numrene som etter hvert kom ut, var det eneste som fra da av ble trykt p&#x00E5; Eidsvoll. Den gamle og slitte feltpressen hadde alt for liten kapasitet og kunne umulig tilfredsstille de f&#x00F8;rste dagenes optimistiske forventninger. Og heller ikke avisen kom til &#x00E5; spille sin tiltenkte rolle. Den var hele tiden p&#x00E5; etterskudd og ble trykket i s&#x00E5; f&#x00E5; eksemplarer at praktisk talt ingen utenfor Eidsvollsforsamlingen kunne skaffe seg den. Blyant, penn og blekk m&#x00E5;tte derfor bli Riksforsamlingens viktigste arbeidsredskaper. Alexander M&#x00F8;llers velgere i Arendal fikk aldri de &#x00AB;postdaglige&#x00BB; trykte etterretningene som de var blitt lovet. I stedet fikk de etter hvert 7 h&#x00E5;ndskrevne rapporter fra sin representant.</p>
</div>
<div type="uchapter" n="2_2">
<head><ref type="contents" target="contents_2_2" xml:id="chapter_2_2">Det kan man kalde at ryste en Constitution ud af Ermen</ref></head>
<p>For &#x00E5; komme s&#x00E5; snart som mulig i gang med selve grunnlovsarbeidet valgte Riksforsamlingen allerede 12. april en komit&#x00E9; med 15 medlemmer til &#x00E5; utarbeide det utkastet som skulle legges til grunn for arbeidet i forsamlingssalen. I referatet heter det:</p>
<quote>Naar Committeens Udkast er f&#x00E6;rdigt, bes&#x00F8;rges det ligesom ethvert andet Udkast, der er udarbejdet af en Committee, strax trykt og omdeelt til enhver Repr&#x00E6;sentant, for at denne, i de af Pr&#x00E6;sidenten dertil bestemte Dage, kan gjennemgaae samme.<note type="footnote"><title rend="italic">Riksforsamlingens forhandlinger</title>. 1ste del. Kra. 1914, s. 13</note></quote>
<p>Konstitusjonskomiteen var den aller viktigste av de komiteene som ble oppnevnt, og framdriften i riksforsamlingens arbeid var helt avhengig av at den arbeidet raskt og kunne f&#x00E5; sine forslag framlagt for plenumsbehandling s&#x00E5; snart som mulig. Og det var nettopp med tanke p&#x00E5; slike oppgaver feltpressen var fraktet til Eidsvoll. Komiteen startet arbeidet med allerede f&#x00F8;rste dag &#x00E5; bli enige om 11 grunnsetninger som de ville bygge p&#x00E5; i sitt videre arbeid. Planen var &#x00E5; f&#x00E5; dem umiddelbart trykt i s&#x00E5; mange eksemplarer at representantene kunne ha hvert sitt under behandlingen. Men siden trykkeriet var opptatt med prinsregentens tale, ble ikke dette mulig, og komiteen m&#x00E5;tte selv s&#x00F8;rge for at forslaget ble skrevet av for h&#x00E5;nd i 112 eksemplarer. En hel arbeidsdag medgikk til dette m&#x00F8;ysommelige skrivearbeidet, og b&#x00E5;de i hovedprotokollen og i de bevarte dagb&#x00F8;kene m&#x00F8;ter vi ved denne og flere andre anledninger klager over &#x00AB;Feldtbogtrykkeriets Ufuldst&#x00E6;ndighed&#x00BB;.</p>

<p>Neste gang trykkeriet skulle ha v&#x00E6;rt i virksomhet, var da Konstitusjonskomiteens hovedarbeid, grunnlovsutkastet, var ferdig. Arbeidet hadde g&#x00E5;tt s&#x00E5; fort unna, at sorenskriver G.P. Blom senere skrev: &#x00AB;Det kan man kalde at ryste en Constitution ud af Ermen&#x00BB;.<note type="footnote">Gustav Peter Blom: Dagboksopptegnelser fra Riksforsamlingen p&#x00E5; Eidsvoll 1814, samt &#x00AB;Nogle Reflectioner over Kieler-tractaten&#x00BB;. NB Ms.8° 1622.</note> Det ble et omfattende dokument p&#x00E5; 115 paragrafer, og det var med beklagelse komiteen m&#x00E5;tte innse at trykkeriet ikke var i stand til &#x00E5; ta seg av det. L&#x00F8;sningen ble denne gangen at Konstitusjonskomiteens medlemmer fordelte seg p&#x00E5; flere v&#x00E6;relser i Eidsvollsbygningen og selv dikterte dokumentet for representantene. Dette omstendelige skrivearbeidet startet l&#x00F8;rdag 30. april og tok 3 dager. I hovedprotokollen for mandag 2. mai heter det at de fleste da hadde f&#x00E5;tt sin egen avskrift.<note type="footnote"><title rend="italic">Riksforsamlingens forhandlinger</title>. 1ste del. Kra. 1914, s.34.</note> Det er ikke usannsynlig at denne forsiktige formuleringen dekker over at flere av representantene ikke klarte &#x00E5; f&#x00E5; til brukbare avskrifter. For de minst skrivekyndige m&#x00E5;tte det fortone seg som en n&#x00E6;rmest uoverkommelig oppgave &#x00E5; skulle skrive etter diktat et s&#x00E5; stort dokument med s&#x00E5; mange fremmedord og s&#x00E5; omstendelige og snirklete juridiske formuleringer. En opplysning i hovedprotokollen for 2. mai tyder da ogs&#x00E5; p&#x00E5; at det kan ha v&#x00E6;rt et visst frafall de tre dagene dikteringen foregikk. Antallet frav&#x00E6;rende under m&#x00F8;tene var vanligvis ikke flere enn h&#x00F8;yst en eller to, men denne dagen holdt 9 seg borte. De andre to avskrivningsdagene ble det ikke holdt opprop, men det er en rimelig antagelse at de samme 9 holdt seg borte ogs&#x00E5; da. Helt sikkert vet vi at matros Even Thorsen fra S&#x00F8;e-Defensionen umulig kan ha skrevet av denne lange teksten etter diktat. Han kunne ikke en gang skrive sitt eget navn og har undertegnet den ferdige Grunnloven med p&#x00E5;holden penn.</p>
</div>
<div type="uchapter" n="2_3">
<head><ref type="contents" target="contents_2_3" xml:id="chapter_2_3">Avskrifter av grunnlovsutkastet</ref></head>
<p>Flere av de dikterte avskriftene er bevart, men bare de tre som finnes i Nasjonalbiblioteket skal omtales her. Den ene er f&#x00F8;rt i pennen av sorenskriver Wilhelm Frimann Koren Christie, som var en av forsamlingens betydeligste og mest innflytelsesrike medlemmer. Den andre stammer fra kaptein i Ingeni&#x00F8;rbrigaden Arild Sibbern, en av de mange som aldri deltok i debattene. Disse to gjengis ikke i denne utgaven, men fortjener likevel omtale siden ingen av dem tidligere har v&#x00E6;rt kjent. En tredje avskrift med ukjent opphavsmann er ogs&#x00E5; tidligere ukjent. Den gjengis i sin helhet.</p>
<lb/><p><hi rend="bold">1. Kaptein Arild Sibberns<note type="footnote">Hans fulle navn var Henrik Frederik Arild Sibbern, men han brukte bare fornavnet Arild.</note> (1785&#x2013;1863) avskrift av Konstitusjonskomiteens grunnlovsutkast<note type="footnote">NB Ms.fol. 1505:3.</note></hi>
<lb/>Sibbern representerte Ingeni&#x00F8;rbrigaden<note type="footnote">Han var innskrevet som kaptein, men if&#x00F8;lge hans selvbiografi ble forfremmelsen til kaptein ikke bekreftet f&#x00F8;r senere.</note> og var antagelig en av de representantene som m&#x00F8;tte aller d&#x00E5;rligst forberedt til grunnlovsarbeidet. I en selvbiografi<note type="footnote">H.J. Huitfeldt-Kaas: <title rend="italic">Efterretninger om familien Sibbern</title>. Chra. 1890, s. 105ff.</note> forteller han at brevet med beskjed om at han var valgt, kom fullstendig overraskende p&#x00E5; ham da han oppholdt seg p&#x00E5; Jel&#x00F8;y ved Moss under en permisjon fra tjenesten. Fullmakten som vedl&#x00E5; brevet, bekrefter at valget m&#x00E5; ha foreg&#x00E5;tt i en viss fart og i siste liten. Den er datert 8. april, alts&#x00E5; bare 2 dager f&#x00F8;r representanten skulle m&#x00F8;te p&#x00E5; Eidsvoll. Han kunne knapt tro det som stod der, skriver han, og oppdratt som han var under strenge milit&#x00E6;re former, hadde han aldri hatt tanker om noe annet styresett enn det eneveldige konged&#x00F8;mme. &#x00AB;Constitution! Og Frihed! Ingen Forening med Danmark!&#x00BB; Det var helt nye tanker for ham. Om det f&#x00F8;rste m&#x00F8;tet med Eidsvoll skriver han: &#x00AB;&#x2026; da begyndtes Ordning, Formering og Debatter, og i en Stum Forbauselse stod jeg og de fleste med mig, som man var nedfaldet fra Skyerne, med ingen rimelig Tanke om, hva Ende Sagen vilde faa &#x2026; &#x00BB; P&#x00E5; Eidsvoll ble han en av de mange representantene som ikke deltok aktivt i debattene, men en dagbok og et omhyggelig f&#x00F8;rt vedtaksreferat viser likevel at han tok oppgaven alvorlig fra f&#x00F8;rste dag.</p>
<figure><graphic url="1814_Sibbern_Avskrift_9.jpg"/></figure> 
<p>Vedtaksreferatet, som er f&#x00F8;rt inn i hans dikterte avskrift av Konstitusjonskomiteens grunnlovsutkast, b&#x00E6;rer tydelige preg av de vanskelige arbeidsforholdene representantene hadde der de satt p&#x00E5; sine trange plasser p&#x00E5; langbenker uten verken ryggst&#x00F8;, armlener eller fast skriveunderlag. S&#x00E5; godt det lot seg gj&#x00F8;re har han i margene og mellom linjene notert med blyantstrykninger og tillegg til grunnteksten, og f&#x00F8;rst senere, antagelig etter at han var kommet hjem til losjiet om kvelden, skrev han over blyantinnf&#x00F8;rslene med blekk som en n&#x00F8;dt&#x00F8;rftig renskrift. Blyantskriften er mange steder med vekslende hell fors&#x00F8;kt utvisket der han har skrevet over med penn. Noen steder er blyantnotatene bevart, men likevel kopiert med blekk p&#x00E5; annen ledig plass i margene. Siden han verken hadde bedre eller d&#x00E5;rligere arbeidsforhold enn sine medrepresentanter, kan vi trygt anta at hans manuskript gir et godt bilde av hva det var mulig &#x00E5; f&#x00E5; til av referater under selve m&#x00F8;tene. Det er vanskelig &#x00E5; se for seg at noen skulle kunne bruke penn og blekk, eller i det hele tatt kunne f&#x00E5; satt annet enn forholdsvis korte og mer eller mindre uleselige notater p&#x00E5; papiret der de satt tett sammen med sine skrivesaker p&#x00E5; kn&#x00E6;rne. I virkeligheten var det bare sekret&#x00E6;ren ved sitt lille bord for enden av salen som kunne referere under noenlunde akseptable forhold. Her finner vi ganske sikkert en av grunnene til at s&#x00E5; f&#x00E5; av Eidsvollsrepresentantene har etterlatt seg notater nedskrevet under selve m&#x00F8;tene i riksforsamlingssalen.</p>
<lb/><p><hi rend="bold">2. Sorenskriver Wilhelm Frimann Koren Christies avskrift av Konstitusjonskomiteens grunnlovsutkast<note type="footnote">NB Ms.4° 3575:3.</note></hi>
<lb/>Fra f&#x00F8;rste stund var Wilhelm Frimann Koren Christie en av de mest sentrale og en av de travleste representantene p&#x00E5; Eidsvoll. Han er kanskje ogs&#x00E5; den som har etterlatt seg mest h&#x00E5;ndskrevet dokumentasjon om sin medvirkning. Papirer fra hans h&#x00E5;nd vedr&#x00F8;rende Eidsvollsforsamlingen finnes b&#x00E5;de i Riksarkivet, Stortingsarkivet og i Nasjonalbiblioteket. Som forsamlingens faste sekret&#x00E6;r hadde han ansvaret for &#x00E5; referere de ofte noks&#x00E5; kaotiske debattene, s&#x00F8;rge for &#x00E5; f&#x00F8;re n&#x00F8;yaktig regnskap med avgitte stemmer og dessuten plikt til hver dag &#x00E5; lese opp et renskrevet referat fra foreg&#x00E5;ende dags m&#x00F8;ter. Under plenumsbehandlingen av grunnlovsutkastet var han dessuten aktiv som debattant og m&#x00F8;tte under tiden med ferdigskrevne endringsforslag. Sin egen private dagbok fant han tid til, og f&#x00F8;rste nummer av <title rend="italic"><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digavis_rigsforsamlingstidende_null_null_18140401_0_1_1">Rigsforsamlings-Tidende</ref></title> var det han som skrev.<note type="footnote"><title rend="italic">W.F.K. Christies Dagbog</title>. <title rend="italic">Norske Samlinger</title>. Bind 2. 1860, s. 564f.</note> De to protokollene han f&#x00F8;rte som sekret&#x00E6;r, en kladd, kalt &#x00AB;Conceptprotokollen&#x00BB;, og en renskrift, kalt &#x00AB;Hovedprotokollen&#x00BB;, er begge bevart i Stortingsarkivet. De er n&#x00F8;yaktig f&#x00F8;rt s&#x00E5; langt de rekker, men inneholder ikke referater av debattinnleggene og heller ikke den endelig vedtatte grunnlovsteksten fullt utskrevet. Alle paragrafene fullt utskrevet slik de var vedtatt med endringer og tillegg, m&#x00E5;tte forsamlingen vente p&#x00E5; til en valgt redaksjonskomite med tre medlemmer la fram den renskrevne Grunnloven i m&#x00F8;te mandag 16. mai. Da var rekkef&#x00F8;lgen av paragrafene omkalfatret og en del spr&#x00E5;klige og innholdsmessige rettelser foretatt. Den ferdig reviderte Grunnloven ble lest opp i plenum, og dagen etter satte presidenten og visepresidenten sine signaturer p&#x00E5; den. Den 18. mai ble dokumentet h&#x00F8;ytidelig underskrevet av alle med navn og lakksegl og var dermed vedtatt.</p>
<p>Debattinnlegg som bare ble holdt muntlig, finner man alts&#x00E5; ikke referert noe sted i de protokollene Christie f&#x00F8;rte som forsamlingens sekret&#x00E6;r. Men i hans private dagbok finner vi et stykke p&#x00E5; vei det som mangler i hovedprotokollen. Fra og med 4. mai inneholder den et fortl&#x00F8;pende referat av selve grunnlovsdebattene, hver paragraf for seg i den rekkef&#x00F8;lgen de var oppf&#x00F8;rt i Konstitusjonskomiteens utkast og med forholdsvis utf&#x00F8;rlig omtale av debattene, ogs&#x00E5; den delen som bare ble f&#x00F8;rt muntlig. Selve vedtakene finner vi derimot ikke der. Han n&#x00F8;yer seg som regel med &#x00E5; opplyse om paragrafene ble vedtatt enstemmig eller &#x00AB;med nogen forandring&#x00BB;. Forandringene f&#x00F8;rte han som Sibbern ordrett inn i sin egen avskrift av Konstitusjonskomiteens utkast. I likhet med de andre representantene hadde han selv skrevet den etter diktat, og den tilsvarer helt Arild Sibberns vedtaksreferat som er omtalt foran, alts&#x00E5; grunnlovsforslaget med diverse overstrykninger og med endringer og tilf&#x00F8;yelser som kom til under behandlingen notert i margene og p&#x00E5; annen ledig plass. Sammen med dagboken utgj&#x00F8;r avskriften den samme todelte m&#x00E5;ten &#x00E5; referere p&#x00E5; som Sibberns to manuskripter. Men i motsetning til Sibbern satt Christie ved et eget bord under forhandlingene og kunne hele tiden skrive med penn og blekk. Allerede under dikteringen av utkastet hadde han s&#x00F8;rget for en bred venstremarg med plass for notater. Manuskriptet hans ble derfor et forholdsvis ryddig og oversiktlig referat av vedtakene, og har antagelig utgjort noe av grunnlagsmaterialet for hans referater i &#x00AB;Conceptprotokollen&#x00BB;.</p>
<figure><graphic url="1814_Christie_Avskrift_7.jpg"/></figure> 

<lb/><lb/><p><hi rend="bold">3. &#x00AB;Constitution&#x005B;en&#x005D;s Fuldst&#x00E6;ndige Beskrivelse, som den er bleven andtagen i Rigsforsamlingen&#x00BB;<note type="footnote">NB Ms.fol. 4309:1.</note></hi>
<lb/>Dette manuskriptet skiller seg fra de to som er omtalt foran ved at det allerede i overskriften uttrykker at det ikke dreier seg om Konstitusjonskomiteens utkast, men den vedtatte Grunnloven. Alt tyder p&#x00E5; at det er en renskrift etter en bortkommet kladd som helt har tilsvart de to omtalte vedtaksreferatene av Sibbern og Christie, alts&#x00E5; rettelser og tilf&#x00F8;yelser skrevet inn i en avskrift av Konstitusjonskomiteens utkast etter hvert som de ble vedtatt. Forskjellen best&#x00E5;r i at alle paragrafene her er fullt utskrevet i sin endelige form slik nedskriveren har oppfattet at de var blitt vedtatt. Ved hver paragraf har han notert voteringsresultat for vedtaket. Det er den eneste kjente fullstendige og renskrevne versjon av Grunnloven slik den s&#x00E5; ut f&#x00F8;r redaksjonskomiteen gjennomf&#x00F8;rte sin ganske radikale bearbeidelse.</p>
<figure><graphic url="1814_Anonym_Avskrift_1.jpg"/></figure> 
<p>Manuskriptet er anonymt, men inneholder enkelte spr&#x00E5;klige s&#x00E6;regenheter og faktiske opplysninger som gir grunnlag for &#x00E5; antyde noe om opphavsmannen. Det f&#x00F8;rste som sl&#x00E5;r en ved lesningen, er at nedskriveren m&#x00E5; ha v&#x00E6;rt en u&#x00F8;vet og sen skriver som ikke har rukket &#x00E5; f&#x00E5; med seg den dikterte teksten helt n&#x00F8;yaktig, og som har v&#x00E6;rt p&#x00E5;tagelig lite sikker n&#x00E5;r det gjaldt ortografi og tegnsetting. Et sted har han ikke helt klart &#x00E5; f&#x00E5; med seg vedtakene i riktig rekkef&#x00F8;lge. Det ligger n&#x00E6;r &#x00E5; tenke seg at han kan ha v&#x00E6;rt en av bonderepresentantene, skrivekyndig, men sen fordi han hadde lite &#x00F8;velse.</p>

<p>Notater ved to av paragrafene synes &#x00E5; bestyrke denne teorien. &#x00A7; 21 som dreier seg om Trondheim som kroningsby, har f&#x00F8;lgende merknad til avstemningsresultatet: &#x00AB;88 Stemmer uden vor Vota&#x00BB;. Hovedprotokollen opplyser ikke om noen debatt ved denne paragrafen, bare at den ble vedtatt med 88 stemmer mot 22. Dagboksmaterialet<note type="footnote">Eli Fure: <title rend="italic">Eidsvoll 1814. Hvordan grunnloven ble til</title>. Oslo 1989, s. 138f.</note> viser likevel at det har v&#x00E6;rt meningsforskjeller b&#x00E5;de om stedsvalget og pengebruken. Spesielt fikk Christopher Frimann Omsen (1761&#x2013;1829)<note type="footnote">Tollprokur&#x00F8;r. Representerte Kristiania.</note> st&#x00F8;tte da han protesterte mot forslaget fordi han mente det ville bli for dyrt. Vi kan kanskje her se et tidlig eksempel p&#x00E5; en bondegruppering som stemmer mot foresl&#x00E5;tte vedtak for &#x00E5; spare utgifter p&#x00E5; statsbudsjettet.</p>

<p>&#x00A7; 31 har et lignende notat som peker i samme retning: &#x00AB;69 Stemmer uden vore Stemmer&#x00BB;. Det dreier seg her om presteg&#x00E5;rdene. B&#x00F8;ndene i forsamlingen &#x00F8;nsket at de skulle selges til fordel for statskassen,<note type="footnote">Eli Fure: <title rend="italic">Eidsvoll 1814. Hvordan grunnloven ble til</title>. Oslo 1989, s. 145f.</note> mens Konstitusjonskomiteens forslag ville beholde den gamle ordningen med presteg&#x00E5;rdene som en viktig del av prestenes avl&#x00F8;nning. B&#x00F8;ndene stemte mot som gruppe, og det er n&#x00E6;rliggende &#x00E5; tro at n&#x00E5;r nedskriveren bruker uttrykket &#x00AB;vore Stemmer&#x00BB;, s&#x00E5; er det fordi han selv er bonde, eller en som stod bondestanden n&#x00E6;r, for eksempel en underoffiser eller en lensmann.</p>

<p>En sammenligning av h&#x00E5;ndskriften med s&#x00E5; mange skriftpr&#x00F8;ver som det har v&#x00E6;rt mulig &#x00E5; finne etter representantene, har gitt som resultat at vi kan utelukke de bonderepresentantene som er representert med skriftlige vedlegg til Hovedprotokollen. Den forel&#x00F8;pige konklusjon m&#x00E5; derfor bli at manuskriptet har en av de 37 bonderepresentantene som opphavsmann, men antagelig ikke en av de som deltok med egne skrevne innlegg i debattene.</p>
</div>
</div>
<div type="chapter" n="3">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">TRANSKRIBERTE TEKSTER</ref></head>
<div type="uchapter" n="3_1">
<head><ref type="contents" target="contents_3_1" xml:id="chapter_3_1">A. Constitution&#x005B;en&#x005D;s Fuldst&#x00E6;ndige Beskrivelse, som den er bleven andtagen i Rigsforsamlingen</ref></head>
<note type="footnote">Redaksjonskomiteen som ble oppnevnt for &#x00E5; gi Grunnloven den siste finpuss, foretok en gjennomgripende omkalfatring av paragrafene. For &#x00E5; lette en sammenligning mellom den versjonen som publiseres her og den offisielle som ble signert 17. og 18. mai, er det ved hver paragraf i parentes oppgitt tilsvarende nummer i 17. mai-Grunnloven. Siden paragrafene fra og med &#x00A7; 43 er forskj&#x00F8;vet i forhold til Konstitusjonskomiteens grunnlovsutkast, er de tilsvarende nummer ogs&#x00E5; der oppgitt.</note>

<lb/><p>&#x00A7; 1 &#x005B;&#x00A7; 1 i 17. mai-Grunnloven&#x005D;
<lb/>Kongeriget Norge er et frit uafh&#x00E6;ngigt og udeeligt Rige dets Regjerings Form er et indskr&#x00E6;nket og arvelig Monarchie.
<lb/>(NB antaget eenstemmigt)</p>

<lb/><p>&#x00A7; 2 &#x005B;&#x00A7; 2 i 17. mai-Grunnloven&#x005D;
<lb/>Den Evangeliske Lutherske Religion forbliver Statens offentlige Religion. Alle Christelige Religions Secter tilst&#x00E6;des Regions &#x005B;sic&#x005D; &#x00D8;velse, dog ere I&#x00F8;der og Iesuiter, fremdeles udelukkede fra adgang til Riget. Munkeordener maa ikke taales, Landets Indbygge &#x005B;sic&#x005D; som bekjende sig til Statens offentlige Religion, ere forpligtede til at opdrage deres B&#x00F8;rn i den samme. &#x2013;
<lb/>(Eenst. Antaget)</p>

<lb/><p>&#x00A7; 3 &#x005B;&#x00A7; 3 i 17. mai-Grunnloven&#x005D;
<lb/>Regentens Titel er, Vi N.N. af Guds Naade, og efter constitution Norges Konge. &#x2013;
<lb/>(Eenst. Antaget)</p>

<lb/><p>&#x00A7; 4 &#x005B;&#x00A7; 15 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen skal stedse have bekjendt og bekjende sig til den Evangeliske Lutherske Religion, haandh&#x00E6;ve og beskytte den.
<lb/>(Ant. Eenstemmig)</p>

<lb/><p>&#x00A7; 5 &#x005B;&#x00A7; 4 i 17. mai-Grunnloven&#x005D;
<lb/>Kongens Person er hellig, han er oph&#x00F8;yet over Dadel og Anklager &#x2013; Ansvarligheden paaligger hans Raad.
<lb/>(NB antaget eenstemmig)</p>

<lb/><p>&#x00A7; 6 &#x005B;&#x00A7; 11 i 17. mai-Grunnloven&#x005D;
<lb/>Saasnart Kongen som myndig tiltr&#x00E6;der Regjeringen, afl&#x00E6;gger han for Stortinget f&#x00F8;lgende Eed: Ieg lover og sv&#x00E6;rger, at vil Regiere Kongeriget Norge, i overeensstemmelse med dets Constitutions love; Saa sandt hielpe mig Gud og hans hellige Ord. Er intet Storting paa den Tid samlet, needl&#x00E6;gges Eeden skriftlig i statsraadet, og igientages H&#x00F8;ytidelig af Kongen f&#x00F8;rste Storting.
<lb/>(Antaget med 77 stemmer)</p>

<lb/><p>&#x00A7; 7 &#x005B;&#x00A7; 5 i 17. mai-Grunnloven&#x005D;
<lb/>Arvef&#x00F8;lgen er Linial og Agenatisk saaledes at kun Mand af Mand kan arve Tronen, den n&#x00E6;rmere Linie gaaer for den fiernere, og den &#x00C6;ldre i Linien for den Yngre.
<lb/>(Med 104 St.)</p>

<lb/><p>&#x00A7; 8 &#x005B;&#x00A7; 6 i 17. mai-Grunnloven&#x005D;
<lb/>Den udvalgte Konges i Lovlig &#x00E6;gteskab avlede Mandlige Linie Arvinger, ere arveberettiget i den Orden forrige &#x00A7; foreskriver, saa at Riget stedse bliver udeelt, hos een imod de &#x00F8;vrige Prindser til hvilke Tronen ved Arv kan komme, b&#x00F8;r n&#x00F8;yes med den Dem af Stortinget tilstaaede Appanage, indtil arveordenen kommer til Dem.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 9 &#x005B;&#x00A7; 8 i 17. mai-Grunnloven&#x005D;
<lb/>Blant arveberettigede regnes ogsaa den uf&#x00F8;dte, saa at om han f&#x00F8;rst efter Faderens D&#x00F8;d f&#x00F8;des til Verden, nyder han dog strax sit tilb&#x00F8;rlige St&#x00E6;d i Arvelinien.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 10 &#x005B;&#x00A7; 7 i 17. mai-Grunnloven&#x005D;
<lb/>Naar en til Norges Krone arveberettiget Prints f&#x00F8;des, skal hans Navn og F&#x00F8;dsels Tid tilkjendegives f&#x00F8;rstholdende Storting, og antegnes i dens Protocol. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 11 &#x005B;&#x00A7; 9 i 17. mai-Grunnloven&#x005D;
<lb/>Er ingen arveberettiget Prinds til, kan Kongen Kongen &#x005B;sic&#x005D; foreslaae sin efterf&#x00F8;lger for Stortinget, som enten antager eller forkaster Forslaget. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 12 &#x005B;&#x00A7; 41 i 17. mai-Grunnloven&#x005D;
<lb/>Er n&#x00E6;rmeste Tronarving ved Kongens D&#x00F8;d, umyndig, f&#x00F8;rer Enkedronningen, om hun er kongens Kj&#x00F8;delige Moder, saa l&#x00E6;nge hun bliver Enke, Regjeringen i foreening med Statsraadet, indtil Kongen worder myndig. Er saadan Enkedronning ey til, da f&#x00F8;res Regjeringen paa samme maade, af den n&#x00E6;rmeste arveberettige &#x005B;sic&#x005D; Prindts, som da er over 25 aar Gammel, under Titel af Regent. Hvis Regenskabet er tilfaldet en fiernere i Arveordenen, paa Grund af, at den n&#x00E6;rmere ey var fuldmyndig, da skal den f&#x00F8;rste fravige det for den sidstn&#x00E6;vnte, saasnart denne har opnaaet 25 Aars Alder. I disse Tilf&#x00E6;lde affattes Beslutninger i Stadsraadet efter de fleeste Stemmer, og for Enkedronningen, eller i mangel af Hende Regenten 2de Stemmer. &#x2013;
<lb/>(76 Stemmer)</p>

<lb/><p>&#x00A7; 13 &#x005B;&#x00A7; 42 i 17. mai-Grunnloven&#x005D;
<lb/>Er ingen saadan fuldmyndig Printz til, f&#x00F8;res Regentskabet af Statsraadet, i foreening med M&#x00E6;nd som Stortinget maatte finde forn&#x00F8;dent at tilforordne under Ansvar efter &#x00A7; &#x005B;nummeret mangler&#x005D;. I saa Tilf&#x00E6;lde har den f&#x00F8;rste af Statsraadets Medlemmer fors&#x00E6;det og 2de Stemmer.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 14 &#x005B;&#x00A7; 43 i 17. mai-Grunnloven&#x005D;
<lb/>De i &#x00A7; 13de fastsatte bestemmelser gjelder ligeledes i Tilf&#x00E6;lde af at Kongen ved Sinds og Legems Svaghed, vorder uskikket til Regjeringen, eller frav&#x00E6;rende fra Riget.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 15 &#x005B;&#x00A7; 44 i 17. mai-Grunnloven&#x005D;
<lb/>De som i f&#x00F8;lge foranf&#x00F8;rte Anordninger til at forestaae Regjeringen medens Kongen er umyndig, frav&#x00E6;rende, eller paa anden Maade ude af Stand til selv at Regjere, Skulle hver for sig for Stortinget afl&#x00E6;gge f&#x00F8;lgende Eed: Ieg lover og Sv&#x00E6;rger, at ville forestaae Regjeringen i Overeenstemmelse med Constitution og Loven, saa sandt hjelpe etc. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 16 &#x005B;&#x00A7; 45 i 17. mai-Grunnloven&#x005D;
<lb/>Saasnart deres Statsbestyrelse oph&#x00F8;rer, skulle de afl&#x00E6;gge Kongen og stortinget Regenskab for samme.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 17 &#x005B;&#x00A7; 36 i 17. mai-Grunnloven&#x005D;
<lb/>N&#x00E6;rmeste Tronarving, om han er den regjerende Konges s&#x00F8;n, f&#x00F8;rer Titel af Kron Prindts til Norge, de &#x00F8;vrige som til Tronen ere arveberettigede kaldes Prindser og de Kongelige d&#x00F8;ttre Prindsesser.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 18 &#x005B;&#x00A7; 38 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen Prinds af Blodet maa forlade Riget, gifte sig, eller begive sig i fremmed Tjeneste, uden Kongens Tilladelse; handler han herimod, forbryder han sin Ret til Kronen.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 19 &#x005B;&#x00A7; 39 i 17. mai-Grunnloven&#x005D;
<lb/>De Kongelige Prindser og Prindsesser, skulde for deres Person ikke svare for andre Dommere end Kongen, eller hvem han dertil forordner. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 20 &#x005B;&#x00A7; 10 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen er myndig naar han haver fyldt det 20de Aar. Saa snart han indtraadt i det 21de Aar, erkl&#x00E6;rer han offentlig at v&#x00E6;re myndig. &#x2013;
<lb/>(Fl. Stem.)</p>

<lb/><p>&#x00A7; 21 &#x005B;&#x00A7; 12 i 17. mai-Grunnloven&#x005D;
<lb/>Kongens Kroning og Salving skeer i Trondhjems Domkirke efter at han er bleven myndig, paa den Tid og med Ceremonier han selv fasts&#x00E6;tter.
<lb/>(88 Stemmer uden vor Vota)</p>

<lb/><p>&#x00A7; 22 &#x005B;&#x00A7; 40 i 17. mai-Grunnloven&#x005D;
<lb/>Er Tronarvingen frav&#x00E6;rende naar Kongen d&#x00F8;er, b&#x00F8;r han indfinde sig i Riget inden 6 Maaneder efterat D&#x00F8;dsfaldet er ham tilkjendegivet, hvis uovervindelige Hindringer ey forbyder det, eller for sin Person have tabt agang til Tronen.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 23 &#x005B;&#x00A7; 47 i 17. mai-Grunnloven&#x005D;
<lb/>Bestyrelsen af den umyndige Konges Opdragelse b&#x00F8;r, hvis hans Fader ey derom har efterladt nogen skriftlig Bestemmelse betroes til visse af Stortinget dertil udn&#x00E6;vnte M&#x00E6;nd; i Foreening med Enkedronningen, om hun er hans kj&#x00F8;delige Moder, med udelukkelse af den n&#x00E6;rmeste Tronarving, hans Livsarvinger, Statsraadets og Regentskabets &#x00F8;vrige tilforordnede.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 24 &#x005B;&#x00A7; 34 i 17. mai-Grunnloven&#x005D;
<lb/>Alle Regjerings Beslutninger og Befalinger, skulde st&#x00E6;dse udst&#x00E6;des i Kongens Navn. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 25 &#x005B;&#x00A7; 46 i 17. mai-Grunnloven&#x005D;
<lb/>Ved Kongens D&#x00F8;d eller i de Tilf&#x00E6;lde i hvilket et Regentskab b&#x00F8;r beskikkes vid: &#x00A7; 12 til 14de skal strax et overordentlig Storting sammenklades af Stadsraadet; fors&#x00F8;mmer Stadsraadet denne Pligt over 4 Uger, bes&#x00F8;rges Sammenkaldelsen ved Iustitiarius og tilforordnede i H&#x00F8;yeste Ret.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 26 &#x005B;&#x00A7; 48 i 17. mai-Grunnloven&#x005D;
<lb/>Er den mandlige Kongestamme udd&#x00F8;d og ingen Tronf&#x00F8;lger udkaaret, da sammenkalder Stortinget strax paa den i forrige &#x00A7; foreskrevne Maade for at v&#x00E6;lge en nye Konge &#x00C6;t &#x2013; Imidlertid forholdes med den ud&#x00F8;vende Magt efter &#x00A7; 13
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 27 &#x005B;&#x00A7; 13 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen skal stedse boe indenfor Rigets nu v&#x00E6;rende Gr&#x00E6;ndser, og maae ikke opholde sig udenfor det l&#x00E6;ngere end 6 Maaneder ad Gangen, uden Stortingets Samtykke med mindre han for sin Person vil have tabt ret til Tronen.
<lb/>(84 Stemmer)</p>

<lb/><p>&#x00A7; 28 &#x005B;&#x00A7; 14 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen maa ikke imodtage nogen anden Krone, eller Regjering, uden Stortingets Samtykke hvortil i dette Tilf&#x00E6;lde To tredie Deele af Stemmene udfordres.
<lb/>(98 Stemmer)</p>

<lb/><p>&#x00A7; 29 &#x005B;&#x00A7; 16 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen anordner al offentlig Kirke- og Guds Tjeneste, alle M&#x00F8;der og Forsamlinger om Religions Sager, og paaseer at religionens offentlige L&#x00E6;rere f&#x00F8;lger de foreskrevne Normer. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 30 &#x005B;&#x00A7; 18 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen lader i Almindelighed indkr&#x00E6;ve de Skatte og Afgifter som Stortinget paal&#x00E6;gger.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 31 &#x005B;&#x00A7; 19 og 106 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen vaager over, at Statens Eyendommer og Regalier anvendes og bestyres paa den af Stortinget bestemte og for Almenv&#x00E6;senet nyttigste Maade.
<lb/>Saavel Ki&#x00F8;besummer som indt&#x00E6;gter af det Geistligheden, samt Skolel&#x00E6;re beniciferede &#x005B;sic&#x005D; Gods skulde anvendes til Geistlighedens bedste og Oplysningens Fremme; milde Stiftelsers Ejendomme skulle allene anvendes til Gavn.
<lb/>(69 stemmer uden vore Stemmer)</p>

<lb/><p>&#x00A7; 32 &#x005B;&#x00A7; 25 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen har h&#x00F8;yeste Befaling over Rigets Land- og S&#x00F8;e-magt, den maa ikke overlades i fremmede Magters Tjeneste, og ingen Fremmed Tropper undtagen Hjelpetropper mod fiendtlig anfald, maa inddrages i Riget uden Stortingets Samtykke.
<lb/>(95 Stemmer)</p>

<lb/><p>&#x00A7; 33 &#x005B;&#x00A7; 26 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen har Ret til, at sammenkalde Tropper, begynde Krig og slutte Fred, indgaae og oph&#x00E6;ve Forbund, sende og modtage Gesandter. &#x2013;
<lb/>(90 Stemmer)</p>

<lb/><p>&#x00A7; 34 &#x005B;&#x00A7; 27 i 17. mai-Grunnloven&#x005D;
<lb/>Regjeringen er ikke berettiget til Milit&#x00E6;r Magts Anvendelse mod statens Medlemmer uden igjennem de i Lovgivningen bestemte Former med mindre nogen Forsamling maatte forstyrre den offentlige Rolighed, og den ikke &#x00F8;iebliklig adskilles, efterat de artikler i Landsloven, som angaaer Opr&#x00F8;r 3de Gange lydeligen ere dem forel&#x00E6;ste af den Civile &#x00D8;vrighed. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 35 &#x005B;&#x00A7; 20 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen har Ret til i Statsraadet at benaade Forbrydere efter at H&#x00F8;yeste Rets Dom er falden, og dens bet&#x00E6;nkning er indhentet; Dog beroer det paa Forbryderen, enten at antage Kongens Naade, eller at underkaste sig den ham tild&#x00F8;mte Straf. I de Sager som af Odelstinget foranstaltes anlagte for Rigs Retten &#x00A7; 93 kan ingen Anden Benaadning end Fritagelse for id&#x00F8;mte livsstraf finde St&#x00E6;d.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 36 &#x005B;&#x00A7; 17 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen kan give og oph&#x00E6;ve midlertydige &#x005B;sic&#x005D; andordninger, betr&#x00E6;ffende Handel, Told, N&#x00E6;ringsveye og Politie, dog at de ikke Strider mod Constitution og de af Stortinget givne Love. De gielder Provisorisk til n&#x00E6;ste Storting.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 37 &#x005B;&#x00A7; 23 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen kan ikke meddele nogen anden en Embeds Rang og Titler<note type="footnote">Her ser det ut til at siste del av setningen har falt ut, og at selve meningen med paragrafen har v&#x00E6;rt uklar for avskriveren. Ordlyden i den vedtatte paragrafen var: &#x00AB;&#x2026; ej anden Rang og Titel, end den, ethvert Embede medf&#x00F8;rer. &#x2013; &#x2026;&#x00BB;.</note> &#x2013; Den Embeds Mand som i Naade er afskediget, beholder &#x00C6;re Titul og Rang hans hittil havende Embede har medf&#x00F8;rt. Til bel&#x00F8;nning for udm&#x00E6;rkede Fortjenester kan Kongen medeele Ordener til hvem han vil, dog saaledes at ingen af hine maae v&#x00E6;re arvelige ey heller give Ret til Fritagelse fra statsborgernes f&#x00E6;lleds Pligt og Byrde, eller medf&#x00F8;re Fortrindlig adgang til Stadtens &#x005B;sic&#x005D; Embeder; men ved ordeners tildelelse skal offentlig kundgi&#x00F8;res de Fortjenester, hvorfor de er givne. Intet H&#x00E6;derstegn kan give Ret til Fritagelse, Ingen Personlig eller blandede arvelige Forrettiger &#x005B;sic&#x005D; maa tilstaaes nogen for fremtiden.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 38 &#x005B;&#x00A7; 24 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen v&#x00E6;lger og afskjediger efter godt befinnende sin Hofstat og sine Hofbetiente. Til at l&#x00F8;nne disse og holde sit Hof, tilstaaes ham af Stortinget en passende Aarlig Sum der er anf&#x00F8;rt &#x00A7; 76.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 39 &#x005B;&#x00A7; 21 og 93 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen v&#x00E6;lger og beskikker, efter at have h&#x00F8;rt sit Statsraad, alle Civile, Geistlige og Militaire Embeds m&#x00E6;nd. Til Embeder i Staten skulle allene Norske Borgere som bekjende sig til den Evangeliske Lutherske Religion have &#x005B;<hi rend="italic">overstr&#x00F8;ket og merket med kryss</hi>: Adgang, dog kunde udlendinger udn&#x00E6;vnes til&#x005D; &#x005B;<hi rend="italic">Ny tekst merket med kryss innf&#x00F8;rt etter &#x00A7; 41</hi>: svoret Constitution troskab, og taler Landets Sprog, samt a, ere statens Undersaattere, b, ere f&#x00F8;dde i Fremmede lande af Norske For&#x00E6;ldre som paa den Tid ikke var en anden stats Undersaatter, c, eller de som nu have stadig Ophold i Riget. D, eller som herefter opholde sig der i 10 Aar, e, eller som af Stortinget vorder Naturaliserede, dog kunde Fremmede beskikkes etc.&#x005D; til Professorer, L&#x00E6;ger og til Konsuler paa fremmede St&#x00E6;der. De kongelige Prindser maa ey bekl&#x00E6;de Civile Embeder.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 40 &#x005B;&#x00A7; 21 og 93 i 17. mai-Grunnloven&#x005D;
<lb/>Alle Embedsm&#x00E6;nd, Land- og S&#x00F8;e-krigere sv&#x00E6;rge Constitution og Lover Troskab og Lydighed &#x2013; Ieg lover og sv&#x00E6;rger, at ville forestaae det mig anbetroede Embede, at ville ved alle Leyligheder forholde mig i Overeensstemmelse med Constitution og over, saa sandt hielpe mig Gud og Hellige Ord. &#x2013;
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 41 &#x005B;&#x00A7; 28 i 17. mai-Grunnloven&#x005D;
<lb/>Kongen v&#x00E6;lger selv et Raad, af norske Borgere som ikke er over &#x005B;sic&#x005D; 30 Aar. Dette Raad skal i det mindste bestaae af 5 Medlemmer; foruden dem kan Kongen, ved overordentlige Leyligheder, tilkalde Andre Norske Borgere, kun ingen af Stortinget for at tage S&#x00E6;de i Statsraadet &#x2013; Forretningene fordeeler han iblant dem saaledes som han for tienligt eragter.
<lb/>Fader og S&#x00F8;n eller 2de Br&#x00F8;dre, maae ey paa en og samme Tid hav S&#x00E6;de i Statsraadet. &#x2013;
<lb/>(Eensteemig efter Forandring)</p>

<lb/><p>&#x00A7; 42<note type="footnote">Tallet senere overstr&#x00F8;ket. Teksten avmerket med klamme i margen og f&#x00F8;lgende margkommentar: &#x00AB;f&#x00F8;rst vedtaget eenstemmig, siden udgaaet eenstemmig&#x00BB;.</note> &#x005B;&#x00A7; 28 i 17. mai-Grunnloven&#x005D;
<lb/>Under Finantsv&#x00E6;senet indbefattes alle Sager der angaaer Rigets Mynt og Pengev&#x00E6;sen, Indt&#x00E6;ger og udgifter, Statens Gjeld og Tilgodehavende, samt Eyendom, N&#x00E6;ringsveye, Kanaler, Veye, Broer, Havne og over Hovedet alle Rigets Oeconomiske anliggender. Til Iustitsv&#x00E6;senet h&#x00F8;rer alle Sager angaaende Lovernes overholdelse Polietiet &#x2013; Under udenlandske Sager forstaaes alt hva der vedkommer Rigets Forhold til fremmede Magter, eller indkommer fra Norske Gesandter, Agenter og Konsuler i Fremmede Lande, eller fra Fremmede Magter. &#x2013; Gesandter, Agenter og Konsuler i Norge. &#x2013; Krigsv&#x00E6;senet indbefatter alle Sager om Land og S&#x00F8;emagten, Organisationer og Forsyning, Milit&#x00E6;re Embeders Bes&#x00E6;ttelser, Milit&#x00E6;r Opdragelses Institutet og alle andre Sager andgaaende Rigets Sikkerhed mod udvortes vold, for saavidt disse ikke ere egentlige Komandoe Sager. &#x2013; Oplysnings V&#x00E6;senet omfatter alle Sager der vedkommer Universitetet, Geistiligheden, Kirker, L&#x00E6;rde Borger- og Almueskoler, samt Opdragelses Instituter, Hospitaler og milde Stiftelser, Fattigv&#x00E6;senet henl&#x00E6;gges ogsaa derunder indtil en nye Tingenes Orden kan finde St&#x00E6;d.
<lb/>(Foruden denne udgik 2de andre) (Eenstemmig)</p>

<lb/><p>&#x00A7; 42(Ny). &#x005B;&#x00A7; 45 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 29 i 17. mai-Grunnloven&#x005D;
<lb/>&#x005B;<hi rend="italic">Har f&#x00F8;rst v&#x00E6;rt angitt som &#x00A7; 43, tallet senere overstr&#x00F8;ket og erstattet med 42. Merket med klamme i margen og f&#x00F8;lgende margnotat som er overstr&#x00F8;ket</hi>: Udgaaet.&#x005D; Alle Statsraader skulle, naar de ikke have lovligt Forfald, v&#x00E6;re n&#x00E6;rv&#x00E6;rende i Statsraadet, og maae ingen Beslutning der fattes, naar ikke over det Halve Andtal Medlemmer ere der tilst&#x00E6;de.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 43 &#x005B;&#x00A7; 46 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 31 i 17. mai-Grunnloven&#x005D;
<lb/>&#x005B;Merket med klamme i margen og f&#x00F8;lgende margnotat som senere er overstr&#x00F8;ket: &#x00AB;f&#x00F8;rst vedtaget siden udgaaet&#x00BB;&#x005D;
<lb/>Hindres den Statsraad, til hvis Fag en Sag (der skal foretages i Statsraadet) henh&#x00F8;rer, ved lovligt Forfald fra at m&#x00F8;de, Constituerer Kongen en anden Statsraad, til at foredrage Sagen. Hindres fleere end over det halve antal ved Lovligt Forfald, fra at m&#x00F8;de i Statsraadet, saa skal Kongen Constituere andre Embedsm&#x00E6;nd, til i deres St&#x00E6;d, saaledes at altid i det mindste over det halve andtal af de s&#x00E6;dvanlige Medlemmer ere tilst&#x00E6;de.
<lb/>(Eenstemmig)</p>

<lb/><p>&#x00A7; 44 &#x005B;&#x00A7; 47 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 30 i 17. mai-Grunnloven&#x005D;
<lb/>Forestillinger om Embeders bes&#x00E6;ttelser og alle andre Sager af Vigtighed (Diplomatiske og egentlig Milit&#x00E6;re Commandoe Sager undtagne) skulle foredrages i Statsraadet af dets Medlem til hvis Fag det h&#x00F8;rer, og af ham Expederes, overeensstemmende med Kongens i Statsraadet fattede Beslutning. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 45 &#x005B;&#x00A7; 48 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 32 i 17. mai-Grunnloven&#x005D;
<lb/>I Statsraadet f&#x00F8;res Protocol over alle de Sager som der forhandles, enhver som har S&#x00E6;de i Statsraadet, er pligtig til, med Frimodighed at sige sin Meening, som Kongen er forbunden at h&#x00F8;re, men dette er denne forbeholden, at fatte Beslutning, efter sit eget omd&#x00F8;mme; Finder nogen Medlem af Statsraadet, at Kongens beslutning er stridende mod Statsformen, Rigets Love, eller &#x00D8;iensynlig skadelig for Riget, er det Pligt at gi&#x00F8;re kraftige Forestillinger derimod, samt at tilf&#x00F8;ye sin Meening i Protocolen; den der ikke saadant har Protesteret derimod i Protocolen, ansees at have v&#x00E6;ret eenig med Kongen, og er ansvarlig derfor, saaledes som siden bestemmes i &#x00A7;
<lb/>(eenst.)</p>

<lb/><p>&#x00A7; 46 &#x005B;&#x00A7; 49 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 33 i 17. mai-Grunnloven&#x005D;
<lb/>Den Statsraad som forestaaer det udenlandske Departement, b&#x00F8;r have en egen Protocol, hvori de Sager indf&#x00F8;res, som ere af den Natur, at de ikke b&#x00F8;r forel&#x00E6;gges det samlede Statsraad, for &#x00D8;vrigt gjelder i dette Tilf&#x00E6;lde de samme Bestemmelser som i forrige &#x00A7; ere fastsatte.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 47 &#x005B;&#x00A7; 50 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 35 i 17. mai-Grunnloven&#x005D;
<lb/>Alle af Kongen udf&#x00E6;rdigede Befalinger og Officielle Breve (Milit&#x00E6;re Commandoe Sager undtagne) skulle Contrasigneres af den som i f&#x00F8;lge sin Embeds Pligt har foredraget Sagen til Beviis for at Expedition er overeensstemmende med den Protocol hvori Resolution er indf&#x00F8;rt, om &#x005B;sic&#x005D; som han er ansvarlig for.
<lb/>(antaget med 77 Stem.)</p>

<lb/><p>&#x00A7; 48 &#x005B;&#x00A7; 51 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 22 i 17. mai-Grunnloven&#x005D;
<lb/>Statsraadet Medlemmer, og de Embedsm&#x00E6;nd, som ere ansatte ved dets Contoir, Gesandtere og Consuler, Civile Over&#x00F8;vrigheds Personer, Regiments og andre Militaire Cheffer, Commandanter i f&#x00E6;stninger, H&#x00F8;ystbefalende paa Krigsskibe, kunde &#x005B;uden&#x005D; foregaaende Dom afskediges af Kongen, efterat han derom haver h&#x00F8;rt Statsraadets Bet&#x00E6;nkning, hvorvidt Pensioner b&#x00F8;r tilstaaes de saaledes afskiedigede Embeds M&#x00E6;nd, afgi&#x00F8;res i det n&#x00E6;ste Storting, imidlertid nyder de 2/3 deele af deres forhen hafte Gage; Andre Embedsm&#x00E6;nd maae ey uden efter Dom afs&#x00E6;ttes, ey heller mod deres Villie forflyttes.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 49 &#x005B;&#x00A7; 52 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 37 i 17. mai-Grunnloven&#x005D;
<lb/>Saasnart Tronarvingen har fyldt sit 18de Aar, er han berettiget til, at tage S&#x00E6;de i Statsraadet, dog uden Stemme eller ansvar.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 50 &#x005B;&#x00A7; 54 i Konstitusjonskomiteens grunnlovsutkast<note type="footnote">&#x00A7; 53 i Konstitusjonskomiteens forslag ble utsatt/ gikk ut.</note> og &#x00A7; 50 i 17. mai-Grunnloven&#x005D;
<lb/>Stemmeberettigede ere kun de Norske Borgere som have fyldt 25 Aar, have v&#x00E6;ret Bosadte i Landet i 5 Aar, og enten 1, ere eller have v&#x00E6;ret Embedsm&#x00E6;nd, 2, paa Landet eye Matriculeret Iord, 3, i Ki&#x00F8;bstader, have Borgerskab, eller eye Gaard eller Grund af, i det mindste 300(?) Rbdlr S:W: V&#x00E6;rdie.
<lb/>(eenstemmig) &#x005B;I f&#x00F8;lge hovedprotokollen ble behandlingen av denne &#x00A7; utsatt under den forutsetning at den skulle behandles av Const.kom i forbindelse med &#x00A7; 53 som ogs&#x00E5; ble utsatt.&#x005D;</p>

<lb/><p>&#x00A7; 51 &#x005B;&#x00A7; 55 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 51 i 17. mai-Grunnloven&#x005D;
<lb/>Inden 6 Maaneder efter denne constitutions andtagelse skal i enhver Kj&#x00F8;bst&#x00E6;d, af Magistraten, og i ethvert Pr&#x00E6;stegield, af Fogden og Pr&#x00E6;sten forfattes et Mandtal over alle Stemmeberettigede Indvaanere &#x2013; de Forandringer dette efterhaanden undergaaer, andf&#x00F8;res ufort&#x00F8;vet deri &#x2013; enhver skal forinden han indf&#x00F8;res i Mandtalet, offentlig til Tinge Sv&#x00E6;rge Constitution Troskab.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 52 &#x005B;&#x00A7; 56 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 52 i 17. mai-Grunnloven&#x005D;
<lb/>Stemmeret Suspenderes 1, ved andklage til Tinge for Forbrydelse &#x2013; 2, ved umyndiggj&#x00F8;relse, 3, ved Opbud eller Fallit med mindre samme er foraarsaget ved Ildsvaade, eller andet ulykkelig og beviisligt Tilf&#x00E6;lde indtil Creditorene har erholdt fuld Betaling. &#x2013;
<lb/>(57 Stemmer)</p>

<lb/><p>&#x00A7; 53 &#x005B;&#x00A7; 57 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 53 i 17. mai-Grunnloven&#x005D;
<lb/>Stemmeret tabes 1, ved at have v&#x00E6;ret Straffet med Tugthuuset, Slaverie og Van&#x00E6;rende Straffe 2, ved at gaae i Fremmed magts Tjeneste, uden Regjeringens Samtykke, 3, ved at erhverve Borgerskab i en Fremmed Stat 4, ved at overbeviises om at have kj&#x00F8;bt, eller solgt Stemmer i Valgforsamlingerne, eller, stemt i fleere end en Valgforsamling.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 54 &#x005B;&#x00A7; 58 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 55 i 17. mai-Grunnloven&#x005D;
<lb/>Valgforsamlingerne holdes paa Landet i Pr&#x00E6;stegjeldets Hovedkirke, i Kj&#x00F8;bst&#x00E6;derne paa Raadhuuset, eller et andet dertil beqvemt St&#x00E6;d. Pr&#x00E6;sten og hans Medhjelpere, i Kj&#x00F8;bst&#x00E6;derne af disses magistrater og From&#x00E6;nd. St&#x00E6;mmegivningen skeer i den Orden, Mandtallet viiser, Stridigheder over stemmeret afgj&#x00F8;res af Forsamlingens Bestyrer, hvis Kiendelse kan indankes for Stortinget.
<lb/>(58 Stemmer)</p>

<lb/><p>&#x00A7; 55 &#x005B;&#x00A7; 59 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 56 i 17. mai-Grunnloven&#x005D;
<lb/>F&#x00F8;rend Valgene begynner, skal Constitution lydelig opl&#x00E6;ses i Kj&#x00F8;bst&#x00E6;derne af den f&#x00F8;rste Magistratsperson, paa Landet af Pr&#x00E6;sten.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 56 &#x005B;&#x00A7; 60 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 57 i 17. mai-Grunnloven&#x005D;
<lb/>I Kj&#x00F8;bst&#x00E6;derne udst&#x00E6;des en Valgmand for hver 50 Stemmeberettigede Indvaanere. Disse Valgm&#x00E6;nd samles inden 8te Dage derefter paa et af &#x00D8;vrigheden dertil bestemt St&#x00E6;d og udn&#x00E6;vner enten af deres egen Midte eller iblandt de &#x00F8;vrige Stemmeberettigede i Deres Valg Distrikt 1/4 af Deres eget Andtal til at m&#x00F8;de og tage s&#x00E6;de paa Stortinget, saaledes at 3 til 6 v&#x00E6;lge 1, 7 til 10, 2 &#x2013; 11 til 14, 3 &#x2013; og 15 til 18, 4, som er det st&#x00F8;rste andtal nogen Bye maae v&#x00E6;lge. Har en Kj&#x00F8;bst&#x00E6;d f&#x00E6;rre end 150 Stemmeberettigede Indvaanere, sender den sine Valgm&#x00E6;nd til n&#x00E6;rmeste Kj&#x00F8;bst&#x00E6;d for at Stemme i Foreening med dennes Valgm&#x00E6;nd, og ansees da begge Kj&#x00F8;bst&#x00E6;der som et Distrikt. &#x2013; Det overlades til n&#x00E6;ste Storting, at gj&#x00F8;re de Forandringer som her maatte beh&#x00F8;ves, paa det Antallet af samtlige representantere, ey bliver mindre end 75, men ikke over 100de, og at 2/3 deel af disse udn&#x00E6;vnes fra Landet, men 1/3 fra Kj&#x00F8;bst&#x00E6;derne. &#x2013;</p>

<lb/><p>&#x00A7; 57 &#x005B;&#x00A7; 61 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 58 i 17. mai-Grunnloven&#x005D;
<lb/>I hvert Pr&#x00E6;stegjeld paa Landet udn&#x00E6;vner de Stemmeberettigede Indvaanere, i forhold til Deres andtal, Valgm&#x00E6;nd, saaledes at indtil 100 v&#x00E6;lge 1 &#x2013; fra 100 til 20 &#x005B;sic&#x005D;, 2, fra 200 til 300, 3 o.s.v. i samme Forhold.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 58 &#x005B;&#x00A7; 62 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 58 i 17. mai-Grunnloven&#x005D;
<lb/>Disse Valgm&#x00E6;nd samles inden en Maaned derefter paa et af Amtmanden dertil bestemt St&#x00E6;d, og udn&#x00E6;vner da, enten af deres egen midte, eller blant de &#x00F8;vrige Stemmeberettigede i Amtet, 1/10deel af deres eget antal, til at m&#x00F8;de og tage S&#x00E6;de paa stortinget &#x2013; saaledes at 5 til 14 v&#x00E6;lge 1 &#x2013; 15 til 24, 2 &#x2013; 25 til 34, 3 &#x2013; 35 og derover 4, som er det st&#x00F8;rste antal noget Amt maae give, med samme till&#x00E6;g som &#x00A7; 56.
<lb/>(er antaget med fleste Stemmer)</p>

<lb/><p>&#x00A7; 59 &#x005B;&#x00A7; 63 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 60 i 17. mai-Grunnloven&#x005D;
<lb/>De i Riget Stemmeberettigede, der ikke kunne m&#x00F8;de formedelst Sygdom, Militair Tjeneste eller andet lovlig Forfald, kunne sende deres skriftlige Stemmer til den der bestyrer Valgforsamlingerne forinden disse ere tilendebragte &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 60 &#x005B;&#x00A7; 64 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 61 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen kan v&#x00E6;lges til Representant med mindre han er 30 Aar gammel, og har i 10 Aar opholt sig i Riget.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 61 &#x005B;&#x00A7; 65 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 62 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen af Statsraadets Medlemmer, og de Embedsm&#x00E6;nd som ere ansatte ved det Contoir, eller Hoffets Betjente og dets Pentionister, kan v&#x00E6;lges til Representant. &#x2013;
<lb/>(eenstemmig).</p>

<p>&#x005B;<hi rend="italic">&#x00A7; 66 i Cons.kom. gikk ut</hi>&#x005D;</p>

<lb/><p>&#x00A7; 62 her gik atter een ud &#x005B;&#x00A7; 67 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 54 i 17. mai-Grunnloven&#x005D;
<lb/>Valg og Distrikt Forsamlingen holdes hvert 3die Aar &#x2013; de skulle v&#x00E6;re tilendebragt inden december Maaneds udgang. &#x2013;
<lb/>(95 Stemmer mod 7)</p>

<lb/><p>&#x00A7; 63<note type="footnote">Denne paragrafen er i manuskriptet innf&#x00F8;rt mellom &#x00A7; 56 og &#x00A7; 57 p&#x00E5; en liten ledig plass helt nederst p&#x00E5; siden. Rett ut for paragrafnummeret har nedskriveren notert: &#x00AB;NB Tvert over paa n&#x00E6;ste Side&#x00BB; for &#x00E5; markere at denne &#x00A7; egentlig h&#x00F8;rer hjemme nederst p&#x00E5; neste side hvor den antagelig har v&#x00E6;rt uteglemt ved renskrivngen.</note> &#x005B;&#x00A7; 68 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 67 i 17. mai-Grunnloven&#x005D;
<lb/>De saaledes udvalgte representantere udgj&#x00F8;r Kongeriget Norges Storting.</p>

<lb/><p>&#x00A7; 64 &#x005B;&#x00A7; 69 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 64 i 17. mai-Grunnloven&#x005D;
<lb/>Saasnart representanterne ere valgte, forsynes de med en Fuldmagt, underskrevet, paa Landet af Over &#x00D8;vrigheden, og i Kj&#x00F8;bst&#x00E6;derne af Magistraten, saavelsom af samtlige Valgm&#x00E6;nd, til beviis for, at de paa den Constitutionen foreskrevne Maade ere udn&#x00E6;vnte &#x2013; disse Fuldmagters Lovlighed bed&#x00F8;mmes af Stortinget.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 65 &#x005B;&#x00A7; 70 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 63 i 17. mai-Grunnloven&#x005D;
<lb/>Enhver som v&#x00E6;lges til representant er pligtig at modtage Valget, med mindre han forhindres derfra, med Forfald, der kjendes Lovlig af Valgm&#x00E6;ndene, Hans Kjendelse kan underkastes Stortingets Bed&#x00F8;mmelse. Som undskyldende Aarsager til V&#x00E6;gring, for den valgte Representant gjelder dette, at han forhen 2de gange i Rad haver m&#x00F8;dt paa et ordentlig Storting. &#x2013; Hindres en Representant, ved lovlig Forfald fra at m&#x00F8;de paa Stortinget, tr&#x00E6;der den som n&#x00E6;st ham har de fleeste Stemmer i hans St&#x00E6;d. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 66 &#x005B;&#x00A7; 71 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 65 i 17. mai-Grunnloven&#x005D;
<lb/>Enhver Representant er berettiget til Godtgj&#x00F8;relse af Stads &#x005B;sic&#x005D; Cassen for Reyse Omkostninger til og fra Stortinget og for underholdning i den Tid han der maae opholde sig.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 67 &#x005B;&#x00A7; 72 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 66 i 17. mai-Grunnloven&#x005D;
<lb/>Representanterne ere paa Deres Reyse til og fra Stortinget, samt under deres Ophold der, befriede fra personlig H&#x00E6;ftelse, med mindre de gribes i offentlige Forbrydelser; ey heller kunde de uden for Forsamlingen drages til Ansvar for de Meeninger de i Forsamlingen have yttret &#x2013; efter den der vedtagne Orden, er enhver pligtig at rette sig.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 68 &#x005B;&#x00A7; 73 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 68 i 17. mai-Grunnloven&#x005D;
<lb/>Stortinget aabnes i Almindelighed den 1ste S&#x00F8;gnedag i Febr. Maaned hvert 3die Aar, i Rigets Hovedstad, med mindre Kongen paa Grund af overordentlige Omst&#x00E6;ndigheder, saasom Fiendtlig andfald, smitsomme Syger og deslige, dertil Bestemmer en anden Kj&#x00F8;bst&#x00E6;d. Saadan Bestemmelse maa da betimelig Kundgj&#x00F8;res.
<lb/>(59 Stemmer)</p>

<lb/><p>&#x00A7; 69 &#x005B;&#x00A7; 74 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 69 i 17. mai-Grunnloven&#x005D;
<lb/>I overordentlige Tilf&#x00E6;lde har Kongen Ret til at sammekalde Stortinget udenfor den almindelige Tid, Kongen udst&#x00E6;der da en Kundgj&#x00F8;relse som b&#x00F8;r v&#x00E6;re l&#x00E6;st i alle Stiftst&#x00E6;ders Kirker, i det mindste 6 Uger forinden Stortingets Medlemmer skulle m&#x00F8;des paa det bestemte St&#x00E6;d. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 70 &#x005B;&#x00A7; 75 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 70 i 17. mai-Grunnloven&#x005D;
<lb/>Et saadant overordentlig Storting kan af Kongen h&#x00E6;ves naar han for godt befinder.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 71 &#x005B;&#x00A7; 76 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 71 i 17. mai-Grunnloven&#x005D;
<lb/>Stortingets medlemmer fungerer som saadanne i 3 paa hinanden f&#x00F8;lgende Aar, saavel ved Overordentlige som det Ordentlige Storting der imidlertid holdes. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 72 &#x005B;&#x00A7; 77 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 72 i 17. mai-Grunnloven&#x005D;
<lb/>Hvis et overordentlig Storting, endnu holdes paa den Tid, det Ordentlige skal sammentr&#x00E6;de, oph&#x00F8;re det f&#x00F8;rstes Virksomhed, saa snart det sidste er samlet.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 73 &#x005B;&#x00A7; 78 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 49 i 17. mai-Grunnloven&#x005D;
<lb/>Folket ud&#x00F8;ver den Lovgivende Magt ved Stortinget, der bestaaer af 2de Afdeelinger, et Laugting og et Storting &#x005B;sic&#x005D;. &#x2013;
<lb/>(57 Stemmer)</p>

<lb/><p>&#x00A7; 74 &#x005B;&#x00A7; 79 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 74 i 17. mai-Grunnloven&#x005D;
<lb/>Saasnart Stortinget har Constitueret sig, aabner Kongen, eller den han dertil forordner, dets Forhandlinger, med en Tale; hvori han underretter det om Rigets Tilstand og de Gjenstande, hvorpaa han is&#x00E6;r &#x00F8;nsker, at henleede Stortingets Opm&#x00E6;rksomhed. &#x2013; Ingen Diliberation maa finde St&#x00E6;d i Kongens N&#x00E6;rv&#x00E6;relse. &#x2013; Stortinget udv&#x00E6;lger blant sine Medlemmer 1/4 part som udgj&#x00F8;r Lagtinget, de &#x00F8;vrige 3/4 parter danne Odels Tinget, hvert Ting holder sine Forsamlinger s&#x00E6;rskilte, og udn&#x00E6;vner sin egen Pr&#x00E6;sident og Secretair.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 75 &#x005B;&#x00A7; 80 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 73 i 17. mai-Grunnloven&#x005D;
<lb/>Intet af Tingene kan holdes med mindre 2/3Deele af dets Medlemmer ere tilst&#x00E6;de. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 76 &#x005B;&#x00A7; 81 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 75 i 17. mai-Grunnloven&#x005D;
<lb/>Det tilkommer Stortinget 1, at give og oph&#x00E6;ve Love paal&#x00E6;gge Skatter, Afgifter, Told, og andre offentlige Byrder, som dog ey gielder l&#x00E6;nger end til 1ste Iuly det Aar da et nyt Ordentlig Storting er sammentraadt med mindre, de af samme udtrykkeligen fornyes. &#x2013; 2det, at aabne Laan paa Statens Credit, 3, at f&#x00F8;re Opsynet over Rigets pengev&#x00E6;sen, 4, at bevilge de til Statsudgifterne forn&#x00F8;dne Pengesummer, 5, at bestemme hvormeget aarligen skal udbetales Kongen, til hans Hofstat og at fasts&#x00E6;tte den Kongelige Families apanage, som dog ikke maa bestaae i faste Ejendomme, 6, at lade sig forel&#x00E6;gge Stadsraadets &#x005B;sic&#x005D; Protocol, og alle offentlige Indberetninger og Papirer, egentlige Militair Sager undtagne. &#x2013; 7, at lade sig meddeele de Forbund og Tractater Kongen paa Statens Vegne har indgaaet med Fremmede Magter med undtagelse af hemmelige Artikler, som dog ey maa stride mod det Offentlige. &#x2013; 8, At kunde fordre enhver at m&#x00F8;de for sig i stadssager &#x005B;sic&#x005D;, Kongen og den Kongelige familie undtagne; dog gjelder denne Undtagelse ikke for de Kongelige Prindser forsaavidt at maatte v&#x00E6;re Embedsm&#x00E6;nd. 9, At Revidere Gage og Pention&#x00E6;r Lister, og deri gj&#x00F8;re de Forandringer, det finder forn&#x00F8;den, 10, at udn&#x00E6;vne 5 Stats Revisorer, der skulde igjennemsee statens aarlige Regnskaber, og Aarlig bekjendtgj&#x00F8;re Extrater af samme ved Trykken, hvilke Regnskaber derfor skulle tilstilles disse Revisorer, hvert Aar inden 1ste Junij, &#x2013; 11, at naturalisere Udl&#x00E6;ndinger.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 77 &#x005B;&#x00A7; 82 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 76 i 17. mai-Grunnloven&#x005D;
<lb/>Enhver Lov, skal f&#x00F8;rst foreslaaes paa Odelstinget, enten af deres egne Medlemmer, eller af Regjeringen ved et Statsraad &#x2013; er Forslaget der antaget, sendes det til Laugtinget, som enten Bifalder eller forkaster det, og i sidste tilf&#x00E6;lde sender det tilbage, med tilf&#x00F8;yede Bem&#x00E6;rkninger, disse tages i overveyelse af Odelstinget, som enten henlegger Forslauget, eller atter indsender det til Laugtinget. Naar et Forslag for Odelstinget 2de Gange har v&#x00E6;ret Laugtinget forelagt, og anden Gang derfra bleven tilbagesendt med afslag, da tr&#x00E6;der heele Stortinget sammen og ved 2/3 Stemmer afgj&#x00F8;res da Forslauget. Der skal foregaae en tid af 3 dage imellem Deliberationerne.
<lb/>(93 Stemmer)</p>

<lb/><p>&#x00A7; 78 &#x005B;&#x00A7; 83 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 77 i 17. mai-Grunnloven&#x005D;
<lb/>Naar en af Odelstinget eller i f&#x00F8;lge forige &#x00A7; af Stortinget foreslaaet Beslutning er bifaldet af Laugtinget, sendes den ved en Deputation, fra begge Stortingets afdeelinger til Kongen, med anmodning om hans Sanction.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 79 &#x005B;&#x00A7; 84 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 78 i 17. mai-Grunnloven&#x005D;
<lb/>Billiger Kongen beslutningen, forsyner han det med sin Underskrift hvorved den vorder Lov. &#x2013; Billiger han den ikke, sender han den tilbage til Odelstinget, med den Erkl&#x00E6;ring: at han ikke for Tiden finder det tienligt at Sanctionere Beslutningen. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 80 &#x005B;&#x00A7; 85 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 79 i 17. mai-Grunnloven&#x005D;
<lb/>Beslutningen maa i dette Tilf&#x00E6;lde ikke meere af det da siddende Storting, forel&#x00E6;gges Kongen, som paa samme Maade kan forholde sig, om n&#x00E6;ste Ordentlige Storting paa nyt Foreslaaer samme Beslutning &#x2013; men bliver den ogsaa af det 3die Ordentlige Storting, efter igjen at v&#x00E6;re dr&#x00F8;ftet, atter paa begge Ting uforandret antaget, og den da forel&#x00E6;gges Kongen med Begj&#x00E6;ring, at Hans Majest&#x00E6;t ikke vil n&#x00E6;gte en Beslutning sin Sanction, som Stortinget efter det modneste Overl&#x00E6;g, anseer for Gavnlig, saa vorder den Lov, om end Kongens Sanction ikke paaf&#x00F8;lger inden Stortinget adskilles.
<lb/>(65 stemmer)</p>

<lb/><p>&#x00A7; 81 &#x005B;&#x00A7; 86 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 83 i 17. mai-Grunnloven&#x005D;
<lb/>Kongens Sanction udfordres ikke til de af Stortingets Beslutninger hvorved 1, det &#x00E6;rkl&#x00E6;rer sig som Storting efter Constitution, 2, det bestemmer sin indvortes Politikk, 3, det andtager eller forkaster de tilst&#x00E6;dev&#x00E6;rende Medlemmers Fuldmagter. 4, det stadf&#x00E6;ster eller Forkaster Kjendelser om Valgstridigheder (&#x00A7; 54 &#x00A7; 55) 5, og endelig til den Beslutning hvorved Odelstinget s&#x00E6;tter Statsraader, eller andre under tiltale, 6, hvorvidt at naturalisere Fremmede.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 82 &#x005B;&#x00A7; 87 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 80 i 17. mai-Grunnloven&#x005D;
<lb/>Stortinget forbliver samlet saal&#x00E6;nge det findes forn&#x00F8;dent, dog ikke over 3 Maaneder, uden Kongens tilladelse, naar det efterat have tilendebragt sine Forretninger, eller efter at have v&#x00E6;ret samlet den bestemte Tid; h&#x00E6;ves af Kongen meddeeler han tillige sin Resolution paa de ikke allerede forinden afgiorte Beslutninger, ved enten at stadf&#x00E6;ste eller forkaste den &#x2013; alle de som han ikke utrykkelig antager, ansees som af ham forkastede.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 83 &#x005B;&#x00A7; 88 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 81 i 17. mai-Grunnloven&#x005D;
<lb/>Enhver Lov, undtagen de i &#x00A7; &#x2026;<note type="footnote">Paragrafnummerne mangler i manuskriptet.</note> ben&#x00E6;vnte udf&#x00E6;rdiges i Kongens Navn, og under Rigets Segl efter f&#x00F8;lgende Formular: Vi N:N. af Guds Naade, og Rigets Constitution Norges Konge, Gi&#x00F8;r Vitterligt: at os er bleven forelagt Stortingets Beslutning af dato saal. (her f&#x00F8;lger Beslutningen) thi have vi andtaget og bekr&#x00E6;ftet, ligesom vi herved andtage og bekr&#x00E6;fter samme som Lov, under vor Haand og Segl.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 84 &#x005B;&#x00A7; 89 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 82 i 17. mai-Grunnloven&#x005D;
<lb/>De provisoriske Love, som af Kongen udgives, i den Tid da intet Storting holdes, saavelsom de &#x00F8;vrige andordninger og Befalinger, der vedkommer den ud&#x00F8;vende Magt allene affattes saaledes: Vi etc. gi&#x00F8;r Vitterlig at vi i Kraft af den os ved Rigets Constitution meddeelte Myndighed have Besluttet, ligesom vi og herved beslutte o.s.v.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 85 &#x005B;&#x00A7; 90 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 84 i 17. mai-Grunnloven&#x005D;
<lb/>Stortinget kan indhente H&#x00F8;yeste Rets Bet&#x00E6;nkning over Iuridiske Gjenstande. &#x2013;</p>

<lb/><p>&#x00A7; 86 &#x005B;&#x00A7; 91 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 85 i 17. mai-Grunnloven&#x005D;
<lb/>Stortinget holdes for aabne D&#x00F8;rre, og dets Forhandlinger kundgj&#x00F8;res ved Trykken, med mindre det modsatte besluttes ved Stemmeflerhed.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 87 &#x005B;&#x00A7; 92 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 86 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen Befaling af hvem den end maatte v&#x00E6;re udst&#x00E6;d, hvis Hensigt er at forstyrre stortingets Frihed og Sikkerhed, maae adlydes, uden at de adlyende &#x005B;sic&#x005D; derved gj&#x00F8;re sig skyldige i Forr&#x00E6;derie mod f&#x00E6;drelandet. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 88 &#x005B;&#x00A7; 93 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 87 i 17. mai-Grunnloven&#x005D;
<lb/>Laugtingets Medlemmer tilligemed H&#x00F8;yeste Ret, udgi&#x00F8;re Krigsretten &#x005B;sic&#x005D;, som i f&#x00F8;rste og sidste Instantz d&#x00F8;mmer i de Sager, som af Odelstinget andl&#x00E6;gges, enten mod Statsraadets Medlemmer eller H&#x00F8;yesterets Medlemmer paa Embeds Forbrydelser, eller mod Stortingets Medlemmer for de Forbrydelser de som saadanne begaae, i Rigsretten har Presidenten i Laugstinget &#x005B;sic&#x005D; Fors&#x00E6;det. &#x2013;
<lb/>(58 Stemmer)</p>

<lb/><p>&#x00A7; 89 &#x005B;&#x00A7; 94 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 88 i 17. mai-Grunnloven&#x005D;
<lb/>Den anklagede kan, uden nogen dertil givne Aarsag, forskyde, af Rigsrettens Medlemmer indtil 1/3deel, dog saaledes: at retten ey udggj&#x00F8;r mindre end 15 Personer.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 90 &#x005B;&#x00A7; 95 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 89 i 17. mai-Grunnloven&#x005D;
<lb/>Til at d&#x00F8;mme sidste Indstantz skal snarest mueligt organiseres en H&#x00F8;yeste Rett, der ikke maae bestaae af f&#x00E6;rre end Iustitiarius, og 6 tilforordnede. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 91 &#x005B;&#x00A7; 96 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 90 i 17. mai-Grunnloven&#x005D;
<lb/>I fredstider er H&#x00F8;yeste Rett tilligemed 2 H&#x00F8;ye Officerer, som Kongen tilforordner anden og sidste Instantz, i alle de Krigsrets Sager, som andgaae enten Liv eller &#x00C6;re, eller Friheds Tab for l&#x00E6;ngere Tid end 3 Maaneder. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 92 &#x005B;&#x00A7; 97 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 92 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen kan beskikkes til Medlem af H&#x00F8;yeste Rett, eller til over&#x00F8;vrighed, med mindre han er 30 gammel.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 93 &#x005B;&#x00A7; 98 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 91 i 17. mai-Grunnloven&#x005D;
<lb/>H&#x00F8;yesterets domme kunne i intet Tilf&#x00E6;lde paaankes eller underkastes Revision.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 94 &#x005B;&#x00A7; 99 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 94 i 17. mai-Grunnloven&#x005D;
<lb/>En nye almindelig Civil og Criminel Lovbog, skal foranstaltes udgivet paa f&#x00F8;rste eller om det ikke er mueligt, paa andet Ordentlig Storting &#x2013; imidlertid bliver Statens nu gjeldende Love i Kraft forsaavidt de ey stride mod denne Grundlov, eller de Provisoriske Love som i midlertid bliver udgivet.
<lb/>(94 Stemmer)</p>

<lb/><p>&#x00A7; 95 &#x005B;&#x00A7; 100 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 22 i 17. mai-Grunnloven&#x005D;
<lb/>Dommere og alle de Embedsm&#x00E6;nd som ikke er ben&#x00E6;vnte i &#x00A7; 76 kunne ikke afs&#x00E6;ttes uden efter Dom men vel Suspenderes af Kongen i hvilket Tilf&#x00E6;lde de strax b&#x00F8;r tiltales for domstolene, Magistrats personer, underdommere og Fogder, skulle v&#x00E6;re over 25 Aar gamle.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 96 &#x005B;&#x00A7; 101 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 98 i 17. mai-Grunnloven&#x005D;
<lb/>Med de Sportler som erl&#x00E6;gges for Rettens pleye, b&#x00F8;r ingen afgifter til Stats Cassen v&#x00E6;re forbunden. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 97 &#x005B;&#x00A7; 102 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 104 i 17. mai-Grunnloven&#x005D;
<lb/>Iord og Boeslod, kan i intet tilf&#x00E6;lde forbrydes. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 98 &#x005B;&#x00A7; 103 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 99 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen maae f&#x00E6;ngslig anholdes, uden i Lovbestemte tilf&#x00E6;lde, og paa den ved Loven foreskrevne Maade; for ubef&#x00F8;yet arrest, eller ulovlig ophold, staar vedkommende den F&#x00E6;ngslede til Ansvar. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 99 &#x005B;&#x00A7; 104 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 96 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen kan d&#x00F8;mmes uden efter Lov eller straffes uden efter Dom, pinligt Forh&#x00F8;r maa ikke finde St&#x00E6;d. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 100 &#x005B;&#x00A7; 105 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 97 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen Lov maa gives tilbagevirkende Kraft, eller gielde f&#x00F8;r den er bekjendtgjort. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 101 &#x005B;&#x00A7; 106 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 103 i 17. mai-Grunnloven&#x005D;
<lb/>Dem som herefter Fallerer, tilst&#x00E6;des intet Frist&#x00E6;d. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 102 &#x005B;&#x00A7; 107 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 102 i 17. mai-Grunnloven&#x005D;
<lb/>Huus Inqvisition maa ikke finde St&#x00E6;d, uden i Criminele Tilf&#x00E6;lde. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 103 &#x005B;&#x00A7; 108 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 109 i 17. mai-Grunnloven&#x005D;
<lb/>Enhver Statens borger er i almindelighed lige forpligtet til, i en vis tid at v&#x00E6;rne om sit F&#x00E6;dreneland uden Hensyn til Stand, F&#x00F8;dsel eller formue. Denne Gruns&#x00E6;tnings andvendelse og de Indskr&#x00E6;nkninger, den b&#x00F8;r undergaae overlades til f&#x00F8;rste Ordentlige Stortings afgj&#x00F8;relse, efter at alle Oplysninger ere erhv&#x00E6;rvede ved en Comitee, der udv&#x00E6;lges inden denne rigsforsamlings Slutning. Imidlertid vedbliver de nu gj&#x00E6;ldende bestemmelser. &#x2013;
<lb/>(94 Stem. M.9)</p>

<lb/><p>&#x00A7; 104 &#x005B;&#x00A7; 109 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 100 i 17. mai-Grunnloven&#x005D;
<lb/>Trykke Frihed b&#x00F8;r finde St&#x00E6;d, ingen kan straffes for noget Skrift af hva Indhold det end maatte v&#x00E6;re som han har ladet trykke eller udgive, med mindre han fors&#x00E6;tligen og Aabenbar, har tilskyndet til ulydighed mod Loven, til ringeagt mod Religionen, S&#x00E6;delighed, eller de Constitutionelle Magter, til Modstand mod disses Befaling, eller til Handlinger som stride mod Loven, eller fremf&#x00F8;rt falske og &#x00C6;rekr&#x00E6;nde &#x005B;sic&#x005D; Beskyldninger mod nogen. Frimodige yttringer om Statsbestyrelsen, og hvilken som helst anden Gjenstand ere enhver tilladte.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 105 &#x005B;&#x00A7; 110 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 107 i 17. mai-Grunnloven&#x005D;
<lb/>Odelsretten og Aas&#x00E6;dsretten maa ikke oph&#x00E6;ves, de n&#x00E6;rmere betingelser hvorunder den til st&#x00F8;rste nytte for Staten og Gavn for Land Almuen skal vedblive, fasts&#x00E6;tte af det n&#x00E6;ste, eller om det ikke er mulig det n&#x00E6;stf&#x00F8;lgende Storting. &#x2013;
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 106 &#x005B;&#x00A7; 111 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 101 i 17. mai-Grunnloven&#x005D;
<lb/>Nye og bestandige Indskr&#x00E6;nkninger i N&#x00E6;rings Friheden b&#x00F8;r ikke tilst&#x00E6;des nogen for Fremtiden.</p>

<lb/><p>&#x00A7; 107 &#x005B;&#x00A7; 112 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 108 i 17. mai-Grunnloven&#x005D;
<lb/>Ingen Grevskaber, Baronier, Stamhuuser og Fidis comisser maae for &#x005B;eftertiden opre&#x005D;ttes
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 108 &#x005B;&#x00A7; 113 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 95 i 17. mai-Grunnloven&#x005D;
<lb/>&#x005B;Ingen dispensationer,&#x005D; Protectorier, &#x005B;Mora&#x005D;torier &#x005B;eller Opr&#x005D;eysninger, maae &#x005B;bevilges, efterat den nye&#x005D; almindelige Lov er sat i Kraft.<note type="footnote">Mye av teksten p&#x00E5; denne siden er uleselig p&#x00E5; grunn av vannskade. Det manglende er f&#x00F8;yd til i skarpe klammer slik det finnes i 17. mai-Grunnloven.</note>
<lb/>(68 stemmer 38)</p>

<lb/><p>&#x00A7; 109 &#x005B;&#x00A7; 114 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 105 i 17. mai-Grunnloven&#x005D;
<lb/>Fordrer Statens Tarv, at nogen maa afgive sin r&#x00F8;rlige eller ur&#x00F8;rlige Ejendom til Offentlig Brug, saa b&#x00F8;r han have fuld Erstatning af Stats Cassen.
<lb/>(eenstemmig)</p>

<lb/><p>&#x00A7; 110 &#x005B;&#x00A7; 115 i Konstitusjonskomiteens grunnlovsutkast og &#x00A7; 110 i 17. mai-Grunnloven&#x005D;
<lb/>Naar Rigsforsamlingen har antaget denne Constitution vorder den Rigets Grundlov, viiser Erfaring, at nogen deel deraf b&#x00F8;r forandres, skal forslauget derom frems&#x00E6;ttes paa et ordentlig Storting og kundgj&#x00F8;res ved Trykken, men det tilkommer f&#x00F8;rst n&#x00E6;ste Storting at stemme om den foreslaaende Forandring b&#x00F8;r finde St&#x00E6;d eller ey. Dog maae saadan Forandring aldrig modsige denne Grundlovs Principier &#x2013; men allene andgaae Mortificationer i Enkelte Bestemmelser, der ikke rokke eller forandre denne Constitutions Aand, og b&#x00F8;r end videre 2/3 deele af Stortinget v &#x00E6;re eenige med en saadan Forandring kan skee.<note type="footnote">Her avsluttes manuskriptet med &#x00AB;Nogle Paragrapher Finantzv&#x00E6;senet angaaende&#x00BB;. Denne delen tas ikke med her siden den er identisk med den trykte innstillingen fra Finanskomiteen.</note></p>
</div>
<div type="uchapter" n="3_2">
<head><ref type="contents" target="contents_3_2" xml:id="chapter_3_2">B. Arild Sibbern. Dagbok 10. april til 20. mai 1814</ref></head>
<note type="footnote">NB Ms. Fol. 1505:3&#x2013;4</note>
<figure><graphic url="1814_Sibbern_Dagbok_1.jpg"/></figure> 
<div type="uuchapter" n="3_2_1">
<head>Innledning</head>
<p>I tillegg til det fortl&#x00F8;pende vedtaksreferatet fra plenumsforhandlingene som er omtalt foran, f&#x00F8;rte Arild Sibbern ogs&#x00E5; dagbok. Den strekker seg fra 10. april til 20. mai og m&#x00E5; for det meste ha v&#x00E6;rt f&#x00F8;rt daglig. Siden han ikke var innvalgt i noen av komiteene, hadde han ikke s&#x00E5; mye annet &#x00E5; ta seg til i mesteparten av de 20 dagene som Konstitusjonskomiteen trengte til &#x00E5; f&#x00E5; ferdig grunnlovsutkastet. De 4 dagene fra 13. til 16. april som medgikk til &#x00E5; debattere 11 grunnsetninger for grunnlovsarbeidet, kan n&#x00E6;rmest betraktes som hans korte og intense politiske l&#x00E6;retid. F&#x00F8;rst da selve grunnlovsdebattene kom i gang fra og med 4. mai, begynte hans og flertallet av representantenes egentlige oppgave p&#x00E5; Eidsvoll, nemlig &#x00E5; stemme for eller mot paragrafene etter hvert som de var ferdigdebattert av de mer aktive i forsamlingen. Og fra da av f&#x00F8;rer han to referater: for det f&#x00F8;rste innf&#x00F8;rslene av vedtakene i grunnlovsutkastet, som han i dagboken konsekvent kaller &#x00AB;Udkastet&#x00BB;, og for det annet en dagbokskladd p&#x00E5; egne ark med referat av s&#x00E5; mye som han kan rekke av det som blir framf&#x00F8;rt muntlig i debattene. Den bevarte dagboken som er skrevet med blekk og b&#x00E6;rer preg av &#x00E5; v&#x00E6;re en renskrift, m&#x00E5; ha hatt den senere bortkomne kladden som forelegg. I de 8 dagene det tok &#x00E5; vedta hele grunnlovsutkastet, er den &#x00E5; betrakte som et supplement til referatmanuskriptet og ikke som en privat dagbok. Den inneholder ikke egne refleksjoner og heller ikke omtale av det som skjedde mellom m&#x00F8;tene eller utenfor riksforsamlingssalen. Allerede ved &#x00A7; 2 blir sammenhengen mellom de to tydelig. Dagboken har der f&#x00F8;lgende formulering: &#x00AB;&#x00A7; 2 blev antaget efter nogle Forandringer og Tilf&#x00F8;ining som Udkastet viser. Hount og Middelfart var for J&#x00F8;derne og Falsen og Christie var mod dem. De sidstes blev antaget&#x00BB;. I vedtaksreferatet (&#x00AB;Udkastet&#x00BB;) finner vi bare selve endringene innf&#x00F8;rt. Til sammen gir disse to manuskriptene et brukbart helhetsbilde av grunnlovsforhandlingene slik Sibbern oppfattet dem. Her gjengis dagboken i sin helhet etter Nasjonalbibliotekets manuskript.</p>
</div>
<div type="uuchapter" n="3_2_2">
<p>Rigsdagens Aabning
<lb/>paa Eidsvold d.10e April 1814</p>
<p>10de April 1814
<lb/>1. Paaskedag. Ovenn&#x00E6;vnte Dato, vare samtlige Deputerede tilsagte af H.H. Prindsregenten at m&#x00F8;de i Kirken Eidsvold, for at h&#x00F8;re Provsten, Professor Leganger, holde en Pr&#x00E6;diken efter Evangeliet og for Norges saa vigtige Dag. Der var fuldt Huus. Efter Pr&#x00E6;diken ofredes af samtlige. Derefter tog man til Eidsvold, hvor Regenten i alphabetisk Orden modtog og gjenneml&#x00E6;ste Creditiv af enhver, som blev meddeelt en Entr&#x00E9;billet, hvorpaa stod &#x00AB;Adgang til Rigsforsamlingen paa Eidsvold for N. N.&#x00BB; paatrykt den Norske L&#x00F8;ve. Derefter spistes i forskjelligeV&#x00E6;relser og skildtes ad. Regenten holdt eget Taffel.</p>
<p>2. Paaske Dag. D.11. April m&#x00F8;dte Forsamlingen Kl. 10. Man tog Frokost og passiarede. Efter 1 1/2 Time gikk man til den almindelige Rigsdags Representanters Forsamlingssahl. Kl. 12 indtraadte Regenten med en Andstand og Selvtilfredshed som altid egner ham. Foran ham gikk Statens Personale, derefter Regjeringsraadene, saa Regenten selv. Han gikk til sin Plads og hilste Forsamlingen med et hjertelig &#x00AB;Velkommen&#x00BB;. Holdt en skj&#x00F8;n kraftig Tale (Hans Svite fordelte sig paa hver side bag Stolen; hans n&#x00E6;rmeste var General Schmettow<note type="footnote">Carl von Schmettow (1744&#x2013;1821). Kommanderende general nordfjells i 1814.</note> paa h&#x00F8;ire og General Haxthausen<note type="footnote">Frederik Gottschalk von Haxthausen (1750&#x2013;1825). General og norsk statsr&#x00E5;d.</note> paa venstre Side.) hvori han talte Hjertets Sprog; hvilken jeg &#x00F8;nskede den svenske Nation skulde have h&#x00F8;rt, saa de til fulde kunde d&#x00F8;mme om vor oph&#x00F8;iede Prinds. Derefter lod han os vide vort Forhold og Forstaaelse med andre Nationer. Saa og lod han os vide han under 14 f. M. havde tilskrevet hans svenske Majest&#x00E6;t, men erholdt sin Skrivelse ubrukket tilbage. Denne lod han v. Holten<note type="footnote">Carl Henrik Holten (1775&#x2013;1862). Dansk. Sekret&#x00E6;r ved stattholderskapet i Norge. Fulgte Christian Frederik tilbake til Danmark h&#x00F8;sten 1814.</note> forel&#x00E6;se h&#x00F8;yt paa fransk som paa dansk. Aarsagen til den svenske Majest&#x00E6;ts havte Forhold var visselig Banghed i at h&#x00F8;re Sandhed. Derpaa bad han Forsamlingen at v&#x00E6;lge en Pr&#x00E6;sident, som blev Kammerherre P. Anker, som Secretaire Sorenskriver Christie fra Bergen. Derpaa raabte han <hi rend="italic">Norges Held</hi> trende Ganger, hvormed Samlingen stemte lydligt i. Han udtolkede saa sit hidtil havte Forhold til Nationen &#x2013; besv&#x00E6;rgede Forsamlingen &#x2013; hvis der var nogen der ville paastaae at Norge ei kunde bestaae; da at dempe denne Stemme ved endydermeer at opflamme Enhvers Judisium til modsat Mening. Han forlod saa denne med at til&#x00F8;nske den al Held og varm F&#x00F8;lelse for den Sag den skulle afgj&#x00F8;re, saa og at bruge Viisdom og Sandhed til enhver bestemmelse.</p>
<p>Efter Precidentens Forslag blev valgt til en Kommit&#x00E9; til at v&#x00E6;re ham behjelpelig og tillige bestemme Forsamlingens videre Ordning og Fremgangsmaade eller Reglement. Dertil blev ved Votering udn&#x00E6;vnt f&#x00F8;lgende: 1. Oberst Hegermann<note type="footnote">Oberst Diderich Hegermann (1763&#x2013;1835). Representerte Oplandske infanteriregiment.</note> 2. Professor Sverdrup,<note type="footnote">Professor Georg Sverdrup (1770&#x2013;1850). Representerte Kristiania.</note> 3. Sorenskriver Falsen,<note type="footnote">Sorenskriver Christian Magnus Falsen (1782&#x2013;1830). Representerte Akershus amt.</note> 4. Told-Procureur Omsen,<note type="footnote">Tollprokur&#x00F8;r Christopher Frimann Omsen (1761&#x2013;1829).</note> 5. Justitsraad Diriks,<note type="footnote">Byfogd og sorenskriver Christian Adolph Diriks (1775&#x2013;1837). Representerte Larvik.</note> 6. Pastor Wergeland.<note type="footnote">Pastor Nicolai Wergeland (1780&#x2013;1848). Representerte Kristiansand.</note> Derved endte Forhandlingene for denne Dag. Kl. 4 gik vi til Bords, hvor man drak skaale og sang de norske Krigeres Skaal, derpaa Norges Selvst&#x00E6;ndighed, saa Regentens.</p>
<p>Tirsdagen d.12. April. Kl.1 forsamledes Representanterne atter. Forsamlingen blev forel&#x00E6;st det af forrige Dags valgte Comit&#x00E9; bestemte Reglement bestaaende af 17 Poster hvilke med enkelte Forandringer blev antaget. Derefter blev opl&#x00E6;st af Secretairen den af Comit&#x00E9;en i Samlingens Navn forfattede Takke Adresse til HKH for den Tid han saa varmt havde antaget sig Norges Sag. Herved opstod en sv&#x00E6;r Debatt, da Hr. Pastor Wergeland paastod at Samlingen skulde bede Regenten fremdeles at styre Riget til Constitutionen var bestemt. Saadant faldt igjennem, da man ansaae dette som tilforn afgjort. Endvidere s&#x00F8;gte Pastoren ved en lang Tale at overbevise Forsamlingen at det f&#x00F8;rste M&#x00F8;de paa Eidsvold hvor Regenten erkl&#x00E6;rede sig som Norges Regent gikk urigtig til. Precidenten gjendrev ham med korte og myndige Ord; derefter Professor Sverdrup og Told Proc. Omsen som med passende Udtryk fik ham til at tie. Efter flere Stridigheder blev bestemt at Takkeadressen skulle underskrives af Preces &#x2013; vice Preces, Etatsraad Rogert<note type="footnote">Justitiarius Andreas Rogert (1754&#x2013;1833). Representerte Trondheim.</note> og Secretairen; og overbringes Regenten af den valgte Comit&#x00E9;en. Derefter blev voteret paa en nye Comit&#x00E9; for at udkaste en Constitution for Riget, hvilken da skulle forel&#x00E6;gges Forsamlingen til efter modent Overl&#x00E6;g enten at v&#x00E6;lge, forskyde eller forandre disse. Denne bestod af: Prof. Sverdrup, Told Procureur Omsen, Sorenskriver Falsen, Oberst Hegerman, Capt. Motzfeldt,<note type="footnote">Kaptein Peter Motzfeldt (1777&#x2013;1854). Representerte Artillerikorpset.</note> Oberstl. Stabell,<note type="footnote">Oberstl&#x00F8;ytnant Frederik Wilhelm Bruenech Stabell (1763&#x2013;1836). Representerte Akershusiske skarpskytterregiment.</note> Justitsraad Diriks, Kammerherre Petersen,<note type="footnote">Oberst Johan Daniel Frederik Petersen (1757&#x2013;1816). Representerte S&#x00F8;ndenfjeldske infanteriregiment.</note> Pastor Rein,<note type="footnote">Pastor Jonas Rein (1760&#x2013;1821). Representerte Bergen.</note> Middelfart<note type="footnote">Sogneprest Hans Christian Midelfart (1772&#x2013;1823). Representerte Nordre Trondhjems Amt.</note> og Wergeland, Provst Schmidt,<note type="footnote">Prost Frederik Schmidt (1771&#x2013;1840). Representerte Buskerud amt.</note> Jacob Aall,<note type="footnote">Jernverkseier Jacob Aall (1773&#x2013;1844) Representerte Nedenes Amt.</note> Grev Wedel<note type="footnote">Lensgreve Johan Herman Caspar Wedel-Jarlsberg (1779&#x2013;1840). Representerte Jarlsberg grevskap.</note> og Etatsraad Roggert. &#x2013; For at bed&#x00F8;mme om hvilke Skrifter af Forsamlingen skulle trykkes eller ei, valgtes trende nemlig Past. Gr&#x00F8;gaard,<note type="footnote">Sogneprest Hans Jacob Gr&#x00F8;gaard (1764&#x2013;1836). Representerte Nedenes amt.</note> Jacob Aall og Prof. Sverdrup. Forsamlingen endtes for i dag Kl. 5. Man spiste til Middag &#x2013; Comiteen overrakte Regenten Takkeadressen &#x2013; og reiste enhver saa hjem.</p>
<p>Onsdag d. 13. April var Rigsforsamlingen tilstede Kl. 3 Eftermiddag. Intet forhandlet da Constitutions-Comit&#x00E9;en ei var ferdig. Regentens korte, men fortreffelige Svar paa Takkeadressen blev opl&#x00E6;st og Samlingen skildtes ad.</p>
<p>Torsdagen d. 14. April var Comit&#x00E9;en enda beskjeftiget med Constitutionen, f&#x00F8;lgelig af Forsamlingen intet forhandlet. &#x2013;</p>
<p>D. 15. April var Representantene samlede, dem blev forel&#x00E6;st, hvad der d. 12te var afhandlet, derpaa uddelt til Samtlige No 1 af Rigsforsamlings Tidenden. &#x2013; Grunds&#x00E6;tninger til Constitutionen, som Dagen tilforn var blevet dikterede, blev i dag confereret. Den bestod af 11 Forskjellige Poster.</p>
<p>L&#x00F8;verdagen d. 16de April samledes Samtlige Kl. 11. &#x2013; Constitutionens 1. Grunds&#x00E6;tning l&#x00F8;d saaledes: <hi rend="italic">&#x00AB;Norge b&#x00F8;r v&#x00E6;re et indskr&#x00E6;nket og arvelig Monarkie.&#x00BB;</hi> Blev forelagt hvorom da debattertes, is&#x00E6;r om Regenten skulle f&#x00F8;re Tittel af Konge eller ei. Pastor Wergeland behagede at fremsende i denne Henseende en lang Tale, hvis Indledning ei var sluttet, f&#x00F8;rend Samlingen med h&#x00F8;i R&#x00F8;st raabte &#x2013; &#x00AB;Til Sagen.&#x00BB; Sverdrup gjorde mod ham nogle Motioner, men Pr&#x00E6;sidenten paab&#x00F8;d Taushed, og Wergeland fortsatte sin Pr&#x00E6;dikken. Tilsidst blev denne (presidenten) og kjed, efter Wergeland havde opholdt Forsamlingen med sine historiske Tirader; hvorefter han blev afbrudt. Derpaa blev besluttet at enhver skulde udsige sin Mening og at Secretairen f&#x00F8;rer til Protocols. Resultatet af dette blev at f&#x00F8;rste Grunds&#x00E6;tning skulde derhen forandres: <hi rend="italic">&#x00AB;Norge b&#x00F8;r v&#x00E6;re et indskr&#x00E6;nket, arvelig, udeleligt og uafh&#x00E6;ngigt Monarkie og dets Regent b&#x00F8;r f&#x00F8;re Navn af Konge.&#x00BB;</hi> Denne S&#x00E6;tning blev af 78 Stemmer antaget. 2. Grunds&#x00E6;tning. <hi rend="italic">Folket b&#x00F8;r ud&#x00F8;ve den lovgivende Magt gjennem sine Representanter</hi>, blev efter adskillige Debatter antaget. 3die. <hi rend="italic">Folket b&#x00F8;r ene have Ret til at beskatte sig gjennem sine Representanter</hi>, denne ligesom den forrige. 4de. <hi rend="italic">Krigs og Freds Retten b&#x00F8;r tilkomme Regenten</hi>. Over denne holdtes sv&#x00E6;re Debatter, is&#x00E6;r s&#x00F8;kte Peter Hount<note type="footnote">Byfogd Peter Ulrik Magnus Hount (1769&#x2013;1815). Representerte Smaalenenes Amt.</note> at indskr&#x00E6;nke den, men blev endelig vedtaget paa Grund af Regenten fik et Statsraad hos sig. 5. <hi rend="italic">Regenten b&#x00F8;r have Ret til at benaade</hi>. Efter nogle modsigelser som gjendrevet &#x2013; antaget. 6te. <hi rend="italic">Den d&#x00F8;mmende Magt b&#x00F8;r v&#x00E6;re s&#x00E6;rskilt fra den Lovgivende og ud&#x00F8;vende</hi>. Antaget. 7de. <hi rend="italic">Trykkefriheden b&#x00F8;r finde Sted</hi>. Eenstemmig antaget. 8de. <hi rend="italic">Den evangeliske-Lutherske Religion b&#x00F8;r forblive Statens og Regentens Religion. Alle religi&#x00F8;se Secter tilstedes frie Religions &#x00D8;velse. Dog er J&#x00F8;der fremdeles udelukkede fra Adgang til Riget</hi>. Denne blev antaget &#x2013; dog skal der foretages nogle Indskr&#x00E6;nkninger i henseende til sidste Klausul. 9de. <hi rend="italic">Nye Indskr&#x00E6;nkninger i N&#x00E6;rings Frihed b&#x00F8;r ikke tillades</hi>. &#x2013;noget pro et contra &#x2013; da antaget. 10de. <hi rend="italic">Personelle eller blandede arvelige Forrettigheder b&#x00F8;r ikke tilstaaes Nogen for Fremtiden</hi>. Antaget endski&#x00F8;nt ugjerne af de bestaaende. Endelig for det 11te. <hi rend="italic">Statens Borgere ere i Almindelighed lige forpligtede til i en vis Tid at v&#x00E6;rne om F&#x00E6;drenelandet uden Hensyn til Stand, F&#x00F8;dsel eller Formue</hi>. Herom blev l&#x00E6;nge debatteret is&#x00E6;r af Kammerherre L&#x00F8;venskiold.<note type="footnote">Severin L&#x00F8;venskiold (1777&#x2013;1856). Representerte Bratsberg Amt.</note> Paa hans Side var Grev Wedel. Oberst Hegermann derimod syntes at opv&#x00E6;kke og tiltr&#x00E6;kke sig de flestes Mening med sit saa overalt skj&#x00F8;nne og af Hjertet varme og kraftfulde Forsvar for ovenn&#x00E6;vnte S&#x00E6;tning. Da Stemmerne var for ulige, blev af Presidenten bestemt: denne Setning omhandles n&#x00E6;ste Dag, Mandag d.18. Tillige skal t&#x00E6;nkes paa Valg af en Comit&#x00E9;e til en udarbeidelse Rigsbanken betr&#x00E6;ffende. Rigsforsamlingen endtes for denne Gang. &#x2013;</p>
<p>S&#x00F8;ndagen 17de Apr. var ingen Samling &#x2013; Der spistes Kl. 3 1/2, derefter tog enhver til Sit.</p>
<p>Mandagen d. 18de dennes. Der spistes Kl. 3. Representanterne samledes i Rigsdagssalen Kl. 4 1/2. Pr&#x00E6;sidenten lod forel&#x00E6;se hva der var forhandlet fra 15. til 17de, derhos og en Motion af Oberst Stabel med Hensyn paa 1ste Post betreff&#x00E6;nde: man skulle efter Forsamlingens Love holde sig til Sagen og ei fremkomme med ganske fremmede Debatter, og Regenten burde f&#x00F8;re Navn af Konge. Derefter skredes til Valg af den under 16de omtalte Bank-Comit&#x00E9;. Derover opstod Stridigheder da nogle, deriblandt Wedel, L&#x00F8;venskiold, Gr&#x00F8;gaard, paastod at dette efter Loven etc. af Pr&#x00E6;sidenten Dagen forud var forkyndt. Saadant blev modbeviist og gjendrevet. I Anledning af at dette Partie vil paastaae at Forsamlingen var kaldet for at bestemme alt hva der kunde tjene til Landets Vel og intet forbiegaae, hva der kunde genopbygge og styrke, fremkom Sorenskriver Falsen med en Motion, som gikk ud paa at overbevise Forsamlingen at vort Kald var blot at bestemme Grundloven, Konstitutionen og Regentens Position i Forhold til Nationen, men ei at give Lovb&#x00F8;ger og unders&#x00F8;ge vort Forhold til andre Magter. Han foreslog derfor 1, at votere paa den omtalte Bank Comit&#x00E9; bestaaende af 9 Personer, for efter hans tilf&#x00F8;iede Udviklinger at udarbeide en fast Grundvold for Finantserne. Her var man atter uenige i henseende til Antallet, som endelig blev bestemt til 9. Wedel og L&#x00F8;venskiold, for efter deres &#x00D8;nske om at vinde Tid, paastod hastig at Falsens Bestemmelser angaaende n&#x00E6;rmere Orden hvorefter Comit&#x00E9;en skulde gaae frem, maatte absolument ei voteres denne Gang da dette var en Sag af alt for stor Vigtighed; man skulle dertil f&#x00F8;rst fra alle Verdens Kanter indhente Kundskaber. At bestemme Comiteens Gr&#x00E6;ndser syntes de ei var hensigtsm&#x00E6;ssig. Men til Vedkommendes store Ergrelse blev bestemt Votation, og som Medlemmer blev valgt Amtmand Krogh,<note type="footnote">Amtmann Hilmar Meincke Krohg (1776&#x2013;1851). Representerte Romsdals Amt.</note> og Kj&#x00F8;bmand Meltzer,<note type="footnote">Kj&#x00F8;pmann Frederik Meltzer (1779&#x2013;1855). Representerte Bergen.</note> P. Schmidt,<note type="footnote">Kj&#x00F8;pmann Peter Schmidt (1782&#x2013;1845). Representerte Trondheim.</note> Rolfsen,<note type="footnote">Kj&#x00F8;pmann Jens Rolfsen (1765&#x2013;1819). Representerte Bergen.</note> M&#x00F8;rk,<note type="footnote">Kj&#x00F8;pmann Ole Clausen M&#x00F8;rch (1774&#x2013;1829). Representerte Kristiansand.</note> Stoltenberg,<note type="footnote">Kj&#x00F8;pmann Carl Peter Stoltenberg (1770&#x2013;1830). Representerte T&#x00F8;nsberg.</note> Lande,<note type="footnote">G&#x00E5;rdbruker Even Thorkildsen Lande (1758&#x2013;1833). Representerte Robygdelaget.</note> Rosenkilde<note type="footnote">Kj&#x00F8;pmann Peder Vlentin Rosenkilde (1772&#x2013;1836). Representerte Stavanger.</note> og Fogden Collett,<note type="footnote">Fogd Johan Collett (1775&#x2013;1827). Representerte Buskerud amt.</note> for at udarbeide en Plan ganske paa Falsens Forslag. Representanterne Wedel og L&#x00F8;venskiold blev ved at debattere, men tav noget efter at v&#x00E6;re atter slaatte af Falsen og Sverdrup. Alt var fullt Opr&#x00F8;r. Wedel og L&#x00F8;venskiold skar T&#x00E6;nder af Sinne, de &#x00F8;vrige gottede sig over vunden Strid. Den 2den af Falsen foreslaatte Punkt l&#x00F8;d saa: At en Comit&#x00E9; bestaaende af 5 kyndige og erfarne M&#x00E6;nd; hva enten i eller udenfor denne Forsamling, maatte udn&#x00E6;vnes af Rigsforsamlingen, saasnart den har endt sine Forhandlinger, for at gjennemgaae og ordne vort Lovgivnings-V&#x00E6;sen; hvorefter denne har at forel&#x00E6;gge den f&#x00F8;rste, eller om ikke dette er mulig, da for 2. Forsamling Resultatet af sit Arbeide. Hvad dette angikk, saae Vedkommende sine H&#x00E6;nder bundet og var derover f&#x00E6;rdig at kradse &#x00D8;inene ud paa Proponenten; da det drev i Langdrag, stemte Forsamlingen, herved sattes et ugjennembrydeligt H&#x00E6;gn. Hertil kom og den 3die, saalydende: &#x00AB;At denne Rigsforsamling, sasnart denne Constitution er antaget og Kongen valgt, ansees som h&#x00E6;vet&#x00BB;. Disse skulle voteres paa den n&#x00E6;ste Dag, den 19de, saa l&#x00F8;d Forslaget. Derimod protestertes af al Magt af Wedel og L&#x00F8;venskiold (efter formodning flere, men som ei var mulig i denne Tummel at bem&#x00E6;rke) paastodes at disse Qvestioner vare for vigtige til i saadan Hast at kunne bestemmes. Men Isen var nu engang brudt og Forsamlingen blev selvst&#x00E6;ndig; stemte derfor &#x00AB;i morgen, i morgen&#x00BB;. Nu skredes til Valg af en nye President som blev Oberst Hegermann og vice President Sorenskriver Falsen. Bleg og fnysende sad ovenn&#x00E6;vnte W. og L. da dem var gaaet forbie; og deres tilkommende Forhaabning herved et sterkt Skridt n&#x00E6;rmere sin endelige Tilintetgj&#x00F8;relse. O hvilken uh&#x00E6;ldig Dag for dem. I dag fandt de sin kraftige Modstand, uden hvilken Nationen for Fremtiden maaskee havde Sukket, nedst&#x00E6;mt, og vore Efterkommere forbandet denne Rigsdag. Efter nogen Debat blev bestemt at Forsamlingen skulle samles den 19de Morgen Kl. 10. Derpaa blev Reglement uddelt til Representanterne. Forsamlingen endtes Kl.7 slet for i dag. Torsdag den 19de Apr. var Representanterne samlet Kl. 10 1/2. Der skulle efter Loven blevet forel&#x00E6;st hvad den 18 var foretaget, men udsattes da Secretairen ei havde kunnet f&#x00F8;rt alt ind i Hovedprotokollen. Man skred derfor til det af Sorenskriver Falsen forrige Dag gjorte Forslag som antegnet under 2de Poste, som f&#x00F8;rst blev forel&#x00E6;st, derpaa debatteret. Kammerherre L&#x00F8;venskiold fremkom med en lang og velskrevet Erindring, som syntes at faae mange tilh&#x00E6;ngere. Han ville nemlig ei indvilge at der debattertes om saadan Comission da der endnu var meget for tidlig; F&#x00F8;rst maatte Constitutionen fasts&#x00E6;ttes og derefter slig Lovkomit&#x00E9;e; her var derimod ikke Sp&#x00F8;rgsmaal om Valg af denne Comit&#x00E9;e, men blot nu at tilstaae deres Valg saasnart alle Forhandlinger havde ende. Derpaa blev foreslaaet at ballotere, men en stor M&#x00E6;ngde forlangte skriftlig Vota; og da disse udgjorde mer end 1/5 blev dette iv&#x00E6;rksat i alphabetisk Orden, hvis Resultat viste: at Falsens Proposition blev antaget med 58 Stemmer mod 52, hvoraf de 32 var forskjellige fra de &#x00F8;vrige 20, men dog enige deri at samtykke i Bevilgingen at en ovenn&#x00E6;vnt Comit&#x00E9; maatte neds&#x00E6;ttes. Endelig skred man til den 3die af Falsen, nemlig: At denne Rigsforsamling, saasnart Constitutionen er antaget, og Kongen valgt, ansees som h&#x00E6;vet. Endskj&#x00F8;nt Denne sidste synes saa ligefrem rigtig, og ei derom discouteres da det laae i Tingens Natur, saa opkom dog nogle af de sv&#x00E6;reste Debatter. Blant andre een af Kammerherre L&#x00F8;venskiold, han forsvarte at denne S&#x00E6;tning var ganske overfl&#x00F8;dig; thi naar her ikke var mer at gj&#x00F8;re, at saa Forhandlingene og Forsamlingen h&#x00E6;vet, var naturlig; endvidere f&#x00F8;rte han til Marken, Hr. Falsen derved vilde have M&#x00E6;ngden til at troe her gaves Partier, som sigtet at udhale Forhandlingene i det l&#x00E6;ngste, men deri forsikrede han at Falsen feilede, da enhvers &#x00D8;nske og Str&#x00E6;ben var til eet Maal, men derhos maatte han tillige anm&#x00E6;rke, at her udfordredes en forsigtig og ei overilet Higen efter &#x00D8;iemedet, da Gjenstanden var for vigtig, saasom en hel Nations n&#x00E6;rv&#x00E6;rende og tilkommende Held berodte gandske og allene paa denne forestaaende Grundvolds Anl&#x00E6;g. Man maa derfor ogsaa s&#x00F8;ge at tilbyde Regenten en Krone bygget paa en trofast Klippe Grund, og ei en bygget paa Sand. Han fandt derfor for sin Deel at erindre endnu engang at Forsigtighed kunde her ei tilfulde bruges, man maatte som det hedder &#x00AB;haste langsomt.&#x00BB; For at opnaae den for&#x00F8;nskte Hensikt maatte man n&#x00F8;ie unders&#x00F8;ge Landets Forhold til andre Magter, n&#x00F8;ie indhente Kundskaber om dets Indtegts Kilder, sammenligne disse med dets n&#x00F8;dvendige Udgifter, thi da kunde man f&#x00F8;rst opf&#x00F8;re en urokkelig bygning; og meget mer som ei h&#x00F8;rer hertil. &#x2013; Pastor Wergeland l&#x00F8;ste ham af med en studert Pr&#x00E6;diken, endte som s&#x00E6;dvanlig med nogle latinske Strofer. Talen gikk ud paa at overbevise Samlingen at enhvers Fuldmagt bestod i at bestemme alt hvad der kan henf&#x00F8;res til en Stats indvortes og udvortes bestyrelse. Beraabte sig paa det ellers ufuldkomne Svar man ville n&#x00F8;des at give den Deel af Nationen, man repr&#x00E6;senterte; ei engang kunde tilfulde fort&#x00E6;lle dem vort Forhold til andre Magter. Hvor skr&#x00F8;beligt ville vi da ei have forvaltet vor Sendelse. Han svor en hellig Eed med Haand paa Hjerte til Gud, ved Representanters Selvst&#x00E6;ndighed, at han f&#x00F8;lte saa varmt for Norges Sag som den ivrigste, at hverken bel&#x00F8;nning eller Overtalelse, Venskab eller Slegtskab skulle rokke denne Beslutning, at f&#x00E6;gte for den gode Sag til det yderste. Med H&#x00E6;nderne i Himlen og Benene paa Jordkloden skulle han fuldf&#x00F8;re sit V&#x00E6;rk. Sorenskriver Koren<note type="footnote">Sorenskriver Arnoldus von Westen Sylow Koren (1764&#x2013;1854). Representerte S&#x00F8;ndre Bergenhus.</note> udtydede derefter sin Mening om vort Kald, og syntes i alle Henseende at v&#x00E6;re rigtig og erholdt Bifald. Wedel forsikrede at v&#x00E6;re af L&#x00F8;venskiolds Mening. Gr&#x00F8;gaard ligesaa, saa og til dels Hount, Carstensen<note type="footnote">Kj&#x00F8;pmann og jernverkseier Henrik Carstensen (1753&#x2013;1835). Representerte &#x00D8;sterris&#x00F8;r.</note> udrettede intet med sin velmeente og vel varme Tale; da jeg troer ingen hverken fattede eller forstod den. Men derpaa tog den agtv&#x00E6;rdige Pastor Rein til Orde og tolkede Sandheden ved en fortr&#x00E6;ffelig Tale. Han d&#x00F8;vede og tilintetgjorde aldeles alt hidtil f&#x00F8;rte Pr&#x00E6;k og v&#x00E6;kkede et almindeligt Bifald. Han var i &#x00F8;vrig af samme Mening som Falsen, eller rettere som de fleste; at man b&#x00F8;r gaae langsom og forsigtig til V&#x00E6;rks; men ei gaae over vor Fuldmagts Gr&#x00E6;ndse, som han syntes endeel var genegen til. Sverdrup, Weidemann<note type="footnote">Sorenskriver Lauritz Weidemann (1775&#x2013;1856). Representerte Kristians Amt (Oppland).</note> og Holcks<note type="footnote">Kaptein Ole Elias Holck (1774&#x2013;1842). Representerte Nordre Bergenhus Amt.</note> Motion viste de var af samme Mening. Omsen syntes No 3 af Falsen kunde v&#x00E6;re udeladt, da den kun forvoldte unyttig Tidsspilde. Der blev da ballotert; med &#x00AB;ja&#x00BB; skulle S&#x00E6;tningen vedblive og med &#x00AB;Ney&#x00BB; hvis man vilde den skulde bortfalde. &#x2013; Stemmerne var her lige. Pr&#x00E6;sidenten skulle decidere, han havde engang givet &#x00AB;ja&#x00BB; og blev derved. S&#x00E6;tningen var derfor antaget. Efter nu fra Kl. 10 1/2 til 3 1/2 at have unyttigt debatteret, hvorved intet Gavn var stiftet og intet Fremskridt i Forhandlingene gjort, men blot gjentaget hvad hundrede Gange tilforn var sagt, endtes Forsamlingen for i dag. Om Aftenen Kl. 9 kom Regenten tilbage fra Christiania. Onsdagen d. 20. April. Ingen Samling fandt Sted. Samme Dag var jeg tilsagt til Regentens Taffel. Torsdagen d. 21. April. Ingen Samling, da Const. Comiteen intet fuldst&#x00E6;ndigt havde at freml&#x00E6;gge. Fredagen d. 22. April. Samling Kl. 4. Blev opl&#x00E6;st hva til d. 19. April var foretaget. L&#x00F8;rdagen d. 23., ingen Forsamling. S&#x00F8;ndagen d. 24de Apr. ligesaa. Mandagen d. 25. votertes paa en nye Precident. Commandeur Fabricius,<note type="footnote">Kommand&#x00F8;r Jens Schow Fabricius (1758&#x2013;1841). Representerte Sj&#x00F8;defensjonen.</note> og vice Precident Pastor Rein. &#x005B;Christie?&#x005D; er altid ude at gaae, saa her ogsaa. Blant votaerne fandtes paa en Seddel som Precident Lehnsmand Apaln&#x00E6;s,<note type="footnote">Skal sikkert v&#x00E6;re lensmann Ole Rasmussen Apeness (1765&#x2013;1859). Representerte Jarlsberg grevskap.</note> som vice P. &#x2013; Kammerherre L&#x00F8;venskiold, paa en anden som Precid. Bonden Elling Walboe,<note type="footnote">G&#x00E5;rdbruker Elling Olsen Walb&#x00F8;e (1763&#x2013;1831). Representerte Romsdals Amt.</note> som vice Pr. Sorenskriver Blom.<note type="footnote">Sorenskriver Gustav Peter Blom (1758&#x2013;1869). Representerte Jarlsberg grevskap.</note> Intet videre forhandlet. &#x2013; Tirsd. D. 26. ingen Forsamling. D.27, 28, 29. og 30 ingen Forsamling. S&#x00F8;ndag d. 1te May &#x2013; blev dikteret forts&#x00E6;ttelse af Const. Comiteens Arbeid nemlig &#x2013; 76 &#x00A7;. Mandagen d. 2 May. Representanterne tilsagt Kl. 10 &#x2013; og bleve vi dikteret de &#x00F8;vrige 39 &#x00A7;. Samme Dag valgtes en nye Precident Justitsr. Diriks og vice Pr. Amtm. Benneke.<note type="footnote">Amtmann Claus Bendeke (1763&#x2013;1828). Representerte Hedemarken Amt.</note> Tirsdag d. 3. ingen Forhandling. Kom Regenten til Eidsvold Kl. 11 Aften. &#x2013; Onsdagen d. 4de May var Constitutions Comiteen f&#x00E6;rdig med Grunds&#x00E6;tningernes Udarbeidelse. Debatterne og de egentlige Forhandlinger begynte fra i dag &#x2013; Representanterne var i Rigssahlen Kl. 10. Der opl&#x00E6;stes f&#x00F8;rst nogle Indl&#x00E6;g og Udkast til de norskes Constitution &#x2013; af Hegermann, Weidemann, Koren og Lysgaard<note type="footnote">G&#x00E5;rdbruker Anders Lysegaard (1756&#x2013;1827). Representerte Kristians Amt (Oppland).</note> og en uben&#x00E6;vnt Dansk. Man skred til &#x00A7; 1. Pr&#x00E6;cidenten opl&#x00E6;ste og kortelig forklarte at denne var tilforn antaget som Grundlov, hvorfor der intet protestertes. &#x00A7; 2 blev antaget efter nogle Forandringer og Tilf&#x00F8;ining som Udkastet viser. Hount og Middelfart var for J&#x00F8;derne og Falsen og Christie vare mod dem. De sidstes blev antaget. &#x00A7; 3. Antaget. Pr&#x00E6;cidenten forklarede, at denne Tittel var blot som Norges Konge, og at Regenten kunde kalde sig Prinds til hva han ville. &#x2013; &#x00A7; 4 blev antaget af 77 mod 33, hvilke sidste holdt for den maatte forandres derhen at idetmindste &#x00AB;stedse&#x00BB; ble udelukket. &#x00A7; 5, eenstemmig antaget. &#x00A7; 6, antaget. Weidemann ville Kongen skulle afl&#x00E6;gge Eden ved Kroningen, ei ved Storthinget, og slet ikke tvende Gange da det var at sp&#x00F8;ge med denne h&#x00F8;itidelighed som i sig selv var Religions Sager. &#x00A7; 7 og 11 som ei kunde adskilles, debatteres paa een gang og bleve begge &#x00A7; med 105 St. antaget. Sorenskriver Falsen med enkelte flere ville Arvef&#x00F8;lgen skulde str&#x00E6;kke sig til den cognatiske tillige. &#x2013; &#x00A7; 11 eenstemmig antaget. &#x2013; &#x00A7; 8 eenstemmig antaget. &#x00A7; 9 ligesaa. &#x2013; &#x00A7; 10 eenstemmig. Koren syntes denne var ikke tilstr&#x00E6;kkelig, da Storthings Protocollen kunde ved Ildsvaade tilintetgj&#x00F8;res, men gjendreves. &#x2013; &#x00A7; 12 efter meget Strid antaget af 2/3 Stemmer. &#x00A7; 13, efter et Par Ord Tilf&#x00F8;iing eenstemmig antaget. &#x00A7; 14, 15 og 16 Ligesaa. &#x00A7; 17 antaget efter den i Udkastet ved &#x00A7; gjorte Forandring. &#x00A7; 18 og 19 eenstemmig antaget. &#x00A7; 20, den i &#x00A7; ansatte Alder for Kongens Myndighed, nemlig 18 Aar, paastod Wedel var for ringe da et Menneske her i Norden endda kan ansees for en Dreng og f&#x00F8;lgelig ei overlades nogen Regjering. &#x2013; Sverdrup syntes derimod ved at sette Myndigheden l&#x00E6;ngere ud, gav man denne Mellem Regjering, som oftest ikke duer, mer Leilighed endskj&#x00F8;ndt mod dens Villie at skade Landet. Der votertes. Resultatet var: naar Kongen har fyldt det 20. Aar, er han fuldt myndig. Torsdag d. 5te Mai Kl. 10. &#x00A7; 21, Norges Konge skulde krones i Trondhjem Domkirke. Omsen syntes ei at ville indvilge deri da de medf&#x00F8;rende Omkostningerne maatte geraade i Staten en un&#x00F8;dvendig Udgift. Precidenten svarede, disse beroede jo paa Storthinget, og saadan H&#x00F8;itidelighed vilde maaskee kun hvert 30 eller 40 Aar indtr&#x00E6;ffe. Sverdrup paastod intet Sted kunde v&#x00E6;re mer passelig, da saadan H&#x00F8;itid var Regentens mest udm&#x00E6;rkende religieuse Handling, og T. Domkirke ansees for et af Alderdommens udm&#x00E6;rkede og endnu tilbageblevne Verker i gotisk Smag &#x2013; ja maaskee den eneste i sit Slags i Europa, hvorfor hand ganske bifaldt &#x00A7;. Darre<note type="footnote">Sogneprest Jacob Hersleb Darre (1757&#x2013;1841). Representerte S&#x00F8;ndre Trondhjems Amt.</note> tilstod de mange forefaldende Udgifter; men Kongen fik derved Leilighed at reise gjennem Landet og erhverve sig Kundskab om samme; og de mange Reisende der ville str&#x00F8;mme til Kroningsstedet, gjorde ingen Forskjel i Byrde for Bonden om de reiste fra Syd til Nord eller fra Nord til Syd. Omsen: saadan Kundskab ved at reise frem og tilbage paa Landeveien kunde ingensinde v&#x00E6;re betydeligen, men hvis de kunde stifte Gavn, saa foreslog han Kongen burde skifte ad i alle Stifters Hovedst&#x00E6;der. Gr&#x00F8;gaard og Hount syntes det burde ei staa til Kongen at bestemme Tid og Seremonier; men Storthinget skulle levere Pengesummerne &#x2013; altsaa faldt den Indvending bort. I henseende Tiden saa var vel Udsettelse af Kroningen hans egen personlige Skade. Der votertes og 88 Stemmer antog &#x00A7; som den var &#x2013; 22 gav nei &#x2013; altsaa antaget. &#x00A7; 22, Nogen Indvendinger, is&#x00E6;r af M&#x00F8;lbach, men blev eenstemmig antaget. &#x2013; &#x00A7; 23, med et par Ord Tilf&#x00F8;ining eenstemmig antaget. &#x00A7; 24 og 25 eenstemmig antaget. &#x00A7; 26 ligesaa. &#x2013;Roggert syntes, at v&#x00E6;lge en nye Konge var nok, og ei Konge-&#x00C6;t da Regjeringen var Arvelig, men &#x00C6;t var sat for desmer Tydelighed. &#x00A7; 27. Omsen paastod, naar Kongen havde v&#x00E6;ret 6 Maaneder borte, saa skulle Constitutionen forpligte ham til at forblive i Landet 5 eller i det mindste 3 Aar; ellers kunne han forblive nogle Dage i Riget, saa atter reise undtagen naar Landets Vel virkelig fordrede det. Fleischer ville at han efter Tilbagekomst i det mindste maatte opholde sig 6 Maaneder f&#x00F8;rend han igjen tog bort. Sverdrup: Storthinget skulle jo give ham Penge, hvorfor han vel var n&#x00F8;d til at blive og desuden var det at binde ham formeget. Omsen: smaae Reiser som til Danmark kunde gj&#x00F8;res uden store Bekostninger. Carstensen: undskyldte sig &#x2013; da han ei havde Talegaver, hvis Parti han var af, syntes han ei at bestemme, han forstod &#x00A7; saaledes at Kongen kun een Gang i sit Liv maatte reise. Weidemann foreslog i &#x00A7; at &#x00AB;det n&#x00E6;rv&#x00E6;rende&#x00BB; maatte s&#x00E6;ttes til. Man voterte paa &#x00A7; som det staaer forandret i Udkastet &#x2013; og 84 Stemmer antog den saaledes mod 23. &#x2013; Antaget. &#x00A7; 28. &#x2013; Omsen ville den hele &#x00A7; skulle udelades. Falsen og Sverdrup ikke, da nogle hundrede Aar herefter kunne det v&#x00E6;re til st&#x00F8;rste Gavn for Forening med en anden Magt. Fleischer og Rein var af samme Mening. Jacob Aall ligesaa. Wergeland paastod derimod at saadant Storthinget aldrig burde have Ret til. &#x00A7; skulle forandres derhen ville han, at &#x00AB;Norge aldrig i al Evighed maatte forenes mer med Danmark&#x00BB; som saa klarlig laae i Naturens Bestemmelse &#x2013; ved disse Landes Afsondring ved Havets sv&#x00E6;lgende Dyb og at 400 Aars Erfaring havde noksom bevist Skadeligheden i Foreningen. Dette maatte ingenlunde ansees som en Forn&#x00E6;rmelse for Danmark &#x2013; da Norges Vel fordrede det. I&#x00F8;vrigt syntes han at bifalde &#x00A7; i den Henseende (hvis saadant kund blev Tilf&#x00E6;lde?) med Sverrig &#x2013; da dette Rige efter hans Spaadom forestaaer en stor Forandring. Gjendrevet af Sverdrup og Rein. &#x00A7; antages af 98 mod 12. &#x2013; &#x00A7; 29 og 30 eenstemmig antaget. &#x00A7; 31. Lieutn. Heidemann ville bevise hvor vigtig denne &#x00A7; var ved at tilstaae alt beneficeret Gods til Geistligheden og Oplysningen, han ville derimod Godserne skulle l&#x00E6;gges som Fundament til Rigets Bank og Geistligheden som &#x00F8;vrige l&#x00F8;nnes af Staten. Middelfart stod mod ham, ville overbevise Forsamlingen om det modsatte. Han talte med Kraft og Varme sin gode Sag; og Landets Vel indsaae han ikke andet end at det beroede mer paa Menneskenes Moralitet og Oplysning end paa en Banks Fondation. Hvad Gavn skulle en Hoben Papiir virke naar Elevene hverken kunde skrive eller l&#x00E6;se; men maatte forblive i sin Vankundighed, og dertil beherskes af Fordom og Overtroe. Skulle Skolerne holdes ved de ubetydelige Bidrag Almuen gav dertil ville de snart synke til intet; thi intet Paal&#x00E6;g gav den n&#x00F8;digere end det bestemt til Skolerne. Darre var af samme Mening. Teis Thorkildson s&#x00F8;gte at gj&#x00F8;re modsat Indtryk ved sine grove og slet valgte Udtryk hvormed han tildeels havde Ret, da han forsikrede at Pr&#x00E6;sterne (nogle af dem) udsuede Leil&#x00E6;ndingerne saa disse var de ynkeligste Skabninger paa Jorden. Lysgaard stemte for samme Mening. Carstensen forsikrede hans Samvittighed tilsagde ham &#x2013; &#x00A7; maatte vedblive, men hans Interesse det modsatte. Wedel var af Middelfarts Mening. &#x00A7; blev saaledes ved Votation antaget af 69 ja og 40 nei. &#x00A7; 32 med de gjorte Forandringer af 95 ja &#x2013; og 9 nei antaget. &#x00A7; 33 Major Sibbern havde indleveret i den Anledning et Bilag, hvori han ville Kongen maatte ikke tilstaaes Paragraphens Rettighed, den skulle forandres derhen at hele Statsraadets eenstemmige Bifald var n&#x00F8;dvendig som Gustav d. 3. selv udbad sig af sit Raad. Blev af Omsen, Wedel, Sverdrup og Falsen gjendrevet. Den blev saaledes antaget af 90 ja mod 10 nei. &#x00A7; 34, 35 og 36, bleve f&#x00F8;rste og sidste antaget, den 2. med de tilf&#x00F8;iede Forandringer ogsaa antaget. &#x2013; Forhandlingerne endte for i dag Kl. 4. Fredag (Bededag) d. 6te ingen Forsamling. L&#x00F8;verdag d. 7. Mai blev forel&#x00E6;st hva den 5. var forhandlet. Derpaa debattertes om efterf&#x00F8;lgende &#x00A7; 37 om(?) Kongens Titler og arvelig Adel. Den Rang og Titel et Embede medf&#x00F8;rte blev antaget. Men ei de tomme uden noget Embede. Hvad Ordener angikk, opl&#x00E6;ste Gr&#x00F8;gaard sin vel grundede og overhovedet rigtige Mening. Han havde udviklet sine Tanker overmaade skj&#x00F8;nt. Men Ordener blev dog vedtaget. Betreffende de personlige eller blandede arvelige Forskjelligheder saa opstod herved flere Debatter &#x2013; Steenstrup, Hornemann, M&#x00F8;ller var meget mod &#x00A7; &#x2013; at saadant ikke burde tilst&#x00E6;des. Wergeland var for det modsatte. Denne sidste Periode blev bestemt at afgj&#x00F8;res paa n&#x00E6;ste Storthing. &#x00D8;vrigt blev &#x00A7; antaget med 93 ja mod 19 nei med de tilf&#x00F8;iede Forandringer. &#x00A7; 38 eenstemmig antaget. &#x00A7; 39 og 40 eenstemmig. &#x00A7; 41, 42, 43 og 44 blev forandret til den ene forandrede &#x00A7; 41 (&#x00A7; 39 debatteret af Provst Stabel. Han ville ingenlunde nogen hvilkensom helst hverken Professorer eller L&#x00E6;ger have Adgang til Rigets Embeder. Sverdrup, Omsen m.fl. gjendrev ham; dog blot i henseende til disse tvende slags l&#x00E6;rde Embedsm&#x00E6;nd) og antaget. &#x00A7; 45 med de tilf&#x00F8;iede Forandringer antaget eenstemmig. Til 41 var gjort et Indl&#x00E6;g af Wulfsberg hvorefter han ville Statsraadets Medlemmer skulle v&#x00E6;lges af Storthinget &#x2013; men det var jo at forbinde den Lovgivende med den ud&#x00F8;vende Magt. Sverdrup, Falsen, Fabricius gjorde nogle Motioner; Falsens blev i korthed tilf&#x00F8;ied &#x00A7; &#x2013; saa og den Betingelse af Wulfsberg at ikke Fader og S&#x00F8;n eller Br&#x00F8;dre maatte paa een og samme Tid have S&#x00E6;de i Statsraadet. &#x00A7; 46, 47, 48 og 49: med de faa Forandringer antaget. &#x00A7; 50 blev med de Forandringer af Christie, som &#x00A7; udviser, antaget. L&#x00F8;venskiold gjorde &#x005B;denne&#x005D; Indvending: Kongen n&#x00F8;dtes efter &#x00A7; 48 ei at f&#x00F8;lge Statsraadet, men sit eget Omd&#x00F8;mme. Kongen var fri for al Anklage, det samme Statsraadslemmerne naar de i Protocollen havde bevist de havde protesteret mod Kongen. Altsaa havde Nationen ingen den kunde holde sig til. Wedel foreslog derfor meget rigtig at saadant Statsraadsmedlem skulle i saa Tilf&#x00E6;lde tage sin Afskeed, og ei contrasignere den af Kongen udst&#x00E6;dte Ordre, men dog beholde sin havde Gage til alt blef afgjort paa n&#x00E6;ste Storthing. Dette Forslag havde manges Bifald. Men Pluraliteten forkastede det &#x2013; og &#x00A7; blev antaget. Forsamlingen endtes for i dag. S&#x00F8;ndagen d. 8de. Forsamlingen tilstede Kl. 3 1/2 Eftermiddag hvilket om L&#x00F8;verdagen ved Stemmeflerhed blev afgjort. Der blev opl&#x00E6;st hva den 7de var forhandlet. Derpaa skredes til debattering af &#x00A7; 51. Den st&#x00F8;rste Deel syntes denne burde underkastes Forandring. Resten ikke. &#x2013; Der votertes da f&#x00F8;rst paa om denne &#x00A7; skulle forandres, hvilket blev antaget af 58 mod 50. F&#x00F8;rste Periode blev efter at have voteret paa hver enkelt Gjenstand antaget, med den lille Forandring &#x00A7; viser. De andre 3 Perioder ligesaa. De som ivrigst disputerede i Anledning af denne &#x00A7; var Cancelliraad Dahl og Heiberg og Capt. Holck. Dog antaget. &#x00A7; 52 eenstemmig antaget. &#x00A7; 53. I denne Anledning havde Provst Stabel, Bryn, J&#x00F8;rgen og Jacob Aall samt Middelfart indgivet deres Erindringer. Stabel ville ikke vedkjende nogen Udl&#x00E6;nding som stemmeberettiget, ei heller som Embedsberettiget, Bryn ligesaa. De 3 andre syntes derimod at gj&#x00F8;re klart, at Norge maatte for n&#x00E6;rv&#x00E6;rende indtage fremmede og tildele dem Indf&#x00F8;dtsretten, is&#x00E6;r med Hensyn til Danske. Da denne Sag var saa vanskelig og Stemmerne for forskjelige, blev den udsat tilligemed &#x00A7; 54 som med den saa n&#x00F8;ie var forbunden, til f&#x00F8;lgende Dag; og skulle derfor Constitutions Comiteen efter de forskjellige opl&#x00E6;ste Erindringer &#x2013; gjennemsee, forandre og afgj&#x00F8;re de n&#x00E6;rmere og n&#x00F8;iere Bestemmelser. Amtmand Bennecke var ogsaa indkommet med en Forandring i hensyn til &#x00A7; 54. Forhandlingerne udsattes derfor til n&#x00E6;ste Dag Kl. 12.<note type="footnote">Her er dagboksopptegnelsene avbrutt av en avskrift av 3 strofer av Fr. Schmidts &#x00AB;Rigsdags Sang fra 25. april 1814&#x00BB;, og &#x00AB;Tale holden af Pastor Gr&#x00F8;gaard i Anledning af &#x00A7; 37 af Constitutionen&#x00BB;. Ingen av disse er tatt med her.</note> Mandagen d. 9 var Representanterne samlet Kl. 12 slet. Blev opl&#x00E6;st hva Dagen forud var foranstaltet. Der votertes paa 53 og 54. Efter at der en lang Tid var debatteret, blev saa bestemt at &#x00A7; 53 og 54 skulle udgj&#x00F8;re een &#x00A7; og forandres derhen som Udkastet viser. &#x00A7; 55 antaget af 109 Stemmer. &#x00A7; 56. Man blev enige i alle Puncter undtagen den sidste om Creditorerne havde erholdt fuld Betaling. Meltzer med flere ville det skulde hedde &#x2013; &#x00AB;naar Creditorerne havde faaet tilfredsstillende Betaling&#x00BB;. Omsen paastod ivrig det ei kunde gaae an, thi hvor mange Maader og Kneb har ikke den skyldige at tvinge Creditoren med for at faae ham tilfredsstilt. Der votertes paa den Slut og 56 mod 55 gjorde at Meltzers Forslag faldt. Denne &#x00A7; blev antaget med det i Udkastet af Omsen tilf&#x00F8;iede Till&#x00E6;g. &#x00A7; 57. Wergeland ville denne &#x00A7; skulle blive som den var undtagen at Nr. 4 saalydende: &#x00AB;Ved at overbevises om at have kj&#x00F8;bt Stemmer i Valgforsamlingen, skulde dennes Stemmeret v&#x00E6;re tabt,&#x00BB; denne S&#x00E6;tning ville han skulde ei saaledes straffes. Han gjendreves ved en h&#x00F8;i Latter, og &#x00A7; blev ved votering antaget. &#x2013; &#x00A7; 58. Efter noget at have debatteret, af 58 mod 52 antaget. &#x00A7; 59. Eenstemmig antaget. Forsamlingen endtes derved for i dag Kl. 4. Tirsdag den 10de Mai fortsattes Forhandlingene. Til Pr&#x00E6;cident for f&#x00F8;lgende 8 Dage valgtes Sorenskriver Falsen og vice Pr&#x00E6;cident Amtmand Krogh. Der blev forel&#x00E6;st hvad Dagen forud var afgjort og debatteret. &#x00A7; 60 begyndtes men her opstod mangfoldige Anm&#x00E6;rkninger, Disputer etc. Capt. Motzfeldt syntes at faae mange paa sit Partie. Hegermann var tildeels enig med ham. Teis Thorkelsen ville if&#x00F8;lge sine Ord afgj&#x00F8;re den Ting i Mindelighed, saa hva Valgberettigede angikk, hverken Landet eller Byen skulle tabe. &#x00A7; blev antaget med den i Udkastet tilf&#x00F8;iede Anm&#x00E6;rkning. &#x00A7; 61 eenstemmig antaget, &#x00A7; 62 med nogen liden Forandring antaget. &#x00A7; 63 eenstemmig antaget. &#x00A7; 64 eenstemmig antaget. &#x00A7; 65. Heraf nogen Debat da nogle syntes at udelukke de i &#x00A7; 51 n&#x00E6;vnte fra at v&#x00E6;re Representanter, men dette faldt igjennem og den blev antaget af 67 Stemmer mod 38. &#x00A7; 66. Opl&#x00E6;ste Major Sibbern sine Tanker, og foreslog til Slutning at denne &#x00A7; enten maatte udgaae eller forandres da det var ubilligt for Embedsm&#x00E6;nd. 82 Stemme antat &#x2013; gaaer ud, mod 22. Dette blev altsaa udslettet. &#x00A7; 67 antaget af 95 mod 10; &#x00A7; 68 og 69 eenstemmig antaget. &#x00A7; 70 med tilf&#x00F8;iede Anm&#x00E6;rkn. antaget. &#x00A7; 71 og 72 eenstemmig antaget. &#x00A7; 73. Her ville nogle 3 Aar skulle forh&#x00F8;jes til 10, andre slet ikke, andre bestemt, men Omsen gjendrev dem, ved &#x005B;&#x2026;&#x005D; af at vi intet stadigt Lovgivende Corps havde, for i saa fald ville han gaae over til de 10 Aar. &#x00A7; blev antaget som den stod af 59 Stemmer mod 48. &#x00A7; 74 med den lille Forandring antaget. &#x00A7; 75, 76 og 77 eenstemmig antaget. &#x00A7; 78 antaget med 54 Stemmer mod 52. &#x00A7; 79 og 80 eenstemmig antaget. &#x00A7; 81’s forskjellige Poster antaget eenstemmig med de faae Forandringer Udkastet viser. &#x00A7; 82 blev af 63 Stemmer antaget til at skulle forandres; og et Till&#x00E6;g ville Provst Schmidt med mange andre have tilf&#x00F8;iet. Der votertes og blev af 93 Stemmer antaget saaledes som Udkastet udviser. &#x00A7; 83 og 84 eenstemmig antaget. &#x00A7; 85 antaget af 65 mod 45 Stemmer efter at der var voteret paa om Kongen skulle kunde mods&#x00E6;tte sig Storthinget een Gang eller 2de. Det blev antaget 2de Gange, altsaa gjorde f&#x00F8;rst det 3. Storthing Udslag. Og endelig blev Paragrapherne 86, 87, 88, 89, 90, 91 og 92 eenstemmig antaget. Forhandlingerne oph&#x00F8;rte for i dag Kl. 3 1/2. Men f&#x00F8;rend man skulde ud, blev af Fogd Collett opl&#x00E6;st de af Finance Comiteen fremlagte Udkast til Fundatser til en Bank eller rettere dette skulle have v&#x00E6;ret Hensigten til deres Arbeide, men paa mangel af de n&#x00F8;dvendige Oplysninger kunde intet bestemmes. Med nogle flere Anm&#x00E6;rkelser betreffende Norges Indt&#x00E6;gter og Udgifter i Freds Aarene 1805 og 6 som og Krigs Aarene 1811 og 12. Saa og et Oversigt over Norges Handels Ballance i forskjellige Aar. Forhandlingene fortsattes F&#x00F8;lgende Dag Onsdag d. 11. Kl. 10. &#x00A7; 93. Hvad denne Gjenstand angikk, saa syntes Sverdrup det var rimelig ikke hele Lagthinget, men kun et lige Antal &#x2013; som h&#x00F8;ieste-Ret, hvilket mange andre og forsvarede &#x2013; men Resultatet viste at &#x00A7; blev antaget som den her staar af 58 ja mod 51 nei. &#x00A7; 94 blev efter noget fra og til antaget. &#x00A7; 95 eenstemmig antaget. &#x00A7; 96. Hvad denne angikk saa ville en deel have forandret, istedenfor &#x00AB;to h&#x00F8;ie Officerer&#x00BB; der skulle staae &#x00AB;General-Auditeuren og een h&#x00F8;i Officer&#x00BB;, men dette falt &#x2013; da Constitutions Comiteen havde troet denne Post kunne gaa ind for Fremtiden, altsaa antaget. &#x00A7; 97 eenstemmig antaget. &#x00A7; 98 ligesaa. &#x00A7; 99. Hvad denne Gjenstand betreffer, saa debattertes den en Tid. Capt. Motzfeldt og Wulfsberg opl&#x00E6;ste sine Meninger. Man voterte om den skulle blive staaende eller forandres; det sidste blev antaget af 79 mod 30 Stemmer. Den blev da forandret som Udkastet viser, og saaledes antaget af 94 ja mod 9 nei. &#x00A7; 100. Med den lille Tilf&#x00F8;ining antaget eenstemmig, saa og &#x00A7; 101, 102, 103, 104, 105 og 106. &#x00A7; 107 blev af Justitsraad Diriks saaledes foreslaaet som udkastet viser, og saa af Forsamlingen eenstemmig antaget hvorved den forrige gik ud. &#x00A7; 108. Denne var Gjenstand for lange Debatter &#x2013; Hegermann, Weidemann, M&#x00F8;ller, Bratbjerg,<note type="footnote">Bonde og l&#x00E6;rer Sivert Paulsen Bratsberg (1780&#x2013;1816). Representerte Nordre Trondhjems amt.</note> Thorsen,<note type="footnote">Kommandersersjant og g&#x00E5;rdbruker Paul Thorsen Harildstad (1764&#x2013;1843). Representerte Oplandske infanteriregiment.</note> begge Aallerne som og flere at beholde &#x00A7;, Wergeland derimod ikke. Der votertes om den skulle antages eller ei. 99 Stemmer gav ja og 9 nei, altsaa antaget. &#x00A7; 109. Eenstemmig antaget. &#x00A7; 110 noget debatteret og forklaret, da antaget med den tilf&#x00F8;iede Forandring. &#x2013; &#x00A7; 111 antaget &#x2013; dog overlades det det f&#x00F8;rste Storthing at bestemme det n&#x00E6;rmere, naar al Oplysning var indhentet. &#x2013; &#x00A7; 112 antaget eenstemmig. &#x00A7; 113 antaget af 68 ja mod 38 nei. &#x00A7; 114 eenstemmig antaget &#x2013; og endelig &#x00A7; 115 efter at den af Oberst Hegermann foreslaaede Tilsetning var tilf&#x00F8;iet (som Udkastet viser) eenstemmig antaget. Forsamlingen endtes Kl. 4. &#x2013; Torsdagen d. 12. Mai blev Representanterne dikteret hvad Finance Comiteen havde udarbeidet, bestaaende af 7 &#x00A7;. Fredagen den 13. Mai skulle disse &#x00A7; debatteres. &#x00A7; 1 blev debatteret og efter en liden Forandring, som sees i Forslaget, antaget af 84 Stemmer mod 21. Man skred til 2. &#x00A7;. Wedel opl&#x00E6;ste sin Bet&#x00E6;nkning, og forsikrede disse vare forsigtigere end hva Finance Comiteen og 1ste Departement havde overlevert Forsamlingen. Alt var kun Suposition og intet bestemt. Hvad Hensigten af hans Tale var veed man ikke, thi han forsikrede at han ingenlunde ville forn&#x00E6;rme. Da han saaledes havde fremsat sine vigtige og vidtl&#x00F8;ftige Tanker, hvilke her ei af Representanterne vil kunde gjendrives, da man manglede de n&#x00F8;dvendige Oplysninger; blev derfor Regjeringsraader Haxthausen og Tank<note type="footnote">Carsten Tank (1766&#x2013;1832). Norsk forretningsmann. Statsr&#x00E5;d i 1814.</note> kaldte. Wedel begyndte igjen forfra, alt i en meget forn&#x00E6;rmende Stil; hvori han paastod baade Raaderne og Comiteen havde handlet i Tusm&#x00F8;rke og deres hele Indberetning angaaende Udgifter og Indt&#x00E6;gter var falsk. Tank tiltalte ham i samme Sprog, hvorved han tildeels gjendreves, uden hva der havde v&#x00E6;ret umueligt i den korte Tid at faae Kundskaber om. Ved endt Debatte gik Raaderne sin Vei og Forsamlingen debatterede. Wedel sagde hans Fuldmagt stragte sig ei til at bestemme Finans og paal&#x00E6;gge Skatter etc. som &#x00A7; l&#x00F8;d om, og han for sin Deel ingenlunde kunde indvilge &#x00A7;. Han syntes at blive farlig og kunde snart faaet M&#x00E6;ngden paa sit Parti, hvis ikke andre kraftfulde M&#x00E6;nd havde taget Ordet. F&#x00F8;rst opl&#x00E6;ste Falsen sin Mening ledsaget af den mest upaatvivlelige Fedrenelands F&#x00F8;lelse. Colletts var varme og herlig fremsatte. Hegermann talte som afkom af en gammel st&#x00E6;rk og ekte Normand; Stoltenberg var varm og oprigtig &#x2013; og heele Professor Sverdrups gjorde overmaade Indtryk, Stormen fra hans norske Blod var end ei gandske neddempet. &#x2013; Pastor Rein sat &#x005B;&#x2026; &#x2026; &#x2026;&#x005D;; for ganske laconisk opl&#x00E6;ste han sin Tale; den var st&#x00E6;rk og &#x005B;&#x2026;&#x005D;, men i h&#x00F8;ieste Grad bitter mod Svensken og hans Tilh&#x00E6;ngere, saaledes var den selv en sammenhengende Kjede af Bitterheder og den ene m&#x00E6;gtigere end den anden. Adskillige &#x005B;fattede Faren(?)&#x005D;, og manglede intet uden Dolken saavist som de med koldt Blod havde stukket den i Talerens Barm. Han endte med &#x00E6;dle F&#x00F8;lelser for opofrelse for F&#x00F8;delandet, endskj&#x00F8;nt fattig ville han naar det gjaldt, yde sin sidste Skj&#x00E6;rv. Han erholdt et uskr&#x00F8;mtet Bifald da den st&#x00F8;rste Deel af Forsamlingen reiste sig og adskillige Gange raabte hurra &#x2013; ledsaget med eftertrykkelig Haandslag. Omsen forsikrede han kunde ikke &#x005B;&#x2026;&#x005D; i denne &#x00A7; da hans Fuldmagt ei strakte sig derhen. Jersin bifaldt den med en kort og god Tale. Provst Schmidt ligesaa. &#x005B;&#x2026;&#x005D; opl&#x00E6;stes vedkommende og skriftlige Bevidnelser af Rolfsen, Carstensen, Capt. Motzfeldt og Koren og tilsidst Stoltenberg atter, hvilken sidste erholdt lydelig Bifald som Rein. Man skred til votering og denne blev af 76 antaget mod 29 &#x2013; med enkelte Forandringer som Forslagets 2.&#x00A7; viser. Saaledes at have holdt ved fra Kl. 10 1/2 til 4 om disse tvende &#x00A7; endtes Forhandlingerne fredag. L&#x00F8;verdagen d. 14de. Forsamlingen begyndte som sedvanlig Kl. 10. Man foretog Finants Comiteens Forslags 3. &#x00A7;, som blev vedtaget af 72 mod 33 Stemmer. &#x00A7; 4 blev en lang Tid debatteret af Wedel, L&#x00F8;venskiold, Brun, Erichstrup, Captein Motzfeldt m.fl. og antaget endelig med den lille anf&#x00F8;rte Forandring af 84 mod 23 Stemmer. &#x00A7; 5 med liden Forandring eenstemmig antaget. &#x00A7; 6 blev af Forsamlingen udslettet. &#x00A7; 7 antaget. Forhandlingene oph&#x00F8;rte for denne Dag efter f&#x00F8;rst at have bestemt f&#x00F8;lgende, hvor mange Medlemmer Lov Komiteen skulle bestaa af. 52 Stemmer var for 5 og 47 var for 7. F&#x00F8;lgelig 5 Medl. Til Comiteen for V&#x00E6;rnepligten blev bestemt 7 Lemmer og deraf ved Pluralitet bestemt 2de B&#x00F8;nder. Disse tilligemed en Finans Comite og 3 Bank-direkteurer skulle v&#x00E6;lges paa M&#x00F8;de d. 16 May, og Forsamlingen skildtes ad Kl. 1. &#x2013; Mandagen den 16 May blev f&#x00F8;rst af Secretairen opl&#x00E6;st, hva der var forhandlet d. 11. og 12 d.M. Derpaa skredes til Valg af en Lov-Comitte hvori blev ved Stemmeflerhed valgt Justitsraad Diriks med 104 Stemmer, Professor Krogh ligesaa, 3, General Auditeur Bergh<note type="footnote">Generalaudit&#x00F8;r Christopher Anker Bergh (1764&#x2013;1825).</note> 85, 4, Professor Treschow<note type="footnote">Niels Treschow (1751&#x2013;1833). Filosof og politiker.</note> 56, og 5, Assessor Debes<note type="footnote">H&#x00F8;iesteretsassessor Jens Peter Debes (1776&#x2013;1832).</note> 32; som Reserve i paakommende Tilf&#x00E6;lde: Sorenskriver Christie 39, 2, Sorenskriver Weidemann 33 og 3, Assessor Gjertsen<note type="footnote">Frithjof Johannes Gjertsen (1782&#x2013;1857).</note> med 31 Stemmer. I Committeen for Vernepligten: 1, Oberst Hegermann med 99 Stemmer, 2, Commandeur Fabricius 95. 3, Kj&#x00F8;bmand Iver Holter<note type="footnote">Iver Holter (1781&#x2013;1860).</note> 24. 4, Jacob Aall 76. 5, Sorenskriver Falsen 46. 6, Lehnsmand Lysgaard 61 og 7, Matros Jens Svendsen 37 Stemmer. Finance Committeen 1, Professor Rasmussen.<note type="footnote">Professor S&#x00F8;ren Rasmussen (1768&#x2013;1850).</note> 2, Johannes Trones(?). 3, Ass. Voight.<note type="footnote">Navnet feilskrevet, skal v&#x00E6;re Vogt, J&#x00F8;rgen Herman (1784&#x2013;1862).</note> 4, Cammerraad Holst.<note type="footnote">Poul Christian Holst (1776&#x2013;1863).</note> 5, Grev Wedel Jarlsberg, og endelig de 3de Bankdirecteurer 1, Westye Egeberg,<note type="footnote">Westye Egeberg (1767&#x2013;1830).</note> 2, Thomas v. Heftye<note type="footnote">Thomas Johannessen Heftye (1767&#x2013;1827).</note> og 3, Agent Nielsen.<note type="footnote">Jacob Nielsen (1768&#x2013;1822).</note> Derefter opl&#x00E6;stes hele Constitutionen, som den nu var ordnet og redigert af de valgte Redacteurer. Og til Pr&#x00E6;cident valgtes Sverdrup og vice Pr&#x00E6;cident Capt.Motzfeldt og Forhandlingerne endtes Kl. 4. Tirsdagen den 17de Mai 1814 vare samtlige Representanter tilstede Kl. 10 1/2. Secretairen opl&#x00E6;ste hvad. 14 og 15 var forhandlet. Derefter nogle promemoria fra nogle B&#x00F8;nder paa Toten og Hedemarken. Man skulle derpaa begynde Dagens h&#x00F8;itidelige og egentlige Forretning &#x2013; nemlig skride til Kongevalg. Herved opstod nogen Mundstrid, da Adskillige ville have denne Handling udsat, deriblandt Omsen der paastod det var n&#x00F8;dvendig at uds&#x00E6;tte denne, saavel for Regenten som Folket; da Europas Magter ikke ville bifalde saadant, Regenten da var n&#x00F8;d at frasige Tronen igjen. Wedel, Gr&#x00F8;gaard, L&#x00F8;venskiold, Cloumann,<note type="footnote">Justisr&#x00E5;d Peter J&#x00F8;rgen Cloumann (1747&#x2013;1817). Representerte Bratsberg amt.</note> Wergeland, O. M&#x00F8;rk n&#x00E6;rede samme Formeening. Presidenten besluttede at votere paa om saadant Valg skulle foretages i dag eller ei; og Pluraliteten var for det, hvorfor enhver f&#x00F8;rte sit Votum til Protocols. Resultatet viste at Prinds Christian Frederik eenstemmig blev valgt til Norges Konge. De ovennevnte Personers Yttringer l&#x00F8;d omtrent saaledes: &#x00AB;Da Rigsforsamlingen i dag har besluttet der strax skal v&#x00E6;lges Konge, saa v&#x00E6;lge N.N. Pr. Chr. Fr. til Norges Konge.&#x00BB; En Deputation af 4 af hvert Stift med President, vicepresid. og Secretairen overragte Regenten Constitutionen og medfulgte en Adresse fra Rigsforsamlingen. Prof. Sverdrup, i det han overleverede ham samme, tolkede National Forsamlingens &#x00D8;nske og tagne Beslutning i korte og skj&#x00F8;nne Udtryk; Regenten behagede at takke, og udbad sig Dilation til Torsdagen d. 19de, i det Han blant andet forsikrede: &#x00AB;Hvis Han modtog Tilbudet, det da var af lutter Kj&#x00E6;rlighed for gamle Norge og dets kj&#x00E6;kke S&#x00F8;nner.&#x00BB; Han tilsagde Forsamlingen at m&#x00F8;de paa Torsdagen den 19de Mai Kl. 11 for med H&#x00F8;itidelighed at modtage hans Beslutning. &#x2013; Provst Hount havde indgivet f&#x00F8;rste Dag en Yttring, han ville Nationalforsamlingen skulle tilsende Regenten som et &#x00D8;nske, at han ville i sine Erkl&#x00E6;ringer til de fremmede Magter om hans og Nationens tagne Beslutning, tilf&#x00F8;ie: &#x00AB;At Norge med dets valgte Konge var urokkelig bestemt at vove det yderste, ja Liv og Blod, for gamle Norges Frihed; og Folkets eenstemmige Villie var at opstaae i Masser for at forjage hvem Ransmand og Fiende der turde i ufredelig Hensigt betr&#x00E6;de Norges Gr&#x00E6;ndser.&#x00BB; Forsamlingen vedtog den eenstemmig. Forhandlingerne oph&#x00F8;rte Kl. 4 1/2. Onsdag den 18de underskreves Constitutions-Akten af samtlige Representanter. Torsdag d. 19. Mai (Christi Himmelfarts Dag) m&#x00F8;dte Forsamlingen i Rigssalen Kl. 11 for at modtage Regentens Beslutning. &#x2013; Han indtraadte ledsaget af de fra Christiania Bye tilsagte h&#x00F8;ie Embedsm&#x00E6;nd og sin Stab. Han tilkjendegav at Han modtog den tilbudte Krone; aflagde Eden. &#x2013; Derefter ved Opfordring af Pr&#x00E6;sidenten gjorde Rigsforsamlingen det samme. V. Holten opl&#x00E6;ste Corespondancen mellem Danmark og Regenten, vort til den Dag havde Forhold med andre Magter. Han forlod Forsamlingen, som herved 3de Gange stemmede Held for Norge og dets Konge; hvorved l&#x00F8;stes trende Gange 27 Skud af de der henbragte Canoner. Alle begave sig i Kirken; og efter at have taget en liden Forfriskning til Aanden og Legemet vendte tilbage til Eidsvold, hvor der ved Bordet blev drukket Kongens, Norges og Kronprindsens Skaal. Og Kanonernes Torden endte denne m&#x00E6;rkverdige Dags H&#x00F8;itidelighed. L&#x00F8;rdagen d. 20de skulle Representanterne m&#x00F8;de Kl. 4 for at underskrive Protocollen.</p>
</div>
</div>
</div>
</body>
</text>
</TEI>