<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Koren_1805">
<teiHeader>
<fileDesc>
<titleStmt><title>Christiane Koren: <title rend="italic">Reisedagbok for turen til Kongsberg 1805</title>
<lb/>Utgitt ved Yngvil Beyer
<lb/>NB kilder 3:2
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2016
<lb/>ISBN: 978-82-7965-261-8 (digital utgave, bokselskap.no), <lb/>978-82-7965-263-2 (epub), 978-82-7965-262-5 (mobi)
<lb/>Forsidebilde: utsnitt av Peter Frederik Wergmann: <hi rend="italic">Udsigt fra Paradiisbakken</hi>, 1835 (Nasjonalbiblioteket, blds_08202)
</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>Transkribert fra NB Ms.8&#x00B0; 1464.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-04-21">Publisering.</change>
<change who="ENW" when="2016-04-20">Lagt inn noen rettelser fra Yngvil. Lagt inn navneregister.</change>
<change xml:id="ENW" who="ENW" when="2016-04-19">Entiteter, kodekontroll og validering.</change>
<change xml:id="YB" who="YB" when="2016-04-13">Koding.</change>
</revisionDesc>
</teiHeader> 
<text xml:id="NB_Koren_1805_tekst" type="Dagbok">
<front>
<titlePage type="main">
<byline><docAuthor>Christiane Koren</docAuthor></byline>
<docTitle>
<titlePart type="main">Reisedagbok for turen til Kongsberg 1805</titlePart>
<lb/><titlePart type="sub">Utgitt ved Yngvil Beyer</titlePart>
</docTitle>
<docDate>NB kilder 3:2<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2016</docDate>
</titlePage> 
</front> 
<body>
<div type="chapter">
<head type="main">Christiane Korens reise til Kongsberg i 1805</head>
<p>I august 1805 reiste Christiane Koren med hest og vogn fra T&#x00F8;yen til Kongsberg. Reisen varte i ti dager, og underveis skrev hun dagbok. Med i reisef&#x00F8;lget var hennes mann, sorenskriver Johan Koren, og deres seksten &#x00E5;r gamle datter Sara, &#x00AB;Sally&#x00BB;. I tillegg hadde de med Peter Andreas Hertel, som var fullmektig hos sorenskriveren, og Henric Andreas Brock, prest i Nannestad. Den siste i f&#x00F8;lget var Petronelle &#x00AB;Nella&#x00BB; Margrethe M&#x00F8;ller, en ung jente som i de senere dagb&#x00F8;kene bor hos Koren p&#x00E5; Hovind.</p> 
<p>I Korens dagb&#x00F8;ker st&#x00E5;r ofte personlige m&#x00F8;ter i sentrum for fortellingen. Slik er det ogs&#x00E5; i denne reisedagboken. I tillegg formidler hun et sterkt m&#x00F8;te med fattigdommen som preget Kongsberg p&#x00E5; denne tiden. Hun beskriver b&#x00E5;de begeistringen og frykten bes&#x00F8;ket i gruvene fyller henne med. Like mye som hun fascineres av h&#x00E5;ndverket og menneskenes driftighet i bergverket, frydes hun over Kongsberg kirkes staselige interi&#x00F8;r. D&#x00E9;t er verd reisen i seg selv, bemerker hun etter bes&#x00F8;ket der, dagen etter ankomsten til Kongsberg.</p>
<p rend="center"><figure><graphic url="Wangensteen.jpg"/></figure><lb/>Utsnitt av Wangensteens kart over Aggershuus Stift fra 1762 <lb/><ref type="external" target="https://www.flickr.com/photos/national_library_of_norway/24857852772/">Nasjonalbiblioteket Kart 184</ref></p>
<p>Reisen startet p&#x00E5; T&#x00F8;yen hovedg&#x00E5;rd, der Christiane Koren pleide &#x00E5; bo hos sine gode venner Lotta og Johan Lausen Bull n&#x00E5;r hun skulle til Christiania. Bull var magistratspresident i Christiana, og omtales i dagb&#x00F8;kene ofte bare som &#x00AB;Presidenten&#x00BB;. De plukket opp Nella i Nedre Volgaden No 389 i sentrum i Christiana, f&#x00F8;r reisen gikk videre til skysstasjonen Giellebek p&#x00E5; Lierskogen. Der skrev hun den f&#x00F8;rste siden av dagboken. Det hadde regnet hele dagen, det var lang ventetid p&#x00E5; skyss, og dessuten var hun plaget av sin sedvanlige hodepine. De overnattet p&#x00E5; Giellebek.</p>
<p rend="center"><figure><graphic url="Paradiisbakken.jpg"></graphic></figure><lb/><title rend="italic">Udsikt fra Paradisbakken</title>, Peter Frederik Wergmann, 1835<lb/>Nasjonalbiblioteket blds_08202</p>
<p>Neste dag gikk turen videre over Bragernes. Hos Madam Bagge i Storgaden 44 stoppet de, skiftet og spiste, f&#x00F8;r de reiste videre til Hoksund. V&#x00E6;ret var endelig blitt bedre. P&#x00E5; den andre siden av sundet ligger Eger presteg&#x00E5;rd, &#x00AB;saa indbydende for mig&#x00BB;, skrev hun, &#x00AB;men jeg f&#x00F8;lte en st&#x00E6;rk Feberrysten, og t&#x00F8;r ei vove mig over (&#x2026;) f&#x00F8;r i Morgen&#x00BB;. Neste morgen noterte hun ogs&#x00E5; en advarsel i dagboken: &#x00AB;Reiser I nogensinde denne Vei, saa tag ei ind hos gl: Margrethe P&#x00E6;r Andersens &#x2013; om hun end lever saa l&#x00E6;nge. Her er forbistret dyrt og uhyggeligt oven i Ki&#x00F8;bet.&#x00BB;</p>
<p>P&#x00E5; Eger, eller Houg, presteg&#x00E5;rd m&#x00F8;tte hun igjen vennen og  sognepresten Fredrick Smidth, hennes &#x00AB;Egers&#x00F8;n&#x00BB;, og hans kone Lise Oppen. Det var et f&#x00F8;lelsesladd m&#x00F8;te, etter bruddet som hadde v&#x00E6;rt mellom dem. &#x00AB;Han kom mig, jeg ikke ham im&#x00F8;de &#x2013; burde, kunde jeg st&#x00F8;de den Haand, han saa venligt, med dette s&#x00F8;nlige Blik rakte mig, tilbage? Dog, jeg skriver en Dagbog, en Reise- ingen Hierte-journal. Hvorfor &#x00E6;rindrer I mig ikke om det?&#x00BB;</p>
<p>Fra Eger reiste de videre til Raaen, over Fiskumvannet. Veien var s&#x00E5; d&#x00E5;rlig at de ble rodd over vannet fra Rudst&#x00F8;en. Ogs&#x00E5; der, hos kaptein Friderich Christoph Ditten, ble de overtalt til &#x00E5; overnatte, f&#x00F8;r de endelig dro til Kongsberg neste ettermiddag.</p>
<p rend="center"><figure><graphic url="Kongsberg_Batty.jpg"/></figure><lb/>Kongsberg, akvarell av Robert Batty, ca 1820&#x2013;30 <lb/><ref type="external" target="https://flic.kr/p/e371Ax">Nasjonalbiblioteket blds_04972</ref></p>
<p>P&#x00E5; Kongsberg, og ogs&#x00E5; underveis dit, kom Christiane Koren og hennes reisef&#x00F8;lge tett p&#x00E5; fattigdommen. Det var nettopp besluttet at gruvedriften skulle innstilles, og bes&#x00F8;ket i s&#x00F8;lvgruvene var trolig den viktigste grunnen til Korens reise til Kongsberg. Gruvene gikk med underskudd, det var &#x00F8;konomiske nedgangstider i Danmark-Norge, og kongen trengte penger blant annet til Napolonskrigene. Kongsberg var allerede sterkt preget av nedleggelsen, avviklingen av gruvene hadde p&#x00E5;g&#x00E5;tt over flere &#x00E5;r, og mange var blitt arbeidsledige. Korens losji var hos Zimmermanns i 1<hi rend="raised">ste</hi> Tvergade fra Kirken. Han var ved siden av jobben som hyttearbeider vert for reisende. Utenfor huset samlet det seg en stor mengde tiggere etter at hun &#x00AB;havde givet en elendig Moder med 2 &#x0027;usse B&#x00F8;rn&#x0027; lidt&#x00BB;. Fattigdommen var nesten ikke til &#x00E5; holde ut, syntes hun. Ogs&#x00E5; underveis til Kongsberg bekymret hun seg for fattigdommen, ved synet av &#x00AB;en s&#x00F8;rgelig Egn om Kongsberg&#x00BB;, stillheten, det &#x00AB;Mismod og Kummer&#x00BB; hun s&#x00E5; hos folk. Kammerjunker Petersen, som satt i kommisjonen som utredet situasjonen for s&#x00F8;lvverket i forbindelse med nedleggelsen, og som var innlosjert samme sted som Koren, &#x00AB;bekr&#x00E6;fter kun alt for meget, at jeg l&#x00E6;ste ret&#x00BB;. N&#x00F8;den p&#x00E5; Kongsberg ble etterhvert s&#x00E5; stor at staten i 1806 etablerte et ekstraordin&#x00E6;rt fattigvesen for de tidligere ansatte ved bergverket.</p>
<p rend="center"><figure><graphic url="Krum.jpg"/></figure><lb/>Utsnitt av N.S. Krums kart over Kongsberg fra 1884. <lb/>Christine Koren hadde losji i 1ste Tvergade, rett overfor kirken. Bergseminaret ligger p&#x00E5; den andre siden av Torvet ved Kirken.<lb/><ref type="external" target="https://www.flickr.com/photos/national_library_of_norway/24658040420/"> Nasjonalbiblioteket NA kart 25</ref></p>
<p>Koren ble tatt i mot og vist rundt i Bergseminaret av inspekt&#x00F8;r Jens Esmark, som senere ble professor i bergvitenskap ved Universitetet i Christiania. Hun bes&#x00F8;kte ogs&#x00E5; Paul Steenstrup, som ved nedleggelsen av s&#x00F8;lvverket fikk i oppdrag &#x00E5; planlegge et jernverk og senere et tekstilmanifaktur der. Steenstrup ble senere Kongsbergs representant i Riksforsamlingen p&#x00E5; Eidsvoll i 1814, og fikk samme &#x00E5;r godkjennelse til &#x00E5; grunnlegge Kongsberg v&#x00E5;penfabrikk.</p>
<p>Gruvebes&#x00F8;ket gjorde inntrykk, hun hadde gledet seg til det, men bes&#x00F8;ket gjorde henne ogs&#x00E5; engstelig og oppr&#x00F8;rt. Om selve sprengningen skrev hun: &#x00AB;aldrig h&#x00F8;rte mit &#x00D8;re noget h&#x00F8;itideligere, aldrig ventede jeg noget saaledes deelt mellem L&#x00E6;ngsel og Frygt (&#x2026;) det var <hi rend="italic">gyselig ski&#x00F8;ndt</hi>&#x00BB;. Ogs&#x00E5; resultatet av gruvearbeidet, begeistret henne: &#x00AB;Alt saae vi, hvordan Metallerne bleve udbrudte, st&#x00F8;dte, rensede, adskilte &#x2013; det interesserede mig kun for saa vidt; man maae beundre alt hvad der ved menneskelig Eftergranskning er bragt til Fuldkommenhed.&#x00BB; P&#x00E5; Den Kongelige Mynt, anlagt i 1686 som en del av s&#x00F8;lvverket, fikk de se selve myntproduksjonen. Igjen trekker hun fram fullkommenheten i sin gjenfortelling i dagboken. &#x00AB;I Dag har vi beseet Mynten, 2&#x00DF; Liv og Levnet fra Begyndelsen af. Det morer eller interesserer mig altiid at see sysselsatte Mennesker, og endnu mere naar de beski&#x00E6;ftiges med Ting, som ere bragte til en vis Fuldkommenhed.&#x00BB; Men ogs&#x00E5; ved dette bes&#x00F8;ket blandes hennes glede med skrekk, opplevelsen av farene ved arbeidet med det glovarme metallet, tanken p&#x00E5; mannen som ikke lenge f&#x00F8;r hadde &#x00AB;styrtet baglends ned i denne Ildhav&#x00BB;.</p> 
<p rend="center"><figure><graphic url="Bergseminaret.jpg"/></figure><lb/>Bergseminaret p&#x00E5; Kongsberg, oppf&#x00F8;rt 1786 <lb/><ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_foto_NF.W_01984">Fotografi av Anders Beer Wilse, 1903, eies av Norsk folkemuseeum</ref></p>
<p>Ogs&#x00E5; kirken p&#x00E5; Kongsberg var en viktig attraksjon. Kirken er en korskirke fra 1761, kjent for &#x00E5; ha et rikt rokokko-interi&#x00F8;r. Christiane Koren og hennes f&#x00F8;lge ankom Kongsberg om kvelden l&#x00F8;rdag 10. august, og s&#x00F8;ndag formiddag gikk de i kirken. &#x00AB;Vi blev i Kirken til alt var forbi, for at besee den rigtig, og fik endog see det kostelige Alter- og Pr&#x00E6;kestolt&#x00F8;i, som <hi rend="italic">von</hi> Cappelen har ski&#x00E6;nket hertil (&#x2026;) Al denne Stads kommer kun til offentlig Skue de 3 store H&#x00F8;itidsdage. Skulde det ikke v&#x00E6;re en Reise verd?&#x00BB; Peder Juel von Cappelen, som eide Eidsfoss Jernverk, og hans kone Christine Marie &#x00AB;Maja&#x00BB; Klein, ble etterhvert noen av Korens n&#x00E6;rmeste venner. Fra Christiane Korens senere dagb&#x00F8;ker kjenner vi hennes rike nettverk av slekt og venner, mange av dem sentrale figurer i datidens norsk-danske kultur- og samfunnsliv. Dagboken fra reisen til Kongsberg inneholder utf&#x00F8;rlige beskrivelser av diverse bes&#x00F8;k, b&#x00E5;de underveis og p&#x00E5; Kongsberg. Dette er m&#x00F8;ter som utvider hennes allerede omfattende, og stadig voksende, nettverk.</p> 
<p rend="center"><figure><graphic url="Kongsberg_Boyesen.jpg"></graphic></figure><lb/><title rend="italic">Kongsberg</title>, litografi etter Clausen, 1830-tallet<lb/>Nasjonalbiblioteket blds_08201</p>
<div type="uchapter"><head type="sub">Om denne utgaven</head>
<p>Tekstgrunnlaget for dagboken fra 1805 er <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_248770">Ms.8&#x00B0; 1464.</ref></p>
<p>For utdypende informasjon om Christiane Korens dagb&#x00F8;ker, se forordet til <ref type="external" target="http://www.bokselskap.no/boker/koren1810/forord">1810-utgaven</ref>.</p>
<p>De personene Koren omtaler i dagboken er identifisert s&#x00E5; langt det har latt seg gj&#x00F8;re. Lindb&#x00E6;k har navneregistre i sine utgivelser, og disse opplysningene har v&#x00E6;rt til stor nytte, se <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2006120600019">Sofie Lindb&#x00E6;ks noter</ref>. <ref type="external" target="http://digitalarkivet.arkivverket.no/ft/sok/1801">Folketellingen i 1801</ref> har gitt presise opplysninger om ellers vanskelig identifiserbare personer. Ogs&#x00E5; andre kilder fra Digitalarkivet har v&#x00E6;rt nyttige.</p>
<p>Verken saksforhold eller enkeltord er kommentert. Hovedm&#x00E5;let med utgivelsen er &#x00E5; gj&#x00F8;re Christiane Korens dagb&#x00F8;ker lesbare for lesere og forskere.</p>
<p>Takk til Elisabeth Eide for korrekturlesning og verdifulle innspill underveis i arbeidet. Takk til forskningsbibliotekar &#x00D8;ivind Berg, som har bidratt med utf&#x00F8;rlig kunnskap om personer fra denne tiden. Takk til Ellen Wiger for bistand med tekstkodingen.</p>
</div>
</div>
<div type="chapter">
<head type="main">Prinsipper for transkripsjon av Christiane Korens dagb&#x00F8;ker</head>
<p>1. Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at Christiane Korens rettskrivning er beholdt.</p>
<p>2. Transkripsjonen tar som utgangspunkt at teksten gir mening, og utydelige bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Det har i noen tilfeller, enten fordi det har v&#x00E6;rt vanskelig &#x00E5; tyde bokstavene, eller fordi de er forsvunnet i margen ved innbindingen, v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning med spisse klammer &#x2039;&#x00A0;&#x00A0;&#x203A;, og helt uleselig tekst er markert slik: &#x2039;&#x2026;&#x203A;. Samme markering er brukt ved tap av tekst p&#x00E5; grunn av skade i papiret, men da er det i tillegg satt inn en note.</p>
<p>3. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om en bokstav er stor eller liten. Det gjelder spesielt a/A, g/G og k/K. Her har vi valgt den form som f&#x00F8;lger normen; stor bokstav ved ny setning, i substantiv og i egennavn.</p>
<p>4. Sideskiftene og paginering i originalen er markert. Der det mangler paginering er det brukt #.</p>
<p>5. Tekst som er understreket er gjengitt med kursiv.</p>
<p>6. Ord som er delt ved linjeslutt uten bindestrek, er gjengitt stilltiende som ett ord.</p>
<p>7. Tilf&#x00F8;yd tekst gjengis med hevet skrift.</p>
<p>8. Tekst som er str&#x00F8;ket, er markert med gjennomstreking.</p>
<p>9. N&#x00E5;r tekst er rettet ved at noe er skrevet opp&#x00E5; noe annet slik at opprinnelig tekst er dekket, transkriberes den sist skrevne teksten, mens den opprinnelige gjengis i note.</p>
<p>10. Manglende punktum ved setningsslutt er satt inn slik: &#x005B;.&#x005D;</p>
<p>11. Nasalstrek (liten strek) over m/n er gjengitt med mm/nn.</p>
<p>12. Christiane Koren har utnyttet dagboksidene godt, og innrykk ved avsnitt er som oftest ganske sm&#x00E5;. Det kan derfor v&#x00E6;re vanskelig &#x00E5; avgj&#x00F8;re hvor det er avsnitt i teksten, og vi har her vurdert det ut fra b&#x00E5;de utseendet og innholdet. Enkelte steder har hun ogs&#x00E5; lange mellomrom midt p&#x00E5; en linje, i slike tilfeller er det ikke satt inn avsnitt n&#x00E5;r teksten fortsetter p&#x00E5; samme linje.</p>
<p>13. Christiane Koren f&#x00F8;lger tidens konvensjon ved &#x00E5; sette inn anf&#x00F8;rselstegn i begynnelsen av hver linje i sitater. Ettersom vi ikke har markert linjeskiftene i teksten, ville det blitt uforst&#x00E5;elig om anf&#x00F8;rselstegnene skulle v&#x00E6;re med i l&#x00F8;pende tekst. De er derfor ikke tatt med i transkripsjonen. Samme prinsipp er fulgt i dikt, selv om vi her har beholdt linjeskiftene.</p>
<p>14. Det finnes en del p&#x00E5;skrifter gjort av andre i manuskriptet, i form av parenteser og understrekninger. Disse er trolig er gjort i forbindelse med Sofie Aubert Lindb&#x00E6;ks arbeid med utgivelse av dagb&#x00F8;kene, og er ikke tatt med.</p>
<p>15. Christiane Korens dagb&#x00F8;ker fra 1814 og 1815 er tapt, bortsett fra 29. juli til 12. august 1814. Til grunn for utgivelsen av dagb&#x00F8;kene fra perioden som er tapt, ligger derfor Sofie Aubert Lindb&#x00E6;ks utgave fra 1915. Lindb&#x00E6;ks ortografi er beholdt i utdragene som er transkribert av henne, selv om denne i noen tilfeller trolig avviker fra originalen. Lindb&#x00E6;k har i sin utgave redigert bort kortere og lengre partier. Der hun utelater tekst har hun lagt inn &#x2026; (varierende antall prikker), disse utelatelsene er markert med &#x005B;&#x2026;&#x005D;. Lindb&#x00E6;k har brukt stanset skrift for &#x00E5; gjengi det som i manuskriptet trolig er understreket tekst, slik tekst er markert med kursiv. Lindb&#x00E6;k har skrevet inn egne tilf&#x00F8;yelser i kursiv og skarpe klammer, som oftest er dette opplysninger hentet fra utelatte partier. Disse tilf&#x00F8;yelsene er beholdt i skarpe klammer.</p></div>
<div type="chapter">
<head type="main">&#x005B;7. til 16. august 1805&#x005D;</head>
<lb/><p rend="center"><name type="sted" corresp="Giellebek">Giellebek</name> 7<hi rend="raised">de</hi> August 1805</p>
<p>Mismodig forlod jeg <name type="sted" corresp="T&#x00F8;yen">T&#x00F8;yen</name> i Dag &#x2013; glad forlader jeg aldrig dette ski&#x00F8;nne Sted, disse &#x00E6;dle, hiertensgode Mennesker; men min fromme <name type="person" corresp="LB">Lotta</name><note type="commentary">Lotta&#x005D; Charlotte Amalie Brix Bull (1763&#x2013;1844)</note> havde havt en saa slem Nat, var endnu meget syg, men fulgte desuagtet <name type="person" corresp="JK">Skriveren</name><note type="commentary">Skriveren&#x005D; Johan Koren (1758&#x2013;1825)</note>, <name type="person" corresp="SK">Sally</name><note type="commentary">Sally&#x005D; Sara Jessine Diderichsen Koren (1789&#x2013;1808)</note> og mig ned til Enden af Alleen, da vi Kl henimod 2 endelig kom afsted. Foran ki&#x00F8;rte <name type="person" corresp="PAH">Hertel</name><note type="commentary">Hertel&#x005D; Peter Andreas Hertel (1769&#x2013;?)</note> og <name type="person" corresp="HAB">Brock</name><note type="commentary">Brock&#x005D; Henric Andreas Brock (1778&#x2013;1833)</note> (Pr&#x00E6;sten fra Nannestad) og ved <name type="person" corresp="FLM">Mad: M&#x00F8;ller</name>s Port<note type="commentary">Mad: M&#x00F8;llers Port&#x005D; Frideriche Lovise Milling (1757&#x2013;?)</note> giorde vi f&#x00F8;rste Halt for at tage liden <name type="person" corresp="PMM">Nella</name><note type="commentary">Nella&#x005D; Petronelle Margrethe M&#x00F8;ller (1784&#x2013;1838)</note> med, som altsaa indtog 4<hi rend="raised">de</hi> Plads i vor Vogn. Regnen begyndte alt, og fulgte os lige hertil, hvor vi deels herfor, deels fordi vi ei i 3 a 4 Timer kunde faae Skyds, besluttede at blive Natten over. Her er fuldt af Alskens Mennesker, som Regnen har jaget hid. Til Lykke kom vi f&#x00F8;rst, og har faaet 2 V&#x00E6;relser, dem ingen skal tage fra os.</p>
<p>Mit Hoved er saa slemt, og jeg har ei havt alt det Gode af den deilige Vei, de end deiligere Situationer heromkring, som jeg kunde havt. Nu har jeg jaget dem ud, alle Herrerne (som veed at adlyde) mens jeg l&#x00E6;gger mig. De leer og st&#x00F8;ier herudenfor saa selv Regnens Pladsken bed&#x00F8;ves. Pr&#x00E6;sten is&#x00E6;r er reent forstyrret. God Nat, mine Elskede, for hvem disse Linier ere bestemte, sov s&#x00F8;dt, uden Hovedpine og Frygt for ki&#x00E6;re Frav&#x00E6;rende&#x00A0;&#x2013;</p>
<p>Den 8<hi rend="raised">de</hi>, min <name type="person" corresp="WK">Wilhelm</name>s<note type="commentary">Wilhelms&#x005D; Claus Wilhelm Koren (1791&#x2013;1808)</note> 14<hi rend="raised">de</hi> F&#x00F8;dselsdag, skal vi helligholde ved at skue Naturen i sin Pragt fra <name type="sted" corresp="Paradiisbakkerne">Paradiisbakkerne</name>. Regnen vil vedblive, synes det. Vi vil see at forsvare os mod den saa godt mueligt. Der er forspendt, indpakket, drukket Caffe, altsaa til Vogns&#x00A0;&#x2013;</p>
<p><pb n="2"/>Ak det faldt mig saa tungt paa Hiertet, da jeg i Dag reiste forbi det hyggelige <name type="sted" corresp="Frederiksberg">Frederiksberg</name>, Mindet om der tilbragte glade uforgl&#x00E6;mmelige Timer i vor &#x00E6;dle <name type="person" corresp="">Bull</name>s<note type="commentary">Bull&#x005D; ikke identifisert</note> og hans behagelige Families Omgang, Mindet om disse &#x2013; om saa meget &#x2013; mine Taare blandede sig med Himlens, min Si&#x00E6;l dv&#x00E6;lede med dyb Veemodighed ved de henfarne Dages, de aldrig tilbagevendende Dages Minde&#x00A0;&#x2013;&#x00A0;&#x2013;</p>
<lb/><p rend="center"><name type="sted" corresp="Hochsund">Hochsund</name> &#x2013; Torsdag Aften de 8<hi rend="raised">de</hi></p>
<p>Muntre og glade, til Trods for den str&#x00F8;mmende Regn, sad vi alle, rullede vi alle ned over <name type="sted" corresp="Paradiisbakkerne">Paradiisbakkerne</name>, til Trods endog for Taagen som saa misundelig tild&#x00E6;kkede den hele ski&#x00F8;nne Egn med sit uigiennemtr&#x00E6;ngelige Sl&#x00F8;r. Alt som vi n&#x00E6;rmede os <name type="sted" corresp="Bragn&#x00E6;ss">Bragn&#x00E6;ss</name>, tiltog Regnen, og i samme Grad aftog vore Hestes Kr&#x00E6;fter. De vare saa udpinte, det vilde v&#x00E6;ret grusomt som forgi&#x00E6;ves at tvinge dem. Vi bleve da enige om, at vi skulde holde ved Begyndelsen af denne lange underlig situerede Bye, imens <name type="person" corresp="PAH">Hertel</name> og <name type="person" corresp="HAB">Brock</name>, som ki&#x00F8;rte med egne Heste, jog afsted til vort Bestemmelsessted (hos en <name type="person" corresp="MO">Mad: Bagge</name>, Gi&#x00E6;stgiverske<note type="commentary">Mad: Bagge, Gi&#x00E6;stgiverske&#x005D; Margarethe Omer (1763&#x2013;?)</note>) og sendte os Hestene tilbage. En lille stakkels Skydsgut gr&#x00E6;d og jamrede sig. Vi giorde alt for at tr&#x00F8;ste ham og os selv. Vandet rendte ned ad min hele venstre Side, hvor det havde fundet Vei giennem al min Indhyldning, til det Inderste. Imidlertiid holdte vi der heelt taalmodige uden for en stoer vakker graae Gaard. &#x00AB;Hvem boer der?&#x00BB; spurgte vi en Forbigaaende. <name type="person" corresp="">Capit: H&#x00FC;bsch</name><note type="commentary">Capit: H&#x00FC;bsch&#x005D; ikke identifisert</note> &#x2013; &#x00AB;Nu&#x00BB; mente jeg, han maae vel v&#x00E6;re en <hi rend="italic">smuk</hi> Mand, og foreslog &#x2013; <pb n="3"/>&#x2013; for Sp&#x00F8;g, kan I t&#x00E6;nke &#x2013; mit F&#x00F8;lge at tage ham i &#x00D8;iesyn. Efter en god Tiimes Holden og Bl&#x00F8;den, kom Hestene tilbage, og <del rend="overstrike">vi</del> <add rend="above">de</add> sl&#x00E6;bte os frem til bemeldte Madame, som var stiv og dyr <del rend="overstrike">og</del> <add rend="above">i</add> en Pokkers Tiid. Men her traf jeg en <name type="person" corresp="ACB">Jomfr: Borr</name><note type="commentary">Jomfr: Borr&#x005D; Augustine Cathrine Bohr (1778&#x2013;?)</note>, som jeg kiendte fra <name type="sted" corresp="Edsberg">Edsberg</name>, hvor hun havde v&#x00E6;ret i Huset hos <name type="person" corresp="PH">Hiort</name><note type="commentary">Hiort&#x005D; Peder Hiort (1762&#x2013;?)</note> paa <name type="sted" corresp="Lechum">Lechum</name>, en god, velvillig dansk Pige, som var saa god og omhyggelig for os alle. Da jeg havde faaet nogenlunde ombyttet, vort T&#x00F8;i var blevet t&#x00F8;rt, vi havde spiist og drukket Caffe, kom vi hertil i godt Veir, paa deilige Veie; men jeg f&#x00F8;lte en st&#x00E6;rk Feberrysten, og t&#x00F8;r ei vove mig over Sundet til <name type="sted" corresp="Eger Pr&#x00E6;stegaard">Eger Pr&#x00E6;stegrd</name>, som ligger saa indbydende for mig, f&#x00F8;r i Morgen.</p>
<p>Ungdommen tog nu over til en gl: <name type="person" corresp="HJB">Klokker Bakke</name><note type="commentary">Klokker Bakke&#x005D; Hans Jan Backer (1732&#x2013;1809)</note> paa hiin Side Sundet, hos hvem <name type="person" corresp="PAH">Hertel</name> har gaaet i Skole; og nu vil jeg fors&#x00F8;ge at kujonere min Feber ved nogle &#x00D8;iebliks Hvile.</p>
<p><hi rend="italic">Kl 10</hi> &#x2013; Af Hvilen blev intet. Mit Hoved tillod ingen, og jeg stod netop af Sengen, da alle kom tilbage, og med dem den snilde Dahl<note type="commentary">Dahl&#x005D; ikke identifisert</note>, som fors&#x00F8;gte alt for at faae mig og os alle med til <name type="person" corresp="FS">Smith</name>s.<note type="commentary">Smiths&#x005D; Frederik Schmidt (1771&#x2013;1840)</note> Dog, vi vare alt rangerede her, og nu hviler de fleste &#x2013; snart Eders Moer Koren med.</p>
<p><hi rend="italic">Den 9<hi rend="raised">de</hi> Morgen</hi> Ikke saa meget for at &#x00F8;nske Eder god Morgen, mine Elskelige, som for at give Eder en christelig Advarsel, skriver jeg disse Linier her endnu. Reiser I nogensinde denne Vei, saa tag ei ind hos gl: <name type="person" corresp="MA">Margrethe P&#x00E6;r Andersen</name>s<note type="commentary">Margrethe P&#x00E6;r Andersens&#x005D; Margrete Andersen (1727&#x2013;?)</note> &#x2013; om hun end lever saa l&#x00E6;nge. Her er forbistret dyrt og uhyggeligt oven i Ki&#x00F8;bet. Nu med underlige Fornemmelser til Eger Pr&#x00E6;st&#x00A0;&#x2013;</p>
<p><pb n="4"/>I <name type="sted" corresp="Eger Pr&#x00E6;stegaard">Hougs Pstgrd</name> <del rend="overstrike"><gap/></del> modtog os <name type="person" corresp="">Dahl</name> med sin s&#x00E6;dvanlige Godmodighed; <name type="person" corresp="FS">Pr&#x00E6;sten</name> lidt vrippen, for vi ei havde taget lige dertil, hans lille <name type="person" corresp="LO">Kone</name> hiertelig godmodig og bliid; og da vi nu havde samlet os (<name type="person" corresp="HAB">Brock</name> og <name type="person" corresp="PAH">Hertel</name> reiste lige til <name type="person" corresp="FCD">Dieten</name>s<note type="commentary">Dietens&#x005D; Friderich Christoph Ditten (1761&#x2013;1832)</note>, hvor vi skulde komme efter om Aftenen) begyndte der en Overtalelse og Striid. Pr&#x00E6;stefolkene havde med Haand og Mund lovet <name type="person" corresp="MC">Madam Cappelen</name><note type="commentary">Madam Cappelen&#x005D; Christine Marie (Maja) Klein (1766&#x2013;1849)</note>, vi skulde komme med dem til <name type="sted" corresp="Eidsfoss">Eidsfoss</name>. Det var nesten umueligt; men alle disse Mennesker havde sadt sit Hierte hertil. Endelig blev der giort et slags Vaabenstilstand &#x2013; os blev givet Tiid at overl&#x00E6;gge Tingen med vort F&#x00F8;lge, og vi bleve paa alle Sider roelige.</p>
<p>Nu var der saa meget, jeg skulde sige Eder, mine Dyrebare, og nu er just Tiden som allerknappest. Dog nei, jeg vil v&#x00E6;re oprigtig &#x2013; ikke Tidens Knaphed forvirrer mig &#x2013; jeg kan ikke blive enig med mig selv om Maaden at fort&#x00E6;lle paa. Alle I, som l&#x00E6;ser dette, veed hvordan Forholdet har v&#x00E6;ret &#x2013; fra og til &#x2013; mellem <name type="person" corresp="FS">F: Smith</name> og mig, hvor inderlig ki&#x00E6;r han engang var mig, hvordan vort Venskabsbaand brast, hvordan det igien lidt efter lidt er knyttet sammen. Hvem kan see hans blide blaa &#x00D8;ie uden at vorde ham god? Hvem kan kiende hans Aands og Hiertes Fortrin, uden at agte ham? Han kom mig, jeg ikke ham im&#x00F8;de &#x2013; burde, kunde jeg st&#x00F8;de den Haand, han saa venligt, med dette s&#x00F8;nlige Blik rakte mig, tilbage? Dog, jeg skriver en Dagbog, en Reise- ingen Hierte-journal. Hvorfor &#x00E6;rindrer I mig ikke om det?</p>
<p><name type="sted" corresp="Eger Pr&#x00E6;stegaard">Hougs Pstgrd</name> er gammeldags, men rummelig og beqv&#x00E6;m. Den nuv&#x00E6;rende Beboer har pyntet den meget. Overalt er peent, men <pb n="5"/>men simpelt. Saaledes i det Hele. <name type="person" corresp="LO">Mad: Smith</name> er nu ligesaa yndet af alle, som hun i Begyndelsen hun kom til <name type="sted" corresp="Eger Pr&#x00E6;stegaard">Eger</name>, var det modsatte. Der er kun een Mening om, at han har <hi rend="raised">om</hi>dannet hende fra en egensindig lunefuld Dame til en j&#x00E6;vn, t&#x00E6;kkelig Husmoder, en bliid forekommende V&#x00E6;rtinde; dem begge, efter mine Tanker, til lige H&#x00E6;der &#x2013; Atter atter ude af min Vei&#x00A0;&#x2013;</p>
<p>Vi gik en Tour f&#x00F8;r vi spiste, var i et lille vakkert Granholt, saa ligt mit paa <name type="sted" corresp="Mustorp">Mustorp</name>; inde paa Kirkegaarden hvor vi bes&#x00F8;gte den unge <name type="person" corresp="PC">Mad: Omsted</name>s<note type="commentary">Mad: Omsteds&#x005D; Petronelle Cappelen (1785&#x2013;1804)</note> simple Gravsted. Omkring det er plantet adskillige Tr&#x00E6;er, som vare opvoxede med hende; de vare nemlig plantede <del rend="overstrike">ved</del> <add rend="above">paa</add> hendes F&#x00F8;dselsdag. Ak, kunde da de glade lykkelige For&#x00E6;ldre forudseet, hvor snart de skulde omplantes, saaledes omplantes &#x2013; hvor vilde de da, som nu ved den sidste Omplantning, vandet dem med bittre Taare&#x00A0;&#x2013;&#x00A0;&#x2013;</p>
<p>Jeg saae saa tydelig den utr&#x00F8;stelige Moder ved den r&#x00E6;dningsl&#x00F8;se elskede elskede Datters Smerteleie, ved den aabne Kiste, farende tilbage ved Synet af de &#x00D8;del&#x00E6;ggelser, D&#x00F8;dens skr&#x00E6;kkelige Ledsager, Forraadnelsen, havde anrettet paa den unge, hulde, blomstrende Skabnings Ansigt, ved at see de &#x00D8;ine brustne, som nyelig smilte Fryd i Moderhiertet, de L&#x00E6;ber blaa, sortnede, som et Par Dage f&#x00F8;r jublede h&#x00F8;it Haabets gladeste Sang den lyse, gl&#x00E6;delovende Fremtiid im&#x00F8;de&#x00A0;&#x2013;&#x00A0;&#x2013;</p>
<p>F&#x00F8;lger mig atter tilbage, mine Elskede, til Pr&#x00E6;steboeligen, hvor fra vi nu, ugi&#x00E6;rne, skilles, efter at have spiist og drukket Caffe, og givet L&#x00F8;fter om et l&#x00E6;ngere Ophold paa Hiemtouren.</p>
<p>Veien hertil <hi rend="italic"><name type="sted" corresp="Raaen">Raaen</name></hi>, kan ei ki&#x00F8;res uden Fare. Vi lod altsaa Vognen holde ved <name type="sted" corresp="Fiskum Vandet">Fiskum Vandet</name>, og roede i en Baad, den gode <name type="person" corresp="FCD">Capit. Dietten</name> <del rend="overstrike">har</del> havde ladet m&#x00F8;de ved Rust&#x00F8;en, i det blideste Veir, den smilende Aftenr&#x00F8;dme, til det vakkre, h&#x00F8;itliggende <name type="sted" corresp="Raaen">Raaen</name>, hvor Capit: hans fortr&#x00E6;ffelige <name type="person" corresp="">Hustroe</name>, hans snilde B&#x00F8;rn <hi rend="raised">og</hi> <name type="person" corresp="HAB">Brock</name> og <name type="person" corresp="PAH">Hertel</name> modtoge os saa glade. Vort faste Fors&#x00E6;t var at tage til <name type="sted" corresp="Kongsberg">Kongsberg</name> <pb n="6"/>efter en kort Visit her, men derpaa er ei at t&#x00E6;nke. Her skal komme Fremmede i Morgen, dog ere vore Heste bestilte til Kl: 5 i Morgen Eftermidd:</p>
<p><hi rend="italic">Den 10<hi rend="raised">de</hi></hi> Kl er nu 7, og alt er f&#x00E6;rdigt til Reisen. Her er ingen uden <name type="person" corresp="AH">Amtmand Hofgaard</name> og hans meget t&#x00E6;kkelige <name type="person" corresp="MGG">Kone</name><note type="commentary">Amtmand Hofgaard og hans meget t&#x00E6;kkelige Kone&#x005D; Andreas Hofgaard (1748&#x2013;1811) og Maria Gustava Gahn (1753&#x2013;1839)</note>, og en meget gammel Mand, <name type="person" corresp="JAK">Krum</name>, med en heller ikke ung <name type="person" corresp="LCJ">S&#x00F8;n</name><note type="commentary">Krum, med heller ikke ung S&#x00F8;n&#x005D; Jens Andreas Krum (1730&#x2013;1808) og Lars Christian Jensen (1755&#x2013;1835)</note>. Alle &#x00F8;vrige Indbudne lod sig undskylde. Det var mig ei tilpas, da jeg gi&#x00E6;rne gad kiendt nogle af dem, is&#x00E6;r <name type="person" corresp="CWH">Pr&#x00E6;sten Heber</name><note type="commentary">Pr&#x00E6;sten Heber&#x005D; Carl Wilhelm Heber (1771&#x2013;1839)</note>. <name type="person" corresp="LO">Mad: Smith</name><note type="commentary">Mad Smith&#x005D; Maren Elisabeth (Lise) Oppen (1778&#x2013;1841)</note> kunde nok ogsaa kommet. <name type="person" corresp="FS">Pr&#x00E6;sten</name> fulgte med <name type="person" corresp="">Dahl</name> til Kongsberg <add rend="above">i Aftes</add>, i fuld Vished om, at vi skulde kommet der. Han er nu vist lidt st&#x00F8;dt, fordi vi hastede saa fra Prstgrd: og blev her. Men du faaer taale det, Puus! &#x2013; Farvel fra det vakkre <name type="sted" corresp="Raaen">Raaen</name> &#x2013; sikkert for altiid Farvel herfra; thi kommer jeg end paa disse Kanter, bliver det dog neppe hid, da <name type="person" corresp="FCD">Dietten</name> har solgt Gaarden, og flytter til <name type="sted" corresp="Kongsberg">Kongsberg</name>. Al Ungdommen var i Morges paa det smukke <hi rend="italic"><name type="sted" corresp="Fossesholm">Fossesholm</name></hi>, hvorhen vi alle bleve budne; men neppe kan komme denne Gang.</p> 
<p><hi rend="italic"><name type="sted" corresp="Petraminde">Petraminde</name></hi>, et Lyststed, unge <name type="person" corresp="NO">Omsted</name><note type="commentary">unge Omsted&#x005D; Niels Omsted (1771&#x2013;1808)</note> lod bygge til sin elskte, nu tabte <name type="person" corresp="PC">Petra</name> og sig, skal is&#x00E6;r v&#x00E6;re deiligt, og et Echo skal der v&#x00E6;re, som er magel&#x00F8;st. Egentlig hedder det <hi rend="italic"><name type="sted" corresp="Petraminde">Petraborg</name></hi>; men vi har omd&#x00F8;bt det Petraminde. Det klinger s&#x00F8;dere &#x2013; og er passeligere, da hun, det er n&#x00E6;vnt efter, ei er mere&#x00A0;&#x2013;</p>
<lb/><p rend="center"><pb n="7"/><hi rend="italic"><name type="sted" corresp="Kongsberg">Kongsberg</name> d: 11<hi rend="raised">te</hi> S&#x00F8;ndag</hi></p>
<p>Lille <name type="person" corresp="MBF">Mariane Dietten</name><note type="commentary">Lille Mariane Dietten&#x005D; Mariane Birgitte Friderichsdatter (1790&#x2013;?)</note> fulgte med os i Vognen, <name type="person" corresp="SK">Sally</name> reed med hendes Broder<note type="commentary">hendes broder&#x005D; Johan Christian Friderichsen eller Ernst Hans Friderichsen</note> den halve Vei hid, og vi skildtes ugi&#x00E6;rne fra de gode ki&#x00E6;re B&#x00F8;rn. Det var ogsaa som om den sidste Halvvei blev mere og mere &#x00F8;de, som vi n&#x00E6;rmede os <name type="sted" corresp="Kongsberg">Kongsberg</name>.</p>
<p>Jeg veed ikke hvordan det var, mit Hierte blev saa kl&#x00E6;mt, jeg aandede saa tungt, og alle sadde vi tause. Det er en s&#x00F8;rgelig Egn om <name type="sted" corresp="Kongsberg">Kongsberg</name>, isa&#x00E6;r paa denne Side, og det Stille som h&#x00E6;rskede, ikke allene uden for Byen, men i alle dens Gader, var mig saa smertelig paafaldende. Ja alt, lige til den krybende Ydmyghed hvormed de gule gustne arme smaa V&#x00E6;sner bukkede og neiede for os, nesten i St&#x00F8;vet, giorde mig saa &#x00E6;ngstelig. En Grund til denne &#x00C6;ngstelighed laae allerede i min Si&#x00E6;l paa hele Veien hid, ved Forestillingen om den M&#x00E6;ngde nu snart br&#x00F8;dl&#x00F8;se, elendige Familiers Jammer, naar de skal forlade F&#x00F8;dest&#x00E6;det, det f&#x00E6;drene Arnested, de Elsktes Grave &#x2013; Paa alle Ansigter l&#x00E6;ste jeg Mismod og Kummer; og <name type="person" corresp="PP">Kammerjunker Petersen</name><note type="commentary">Kammerjunker Petersen&#x005D; Peter Petersen (1767&#x2013;1850)</note>, som logerer her, hos <name type="person" corresp="CFZ">Zimmermann</name>s<note type="commentary">Zimmermanns&#x005D; Christian Friderich Svabe Zimmerman (1761&#x2013;?) og Johanne Dorothea Katarina f. Poppe (1761&#x2013;?)</note>, og er <del rend="overstrike"><gap/></del> i den Comission som er nedsadt i Anledning af S&#x00F8;lvv&#x00E6;rkets Oph&#x00E6;velse, bekr&#x00E6;fter kun alt for meget, at jeg l&#x00E6;ste ret. Dog, til Dagens Orden!</p>
<p>Vi kom hid Kl: 9. Vort Logie var bestilt, og vi har det her ret beqv&#x00E6;mt, vakkert og godt. I Dag har vi v&#x00E6;ret i Kirken, den deilige lyse h&#x00F8;ie, reele Kirke, paa nogle Smaating n&#x00E6;r, et ret Herrens Tempel. <name type="person" corresp="PH">Provst Haslev</name><note type="commentary">Provst Haslev&#x005D; Poul Haslef (1763&#x2013;1811)</note> pr&#x00E6;kede en <pb n="8"/>ved intet udm&#x00E6;rket Pr&#x00E6;ken. Vi blev i Kirken til alt var forbi, for at besee den rigtig, og fik endog see det kostelige Alter- og Pr&#x00E6;kestolt&#x00F8;i, som <hi rend="italic">von</hi> <name type="person" corresp="PJC">Cappelen</name><note type="commentary">von Cappelen&#x005D; Peder Juel von Cappelen (1763&#x2013;1837)</note> har <del rend="overstrike">bes</del> ski&#x00E6;nket hertil, hvorpaa hans Navn paraderer, iblandt &#x00F8;vrigt og under Jesu af Nazaret&#x0027;s Navn paa &#x2013; jeg troer Messehagen&#x005B;.&#x005D; Al denne Stads kommer kun til offentlig Skue de 3 store H&#x00F8;itidsdage. Skulde det ikke v&#x00E6;re en Reise v&#x00E6;rd?</p>
<p>Vi giorde en kort Visit hos <name type="person" corresp="PH">Provstens</name>, som jeg kiender fra <name type="sted" corresp="Hadeland">Hadeland</name>, hvor han var Cappellan i <name type="sted" corresp="Gran">Gran</name>. Der var <name type="person" corresp="PGB">Justiitsraad Boll</name><note type="commentary">Justiitsraad Boll&#x005D; Petter Georg Boll, (1742&#x2013;1814)</note> med sin hele Familie (hans <name type="person" corresp="">Kone</name> er Syster til <name type="person" corresp="">Provstinde Haslev</name>) og endeel andre Mennesker som frokosterede, men som jeg for Tidens Korthed Skyld ei fik tage i &#x00D8;iesyn&#x005B;.&#x005D; Kan vel ogsaa mest v&#x00E6;re det samme. <name type="person" corresp="">Frue Boll</name> skal ellers v&#x00E6;re en ypperlig Kone. <name type="person" corresp="PAH">Hertels</name> Svoger, <name type="person" corresp="KSP">Poppe</name><note type="commentary">Poppe&#x005D; Knud Severin Poppe (1760&#x2013;1813)</note> (hans Tittel t&#x00F8;r jeg ei skrive af Frygt for at sige det galt) er en pr&#x00E6;gtig, godmodig, jovialsk Mand, hans <name type="person" corresp="MMP">Kone</name><note type="commentary">hans Kone&#x005D; Maren Magdalene Poppe, f&#x00F8;dt Hertel (1765&#x2013;1833)</note> en t&#x00E6;kkelig j&#x00E6;vn Kone, ligefrem og oprigtig som Sydskende hendes. Overalt var det gode, velvillige Mennesker alle de, som h&#x00F8;rte til den Kreds. <name type="person" corresp="KSP">Poppe</name> og <name type="person" corresp="MMP">Kone</name> vare med os i Kirken, og did ere vi budne i Aften. Men f&#x00F8;rst skal vi ud og gi&#x00F8;re Visitter, og det i al vor Pomp &#x2013; saa vil <name type="person" corresp="PAH">Hertel</name> det.</p>
<p>Her logerer og spiser for n&#x00E6;rv&#x00E6;rende Tiid ingen uden den snilde <name type="person" corresp="PP">Petersen</name> og vi. Ved Bordet fornyede vi det gamle Bekiendtskab <del rend="overstrike">m<gap/></del><add place="above">med</add> ham, og kom herved naturligviis til at tale om gamle Dage og om de tabte Venner, hvis Savn han kan f&#x00F8;le som kun Faa kan det. Her glider hans Dage ret s&#x00F8;rgeligt, skildt fra sin hulde Viv, og daglig omgivet <del rend="overstrike">med</del> <add place="above">af</add> Jammer og Klager, som han ikke formaaer at standse &#x2013; Alt for meget for et Hierte som hans&#x00A0;&#x2013;</p>
<p><pb n="9"/><hi rend="italic">Aften</hi> Alle de Tourer ere da forbi, Gud skee Lov! alle de Visitter, mener jeg. Vi har beseet <name type="sted" corresp="Bergsemenariet">Semenariet</name>, hvor det godlidende, artige <name type="person" corresp="JE">Asessor Esmarch</name><note type="commentary">Asessor Esmarch&#x005D; Jens Esmark (1762&#x2013;1839)</note> viste os allev&#x00E6;gne omkring, Hans <name type="person" corresp="">Kone</name> traf vi ei hiemme. Siden vare vi hos <name type="person" corresp="PS">Asessor Stenstrup</name>s<note type="commentary">Asessor Stenstrups&#x005D; Paul Steenstrup (1772&#x2013;1864) og Mathea (Thea) Bernhardine Collett (1779&#x2013;1847)</note>, et Par j&#x00E6;vne, godmodige Folk. Han is&#x00E6;r var jeg ret indtaget i; men hvad <name type="person" corresp="TBC">Konen</name> tabte i sit Personlige, vandt hun igien, for mig, ved den Inderlighed, hvormed hun talte om min ki&#x00E6;re <name type="person" corresp="MML">Marthe Lie</name><note type="commentary">Marthe Lie&#x005D; Marte Margrete Lie (1761&#x2013;?)</note>, med hvem hun er opvoxet, og elsker saa h&#x00F8;it. <name type="person" corresp="PAH">Hertel</name> har v&#x00E6;ret der i Huset f&#x00F8;r han kom til os. Ogsaa i ham vare begge de Gamle glade, og glade i at vide saa vel han som <name type="person" corresp="T">Telja</name><note type="commentary">Telja&#x005D; ikke identifisert pike hos Korens</note> levede vel. Vi bleve ei mangest&#x00E6;der modtagne, som vel var, da jeg l&#x00E6;ngtes efter Thee og Hvile, som jeg fandt med meget mere godt hos min snilde <name type="person" corresp="MMP">Moer Poppe</name>, hvor vi tilbragte Aftenen ret forn&#x00F8;ieligt og med megen Latter. Den arme <name type="person" corresp="LH">Lieut: Horst</name><note type="commentary">Lieut: Horst&#x005D; ikke identifisert marksjeider ved <name type="sted" corresp="S&#x00F8;lvverket">S&#x00F8;lvverket</name></note>, som <name type="person" corresp="NCB">Nicoline Br&#x00FC;nich</name><note type="commentary">Nicoline Br&#x00FC;nich&#x005D; Nicoline Christiane Br&#x00FC;nnich (1779&#x2013;?)</note>, eller rettere hendes skammelige <name type="person" corresp="WS">Moder</name><note type="commentary">Wibecke Schou&#x005D; Wibecke Schou (1746&#x2013;1820)</note> skildte ved Forstanden og nesten ved Livet, logerer der; han var inde hele Tiden, og ret munter; men <del rend="overstrike">seer</del> <add place="above">saae</add> vildt og &#x00E6;ngsteligt paa os alle imellem. Han har i &#x00F8;vrigt slet intet ved sig, som interesserer, synes mig, uden for saa vidt hans Ski&#x00E6;bne aftvinger os Medynk. Det er skr&#x00E6;kkeligt, saaledes som denne elendige, lumpne Qvinde, <name type="person" corresp="WS">Fr: Br.</name> har behandlet <name type="person" corresp="LH">Horst</name> og et andet ungt Menneske her, hvordan hun har <pb n="10"/>anvendt den nedrigste Optr&#x00E6;kkerskes Kunster for at udsuge disse arme Mennesker til det yderste. Strafv&#x00E6;rdig, afskyelig strafv&#x00E6;rdig er den Moder, som endog ved den bittreste Armod lader sig tvinge til at opofre sine B&#x00F8;rns Uskyldighed, at s&#x00E6;lge dem for at opholde dette stakkels korte Liv. Men nu den Moder, som har &#x2013; <hi rend="italic">b&#x00F8;r</hi> i det minste have &#x2013; mere end rigeligt Udkomme, som det man kalder Lykke efter sine underlige Griller har sadt saa h&#x00F8;it til Skue, naar denne Moder af ussel Vindesyge gi&#x00F8;r sine D&#x00F8;ttre til Lokkemad, afretter, tvinger dem til at blive Sirener for at frar&#x00F8;ve Ynglingen sin sidste Ski&#x00E6;rv, og, hvad der er noget mere, sin Troe og Tilliid paa Mennesker, sit Hiertes Roe &#x2013; hvilket Uhyre s&#x00E6;tter vi da ved Siden af hende? og hvilken Pige er ynkv&#x00E6;rdigst, eller mere tabt for S&#x00E6;derne og Dyden, hiint Offer for Moderens Armod og slette Opdragelse? eller denne, som blev <hi rend="italic">staaende</hi> paa Bredden af den Afgrund hvori hun &#x2013; med List eller Tvang &#x2013; maatte henlokke og nedstyrte Elskeren?&#x00A0;&#x2013;&#x00A0;&#x2013;</p>
<p>I Morgen skal vi til Gruerne, og hertil gl&#x00E6;der vi os alle. Men en heed, tr&#x00E6;ttende Dag vil det vel blive, og hertil hviler vi os alle&#x00A0;&#x2013;</p>
<p><hi rend="italic">Mand: 12<hi rend="raised">te</hi></hi></p>
<lg>
<l>&#x00AB;O Vee den f&#x00F8;rste Stund, da Biergets m&#x00F8;rke Huler</l>
<l>Ved graadig Lyst til Guld blev Dyds og Gl&#x00E6;des Grav!</l>
<l>Man fandt det gule St&#x00F8;v, som klogt Naturen skiuler&#x00BB; &#x2013; &#x2013;</l>
</lg>
<p>&#x00AB;Dyds og Gl&#x00E6;des Grav&#x00BB; &#x2013; vist nok blev det det; men denne Hiertets, S&#x00E6;dernes Fare, faldt ikke idet Sandselige, truede ei n&#x00E6;r ved. Derimod stod D&#x00F8;den med udstrakte Arme, som omspendte den hele underjordiske Hule, truende at gi&#x00F8;re hver Forvover som torde stige ned, til sit Rov. Dog, i tusindviis stege de ned, saae den dristig i det frygtelige Aasyn, gik i dens aabne Strube som til en Dands&#x00A0;&#x2013;</p>
<p><pb n="11"/>Her blev jeg afbrudt ved Visitter &#x2013; Hertels <name type="person" corresp="KSP">Broder</name> og <name type="person" corresp="MPP">Kone</name>, Asessor Stenstrup&#x0027;s <name type="person" corresp="PBC">Kone</name> &#x2013; og en <name type="person" corresp="ALP">Jomfrue Prom</name><note type="commentary">Jomfrue Prom&#x005D; Anne Lyng Prom (1787&#x2013;1861)</note>. De drak Thee og sladdrede et Par Timer bort. <name type="person" corresp="TBC">Frue Stenstrup</name>, som i Gaar, mest om <name type="person" corresp="MML">Molla Lie</name>. Ungdommen, og med dem <name type="person" corresp="JK">Skriveren</name>, er gaaet ud at spadsere, jeg sidder her ganske ene, det scumler alt, og ei t&#x00F8;r jeg see ud giennem Vinduet, da her staaer fuldt af Tiggere fra D&#x00F8;rren til Kirkemuren (vi boer lige over for Kirken) samlede i et &#x00D8;ieblik &#x2013; da jeg havde givet en elendig Moder med 2 &#x0027;usse B&#x00F8;rn&#x0027; lidt: En saadan M&#x00E6;ngde Betlere saae jeg aldrig f&#x00F8;r paa engang. Det D&#x00F8;dsstille i Gaderne; kun afbrudt ved disse Elendiges Jamren, er mig nesten uudholdeligt &#x2013; Lad os ligesaa godt igien vende tilbage til <name type="sted" corresp="S&#x00F8;lvverket">Gruerne</name> &#x2013; der er ogsaa &#x00E6;ngsteligt, men ei som her.</p>
<p>Vi ki&#x00F8;rte en halv Miil, det sidste af den var frygteligt f&#x00E6;lt, siden gik vi op ad det Bratteste. Alt saae vi, hvordan Metallerne bleve udbrudte, st&#x00F8;dte, rensede, adskildte &#x2013; det interesserede mig kun for saa vidt; man maae beundre alt hvad der ved menneskelig Eftergranskning er bragt til <del rend="overstrike"><gap/></del> Fuldkommenhed. Men nu stod jeg svimlende ved en af Hulerne, saae dem stige ned ad den frygtelige Stie, hurtige, som Ekhorn klavrer i Grenene &#x2013; saae nu ei l&#x00E6;ngere dem, kun de br&#x00E6;ndende Fakler med den d&#x00F8;dblaae Flamme. Sara vilde endelig derned; det var som om en usynlig Magt drev hende, og al min Overtalelse var forgi&#x00E6;ves, kun min Angst holde hende tilbage; men hun var hele Tiden mismodig &#x2013; er det endnu &#x2013; over sit tilintetgiorde &#x00D8;nske.</p>
<p>Vi fik siden see en Grue i Dagen, som det heder i deres Sprog, Bergsproget, det vil sige, en indstillet, hvori ei l&#x00E6;nger arbeidedes. Den laae som en Dal aaben for os, og saae vi der, da Stiger og alt var i sin Orden, den hele Indretning. Poppe lod minere eller skyde dernede, og aldrig h&#x00F8;rte mit &#x00D8;re noget h&#x00F8;itideligere, aldrig <pb n="12"/>ventede jeg noget saaledes deelt mellem L&#x00E6;ngsel og Frygt &#x2013; jeg kunde kalde det i vellystig Angst &#x2013; som det andet Skud. Jorden b&#x00E6;vede, hvor vi stode. Echoet gientog tog Skraldet tifold, Stenene praslede som st&#x00E6;rkeste Haglbye ned i Afgrunden. Sandelig, det var <hi rend="italic">gyselig ski&#x00F8;ndt</hi>.</p>
<p>Vi vare siden inde i den af <name type="person" corresp="MTB">Brunich</name><note type="commentary">Brunich&#x005D; Morten Thrane Br&#x00FC;nnich (1737&#x2013;1827)</note> anlagte Stoll, gik i den udhulede Klippe, hvor vi imellem maatte bukke os, langs de vaade sorte V&#x00E6;gge langt, meget langt, til det inderste af Stollen, hvor der var anlagt Fyr, som jeg tendte med en Fakkel, sandsynligviis for sidste Gang. For kort Tiid siden var i denne Stoll d&#x00F8;d en Mand og en Hest, begge formodentlig <add rend="above">qvalt</add> af R&#x00F8;gen, da Manden havde vovet sig ind f&#x00F8;r R&#x00F8;gen havde sadt sig. Hans Fakkel var slukt, og med den hans Livslys&#x00A0;&#x2013;</p>
<p>Vi sad en Stund ved Udgangen, og det var skr&#x00E6;ksomt at see den sorte R&#x00F8;g tr&#x00E6;nge sig giennem den trange Hv&#x00E6;lving. Paa Tilbagevein vare vi i deres Bedehuus, hvor de Morgen og Aften holder B&#x00F8;n. Ak, vel maae de bede, vel maae de sukke &#x00AB;Vi gaaer til D&#x00F8;den hvor vi gaaer!&#x00BB;&#x00A0;&#x2013;</p>
<p>Tr&#x00E6;tte og hede stege vi igien til Vogns. Mit hoved var lidt fortumlet, mit Hierte maaskee endnu mere. Da vi havde spiist, laae jeg en Timestiid. Det styrkede.</p>
<p><hi rend="italic">Tirsdag 13<hi rend="raised">de</hi></hi> I Dag har vi beseet Mynten, 2&#x00DF; Liv og Levnet fra Begyndelsen af. Det morer eller interesserer mig altiid at see sysselsatte Mennesker, og endnu mere naar de beski&#x00E6;ftiges med Ting, som ere bragte til en vis Fuldkommenhed. Endski&#x00F8;ndt altsaa jeg ikke kunde gl&#x00E6;mme her heller, ved hvor mange Lidelser, maaskee D&#x00F8;dskampe, dette usle Metal, som nu forarbeidedes, var draget frem af Biergets Indvolde, <pb n="13"/>gl&#x00E6;dede jeg mig dog ved den lette Mechanisme, den Hurtighed og Orden hvormed alting gik sin Gang. Denne Tilfredshed forstyrredes ellers f&#x00E6;lt da jeg kom ned i Smeltehytten, hvor jeg med Gysen saae den gloende, sydende Metal str&#x00F8;mme ud, og h&#x00F8;rte &#x2013; skr&#x00E6;kkeligt! &#x2013; hvordan en Mand for en Tiid siden var styrtet baglends ned i denne Ildhav &#x2013; jeg udholdt ikke at h&#x00F8;re det eller staae der l&#x00E6;nger&#x00A0;&#x2013;</p>
<p>Vi har atter i Dag v&#x00E6;ret lidt nede hos Stenstrups, som bad os til sig i Morgen, men da er vor Bortreise ganske bestemt. <name type="person" corresp="PH">Provsten Haslev</name>s havde v&#x00E6;ret her i Gienvisit &#x2013; da vi vare borte i Gaar. Underligt nok, at vi ikke ere budne did en eneste Gang <hi rend="italic">her</hi>, hvor de ere mine og Korens eneste Bekiendtere, da vi derimod altiid og tr&#x00E6;ngende vare budne til dem, mens de vare i <hi rend="italic">Gran</hi>, hvor vi hver Dag maatte sv&#x00E6;rme omkring. Saa snurrigt gaaer det til i denne Verden.</p>
<p>Og nu Farvel fra <name type="sted" corresp="Kongsberg">Kongsberg</name>, mine Elskelige! Kl 10 i morgen ere Hestene bestilte.</p>
<lb/><p rend="center"><hi rend="italic"><name type="sted" corresp="Eger Pr&#x00E6;stegaard">Eger- eller Hougs Pr&#x00E6;stegaard</name> <hi rend="raised">Onsdag</hi> Aften Kl 11</hi></p>
<p>Men vi kom ikke afsted f&#x00F8;r kl 11&#x00BD;. I de 3 Dage vi vare paa <name type="sted" corresp="Kongsberg">Kongsberg</name>, var det ypperligt Veir; men just som vi satte os i Vognen, kom en st&#x00E6;rk Tordenbye, som dog ikke var istand til at true os ned igien. Den v&#x00E6;dede os rigtig nok lidt, men vi t&#x00F8;rredes igien inden vi kom til <name type="sted" corresp="Donserud">Donserud</name>, Skydsskiftet. Her forlod <name type="person" corresp="HAB">Brock</name> og <name type="person" corresp="PAH">Hertel</name> os, og tog Jomfruerne med, for at gi&#x00F8;re en kort Tour til <name type="sted" corresp="Raaen">Raaen</name>, <pb n="14"/>og troede de, at v&#x00E6;re lige saa tidligt ved <name type="sted" corresp="Rust&#x00F8;en">Rust&#x00F8;en</name>, som vi. Men der holdt vi og ventede mere end 1 Time. Skydsgutten blev utaalmodig, og vi vare just i Begrep med at ki&#x00F8;re, da vi saae dem stige i Baaden. Den gode <name type="person" corresp="FCD">Capit: Dietten</name>, hans pr&#x00E6;gtige Kone, og begge B&#x00F8;rnene fulgte med, og havde fuld Caffeanstalt med sig. Vi drak og sladdrede, tog Afskeed ved et Glas Madera, og kom hid, just tilpas, da Regnen begyndte at styrte ned.</p>
<p><name type="person" corresp="">Pr&#x00E6;stefolkene</name> toge blide og muntre mod os, dog for det f&#x00F8;rste kun den lille Madame, da han var henne hos sine H&#x00F8;erivrere, og kom hiem ganske giennembl&#x00F8;dt, men var lige bli lell &#x2013; Aftenen har vi sladdret bort, spiist bort, drukket bort i &#x00C6;ggepunsch. Vi bliver her i Morgen over, dog ikke <name type="person" corresp="PAH">Hertel</name> og <name type="person" corresp="HAB">Brock</name>, som haster mere end vi.</p>
<p>Dette skriver jeg paa et peent V&#x00E6;relse, hvorhen V&#x00E6;rt og V&#x00E6;rtinde fulgte os&#x00A0;&#x2013; lige over for sover <name type="person" corresp="PMM">Nella</name> og <name type="person" corresp="SK">Sally</name> &#x2013; ved Siden af dem Pr&#x00E6;stefolkene &#x2013; saa vidt kiender jeg Husets Leilighed. Men <name type="person" corresp="JK">Skriveren</name> ligger alt i den sneehvide Seng og venter sin Hustroe&#x00A0;&#x2013;</p>
<p><hi rend="italic">Den 15<hi rend="raised">de</hi> Torsdag</hi> I dag er min <name type="person" corresp="JDK">Jes</name><note type="commentary">Jes&#x005D; Jess Diderichsen Koren (1793&#x2013;1867)</note> 12 Aar. Gud Velsigne og bevare ham! Hidtil havde jeg kun Gl&#x00E6;de af ham, af alle Glutterne mine. O maae de kun stedse blive gode, retskafne Mennesker &#x2013; Alle Lidelser troer jeg at kunde b&#x00E6;re, uden at synke reent til Jorden, kun ikke den</p>
<lg>
<l rend="indent_1">At see <hi rend="italic">dem</hi> vandre Lastens brede Veie&#x00A0;&#x2013;</l>
</lg>
<p><pb n="15"/><hi rend="italic">Aften</hi> Saa forn&#x00F8;ielig som denne Dag, gik sielden en Dag borte fra mit Hiem: Da <name type="person" corresp="PAH">Hertel</name> og <name type="person" corresp="HAB">Brock</name> &#x2013; som ei vare at holde&#x00A0;&#x2013; reiste, blev <name type="person" corresp="PMM">Nella</name> og <name type="person" corresp="SK">Sally</name> med ned i en deilig Lund ved Vandet, hvor de vilde sidde et Par Timer og l&#x00E6;se &#x2013; thi B&#x00F8;ger finder man her overalt, og Friehed har man til at benytte sig af dem, eller bruge sin Tiid som man vil&#x00A0;&#x2013;</p>
<p><name type="person" corresp="JK">Skriveren</name> min havde ogsaa sneget sig bort med en Bog, <name type="person" corresp="LO">Madamen</name> var gaaet lidt bort af Frygt for Torden, og <name type="person" corresp="FS">Pr&#x00E6;sten</name> satte sig med mig nede i Gangen, og forel&#x00E6;ste mig, imens jeg strikkede nok saa flittigt, en deilig Overs&#x00E6;ttelse af den f&#x00F8;rste Sang i mit Yndlingsdigt <hi rend="italic"><name type="verk" corresp="Urania">Urania</name></hi><note type="commentary">Urania&#x005D; Dikt av Christoph August Tiedge (1752&#x2013;1841), 1801</note>. Naar I engang faae denne Overs&#x00E6;ttelse at see, mine Dyrebare, vil I b&#x00E6;dre, end her de d&#x00F8;de Bogstaver kan sige Eder det, f&#x00F8;le, hvordan det var mig ved at h&#x00F8;re ham l&#x00E6;se <hi rend="raised">dette</hi> med sin ski&#x00F8;nne, smeltende Stemme, ved at see giennem mine Taare hans m&#x00F8;rke blaa &#x00D8;ine vaade, glindsende. Da, som i Aften, da han ved Claveret spillede og sang alle mine egne Viser, &#x2013; de gamle, som man leer af mig for, naar jeg efter min F&#x00F8;lelse, det er Overbevisning (eller omvendt) kalder ski&#x00F8;nne &#x2013; svandt det Mellemrum, hvori han blev mig saa Fremmed, reent bort af min Erindring &#x2013; han var saa ganske den samme <name type="person" corresp="FS">Frederik</name>, som saa gi&#x00E6;rne kaldte mig Moder, som jeg saa gi&#x00E6;rne kaldte S&#x00F8;n. Illussionen gik saa vidt i Aften, at jeg i hans <name type="person" corresp="LO">Kone</name>, <name type="person" corresp="SK">Sally</name> og <name type="person" corresp="PMM">Nella</name>, saae dig, <pb n="16"/>min <name type="person" corresp="SB">&#x00E6;ldre Sally</name><note type="commentary">min &#x00E6;ldre Sally&#x005D; Sara B&#x00F8;yesen (1770&#x2013;1851)</note>, <name type="person" corresp="KD">Katty</name><note type="commentary">Katty&#x005D; Cathrine Treschow, f. Devegge (1771&#x2013;1838)</note> og <name type="person" corresp="MD">Malla</name><note type="commentary">Malla&#x005D; Marie Devegge (1774&#x2013;1813)</note>, kort, saae os alle som engang en Aften paa Hovind for mange Aar siden, da han sad ved Claveret, og vi saadan omkring ham&#x00A0;&#x2013;&#x00A0;&#x2013;</p>
<p>Tordenen blev st&#x00E6;rkere, Regnen ligesaa. <name type="person" corresp="LO">Pr&#x00E6;stinden</name> sad i en m&#x00F8;rk Krog, mere angst end syg, endski&#x00F8;ndt hun paastod det Modsatte. <name type="person" corresp="FS">Pr&#x00E6;sten</name> lod sp&#x00E6;nde for en Vogn for at hente Pigeb&#x00F8;rnene, som kom hiem t&#x00F8;rre og muntre, og det &#x00F8;vrige af Dagen gik &#x2013; som I alt har seet. Ved Bordet var lidt Forstyrrelse, da V&#x00E6;rtinden bl&#x00E6;gnede ved hvert Lyn, og tilsidst blev n&#x00F8;dt til at gaae reent bort. Vi havde alt reist os, da <name type="person" corresp="FS">Pr&#x00E6;sten</name> paa nye fyldte vore Glas, og trykte mig ned paa Stolen &#x2013; Vi havde gl&#x00E6;mt at drikke <name type="person" corresp="JDK">Jes</name>&#x0027;s Skaal&#x00A0;&#x2013;</p>
<p>Arme <name type="person" corresp="PAH">Hertel</name>, arme <name type="person" corresp="HAB">Brock</name>! hvor de have v&#x00E6;ret henne i det f&#x00E6;le, frygtelige Veir, som her holdt ved i flere Timer, og drog, saa vidt vi kunde see &#x2013; med dem. De bestiller Heste for os hele Veien, saa vi i Morgenaften kan v&#x00E6;re paa vort ki&#x00E6;re <name type="sted" corresp="T&#x00F8;yen">T&#x00F8;yen</name>&#x00A0;&#x2013;</p>
<p><hi rend="italic">Fredag den 16<hi rend="raised">de</hi></hi> Med alt det kom vi ei hid f&#x00F8;r Kl over 10 i Aftes, og fandt Bordet d&#x00E6;kket, men alle sovede hver i sin Krog, undtagen <name type="person" corresp="KMH">Kista</name><note type="commentary">Kista&#x005D; Kirstine Marie Hertel (1772&#x2013;?)</note>&#x00A0;&#x2013;</p>
<p>Bel&#x00E6;sset med endeel B&#x00F8;ger, fulgt at <name type="person" corresp="FS">Pr&#x00E6;sten</name> og <name type="person" corresp="LO">Pr&#x00E6;stinden</name>, kom vi dygtig vaade til <name type="sted" corresp="Bragn&#x00E6;ss">Bragn&#x00E6;ss</name>. Her spiste vi Middag, og skildtes fra det gi&#x00E6;stmilde, hyggelige Par, med L&#x00F8;fte om, at sees igien i Vinter &#x2013; Det &#x00F8;vrige af Touren gik fort og godt, Veiret klarede op, og er vi nu her i god Roe, hvor vi agter at hvile godt ud. Stakkels <name type="person" corresp="HAB">Br:</name> og <name type="person" corresp="PAH">Hert:</name> havde havt en slem Tour i Torsdags, og v&#x00E6;ret angst for Hestene. Torden slog ned i <name type="sted" corresp="Bragn&#x00E6;ss">Bragn&#x00E6;ss</name> 2 St&#x00E6;der, dog Gud skee Lov, uden at gi&#x00F8;re stoer Skade.</p>
</div>
<div type="chapter">
<head type="main">Omtalte personer</head>
<p rend="noIndent">Andersen, Margrete (1727&#x2013;?), <hi rend="italic">Margrethe P&#x00E6;r Andersen</hi>
<lb/>Backer, Hans Jan (1732&#x2013;1809), <hi rend="italic">Klokker Bakke</hi>
<lb/>Bohr, Augustine Cathrine (1778&#x2013;?), <hi rend="italic">Jomfr: Borr</hi>
<lb/>Boll, Petter Georg (1742&#x2013;1814), <hi rend="italic">Justiitsraad Boll</hi>
<lb/>Brock, Henric Andreas (1778&#x2013;1833)
<lb/>Brnnich, Morten Thrane (1737&#x2013;1827), <hi rend="italic">Brunich</hi>
<lb/>Brnnich, Nicoline Christiane (1779&#x2013;?), <hi rend="italic">Nicoline Brnich</hi>
<lb/>Bull, Charlotte Amalie Brix (1763&#x2013;1844), <hi rend="italic">Lotta</hi>
<lb/>Bull, ikke identifisert
<lb/>B&#x00F8;yesen, Sara (1770&#x2013;1851), <hi rend="italic">min &#x00E6;ldre Sally</hi>
<lb/>Cappelen, Peder Juel von (1763&#x2013;1837)
<lb/>Cappelen, Petronelle (1785&#x2013;1804), <hi rend="italic">Mad: Omsted</hi>
<lb/>Collett, Mathea (Thea) Bernhardine (1779&#x2013;1847), <hi rend="italic">&#x005B;Asessor Stenstrups Kone&#x005D;</hi>
<lb/>Dahl, ikke identifisert
<lb/>Devegge, Marie (1774&#x2013;1813), <hi rend="italic">Malla</hi>
<lb/>Ditten, Friderich Christoph (1761&#x2013;1832), <hi rend="italic">Dietens</hi>
<lb/>Esmark, Jens (1762&#x2013;1839), <hi rend="italic">Asessor Esmarch</hi>
<lb/>Friderichsdatter, Mariane Birgitte (1790&#x2013;?), <hi rend="italic">Lille Mariane Dietten</hi>
<lb/>Friderichsen, Johan Christian eller Ernst Hans, <hi rend="italic">&#x005B;Mariane Diettens&#x005D; Broder</hi>
<lb/>Gahn, Maria Gustava (1753&#x2013;1839) <hi rend="italic">&#x005B;Amtmand Hofgaards&#x005D; meget t&#x00E6;kkelige Kone</hi>
<lb/>Haslef, Poul (1763&#x2013;1811), <hi rend="italic">Provst Haslev</hi>
<lb/>Heber, Carl Wilhelm (1771&#x2013;1839), <hi rend="italic">Pr&#x00E6;sten Heber</hi>
<lb/>Hertel, Kirstine Marie (1772&#x2013;?), <hi rend="italic">Kista</hi>
<lb/>Hertel, Peter Andreas (1769&#x2013;?)
<lb/>Hiort, Peder (1762&#x2013;?)
<lb/>Hofgaard, og hans ] Andreas (1748&#x2013;1811), <hi rend="italic">Amtmand Hofgaard</hi>
<lb/>Horst, Lieut., ikke identifisert marksjeider ved S&#x00F8;lvverket
<lb/>Hbsch, Capit., ikke identifisert
<lb/>Jensen, Lars Christian (1755&#x2013;1835), <hi rend="italic">&#x005B;Krums&#x005D; heller ikke ung[e] S&#x00F8;n</hi>
<lb/>Klein, Christine Marie (Maja) (1766&#x2013;1849), <hi rend="italic">Madam Cappelen</hi>
<lb/>Koren, Claus Wilhelm (1791&#x2013;1808), <hi rend="italic">Wilhelm</hi>
<lb/>Koren, Jess Diderichsen (1793&#x2013;1867), <hi rend="italic">Jes</hi>
<lb/>Koren, Johan (1758&#x2013;1825), <hi rend="italic">Skriveren</hi>
<lb/>Koren, Sara Jessine Diderichsen (1789&#x2013;1808), <hi rend="italic">Sally</hi>
<lb/>Krum, Jens Andreas (1730&#x2013;1808)
<lb/>Lie, Marte Margrete (1761&#x2013;?), <hi rend="italic">Marthe Lie, Molla</hi>
<lb/>Milling, Frideriche Lovise (1757&#x2013;?), <hi rend="italic">Mad: M&#x00F8;ller</hi>
<lb/>M&#x00F8;ller, Petronelle Margrethe (1784&#x2013;1838), <hi rend="italic">Nella</hi>
<lb/>Omer, Margarethe (1763&#x2013;?), <hi rend="italic">Mad: Bagge</hi>
<lb/>Omsted, Niels (1771&#x2013;1808)
<lb/>Oppen, Maren Elisabeth (Lise) (1778&#x2013;1841), <hi rend="italic">Mad Smith</hi>
<lb/>Petersen, Peter (1767&#x2013;1850), <hi rend="italic">Kammerjunker Petersen</hi>
<lb/>Poppe, Knud Severin (1760&#x2013;1813)
<lb/>Poppe, Maren Magdalene f. Hertel (1765&#x2013;1833)
<lb/>Prom, Anne Lyng (1787&#x2013;1861), <hi rend="italic">Jomfrue Prom</hi>
<lb/>Schmidt Frederik (1771&#x2013;1840), <hi rend="italic">Smith</hi>
<lb/>Schou, Wibecke (1746&#x2013;1820)
<lb/>Steenstrup, Paul (1772&#x2013;1864), <hi rend="italic">Asessor Stenstrup</hi>
<lb/>Telja, ikke identifisert pike hos Korens
<lb/>Treschow, Cathrine f. Devegge (1771&#x2013;1838), <hi rend="italic">Katty</hi>
<lb/>Zimmerman, Christian Friderich Svabe (1761&#x2013;?) 
<lb/>Zimmerman, Johanne Dorothea Katarina f. Poppe (1761&#x2013;?)</p>
</div>
</body>
</text>
</TEI>