<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NB_Koren_1815">
<teiHeader>
<fileDesc>
<titleStmt><title>Christiane Koren: <title rend="italic">Dagbok 1815</title>
<lb/>Utgitt ved Yngvil Beyer
<lb/>NB kilder 3:5
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2016
<lb/>ISBN: 978-82-7965-270-0 (digital utgave, bokselskap.no), <lb/>978-82-7965-271-7 (epub), 978-82-7965-272-4 (mobi)</title></titleStmt>
<publicationStmt><p>Publiseres som digital tekst av bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>grunnlagsfil_1814-1815.xml (basert på NB-epub av Lindbæk 1915)</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2016-06-30">Lagt inn "nytt" forord og fjernet prinsippene. Validering. Klar for publisering.</change>
<change who="ENW" when="2016-06-28">Lagt inn et par rettelser fra Yngvil.</change>
<change who="ENW" when="2016-06-08">Entiteter, kodekontroll og validering.</change>
<change xml:id="YB" who="YB" when="2016-06-06">Koding, innf&#x00F8;ring korrektur. Diverse sjekker. Klar for publisering.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NB_Koren_1815_tekst" type="Dagbok">
<front>
<titlePage type="main">
<byline><docAuthor>Christiane Koren</docAuthor></byline>
<docTitle>
<titlePart type="main">Dagbok <lb/>1815</titlePart>
<lb/><titlePart type="sub">Utgitt ved Yngvil Beyer</titlePart>
</docTitle>
<docDate>NB kilder 3:5<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2016</docDate>
</titlePage>
</front>
<body>
<div type="chapter" subtype="preface">
<head type="main">Forord</head>
<p>Christiane Korens dagbøker fra 1814 og 1815 er tapt, bortsett fra 29. juli til 12. august 1814. Til grunn for utgivelsen av dagbøkene fra perioden som er tapt, ligger derfor <ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digibok_2006120600019">Sofie Lindb&#x00E6;ks utgivelse fra 1915</ref>.</p>
<p>Lindbæks ortografi er beholdt, selv om denne i noen tilfeller trolig avviker fra originalen. Lindbæk har i sin utgave redigert bort kortere og lengre partier. Der hun utelater tekst har hun lagt inn &#x2026; (varierende antall prikker), disse utelatelsene er markert med &#x005B;&#x2026;&#x005D;. Lindbæk har brukt stanset skrift for å gjengi det som i manuskriptet trolig er understreket tekst, slik tekst er markert med kursiv. Lindbæk har skrevet inn egne tilføyelser i kursiv og skarpe klammer, som oftest er dette opplysninger hentet fra utelatte partier. Disse tilføyelsene er beholdt i skarpe klammer.</p>
<p>Takk til Aschehoug forlag for tillatelse til å benytte Lindbæks utgivelse for å komplettere Nasjonalbibliotekets kildeutgivelse av Christiane Korens dagbøker. For utdypende informasjon om Christiane Korens dagbøker, se forordet til <ref type="external" target="http://www.bokselskap.no/boker/koren1810/forord">1810-utgaven</ref>.</p>
<p>Verken saksforhold eller enkeltord er kommentert. Hovedmålet med utgivelsen er å gjøre Christiane Korens dagbøker tilgjengelige og lett lesbare for forskere og andre interesserte.</p>
<p>Elisabeth Eide har bidratt med korrekturlesning. Redaktør Ellen Nessheim Wiger har stått for tekstkodingen i samarbeid med utgiver.</p>
</div>
<div type="chapter" n="1">
<head type="main">&#x005B;Januar&#x005D;</head>
<p rend="center"><hi rend="italic">Nytaarsdag.</hi></p>
<p>Kan jeg, o I Elskede, &#x00F8;nske Eder, os Alle og vort Norge noget b&#x00E6;dre, end at det i Dag begyndte Aar maae blive saa roeligt og blidt, som det foregaaende var stormfuldt og &#x00E6;ngsteligt? Ja, <hi rend="italic">&#x00F8;nske</hi> det <hi rend="italic">kan</hi> og <hi rend="italic">maae</hi> jeg, haabe det? O at jeg <hi rend="italic">kunde</hi> det som jeg <hi rend="italic">vilde</hi> det! O at jeg kunde gl&#x00E6;mme hvad der med det forbigangne Aar er forbi! Mere &#x00F8;nsker jeg nu ikke. Og for at gi&#x00F8;re mit Muelige til dette &#x00D8;nskes Opfyldelse vil jeg str&#x00E6;be saa sieldent skee kan, at lade Tankerne flyve udenom min egen lille Verden. I denne kan de &#x2013; evig v&#x00E6;re lovet du derfor Algode! &#x2013; hvile s&#x00F8;dt og tilfreds paa enhver Gienstand. Ja, jeg vil betragte mig som den Skibbrudne, der seer sig med alle Sine reddet paa en ukiendt &#x00D8;e, seer Umueligheden i nogensinde at komme derfra tilbage til det dyrebare F&#x00E6;dreland, og sige: &#x00AB;Her, <hi rend="italic">i Eders Kreds</hi>, v&#x00E6;re for Fremtiden mit F&#x00E6;dreland, min Verden!&#x00BB; For hvad der nu ligger udenfor min lille &#x00D8;e, har jeg kun et Suk og en Taare for den forgangne Tiid, og en B&#x00F8;n for den kommende &#x005B;&#x2026;&#x005D;</p>
<p>Randulff gik i Kirke &#x005B;i Dag&#x005D;, og jeg tvang Skjeldrup og Grimseth at f&#x00F8;lge med, hvad der dog nesten angrer mig, da det maae ski&#x00E6;re dem i Si&#x00E6;len at h&#x00F8;re den anordnede Taksigelse for den s&#x00F8;rgelige Forening. Det var ogsaa derfor, de gode B&#x00F8;rn gik saa n&#x00F8;dig. &#x2013; Ney, <hi rend="italic">takke Gud for den</hi>, saa vidt kommer jeg vist aldrig; men bede, bede ham varmt og inderligt at den maae blive Norge gavnligere end jeg troer og haaber, det vil, det gi&#x00F8;r jeg. Heller aldrig vil jeg kunde bede andet for Carl den 13., end at Gud vil skabe ham et nyt reent Hierte, det er, lade ham komme til Erkiendelse af hvor i Bund og Grund ford&#x00E6;rvet det er, han har &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic">Mandag 9.</hi> De har hvilet mange Dage &#x005B;disse Blade&#x005D; ski&#x00F8;ndt jeg har v&#x00E6;ret hiemme siden Fredag. Naar I l&#x00E6;ser dette, vil det ikke mere undres Eder; thi da veed I for l&#x00E6;nge siden, hvad der har sat mit Hierte i Bev&#x00E6;gelse, Gl&#x00E6;de og Uroe; da veed I, at min elskede, min dyrebare Marie, uventet giorde mig den Tilstaaelse, at hun elskede Grimseth, han hende. Det sidste formodede jeg l&#x00E6;nge, og det f&#x00F8;rste havde jeg nu og da en Ahnelse om. Hvad der foregik i mit Inderste, da det s&#x00F8;de Barn med sine br&#x00E6;ndende Kinder og vaade &#x00D8;yne laae ved min Barm, og jeg neppe kunde h&#x00F8;re hendes Sp&#x00F8;rgsmaal: &#x00AB;Vil du antage Grimseth til S&#x00F8;n?&#x00BB; o, det kan jeg ey gi&#x00F8;re Rede for. Jeg kunde l&#x00E6;nge ikke svare, men da jeg f&#x00F8;lte, hvordan hun zittrede i mine Arme, br&#x00F8;d jeg Tausheden med et andet Sp&#x00F8;rgsmaal: &#x00AB;Vil min Marie da blive lykkelig?&#x00BB; &#x2013; hendes: &#x00AB;Ja, det vil jeg, Moer, saa lykkelig, som jeg kan blive, naar du og Faer intet har imod det&#x00BB; &#x2013; kunde jeg besvare dette med andet, end at vi sikkert intet kunde have imod hvad der giorde vort Hiertes Yndling lykkelig. Og jeg haaber til Gud, hun vil blive det med sin Georg. Maaskee vilde Faa ski&#x00F8;nne Maries virkelige V&#x00E6;rd som denne varme, retskafne Yngling ski&#x00F8;nner det og sin Lykke. Da jeg sagde ham: Jeg gier Dem det dyrebareste jeg har, Grimseth. Kun den reneste, troefasteste Ki&#x00E6;rlighed kan gi&#x00F8;re Marie lykkelig, hun er lutter &#x00D8;mhed og Ki&#x00E6;rlighed, skulde hun savne det, da knuser De hendes Hierte, det bedste Hierte der kan slaae i en Piges Barm, da knuser De mit&#x00BB; &#x2013; da slog han sine &#x00D8;yne til Himlen, og trykte min Haand til sit Bryst, og gav mig ingen Forsikring, uden ved sine str&#x00F8;mmende Taare, og denne Forsikring var mig mere end en Str&#x00F8;m af Ord. Jeg gav dem min Velsignelse, min Koren gav dem den r&#x00F8;rt og taus. Og nu straaler Maries Ansigt som jeg aldrig f&#x00F8;r saae det, og hendes Georg seer mig aldrig et &#x00D8;yeblik allene, uden han siger: &#x00AB;Mon der er et saa lykkeligt Menneske paa Jorden som jeg? Gud, maae jeg kun forti&#x00E6;ne at v&#x00E6;re saa lykkelig!&#x00BB; Jeg troer, jeg haaber han vil forti&#x00E6;ne det, den brave Gut, men sandelig har han udtrukket et stort Lod i denne Verdens Lykkelotterie, et Lod der sikrer ham Lyksalighed i denne og hiin Verden. Han har ingen Formue, hans Fader er Bonde. Udsigterne for ham som for de fleste uformuende Militaire, ikke brillante; men han er god, retskaffen, duelig, og - Marie har valgt ham, er saa lykkelig &#x2013; hvad vil jeg da mere? &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic">Tirsdag 10<hi rend="raised">de</hi></hi> &#x005B;&#x2026;&#x005D; Der var en forf&#x00E6;rdelig Hoben samlede hos Hertels fra alle Hi&#x00F8;rner og Kanter. Jeg kiendte ikke de Halve, og der var imellem dem ingen, der giorde mig det vigtigt at vide mere om dem end deres Navne, et eneste blot ungt Menneske undtagen, der sad skraae for mig ved Bordet, og hvis &#x00D8;yne spillede saa levende, hvis hele Physiognomie var saa interessant, at jeg maatte faae at vide mere end hans Navn. Derom kunde ingen b&#x00E6;dre underrette mig end min Sidemand Provst Finkenhagen, da Lieut. Broch &#x2013; thi ham var det &#x2013; logerte hos ham. Jeg h&#x00F8;rte da at det var den raske Gut, som blev d&#x00F8;delig saaret ved Vingers Affairen, og alt var regnet blandt de D&#x00F8;de, som det er ubegribeligt han stod op fra, da Kuglen gik giennem Brystet ud giennem Ryggen. Hvert Ord Provsten sagde om ham, var en Lovtale over hans Hierte og Hoved. I skal til Tiid og Sted gi&#x00F8;re den sieldne Guts n&#x00E6;rmere Bekiendtskab. Ret meget morsomt var der for Resten, og en ualmindelig Samling af vakre Piger og Ynglinger &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic">Fredag 13.</hi> &#x005B;&#x2026;&#x005D; Den unge Helt, Broch, har jeg lovet at fort&#x00E6;lle Eder mere om. Det er sandt, det er en pr&#x00E6;gtig Gut. Vi fik ham til at opl&#x00E6;se adskillige af sine Vers, der alle rulle hen som en Str&#x00F8;m, et over den tykke Stabel, der sad snorkende paa en Stoel til han faldt ned paa Gulvet, et andet, yderst vittigt, en Ans&#x00F8;gning til Grev Essen om at blive Stodderkonge, et tredie, da han nu, de laae ude, i to Dage ikke havde faaet en Bid Br&#x00F8;d, Overgangen deri fra den m&#x00F8;rkeste Fortvivlelse, hvori D&#x00F8;den vilde v&#x00E6;ret ham den velkomneste Ven, til en Lustighed uden Maade, da en Kamerat gav ham en heel Geddeost med beh&#x00F8;rigt Br&#x00F8;d til, er virkelig ikke latterlig men r&#x00F8;rende; til alt dette kommer endnu, at han fort&#x00E6;ller gamle Ki&#x00E6;mpehistorier ret paa sin &#x00F8;hlenschl&#x00E4;gerisk, og er sand Original i sin hele F&#x00E6;rd. I Lina er han rasende forliebt; men <hi rend="italic">naar er Genier anderledes</hi>? Da hun Fredagmorgen lod sige, at hun slet ikke vilde staae op f&#x00F8;r Broch havde giort et Vers, skrev han paa staaende Fod: &#x00AB;O s&#x00F8;de Lina, Datter mild, ja mild som Dagens Lys, o staae nu op, og v&#x00E6;r saa snild, og giv mig fire Kys. Din hulde Moder, Theodor Broch&#x00BB;. Hun maatte betale Fordringen. Da hun Dagen efter ikke kom ned med de andre Jomfruer, lod han hende hilse, at kom hun ey snart, skulde hun atter faae et Vers, dobbelt saa langt, men dobbelt saa dyrt. Og da kan I troe, hun kom op og herned i en Fart. &#x2013; Men aldrig var det barnlige Barn mig saa ki&#x00E6;r, som da han fortalte paa sit snurrige Viis, hvordan han, da L&#x00E6;gen tilstod ham, hvad han selv f&#x00F8;lte, at der n&#x00E6;ppe var R&#x00E6;dning for ham, overt&#x00E6;nkte sit tilbagelagte korte Liv, og vilde alvorlig giennemgaae sit Synderegister, men kunde ikke finde en eneste Synd, uden den, at han imellem havde stiaalet Sukker fra sin Moder. Taarene l&#x00F8;b ned af mine Kinder uden at jeg vidste det. Ak, jeg t&#x00E6;nkte paa min Hensovede, og de Lykkelige, som gaaer saa rene og uskyldige tilbage til sin Skaber, som de kom fra hans Haand, og paa den Fremtiid, der laae for den sieldne 18 Aars Yngling, der, om han end aldrig (thi det vil han vist ikke) faaer nogen virkelig Br&#x00F8;de at bebreyde sig, dog neppe vil see vor sidste alvorlige Ven i saa venlig en Skikkelse, som han nu saae ham. &#x2013; S&#x00F8;ndag Aften fik han Ordre om at indfinde sig i sin Garnison paa Vinger. Mandag maatte han afsted, og hans hele Mod truede at forlade ham. &#x00AB;Hvem der dog kunde leve al sin Tiid paa Hovind,&#x00BB; sukkede han, og saae paa Grimseth, hvis Lykke han vel ahnede, og min Christian sagde, ligesom for at tr&#x00F8;ste ham: &#x00AB;Ja, jeg maae vel ogsaa snart herfra.&#x00BB; &#x005B;&#x2026;&#x005D;</p>
<p>Randulff &#x00F8;nskede saa inderlig, der skulde v&#x00E6;re en lille H&#x00F8;ytidelighed i Anledning af Forlovelsen. Hans &#x00D8;nsker ere saa beskedne, og det er altiid mig og min Koren en Gl&#x00E6;de at kunde opfylde dem. Der ere vel ikke Mange, der lever saaledes for, og finder saaledes sin Lykke i Andres, som han &#x005B;&#x2026;&#x005D; Ofte stial jeg mig fra Selskabet herind, naar jeg savnede de Fire Forenede, og var da vis paa at finde dem To og To her i hvert Hi&#x00F8;rne af Sophaen &#x005B;&#x2026;&#x005D; Ja, mine Dyrebare, jeg f&#x00F8;lte mig saa ung, mit hele V&#x00E6;sen var Gl&#x00E6;de; og hvor kunde det v&#x00E6;re andet? Disse saa usigelig lykkelige, i hverandres Lykke dobbelt lykkelige B&#x00F8;rn, vare jo alle Mine, hang jo ved mig som ved deres Hiertes Udvalgte. Naar jeg omfavnede Een, maatte jeg omfavne dem alle, to og to holdt fast paa hver sin Haand, bed&#x00E6;kkede den med Kys, og Mund og Mund m&#x00F8;dtes paa den glade Moders H&#x00E6;nder, og Georg bad sin Marie tilgive ham, at han i visse &#x00D8;yeblik ikke vidste om hun eller hendes Moder var ham ki&#x00E6;rest. De vare alle forliebte i mig, forsikrede de, og ikke allene disse Gl&#x00E6;dedrukne, men ogsaa min Kista, Christian, Moer Garben, Faer M&#x00F8;rk og min Randulff. Jeg bilder mig ind, at jeg maae have seet ligesaa ung ud som jeg f&#x00F8;lte mig, og v&#x00E6;ret vakker, som man sagde mig jeg var i min gr&#x00F8;nne Ungdom. &#x2013; F&#x00F8;rst ved Bordet, naar det unge Pars Skaal blev drukket, skulde de Fremmede vide i hvad Anledning de vare her; men min ki&#x00E6;re Faer M&#x00F8;rk maatte jeg sige det forinden. I kiender ham, og veed med hvilket Faderhierte han elsker, ja forguder Marie. Han kunde l&#x00E6;nge ikke svare mig, Taarene stode ham i &#x00D8;ynene, endelig br&#x00F8;d han ud: &#x00AB;Gud give han maae f&#x00F8;le hvad han faaer i Marie, og gi&#x00F8;re hende saa lykkelig som hun forti&#x00E6;ner, saa er et af mine h&#x00F8;yeste &#x00D8;nsker opfyldte.&#x00BB; &#x2013; Siden fik den ki&#x00E6;re gamle Mand sig ordentlig et lille bitte Ruus, saa glad var han, og hans &#x00D8;yne hang som en Elskers, som selve Grimseths, ved Marie, og man saae hvordan Grimseth (som han ikke kiender meget til) for hendes Skyld var blevet ham ki&#x00E6;r. Randulff havde bedt mig saa hiertelig gi&#x00F8;re en lille Vise til Skaalen; men jeg var i altfor heftig Bev&#x00E6;gelse, jeg kunde ikke. Kort f&#x00F8;r vi skulde tilbords sagde han: &#x00AB;Herregud, kunde jeg dog komme paa noget, der passede.&#x00BB; Da gik jeg herind, og fik 6 Linier paa Papiret efter Randulffs Yndlingsmelodie: Naar Sangen tier etc. &#x2013; der ogsaa er en af Maries og mine egne Yndlingsmelodier. Her ere de:</p>
<lg><l>O Yngling, hvi svulmer saa h&#x00F8;yt din Barm?</l>
<l>Hvi straaler dit &#x00D8;ye af Gl&#x00E6;de?</l>
<l>O Pige, hvi est din Kind saa varm,</l>
<l>Mens Taare i &#x00D8;ynene tr&#x00E6;de?</l>
<l>O Pige, o Yngling! jeg veed det vel</l>
<l>Og f&#x00F8;ler og deler og signer Jert Held.</l></lg>
<p>Randulff og Lina sang, hun med sin s&#x00F8;de bl&#x00F8;de Stemme; (som jeg troer, kun beh&#x00F8;ver Dannelse for at blive meget vakker) ham, den gode Deeltagende, kunde man neppe forstaae, saa r&#x00F8;rt var han; men den paafulgte Skaal oplyste da alt, og der blev efter en stoer Pause, en almindelig, og jeg veed vist hiertelig Lyk&#x00F8;nskning og Klinken hele Bordet rundt. Hvad jeg i de faae Ord havde sagt, var Sandhed. Grimseth kunde neppe aande, vilde takke mig men havde ingen Ord. Den s&#x00F8;de Pige trykte sin r&#x00F8;de hede Kind, sit vaade &#x00D8;ye til min Barm. O, det var salige &#x00D8;yeblikke. Kun engang endnu kan jeg haabe, og t&#x00F8;r jeg haabe at opleve lignende &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic">L&#x00F8;rdag 14.</hi> &#x005B;&#x2026;&#x005D; jeg er rigtig en daarlig Biskebaske idag, og der bliver nok ikke andet for, end at jeg i Aften l&#x00E6;gger mig en spansk Flue i Nakken.</p>
<p><hi rend="italic">S&#x00F8;ndag 15.</hi> Jeg har havt en meget slem Nat. Ingen spansk Flue, men et andet st&#x00E6;rkt Tr&#x00E6;kmiddel medf&#x00F8;rte en Feberhede og Frysen, som tilligemed Smerten holdt mig vaagen. Dog ere mine &#x00D8;yne b&#x00E6;dre &#x005B;&#x2026;&#x005D;</p>
<p>I Dag holdt Faer M&#x00F8;rk en lang Fropr&#x00E6;diken her &#x005B;&#x2026;&#x005D; Vi havde &#x00F8;nsket den kunde vedvaret til Middag. Det var just hans og mit Yndlingsthema der afhandledes: Mueligheden, ja Sandsynligheden for, at vore elskede Bortgangne omsv&#x00E6;ver os som beskyttende V&#x00E6;sner &#x005B;&#x2026;&#x005D; Tilsidst talte vi om de Ulykkelige, som tvivler om Religionens hellige Sandheder, og hvor agt- som ynkv&#x00E6;rdig den <hi rend="italic">redelige</hi> Tvivler er, der gi&#x00F8;r sig det til Pligt, ikke at udstr&#x00F8;e den S&#x00E6;d i andres Hierter, der har f&#x00E6;stet R&#x00F8;dder i hans, og ber&#x00F8;vet ham det eneste ubrydelige Skiold mod Livets mange Storme, mod Ski&#x00E6;bnens uundgaaelige Slag.</p>
<p><hi rend="italic">Mandag 16.</hi> &#x005B;&#x2026;&#x005D; strax mit Byebud er expideret, tager jeg fat paa et nyt Hefte. Kan jeg slutte med noget Eder ki&#x00E6;rere, end at mit Hierte nu kun er sexten Aar, at jeg er tilfreds med Alt omkring mig, og f&#x00F8;ler mig overbevist om, at Gud, som har giort mig saa lykkelig, vil vaage over mit Norges og Danmarks Lykke?</p>
<p><hi rend="italic">Tirsdag 17. Jan.</hi> &#x005B;&#x2026;&#x005D; Med min gode Pavels's Tilladelse (som jeg foruds&#x00E6;tter jeg har) maae jeg her afskrive en Periode i hans Seneste, hvori han saa levende, som h&#x00F8;rte jeg ham udtale Ordene, staaer for mine, og naar I l&#x00E6;ser det vist ogsaa for Eders &#x00D8;yne. Da han med sin hele Hiertelighed har talt om sin egen ki&#x00E6;re Maries Forbindelse, siger han: &#x00AB;Saa megen huslig Lyksalighed vil da efterhaanden forsone Dem med Verdens politiske Gang. Jeg negter ikke, jeg er lidt vred paa Dem for nogle af Deres bittre og mismodige Yttringer i forrige Dagboghefte &#x2013; thi, Herregud! den Steen man ikke kan l&#x00F8;fte, er det ikke langt b&#x00E6;dre at lade den ligge, og tage en maaskee mindre tillokkende Omvey, end at blive staaende og beklage den standsede vor Fart paa den j&#x00E6;vne, blomsterstr&#x00F8;dde Vey.&#x00BB; Endnu l&#x00E6;gger han til, at han havde giort nogle Anm&#x00E6;rkninger herom, og at det er Aarsag i hans lange Taushed, da han ikke vidste hvordan han skulde sige mig sin Mening, den han fandt uvenskabeligt at d&#x00F8;lge mig, uden at saare mit Hierte. O neppe kan nogen af Eder, mine Elskede, sige mig mere i denne Anledning end jeg selv har sagt mig, og denne mit Hierte saa fremmede Bitterhed er det jo, der har forbittret mig mit Liv med alle dets Gl&#x00E6;der. Forti&#x00E6;nte jeg Straf, virkelig, <hi rend="italic">dette</hi> var en haard Straf nok. Men hvem kan byde over sine F&#x00F8;lelser? I det h&#x00F8;yeste kan man byde over deres Udbrud. Men har jeg ikke indgaaet en Pagt med Eder og mig selv, at lade alle mit Hiertes F&#x00F8;lelser og Tanker str&#x00F8;mme ud i disse Blade? Er ikke dette deres egentlige Bestemmelse? Gud skal vidne med mig, at det ikke har v&#x00E6;ret Halstarrighed eller Egensindighed eller Rethaverie der har ledet min Pen, mine Tanker og Ord. Jeg kunde og burde intet d&#x00F8;lge for Eder, og vilde I skulde l&#x00E6;se i mit Inderste som Gud l&#x00E6;ser i det. Kan jeg for, at jeg ikke havde andet at lade Eder l&#x00E6;se? &#x2013; Seer De, ki&#x00E6;reste Fader Pavels, det er ikke Dem allene jeg siger dette, det er alle Dagbogens L&#x00E6;sere og L&#x00E6;serinder, og jeg har v&#x00E6;ret lidt vidtl&#x00F8;ftig, fordi jeg haaber, herefter sieldnere at ber&#x00F8;re denne Materie. I tvivler aldrig om min Oprigtighed, altsaa heller ikke naar jeg forsikrer Eder, at der <hi rend="italic">nu</hi> intet er mig gl&#x00E6;deligere, end at see og h&#x00F8;re noget, der sv&#x00E6;kker min kummerfulde Frygt, mine bange Tvivl og bekrefter og befester de mere troendes Udsagn og Haab. Det blide Malerie De giver mig af Grev Essens huslige Stilling og Lykke, har qv&#x00E6;get mit Hierte, fast som naar mine &#x00D8;yne i Onsdagsaftes hang paa den glade r&#x00F8;dmende Marie i sin Georgs, den glade smilende unge Kone i sin Jesses Arme &#x005B;&#x2026;&#x005D; En Fader, som finder sin reneste Gl&#x00E6;de i sine B&#x00F8;rn, sin h&#x00F8;yeste L&#x00F8;n for alle Livets Besv&#x00E6;rligheder i deres Dannelse og Udvikling, kan ikke andet end v&#x00E6;re en god, en retskaffen Mand &#x005B;&#x2026;&#x005D; Og saa kan jo Norge, med den Indflydelse Essen har paa dets Ski&#x00E6;bne, ikke v&#x00E6;re i b&#x00E6;dre H&#x00E6;nder. Den borgerlige Simpelhed, jeg af Flere har h&#x00F8;rt denne Familie roses for, giver jo ogsaa et grundet Haab om, at den aands- og alt godt-fort&#x00E6;rende Luxus skal tage af, i det mindste ikke, som Mange, jeg med, frygtede, faae et nyt, farligt Udspring fra denne Kant &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic"><milestone unit="d18150119"/>Torsdag 19.</hi> &#x005B;&#x2026;&#x005D; Her sad vi i Aftes &#x005B;&#x2026;&#x005D; jeg med min Str&#x00F8;mpe, Smaaepigerne ved deres Rokke og Garnvinder, der nu ere komne i Gang igien; Grimseth gik op og ned paa Gulvet, Christian var gaaet ud, og nu bankede det paa D&#x00F8;rren, der var tillaaset. &#x00AB;Trip omkring, Moss&#x00F8; Christian!&#x00BB; raabte Lina, og han svarede: her er Fremmede, her er virkelig Fremmede.&#x00BB; &#x00AB;Ja naar Christian siger virkelig, er det sandt,&#x00BB; sagde Marie, og lukte op, og ind kom &#x2013; min s&#x00F8;de velsignede Wilhelm. Hvor her blev en Jubel! Jeg holdt ham saa fast, som frygtede jeg for han strax skulde flyve fra mig. Men nu er han allerede fl&#x00F8;yet bort igien Kl. 8 i Morges. Dog, snart, d. 26. kommer han tilbage, og bliver 4 Dage hos os, og nu t&#x00E6;nker jeg kun, og vi alle kun paa disse Festdage. Men en Festaften var det os i Aftes &#x2013; Alles &#x00D8;yne hang paa den &#x00E6;dle elskelige Mand, der er saa aldeles den samme som han var i 1805, f&#x00F8;rste Gang jeg saae ham, hvis hulde Beskedenhed, ved al den <hi rend="italic">forti&#x00E6;nte</hi> Udm&#x00E6;rkelse, ved al den H&#x00F8;ytiid, der er giort af ham, er saa uforandret, og gi&#x00F8;r ham saa usigelig elskelig. Kun sielden rev Marie og Georg deres &#x00D8;yne fra ham for at m&#x00F8;de hinandens Blik, Christian, der har saa levende F&#x00F8;lelse for alt Sieldent og Godt, sad reent ubev&#x00E6;gelig &#x005B;&#x2026;&#x005D; Ney, gode Pavels, ney I Elskede Alle! Nu skal I ikke mere h&#x00F8;re mig v&#x00E6;re misforn&#x00F8;yet, mindre bitter (og det kunde jeg jo desuden nu ikke v&#x00E6;re mere) over Tingenes Stilling og Gang. Wilhelm har giort mig det saa begribeligt, at det er godt som det nu er, har skildret mig Kronprintsen med saa elskv&#x00E6;rdige Tr&#x00E6;k &#x2013; og Sandhed og fast Overbevisning f&#x00F8;rte hans Pensel &#x2013; at jeg ikke kan have andet &#x00D8;nske for mit Norge, end at han maae blive dets Bestyrer, at Foreningen maae blive varig, at ingen fremmed Vold maae s&#x00F8;nderrive den. &#x00AB;Jeg kan &#x2013; sagde Wilhelm &#x2013; ikke b&#x00E6;dre udtrykke Moer mine Tanker om Ponte Corvo, end naar jeg siger at han er den anden Christian Frederik, at det er ligesaa umueligt at kiende ham uden at elske ham, som det var med hiin, med hvem han har ogsaa den eneste elskv&#x00E6;rdige Svaghed tilfelleds, at han er for god. Ubegribeligt er det, hvordan denne Mand, opvoxet i Revolutionen, mellem Krig og alt hvad der d&#x00F8;ver Menneskelighedens Stemme, har kunde beholdt den varme, dybe F&#x00F8;lelse for sine Medmenneske.&#x00BB; &#x2013; og i denne Tone blev han ved, og i mit Indre var der en underlig Sammenstormen af F&#x00F8;lelser, der tilsidst opl&#x00F8;ste sig i en Veemod, der ikke lader sig beskrive, og for <hi rend="italic">Eder</hi> heller ingen Beskrivelse beh&#x00F8;ver.</p>
<p>Jeg kan ikke sige mere om denne Aften, fordi jeg ikke kan faa sagt alt. Nu tynger intet, intet mere paa mit Hierte. Og saa blidt ki&#x00E6;der sig nu det ene i det det andet for mig, hvordan jeg den 1. eller 4<hi rend="raised">de</hi> Februar skal ile til Eder, I saa l&#x00E6;nge Savnede, og den 6. fra Eder til mit Auestad. Gud, hvor glad og lykkelig jeg er! Men jeg er det for meget til nu at kunde <hi rend="italic">fort&#x00E6;lle</hi> &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic">Mandag 23.</hi> Da jeg lagde disse Blade hen, lagde jeg mig selv paa Sophaen; men mit Onde tog saa til, at jeg maatte gaae ordentlig til Sengs. Reent afkr&#x00E6;ftet &#x2013; tyndt &#x00D8;llebr&#x00F8;d var det Eneste jeg n&#x00F8;d i to Dage &#x2013; faldt jeg snart i s&#x00F8;d S&#x00F8;vn, og vaagnede f&#x00F8;rst i M&#x00F8;rkningen, lidt fortumlet og mat, men uden nogen Slags Smerte. Maren kom op til mig med en Kop Caffe, og fortalte, min Grethe var nede, og Jess ventedes. Det bidrog vel saa meget som S&#x00F8;vnen til at gi&#x00F8;re mig st&#x00E6;rk, og Aftenen gik nok saa deyligt mellem de velsignede glade Unger. Christian var reent ravruskende forstyrret i Gaar. Saa snart Grimseth tog Violen, maatte han dandse, som havde det v&#x00E6;ret efter Oberons uimodstaaelige Horn &#x005B;&#x2026;&#x005D; Med Gaarsposten &#x005B;&#x2026;&#x005D; fik &#x005B;jeg&#x005D; &#x005B;&#x2026;&#x005D; et mig meget interessant Brev fra min lille Yndling, Broch, lige nysseligt i Form og Indhold. Hvilke herlige Evner der slumrer i denne ki&#x00E6;kke unge Barm, og hvilken Skade det var, skulde de ey blive udviklede. Nu er det den blotte rene ski&#x00F8;nne Natur. Jeg f&#x00F8;ler mig saa inderlig bunden til denne Yngling, at jeg ofte &#x00F8;nsker han <hi rend="italic">virkelig</hi> var min S&#x00F8;n, det er Jesses, Maries og Linas <hi rend="italic">virkelige</hi> Broder. Begyndelsen af hans Brev, det jeg gi&#x00E6;rne gad afskrevet Eder heelt og holdent &#x2013; r&#x00F8;ber det samme &#x00D8;nske hos ham. Her er den: &#x00AB;Undskyld, bedste Moder! &#x2013; f&#x00F8;rst at jeg tiltaler Dem saa; men dette Navn bliver altiid det ki&#x00E6;reste for min Erindring, og ethvert andet vilde virkelig ikke komme saa meget fra mit Hierte som dette.&#x00BB; Dog, I kunde friestes til at troe mig forliebt paa min gammel Alder, Elskede, om jeg talte mere om den raske, aandfulde Theodor &#x005B;&#x2026;&#x005D;</p>
<p><hi rend="italic">Onsdag 25.</hi> Halvsiette Qvartsider ere fuldskrevne, men f&#x00E6;rdigt er det ikke endnu. Til min Catty skrev jeg i Gaar, en usselig lille Brevunge, og det faaer jeg nu ind i Dag med Presidenteren, som kom i Aftes og bliver her til over Middag &#x005B;&#x2026;&#x005D; Nu har Presidenten sadt her og snakket med mig en Stund i god Fortroelighed, siden har jeg skrevet og maae nu ind. Til min Rikke vilde jeg saa gi&#x00E6;rne i Dag; men kommer der neppe, da Sneen <hi rend="italic">v&#x00E6;lter ned</hi>, vedbliver Dag ud, Dag ind, og det neppe er Vey over Fieldet. Og jeg vilde og skulde did.</p>
</div>
<div type="chapter" n="2">
<head type="main">Tilf&#x00F8;iet med Sorenskriver Korens Haand:</head>
<p>Saavidt havde min inderlig elskede Kone skrevet den Dag, da hun om Eftermiddagen henved 4 f&#x00F8;lte megen Frost, og et Sting i Brystet, hvorfor hun, efter at have drukket Kaffe, lagde sig i Haab om, at det snart vilde gaae over. Stinget flyttede fra Brystet til Skulderen, og blev mindre smertefuldt; men hun fantaserede af og til om Aftenen, og i denne Fantasie talede hun bestandig tydsk, saa at hun endog, naar jeg spurgte hende om noget, svarede paa tydsk, dog bestemt paa hvad jeg havde spurgt, og som ofteste med en sp&#x00F8;gende og munter Tone &#x005B;&#x2026;&#x005D; Ved den Tiid, jeg plejer at legge mig, var hun faldet i en Slummer, og da jeg ikke ville forstyrre den blev jeg deels oppe, deels laae paa Sengen &#x2013; Hun slumrede urolig hele Natten og klagede imellem over T&#x00F8;rst; men naar hun ved Bygsuppe havde qv&#x00E6;get sig, slumrede hun strax ind igien. &#x2013; Om Torsdag Morgen blev hun aareladt og fandt sig derved lettet, saa hendes Aandedrag blev lettere, dog vedblev D&#x00F8;sigheden, og undertiden Fantasien hele Dagen. Natten til Fredag sov hun nesten slet ikke, men ville ofte op, hvori hun blev f&#x00F8;iet, da hun nesten ikke fandt nogen Hvile i Sengen. &#x2013; Om Fredagen blev hun atter aareladt, og fandt sig da meget vel samt fik sin fulde Samling, og var imellem munter, saa vi alle havde det beste Haab. Natten til L&#x00F8;verdag sov hun meget rolig og dette bestyrkede end mere vort gode Haab. Men ak! hvor kort varede vor Gl&#x00E6;de; thi uagtet hun hele Dagen havde sin Samling, og et Par Gange spurgte, om ei Sorenskriver Kristie var kommet, fik hun dog et tungt Aandedrag henved 9 om Aftenen, og dette sagtnede alt mere og mere, indtil hun Kl. 10, uden mindste Bev&#x00E6;gelse opgav sin Aand. &#x2013; Et Par Gange &#x2013; jeg troer om L&#x00F8;verdagen &#x2013; n&#x00E6;vnede hun sin Sara og sin Moder &#x2013; ligesom hun og af og til en kort Tiid talede vildt; men ellers havde hun sin Fornuft og kiendte alle.</p>
<p>Saa blid denne sieldne Kones Liv var, saa blid overgik hun og til Evigheden. &#x2013; Gid min Vandel og D&#x00F8;d maae blive som hendes.</p>
<p>Hovind d. 11 Febr. 1815.</p>
<p rend="rightAligned">Koren.</p>
</div>
</body>
</text>
</TEI>