<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.bokselskap.no/tekstkoding/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="Kjerulf_1840">
<teiHeader>
<fileDesc>
<titleStmt>
<title>
<lb/>Halfdan Kjerulf: <title rend="italic">Dagbok 1840</title>
<lb/>Utgitt ved Jorid Nordal Baumann og Margrethe St&#x00F8;kken Bue
<lb/>NB kilder 5:2
<lb/>Nasjonalbiblioteket/bokselskap.no, Oslo 2015
<lb/>ISBN: 978-82-7965-246-5 (digital utgave, bokselskap.no), <lb/>978-82-7965-247-2  (epub), 978-82-7965-248-9  (mobi)
</title>
</titleStmt>
<publicationStmt>
<p>Publiseres som digital tekst av Nasjonalbiblioteket/bokselskap.no 2015.</p>
</publicationStmt>
<sourceDesc>
<p>Transkribert ved Nasjonalbiblioteket 2015.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2015-10-16">Lagt inn ISBN, innledning og prinsipper.</change>
<change who="ENW" when="2015-10-12">Kodekontroll, validering. Klar for publisering.</change>
<change who="MB" when="2015-10-XX">Koding, innf&#x00F8;ring av korrektur.</change>
<change who="ENW" when="2015-05-22">Retta ref-kodinga.</change>
<change who="BN" when="2015-02-03">Oppretta.</change>
</revisionDesc>
</teiHeader>
<text xml:id="HKD_1840" type="diary">
<front>
<titlePage type="main">
<byline><docAuthor>Halfdan Kjerulf</docAuthor></byline>
<docTitle>
<titlePart type="main">Dagbok 1840</titlePart>
<lb/><titlePart type="sub">Utgitt ved Jorid Nordal Baumann og Margrethe St&#x00F8;kken Bue</titlePart>
</docTitle>
<lb/><docDate>NB kilder 5:2<lb/>Nasjonalbiblioteket/bokselskap.no<lb/>Oslo 2015</docDate>
</titlePage>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_01" xml:id="contents_01">Innledning</ref></item>
<item><ref target="chapter_02" xml:id="contents_02">Prinsipper for utvalg og transkripsjon</ref></item>
<item><ref target="chapter_1" xml:id="contents_1">Reisejournal. 4.</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Museet i Versailles</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Anna Thillon</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Louis Napoleon i Boulogne</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">De sidste Dage i Frankrig.</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Den restaurerede Opera. Les Martyrs og Les Huguenots</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Slutning.</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Indhold.</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_01" xml:id="chapter_01">Innledning</ref></head>
<div type="uchapter">
<head type="sub">Norsk komponist av internasjonalt format</head>
<p>Halfdan Kjerulf, f&#x00F8;dt 17. september 1815, var den f&#x00F8;rste store, norske komponisten, men ogs&#x00E5; den f&#x00F8;rste norske komponisten av internasjonalt format. Han hadde stor betydning for Rikard Nordraak, Edvard Grieg og andre komponister utover p&#x00E5; 1800-tallet som bygde videre p&#x00E5; det Kjerulf grunnla. Flere av hans verker ble gitt ut i Tyskland, og de ble framf&#x00F8;rt i Sverige, Danmark og Frankrike.</p>
<p>Studier og opphold bl.a. i K&#x00F8;benhavn, Leipzig og Paris ga ham kjennskap til europeiske str&#x00F8;mninger i kunst og musikk, men norsk folkemusikk inspirerte ham ogs&#x00E5;. Kjerulf kombinerte nasjonale og europeiske elementer i sine komposisjoner, bl.a. arrangerte han norsk folkemusikk for klaver. Han skapte den norske romansen og det norske romantiske, lyriske klaverstykket, og han la grunnlaget for mannskorsangen i Norge. Sanger som &#x00AB;Syng, syng nattergal du&#x00BB;, &#x00AB;Brudef&#x00E6;rden i Hardanger&#x00BB;, &#x00AB;Synn&#x00F8;ves sang&#x00BB; og &#x00AB;Ingrids vise&#x00BB; er velkjente for mange.</p>
<p>Kjerulf virket ved siden av komponeringen som dirigent, klaverl&#x00E6;rer, redakt&#x00F8;r, journalist og musikk-kritiker i Christiania. Bl.a. var han den f&#x00F8;rste dirigenten til Den norske Studentersangforening, og Agathe Backer Gr&#x00F8;ndahl tok klavertimer hos ham. Hans virksomhet som journalist, flittig brevskriver og dagbokforfatter gir innblikk i hans liv og samtid.</p>
<p>I dagb&#x00F8;kene skrev Kjerulf om at han var &#x00AB;haardt plaget af Hoste&#x00BB;. Han led av tuberkulose i mange &#x00E5;r, og d&#x00F8;de i en alder av 52 &#x00E5;r den 11. august 1868.</p> 
</div>
<div type="uchapter">
<head type="sub">Dagboka fra 1840 (<ref type="external" target="http://urn.nb.no/URN:NBN:no-nb_digimanus_257085">Ms 8&#x00B0; 868</ref>)</head>
<p>Halfdan Kjerulf var i gang med jusstudier da tuberkulose forhindret ham fra &#x00E5; ta avsluttende eksamen. Han trengte en rekreasjonsreise for &#x00E5; komme seg. Han skrev dagbok fra denne reisen sommeren 1840, og dette er den andre dagboken som vi kjenner til. Turen gikk til Paris, og dette oppholdet ga Kjerulf nye krefter og bet&#x00F8;d mye for hans musikalske utvikling. Han gikk p&#x00E5; konserter, operaer, teater og bes&#x00F8;kte gallerier, noe han skriver utf&#x00F8;rlig og mye om i dagboka. Musikken, ut&#x00F8;verne og kunstnerne blir kommentert og vurdert, sangeren Anna Thillon har &#x00AB;forhexet&#x00BB; ham, han blir kjent med samtidsmusikk, slik som Hector Berlioz om hvem han skriver: &#x00AB;men saa blev han mig atter saa vildtflyvende og ufattelig at jeg kunde faae til Hensigt at springe op i Orchestret og sp&#x00F8;rge Manden om han var afsindig&#x00BB;.</p>
</div>
<div type="uchapter">
<head type="sub">Om utgivelsesprosjektet</head>
<p>Nasjonalbiblioteket &#x00F8;nsker &#x00E5; utgi Halfdan Kjerulfs dagb&#x00F8;ker og reisejournaler i sin helhet som nedlastbare e-b&#x00F8;ker i serien NB kilder. Dagb&#x00F8;kene gir et unikt innsyn i Halfdan Kjerulfs liv og Christianias og Norges musikkliv og kulturhistorie. Reisejournalene gir oss dertil unike innblikk i europeisk kunst, kultur og historie.</p>
<p>Planen er &#x00E5; utgi alle Halfdan Kjerulfs dagb&#x00F8;ker i Nasjonalbibliotekets eie. I f&#x00F8;rste omgang utgis dagb&#x00F8;kene for 1833, 1840 og 1850. De andre dagb&#x00F8;kene er planlagt utgitt kronologisk fremover med ca. to utgivelser i &#x00E5;ret. Fordi det er til dels store sprang i tid mellom de bevarte dagb&#x00F8;kene blir de utgitt hver for seg i kronologisk rekkef&#x00F8;lge.</p>
<p>Deler av dagb&#x00F8;kene har tidligere blitt publisert. Wladimir Moe utga i 1917 dagboka fra 1833 og utdrag fra dagb&#x00F8;kene 1840 og 1850. I 1990 ble dagb&#x00F8;kene fra 1833, 1840, 1850 og 1851 utgitt av Nils Grinde, &#x00D8;yvind Norheim og B&#x00F8;rre Qvamme.</p>
<p>Utgangspunktet for den aktuelle utgivelsen er Nils Grindes transkripsjoner gjort i perioden 1988&#x2013;2009. Vi har v&#x00E6;rt s&#x00E5; heldige &#x00E5; f&#x00E5; bruke disse transkripsjonene som grunnlag for v&#x00E5;r utgivelse, og transkripsjonene har blitt redigert slik at de samsvarer med de generelle prinsippene som ligger til grunn for utgivelser i NB kilder. Grinde skrev ut forkortelser, endret i tegnsetting og rettet skrivefeil. I denne utgaven i NB kilder er derimot Kjerulfs egen skrivem&#x00E5;te beholdt. Prinsippene for utgivelsen av dagb&#x00F8;kene er beskrevet n&#x00F8;yere her: &#x00AB;Prinsipper for utvalg og transkripsjon&#x00BB;.</p>
<p>De tre f&#x00F8;rste dagb&#x00F8;kene er tilrettelagt og korrekturlest ved utgiverne, Jorid Nordal Baumann og Margrethe St&#x00F8;kken Bue. B&#x00F8;rge Nordb&#x00F8; har konvertert Grindes Word-fil til XML, og i denne utgaven har han ogs&#x00E5; lest korrektur.</p>
<p>Utgiverne vil s&#x00E6;rlig takke Mette Refslund Witting for r&#x00E5;d i edisjonsfilologiske sp&#x00F8;rsm&#x00E5;l. En stor takk til redakt&#x00F8;r i Bokselskap.no, Ellen Nessheim Wiger, som har bist&#x00E5;tt med gode r&#x00E5;d og stor t&#x00E5;lmodighet.</p>
</div>
<div type="uchapter">
<head type="sub">Om materialet og redigeringen</head>
<p>I Nasjonalbiblioteket er det bevart 19 dagb&#x00F8;ker, men man regner med at det ogs&#x00E5; har eksistert dagb&#x00F8;ker for de &#x00E5;rene som mangler, til sammen 17 stykker. &#x00C5;rene de bevarte dagb&#x00F8;kene dekker er: 1851, 1852, 1854, 1856, 1857, 1859, 1860, 1862, 1863, 1864&#x2013;65, 1866&#x2013;67, 1868. I tillegg er det reisejournaler fra &#x00E5;rene 1860, 1865 og 1867. Dagb&#x00F8;kene og reisejournalene er fordelt p&#x00E5; 17 hele b&#x00F8;ker, ett sett med l&#x00F8;sblad (1833) og en del av en dagbok (1840). To av dagb&#x00F8;kene g&#x00E5;r over to kalender&#x00E5;r (1864&#x2013;65 og 1866&#x2013;67). Dagb&#x00F8;kene og reisejournalene ble gitt som gaver til Nasjonalbiblioteket (dengang Universitetsbiblioteket) i tre omganger: Dagb&#x00F8;kene fra 1833, 1840 og 1850 ble gitt av Carl Kjerulf i 1929, dagb&#x00F8;kene fra perioden 1851&#x2013;1868 av Halfdan Kierulf i 1978, og reisejournalene fra 1860, 1865 og 1867 av Christian F. Kierulf i 1988.</p> 
<p>Arbeidet med Halfdan Kjerulfs dagb&#x00F8;ker har budt p&#x00E5; noen problemstillinger. Selv om Halfdan Kjerulfs h&#x00E5;ndskrift er relativt lettlest, er det en del variasjoner i n&#x00F8;yaktighet, blekk og kvalitet p&#x00E5; pennesplitt og papir. Til tross for stort tidsspenn er dagb&#x00F8;kene p&#x00E5; mange m&#x00E5;ter sv&#x00E6;rt like, men det kan synes som det er en klarere struktur og mer ryddig h&#x00E5;ndskrift etter som &#x00E5;rene g&#x00E5;r.</p>
<p>Rettskrivningen i dagb&#x00F8;kene f&#x00F8;lger ikke alltid datidens norm. Det er mye skrivefeil, slurv og forglemmelser: Ordet &#x00AB;gjorde&#x00BB; staves b&#x00E5;de &#x00AB;giorde&#x00BB; og &#x00AB;gjorde&#x00BB;, det samme gjelder andre gj-ord. Det varieres mellom &#x00AB;Propheten&#x00BB; og &#x00AB;Profeten&#x00BB;, forkortelsen for &#x00AB;Slesvig-Holstein&#x00BB; varierer med &#x00AB;Sl.H.&#x00BB;, &#x00AB;Sles.-Holst.&#x00BB;, &#x00AB;Schl.H.&#x00BB;. Ord og navn staves tidvis feil, ord utelates og ord gjentas, ord strykes ut og legges til. Parenteser startes uten &#x00E5; avsluttes, tekst markeres med ulike understrekninger. Det settes punktum f&#x00F8;r en setning er slutt, og det varierer mellom enkelt ( . ) og dobbelt ( : ) punktum. Ordenstall skrives p&#x00E5; en rekke ulike m&#x00E5;ter, med og uten punktum etter tallet, med og uten hevet endelse og med og uten d, d., den f&#x00F8;r dato. Stor eller liten forbokstav i substantiv varierer. Alt dette gjengis slik Kjerulf selv skrev det.</p>
<p>Noen av dagb&#x00F8;kene er paginert, andre er ikke. Enkelte dagb&#x00F8;ker har feil paginering, og i dagboka fra 1840 er f&#x00F8;rste side paginert 69. Siden dette er dagb&#x00F8;ker, og dermed har naturlige skiller i teksten ved skifte av dato, er det ikke gjengitt eller lagt til paginering.</p>
<p>Flere av dagb&#x00F8;kene er almanakker med innlagte notatsider. Almanakksidene er tidvis notert p&#x00E5; og alle disse sidene gjengis som faksimiler for &#x00E5; yte dem rettferdighet. Det samme gjelder regnskap, elevlister, timeplaner, lister over musikkverk og forestillinger.</p>
<p>Dagb&#x00F8;kene er n&#x00E6;rmere 200 &#x00E5;r gamle, og inneholder derfor ord og uttrykk som ikke er i bruk i moderne norsk/dansk, og omtaler personer, steder og hendelser som ikke er allmennkunnskap i dag. Mengden av slike ord og navn er s&#x00E5; stor at det ikke er lagt inn kommentarer eller noter. Mange av personene er identifisert eller fors&#x00F8;kt identifisert i Grindes transkripsjon, som kan sees p&#x00E5; i Nasjonalbiblioteket.</p>
</div>
<div type="uchapter">
<head type="sub">Litteratur</head>
<p rend="noIndent">Moe, Wladimir (1917): <title rend="italic">Halfdan Kjerulf. Af hans efterlatte papirer 1831&#x2013;1847</title>. Jacob Dybwads Forlag, Kristiania.</p>
<p rend="noIndent">Moe, Wladimir (1918): <title rend="italic">Halfdan Kjerulf. Af hans efterlatte papirer 1847&#x2013;1868</title>. Jacob Dybwads Forlag, Kristiania.</p>
<p rend="noIndent">Grinde, Nils, &#x00D8;. Norheim og B. Qvamme (1990): <title rend="italic">Halfdan Kjerulfs dagb&#x00F8;ker</title>. Bind 1. Oslo.</p>
<p rend="noIndent">Grinde, Nils (2003): <title rend="italic">Halfdan Kjerulf. Nordmann og europeer: En komponist og hans tid</title>. Musikk-Husets Forlag A/S, Oslo.</p>
<p rend="noIndent">Qvamme, B&#x00F8;rre (2010): <title rend="italic"><ref type="external" target="http://www.hf.uio.no/imv/forskning/prosjekter/norgesmusikk/musikkhistarkiv/kjerulf/kjerulf_opera.html">Halfdan Kjerulf og operaen</ref></title></p>
</div>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_02" xml:id="chapter_02">Prinsipper for utvalg og transkripsjon</ref></head>
<p>1. Alle dagb&#x00F8;ker og reisejournaler som befinner seg i Nasjonalbiblioteket, tas med i denne publiseringen. De utgis kronologisk.</p>
<p>2. Transkripsjonen er n&#x00F8;yaktig og bokstavrett, det vil si at Halfdan Kjerulfs rettskrivning er beholdt. Skrivefeil er ikke rettet. Dette gjelder ogs&#x00E5; manglende parenteser og anf&#x00F8;rselstegn.</p>
<p>3. Regnskap, elevlister, elevtimeplaner og teater- og konsertlister transkriberes ikke, men gjengis som faksimiler.</p>
<p>4. H&#x00E5;ndskriften er lett &#x00E5; lese. Noen tvil kan likevel forekomme, og slurvete bokstaver og ord er derfor transkribert velvillig ut fra sammenhengen. Det har i noen tilfeller v&#x00E6;rt n&#x00F8;dvendig &#x00E5; markere usikker lesning med spisse klammer &#x2039;&#x00A0;&#x203A;, og helt uleselig tekst markeres slik: &#x2039;...&#x203A;.</p>
<p>5. I noen tilfeller er det vanskelig &#x00E5; avgj&#x00F8;re om en bokstav er stor eller liten. Det gjelder spesielt d/D, m/M og k/K. Her velges den form som f&#x00F8;lger normen.</p>
<p>6. Tekst som er str&#x00F8;ket, er markert med gjennomstreking.</p>
<p>7. Tilf&#x00F8;yd tekst gjengis som plassert i originalen, over eller under linjen. </p>
<p>8. N&#x00E5;r tekst er rettet ved at noe er skrevet opp&#x00E5; noe annet slik at opprinnelig tekst er dekket, transkriberes den sist skrevne teksten, mens den opprinnelige gjengis i note.</p>
<p>9. Tekst som er understreket eller uthevet p&#x00E5; annet vis, gjengis med kursiv, og det skjelnes ikke mellom typografisk og retorisk utheving. </p>
<p>10. Bindestrek som ser ut som =-tegn gjengis som vanlig bindestrek.</p>
<p>11. m/n med nasalstrek (liten strek over bokstaven) gjengis med m<hi rend="italic">m</hi>/n<hi rend="italic">n</hi>.</p>
<p>12. Kr&#x00F8;llestreker og andre markeringer i margen er utelatt.</p>
<p>13. Ord delt ved linjeslutt uten bindestrek gjengis stilltiende som ett ord. </p>
<p>14. Ulike former for avsnittsmarkering gjengis s&#x00E5; n&#x00E6;rt opptil originalen som mulig.</p>
<p>15. Sideskift er ikke markert, og gjentagelse av dato ved sideskift er ikke tatt med.</p>
<p>16. Paginering er ikke gjengitt eller lagt til.</p>
<p>17. Dobbelt punktum ( : ) gjengis som kolon.</p>
<p>18. Senere endringer eller tilf&#x00F8;yelser gjort med annen h&#x00E5;nd, transkriberes ikke.</p>
</div>
<div type="chapter" subtype="illustration">
<p rend="center"><figure><graphic url="1840_s1.jpg"/></figure></p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_1" xml:id="chapter_1">Reisejournal. 4.</ref></head>
<p><hi rend="italic">31<hi rend="raised">te</hi> Juli.</hi> Igaaraftes saae jeg <hi rend="italic">&#x00AB;Le p&#x00E8;re de la debutante&#x00BB; i &#x00AB;Variet&#x00E9;s&#x00BB;</hi>. Jeg har seet Debutantindens Fader i Christiania men det var alligevel som jeg skulde see et ganske nyt Stykke. Dette Stykke er ogsaa aldeles parisisk; det er ikke almindelige Coulissehemmeligheder, det er parisiske Coulissehemmeligheder som man her indvier os i; man kan ikke engang forlange at vore Skuespillere skal kunne opfatte Aanden i dette livlige, vittige Stykke. Men hvorfor giver man Gaspards Rolle til en saa slet Akteur som Hr Nielsen? En Rolle d. fordrer saamegen Esprit, saa stort Talent, saamegen virkelig komisk Kraft! <hi rend="italic">Vernet</hi> spiller den i Paris og det er en af hans Bravourroller; han har skabt denne Gaspard halvt med Forfatterne og han varierer Rollen ganske efter sine Luner; men en Vernet kan man trygt overlade slig Frihed. Han maa altid have noget nyt at fort&#x00E6;lle naar han stiger ned i Orchestret og converserer med damerne i Grillerne og Herrerne i Orchesterstallerne; han maa altid forsyne sig med nye Vittigheder naar de gamle blive Pariserne altfor bekjendte. Det er <add place="above">en</add> klog Mand, en fiin Mand denne gamle Vernet &#x2013; han har gjort mange Erfaringer i sit bev&#x00E6;gede Liv og han kan af dette levere flere Tr&#x00E6;k som Bidrag til Gaspards fortr&#x00E6;ffelige Replikker. Vernet spiller fiint og forstandigt, han overdriver aldrig og der skal en Kunstner dygtighed som hans til at udf&#x00F8;re en saadan Rolle uden Overdrivelser. M<hi rend="italic"><hi rend="raised">lle</hi></hi> Ernestine, en meget styg Dame forresten, spillede Ana&#x00EF;s&#x0027;s Rolle. Hendes Spil var meget fortr&#x00E6;ffeligt; jeg havde ikke ganske t&#x00E6;nkt mig det saaledes og dog fandt jeg ved Eftertanke at hun havde fuldkommen Ret. Mad Schrumpf gjorde Anais for beskeden, for frygtsom, for elskv&#x00E6;rdig &#x2013; og alligevel spillede Mad S: ingenlunde slet; det var et ret t&#x00E6;nksomt, forstandigt Spil; men der skulde Pariseropdragelse til at kunne give Rollen saaledes som Forfatteren virkelig har T&#x00E6;nkt sig den &#x2013; Anita udf&#x00F8;rtes af en overmaade smuk Aktrise M<hi rend="italic"><hi rend="raised">lle</hi></hi> Esther. &#x2013; Iforveien gaves trende Etaktsstykker: la lune rousse, meget skandaleust og umoralsk; le fin mot, ret komiskt is&#x00E6;r ved Adriens Spil; og et allerkj&#x00E6;reste fiint, delikat &#x00AB;le Hochet d’une coquette&#x00BB; som spiller i Louis XV’ Tid og er ligesaa mesterligt i Form som i Indhold. Kun tre Personer spille i dette Stykke, men det er Kl&#x00F8;verblad uden Lige &#x2013; Lafont, Brindeau og Eugenie Sauvage. &#x2013; Levassor, den yndede Chansonnetsanger gav os en Vaudevillemonolog i Costume som en engelsk s&#x00F8;rgende Mistress og var h&#x00F8;ist comisk baade at see og at h&#x00F8;re.&#x2013;</p>
<p>&#x2014; Jeg fik Brev fra Hjemmet igaar, h&#x00F8;ist uventet. &#x2013; Ingen Forandring til det Bedre. Desv&#x00E6;rre! og dog gl&#x00E6;dede mig at det ikke var v&#x00E6;rre. &#x2013; Vidste jeg at man hjemme havde godt Haab, hvor skulde jeg ikke da forn&#x00F8;ie mig her &#x2013; nu kan jeg det aldrig heelt og ublandet &#x2013; der gaaer en sorgfuld Grundtone gjennem alle mine Gl&#x00E6;der og Herligheder. &#x2014; &#x2014;</p>
<p><hi rend="italic">31.<hi rend="raised">te</hi> Juli.</hi> Jeg har iaften haft en stor Kunstnydelse og den st&#x00F8;rste efter Robert og Taglioni. Jeg har v&#x00E6;ret hos <hi rend="italic">Valentino</hi> og h&#x00F8;rt <hi rend="italic">Beethovens Pastoralsymphonie</hi>. O, det var et Tonedigt som gik til Sjelen; det var et Sprog for de Indviede og takket v&#x00E6;re den gode Natur, som gav mig Evnen til at fatte det. Det var den deiligste Idylle; det var en F&#x00F8;lelse af Foraaret midt i den br&#x00E6;ndende Sommer. Man forlader den kvalme Stad og dens Larm og nyder Landets Ro og Fortryllelse. I en magel&#x00F8;s Scherzo saadan som kun Beethoven kan skrive den, h&#x00F8;rer man Landfolkets Jubel og Sang; Uveiret som afbryder den og Gjenforeningen efter Stormen; Sangene tone og Hyrdefl&#x00F8;iterne spille, Fuglene akkompagnere med deres Triller, Vandet risler i B&#x00E6;kkene og gjennem Tr&#x00E6;ernes L&#x00F8;vkroner gaaer en lind og sagte Susen. O det er et Foraarsdigt! Men endnu har jeg det ikke ganske inde; jeg maa h&#x00F8;re det ofte, ofte. Og hvad kan ogsaa for &#x00D8;ieblikket drage mig bort fra Valentino, saal&#x00E6;nge Operaen er lukket og Duprez og Dorus ere stumme &#x2013; og Anna Thillon endnu ikke er fremtraadt paa Op&#x00E9;ra Comique? &#x2013; Valentino spiller med sit dygtige Orchester i Salle Honor&#x00E9;, ben&#x00E6;vnt efter Gaden hvori den ligger, lidt vestenfor Rue Castiglione og Vend&#x00F4;mepladsen. &#x2013; Salen er stor og velbygget; Musiken tager sig fortr&#x00E6;ffeligt ud der. &#x2013; Orchestret er placeret paa et st&#x00E6;rkt opadgaaende Skraaplan og midt i Salen, hvis <unclear reason="writing">Dekorationer</unclear> forresten ere simple og kunne ingenlunde maale sig med Musards. Men hos Valentino udf&#x00F8;res ogsaa alvorligere Musik og Folk skal her sidde and&#x00E6;gtigt paa B&#x00E6;nken og lytte til mens man i Salle Vivienne flagrer omkring som Sommerfugle. Valentino har dog maattet bringe Tidens lette Smag et Offer; han spiller lette Sager <del rend="overstrike"><gap/></del> <hi rend="raised">mellem</hi> de klassiske og serieuse og han ordner sin Concert ialmindelighed saaledes, at han i den 1<hi rend="raised">ste</hi> Afdeling giver Ouverturer og Straussiske Valse, Musardske Quadriller, som i Vivienne, men i den anden Afd: &#x2013; et st&#x00F8;rre V&#x00E6;rk, en Mozartsk eller Beethovensk Symphonie. Den kan da gaae, for hvem dette er for tunge Sager. &#x2013; Mendelssohn-Bartholdys&#x0027; charakterfulde Ouverture &#x00AB;Fingalshulen&#x00BB; udf&#x00F8;rtes dennegang i den 1<hi rend="raised">ste</hi> Afdeling; Ouv: af Carafas Masaniello og et Par letter dandsende Sager. Entr&#x00E9;rprisen er som hos Fessy, 1 f<hi rend="raised">r</hi> og for denne &#x2013; Beethovens Pastoral-symphonie! Man kommer dog let til Alting her i Paris! &#x2013;</p>
<p><hi rend="italic">L&#x00F8;verdag d. 1<hi rend="raised">ste</hi> August</hi>. Jeg har v&#x00E6;ret i &#x00AB;Jardin des plantes&#x00BB; iformiddag med Hr Lieutn Arentz og det er meget tr&#x00E6;ttende! Iaftes h&#x00F8;rte jeg atter <hi rend="italic">&#x00AB;L’Opera a la cour&#x00BB;</hi> som <unclear reason="writing">udf&#x00F8;rtes</unclear> fortr&#x00E6;ffeligt paa sine Steder. Ellers har jeg behandlet dette V&#x00E6;rk fuldkomment efter Fortjeneste, da jeg f&#x00F8;rste Gang gjorde mig bekjendt dermed. &#x2013; For Anna Thillons Debuts har man valgt Aubers <hi rend="italic">&#x00AB;La Neige&#x00BB;</hi> &#x2013; Hvorfor den? Hvorfor ikke Diavolo, Domino noir, Lestocq, La Fianc&#x00E9;e? &#x2013;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_2" xml:id="chapter_2">Museet i Versailles</ref></head>
<p rend="noIndent"><hi rend="italic">S&#x00F8;ndag d. 2<hi rend="raised">d</hi> August</hi> Det deiligste Veir har jeg haft idag &#x2013; og <hi rend="italic">Versailles</hi> i sin skj&#x00F8;nneste Pragt! &#x2013; Vandene i den store Park, hvilke saa sjeldent springe, bleve idag beundrede af en umaadelig Menneskemasse og Parisere og Fremmede vare den hele Formiddag ilede paa Jernbanen for at see den straalende Forestilling som disse Fontainer gave gratis. &#x2013; Man maatte gj&#x00F8;re en lang Queue ved Jernbanebureauet paa Place de l’Europe og en endnu l&#x00E6;ngere om Aftenen ved det i Versailles. I Palladset selv hvor Museet har sin Bolig vare Tilskuerne saamange at man n&#x00E6;sten ikke kunde bev&#x00E6;ge sig fremad i den uendelige R&#x00E6;kke af Salonner og Gallerier. Jernbanen har trukket Versailles saa n&#x00E6;r Paris som Ladegaards&#x00F8;en ligger vor bedr&#x00F8;velige Hovedstad; derfor kunde naturligvis ikke Julifesten samtidig feires paa begge Steder; Versailles var dengang i Paris Nu idag var det omvendt; idag var Paris i Versailles og idag havde Versaillaiserne deres Julifest. Kanonerne tordnede og Musiken spillede og i alle Parkens Gange bev&#x00E6;gede sig en stor og broget Menneskesv&#x00E6;rm. Da vi foer hjemad seent om Aftenen afbr&#x00E6;ndte et Fyrv&#x00E6;rkeri paa Place d’armes men Dampmaskinerne br&#x00F8;d sig Intet om den hele Raketherlighed og vi heller ikke da vi havde seet Noget ganske Andet i Onsdags paa Concordepladsen. Man farer ikke meget hurtigt paa Versaillesjernbanen; det gaaer ret luunt og mageligt; men det gaaer dog for hurtigt til at indgaae Connaissancer paa Veien; f&#x00F8;r det f&#x00F8;rste Skridt er gjort er man i Versailles; min Landsmand og jeg sad vis-a-vis for en lille Mademoiselle i Wagonen, hun havde spillende &#x00D8;ine og en Mund med et meget indbydende lille Smiil; vi begyndte en lille Samtale &#x2013; pantomimisk &#x2013; men saa standsede Wagonen for Versailles’s Bureauer. Og paa &#x00AB;Cour de marbre&#x00BB; tabte vi vor Demoiselle afsigte og saae hende ikke siden &#x2013; Hvad jeg saae i Museet vilde v&#x00E6;re en Umulighed at fort&#x00E6;lle og end umuligere alt hvad jeg kunde have seet. Jeg har min Guide og en levende Erindring og jeg skal holde vel paa begge Dele. Man gaaer tr&#x00E6;t i denne milelange R&#x00E6;kke af Kunstv&#x00E6;rker og historiske Minder; man faaer hverken Tid eller Ro til sine Betragtninger, man kan ikke engang betragte Davids Napoleonsbilleder og Horace Vernets kj&#x00E6;kke Bataillestykker uden med et flygtigt coup d’oeil. Fremad &#x2013; fremad! hedder det her og man kommer ikke tilbage til det Sted man engang har vendt Ryggen; her er jo Saameget at see og de r&#x00F8;dkl&#x00E6;dte Betjentes galante Kommando maa man lystre. Dette Musee er et kolossalt V&#x00E6;rk og Louis Philippe tilkommer &#x00C6;ren af dets Grundl&#x00E6;ggelse; selv har han som &#x00E6;gte Kunstkjenner ledet den hele Ordning og ledet den med megen Smag og Sands. Det Hele er indrettet efter en stor, n&#x00E6;sten altfor stor Plan. Der er ingen stor Mand eller Kvinde, ingen stor Handling i Krig eller Fred som ei her har sit Minde; man har overskredet Landets Gr&#x00E6;ndser og gjort det hele Europa til sit Felt &#x2013; og det synes mig n&#x00E6;sten anmassende. Alt er Stort, Kolossalt; Alle og Enhver kan her skue Alt og for Intet. Nu er ikke Versailles l&#x00E6;nger Kongernes, Maitressernes og de ford&#x00E6;rvede Hoffolks ford&#x00E6;rvelige Tumleplads; Nationen regjerer nu i det kongelige Versailles. Hvad vilde nu Louis-quatorze sige hvis han kunde reise sig af sin Grav &#x2013; tempora mutantur! &#x2013; Og dog maatte den forf&#x00E6;ngelige Mand f&#x00F8;le sig smigret thi man har ikke glemt at reise hans Minder og hans eget Contrafei pranger her i hundrede Udgaver og i alle Stillinger; man v&#x00E6;mmes n&#x00E6;sten ved alle disse Ludvig-den-Fjortender med Allongeparyk tilhest, tilfods &#x2013;, tillands, tilvands, siddende, staaende, gaaende, liggende, spisende, sovende, elskende, skj&#x00E6;ndende &#x2013; heel og halv, liden og stor; som Feltherre, som Regent, som Cavalier, som Kunstens M&#x00E6;cen og Kj&#x00F8;nnets Tilbeder. Men han har faaet en Rival for hvem hans Allestedsn&#x00E6;rv&#x00E6;relse maa b&#x00F8;ie sig og hans Allongeparyk maa skj&#x00E6;lve, og det er &#x2013; Napoleon; <hi rend="italic">han</hi> tager hele vor Interesse i Beslag ved sin store Personlighed og store Bedrifter som de st&#x00F8;rste Kunstnere have forenet sig om at forevige. &#x2013; Som Lieutenant-colonel fra 1792, som General fra Lodi og Arcole og Pyramiderne, som Consul fra Marengo, som Keiser i Forgrunden paa enhver Bataillescene, som Hovedfiguren i ethvert Tableau altid lige interessant og uforglemmelig. I Salen &#x00AB;1830&#x00BB; seer man Borgerkongen og M&#x00E6;ndene fra Julidagene i flere h&#x00F8;ist udm&#x00E6;rkede Tableauer &#x2013; ogsaa her er Horace Vernet Mesteren. Selv Carl den 10<hi rend="italic"><hi rend="raised">de</hi></hi> der kr&#x00E6;nkede Chartets Hellighed og fik Folkets Foragt, har sin Plads i disse Gallerier; thi de levere Frankrigs Historie og der skal intet Hul v&#x00E6;re i den. I et fortr&#x00E6;ffeligt Tableau af Vernet seer man hans skr&#x00F8;belige Figur med den dumme, aabnede Mund og det matte, d&#x00F8;de Blik, siddende paa en deilig Araber, beskuende en Revu over Nationalgarden som han siden troede at have tilintetgjort da den med Et tilintetgjorde ham og hans hele Sl&#x00E6;gt. Men det er blot Kunstv&#x00E6;rket man her beundrer, ikke Manden, ikke Handlingen som det afbilder. &#x2013; Hvor forskjelligt fra den F&#x00F8;lelse med hvilken man betragter Scenerne fra Thebens Pyramider, fra Austerlitz, Marengo og Moskwa! &#x2013; I Salen 1792 h&#x00E6;nger et Brystbillede af Bernadotte som Lieutenant-Colonel &#x2013; i sin hele ungdommelige Skj&#x00F8;nhed med det nobleste Udtryk og de deiligste &#x00D8;ine; han er if&#x00F8;rt sit Regiments Uniform, hvid med r&#x00F8;de Rabatter og har ligesom Bonaparte Pudder i sit m&#x00F8;rke Haar. Det er det eneste Billede jeg her saae af vor Konge &#x2013; i Marechalgalleriet s&#x00F8;gte jeg ham forgj&#x00E6;ves. &#x2013; I Portraitgallerierne i den 3<hi rend="italic"><hi rend="raised">die</hi></hi> Etage seer man den bekjendte Carl d 12<hi rend="raised">te</hi> med Bomben; Catharina d 2<hi rend="raised">den</hi>; den store Frederik, Keiser Joseph d. Anden, Dronning Christine og Gustav d 3<hi rend="raised"><hi rend="italic">die</hi></hi> med en M&#x00E6;ngde andre ikke-franske Notabiliteter. I Statuegallerierne er blandt meget middelmaadigt ogsaa h&#x00F8;ist deilige Marmorarbeider; is&#x00E6;r drages man hen til en <hi rend="italic">Jeanne d’Arc</hi> som er skj&#x00F8;n og kunstm&#x00E6;ssig som en Canova og en Thorvaldsen og som <hi rend="italic">Marie af W&#x00FC;rtemberg</hi>, Louis-Philipps elskelige, desv&#x00E6;rre altfor tidligt hedengangne Datter har hugget. &#x2013; Det var en meget begavet Kunstnerinde! For dette Billede staaer M&#x00E6;ngden taus og bev&#x00E6;get uden Spot, uden Haan som foran Borgerkongens Portraiter i Salen af 1830. &#x2013; Kongens Broder, der d&#x00F8;de i Revolutionens f&#x00F8;rste Tider, er ogsaa her fremstillet i en deilig Statue, liggende &#x2013; i d&#x00F8;ende Stilling &#x2013;, af en udm&#x00E6;rket fransk Billedhugger. fra den nyeste Periode. &#x2013; Marmorpladsen er prydet med Louis XIV’ Eqvesterstatue og kolossale Pedesterstatuer af franske afd&#x00F8;de Helte ligefra Bertrand du Guesclin og den store Cond&#x00E9; til Lannes, Massena og Mortier. De ere 12 i Tallet og ere for enDeel flyttede hertil fra Pont de la Concorde. &#x2013; For den historiske og for Kunstens Interesse har man ogsaa vedligeholdt den m&#x00E6;rkv&#x00E6;rdigste Deel af Slottets Gemakker i den Stand <hi rend="raised">hvori</hi> de vare i deres Glandsperiode &#x2013; her har man det berygtede Oeuil-de-boeuf, Kongens og Dronningens Sovev&#x00E6;relser, Kongens Arbeids-Kammer, Salon d’Hercule, de &#x0027;l’Abondance, de Venus, de Diane, de Mars, de Mercure, den herlige Apollosal eller Thronsalen, det store pragtfulde Gallerie des Glaces, Marmortrappen og Capellet. &#x2013; I Parken st&#x00F8;der man ogsaa ved hvert andet Skridt paa forvittrede Statuer af Guder og Gudinder og vandsprudende Neptuner og Amphitriter og Havnympher, paa kostelige Vaser og herlige Fontainer og kunstigt beklippede Indhegninger, duftende Blomsterparketter, skj&#x00F8;nne Terrasser og t&#x00E6;tte, <del rend="overstrike">af</del> i lige Linier gjennembrudte Lindeskove. Mellem alle disse Herligheder bev&#x00E6;gede sig den livlige Folkem&#x00E6;ngde og ude paa det store Vandkors var der Folkelege og overalt Jubel og Fryd. &#x2013; Der var nogle af den kgl Familie ankomne fra S<hi rend="italic"><hi rend="raised">t</hi></hi> Cloud for at see de store Vande og is&#x00E6;r de deilige Caskader i Neptuns Bassin &#x2013; og den store Masse l&#x00F8;b til for at see disse Personer. Jeg for min Part var ikke saa heldig og det var igrunden ogsaa det Samme. Kongen havde jeg seet og Resten var mig temmelig ligegyldig. Kl var halv 12 da vi kom til Versailles, den var 9 om Aftenen da vi foer tilbage til Paris hvor vi dog kom lidt vel seent til at kunne blande os mellem de lystige Folk i Tivoli. Tr&#x00E6;tte af Dagens Strabadser styrkede vi os med en fortr&#x00E6;ffelig Limonade i Caf&#x00E9; Frascati og vandrede hver til vort. &#x2013; Det var en af mine skj&#x00F8;nneste Dage i Paris. &#x2014; &#x2013;</p>
<p rend="noIndent"><hi rend="italic">d. 3.<hi rend="raised">d</hi> August</hi> &#x2013; Det lader desv&#x00E6;rre til at Operaen ikke vil holde sit L&#x00F8;fte at aabne sine D&#x00F8;re den 10<hi rend="raised">de</hi> Nu mener man den 15d<hi rend="raised">e</hi>; ja, man truer endogsaa med d 17<hi rend="raised">de</hi> Kan jeg vente paa alle disse Uds&#x00E6;ttelser og maaskee endda ingen Duprez faae at h&#x00F8;re? Han er nu i Rouen hvor han har en god Deel Antagonister; man leder efter hans &#x00AB;Ut de poitrine&#x00BB;og kan ikke finde det. Bouff&#x00E9; gjorde Furore i Rouen og er nu reist til Nantes med Krandser om Hovedet. Det var der den gode Lieutnant Arentz laae og sv&#x00E6;rmede saaledes for en Provinds-Masaniello at han her har lutter Savn og L&#x00E6;ngsler. Han kjeder sig og disputerer den hele Dag om J&#x00F8;rgensen og Ingenting for at fordrive alle de Timer som han ei kan tilbringe hos M<hi rend="raised">lle</hi> Holm og Infusionsdyr<del rend="overstrike">e</del>liebhaberen Hr. Wahl. &#x2013;</p>
<p rend="noIndent"><hi rend="italic">d. 4.<hi rend="raised">de</hi> August.</hi> Her er saameget at see at jeg virkelig ikke begriber hvorledes jeg kan blive f&#x00E6;rdig dermed i de 10&#x2013;12 Dage jeg endnu kan dv&#x00E6;le her. Idag har jeg v&#x00E6;ret i <hi rend="italic">Luxembourgs Gallerier</hi> og seet Malerierne af den moderne franske Skole. De ere ikke saa mange men n&#x00E6;sten alle af stort Kunstv&#x00E6;rd. Hvor let bliver man dog udmattet af den evige Stirren og Staaen stille paa eet Punkt; det er da en stor Lise at kunne s&#x00E6;tte sig ned paa en Tabouret og have en smuk engelsk Miss i sin N&#x00E6;rhed! Jeg sad hvor hun sad og saae hvad hun saae indtil hun tilsidst forsvandt for mig ned ad Trapperne mens jeg gik ind i et Sidegalleri for at s&#x00F8;ge <hi rend="italic">Horace Vernets &#x00AB;Judith og Holophernes&#x00BB;</hi> som jeg havde l&#x00E6;st om i Heines Salon. Men det gaaer saaledes paa Reiser. Man m&#x00F8;des en kort Stund og skilles for aldrig mere at sees igjen. Fra Judith maatte jeg ogsaa skilles. Hvor gjerne tog jeg ikke med mig dette forunderligt deilige Billed! <hi rend="italic">Vernet</hi> har altid dristige, store Ideer og udf&#x00F8;rer dem med et stort Geni og en Kunst som engang vil s&#x00E6;tte ham ved Siden af <del rend="overstrike">af</del> de afd&#x00F8;de Store, Rapha&#x00EB;l og Leopold Robert. Hans store Tableau Raphael og Michel-Ange er n&#x00E6;sten raphaelsk i sit hele Udtryk. Jeg saae ogsaa et Bataillestykke af ham her, en Scene fra 1814 ude ved Barrieren Clichy og en Scene af Krigen mellem Maurerne og de spanske Riddere, et herligt Maleri. &#x2013; Et Landskabsstykke tiltrak sig min Opm&#x00E6;rksomhed, et Schweitzerstykke af <hi rend="italic">Vatelet</hi>, det var kun Tonen som hindrede mig i at kalde det norskt. Det var frit og naturligt, friskt; Maneren var Fearnleysk men overgik dennes bedste Produktioner efter min Anskuelse. <hi rend="italic">Ary Scheffer</hi> har et Par ypperlige Stykker her, &#x2013; Eberhard &#x00AB;Gr&#x00E6;deren&#x00BB; efter et Schillersk Digt; og &#x00AB;Suliotiske Kvinder&#x00BB; <hi rend="italic">Henri Scheffers</hi> Charlotte Corday som var udstillet i <unclear reason="writing">Rouen</unclear> i forr. Md. <hi rend="italic">Delaroches</hi> &#x00AB;les enfants d&#x0027;Edouard&#x00BB; har ogsaa Heine beskrevet &#x2013;. Hans Dronning Elisabeths D&#x00F8;d er ogsaa meget m&#x00E6;rkeligt. &#x2013; Et stort S&#x00F8;stykke af <hi rend="italic">Gudin</hi> findes her, et Skibbrud i Storm ved Algi&#x00EA;r. &#x2013; Marius paa Carthagos Ruiner af <unclear reason="writing">Corgnet</unclear>. &#x2013; Inkvisitionsscene af Forbin. Flere pr&#x00E6;gtige Malerier af Schnetz, Beaume, Odier og Biard. &#x2013; Men denne tomme Opregnen duer ikke og jeg er igrunden en L&#x00E6;gmand i Bed&#x00F8;mmelsen af Malerier. &#x2013; Deilige Skulpturer saae jeg ogsaa her, en nydelig ung Pige af Jouffroy, en J&#x00E6;ger med sin Hund af Dantan, en bedende ung Pige af Jaley, en vidunderlig deilig Dreng af Rude, en Statue i Bronze af Duret &amp;c. &#x2013; Man burde gaae her oftere; men Luxembourg ligger saalangt borte for mig.</p>
<p><hi rend="italic">Min Aften tilbragte jeg i Viviennesalen</hi> hvor jeg atter h&#x00F8;rte les chasseurs bavarois og Sextetten og Finalen af Lucia &#x2013; og spadserede senere i flere Timer om paa de oplyste Boulevarder. &#x2013; Her kunde jeg leve og d&#x00F8;e! &#x2014;</p>
<p>d. <hi rend="italic">5.<hi rend="raised">te</hi> Aug</hi> &#x2013; Krag havde en Tilladelse til at bes&#x00F8;ge <hi rend="italic">Marquis de la Marismas udm&#x00E6;rkede Samling</hi>, som holdes aaben for Amateurer og Artister hver Onsdag. Jeg fulgte med ham derop, i et smukt Hotel i Rue Grange Batelli&#x00E8;re ved Boulevarderne. Det var et rigt nydelig udstyret Galleri med Malerier for st&#x00F8;rste Delen af den spanske Skole, Murillo, Velasquez, Spagnoleto og Consorter, is&#x00E6;r tiltalte mig en Madonna af Murillo. Men Marquien har ogsaa skaffet sig andre &#x00E6;gte Sager til at smykke de elegante Salonner. et Kvindeportrait af Correggio f.Ex &#x2013; en ung Pige et deiligt Maleri af Luini, et Par gode Stykker af Rembrandt, en Raphael, nogle Carlo Dolcer, Titians, Dominichinos, Paul-Veroneser, Rubens: og v. Dycker. To guddommelige Statuer paa fine Postamenter og omhyggeligt indhegnede zire denne Samling &#x2013; det er en gr&#x00E6;dende Yngling af Canova og en paa Puder hvilende Nymphe af Thorvaldsen &#x2013; den eneste Thorvaldsen jeg har seet her. &#x2013; Marquien, en zirlig, venlig gammel Mand, gik selv omkring og forklarede Tableauerne for nogle h&#x00F8;ie Herrer og Damer som vare der. Selskabet var idet Hele uds&#x00F8;gt &#x2013; flere smukke Engl&#x00E6;nderinder og elegante Pariser<del rend="overstrike">e</del>-Dandys. I Gaarden holdt deilige Equipager med rigt galonnerede Lakaier. &#x2013; Hvilke smukke Heste jeg ogsaa saae her! &#x2013;</p>
<p>&#x2013; Om Aftenen atter <hi rend="italic">Valentino</hi> og atter <hi rend="italic">Beethoven</hi> som man her spiller meget godt men langtfra saagodt som man i Conservatoriet under Habenecks Anf&#x00F8;rsel <del rend="overstrike">for</del> skal forstaae at give hans Symphonier. Valentino er en indsigtsfuld Musiker og en fortr&#x00E6;ffelig Anf&#x00F8;rer. Der sidder en Normand og en Svensk i hans Orchester og spiller Secondviolin &#x2013; Normanden er fra Trondhjem, Hr Rogstad en Ole-Bull in spe. &#x2013; Man spillede C-mol Symphonien dennegang. Den var ikke saa fortryllende som hans store Pastorale men ikke mindre mesterlig for det. Dens Scherzo var gjennemf&#x00F8;rt gjennem deilig &#x2013; han forstaar at spinde en Melodi ud; han forstaar
<add place="above">at</add> finde de deiligste Motiver og han kjender den h&#x00F8;ieste Maade at bearbeide dem paa. Man kan l&#x00E6;se i hans Symphonier som i det klareste, tydeligste, deiligste Digterv&#x00E6;rk. I den f&#x00F8;rste Afdeling af denne Concert udf&#x00F8;rtes Boieldieus Ouv. til Califen af Bagdad, endeel lette Sager, en Fl&#x00F8;ite concert comp. og udf af en Hr Lauret og Ouv. til Webers Oberon, ypperligt spillet &#x2013; C-mol Symphonien optog hele den sidste Afdeling. &#x2013; Publikum var noget tyndt men temmelig uds&#x00F8;gt. Man tr&#x00E6;ffer her veritable Musikskj&#x00F8;nnere, Folk som forstaae Beethoven i de fineste Nuancer, and&#x00E6;gtige Tilh&#x00F8;rere som lukke &#x00D8;inene mens de lytte til og finde de mindste Feilgreb i Executionen. Jeg sad ved Siden af et Par Saadanne; is&#x00E6;r den Ene talte og handlede som en Maestro; hvem kunde det vel v&#x00E6;re? &#x2013;</p>
<p><hi rend="italic">Torsdagen d 6.<hi rend="raised">te</hi> Aug.</hi> <hi rend="italic">P&#x00E8;re la Chaise</hi> ligger ved den &#x00F8;stlige Udkant af Paris meget h&#x00F8;it og meget deiligt. Den h&#x00E6;ver sig terrasseformigt opad og fra dens h&#x00F8;ieste Punkt har man den k&#x00E6;mpem&#x00E6;ssige Stad udbredt for sig. Her er stille og eensomt mellem de skyggende Tr&#x00E6;er og skj&#x00F8;nne Gravminder; her kan man dr&#x00F8;mme blidt og aande let og frit. P&#x00E8;re la Chaise er en deilig Park med afvexlende yndige Partier; Stadens Larm naaer ei herop og D&#x00F8;de have her den bedste Bolig. Gravmonumenterne have de &#x00E6;dleste Former og Taarepile og Cypresser b&#x00F8;ie sig over dem. Her hvile mange store M&#x00E6;nd og &#x00E6;dle Kvinder; her indesluttes den h&#x00E6;derlige General Foys Levninger i et deiligt Kapel og Casimir Periers Marmorstatue staaer taus og bydende paa hans eensomt liggende Gravsted. En skj&#x00F8;nnere Kirkegaard kan man neppe t&#x00E6;nke sig. Det var en lang Fart derhen; vi kj&#x00F8;rte i en Omnibus langs Quaierne og standsede paa Bastillepladsen &#x2013; Det var utaalelig hedt denne Dag og St&#x00F8;vet kv&#x00E6;lede vort Aandedr&#x00E6;t paa den lange Vandring opad Rue de la Roquette som paa begge Sider er opfyldt af D&#x00F8;dens Sindbilleder; her ere Cypres haver, her bindes Ligkrandse og t&#x00F8;mres Ligkister, her forf&#x00E6;rdiges Gravminder af Marmor og Granit, her <add place="above">seer man</add> Gravere og barmhjertige S&#x00F8;stre. &#x2013; Jeg burde vandret alene her, jeg kunde da haft det saa godt; jeg kunde gaaet i mine egne Dr&#x00F8;mmerier og givet mine Sorger og L&#x00E6;ngsler Luft. Men jeg havde en Ledsager som jeg i Intet kunde sympathisere med, et Menneske der talede om M<hi rend="raised"><hi rend="italic">me</hi></hi> J&#x00F8;rgensen og Saadant Noget den hele lange Vei indtil D&#x00F8;dens Sindbilleder tvang ham til at tie og da blev han taus og misforn&#x00F8;iet over den dr&#x00E6;bende Hede og det meget st&#x00F8;v og saa klagede han over sine tr&#x00E6;tte Been og sin sultne Mave. &#x2013; Det var Hr Lieutenant Arentz (!). &#x2013; Vi kj&#x00F8;rte tilbage gjennem den gamle t&#x00E6;tte krogede Deel af Paris forbi Place Royale som jeg saae for f&#x00F8;rste og sidste Gang og kom endelig efter mange Bautinger og megen Rysten og Pine ud paa B&#x00F8;rspladsen. Der skiltes vi ad og Lieutenanten maatte hjem og sove. Jeg fortsatte mine Strabadser med freidigt Mod. Jeg vandrede endnu l&#x00E6;nge omkring f&#x00F8;r jeg spiiste hos Brozzi med Krag og tvende franske Damer, som han kjendte og som han havde inviteret til at spise meg sig. Det var en Obersts Enke M<hi rend="raised"><hi rend="italic">me</hi></hi> Morel og hendes Datter en t&#x00E6;kkelig, ikke smuk Demoiselle der gav Timer i Fransk og haft de fleste og bedste i Paris v&#x00E6;rende Norm&#x00E6;nd til Elever. Hun kjendte meget godt Emma Munchs Heiberg, begge Egebergerne, den for Grisi ulykkelige Kallevig, Jonas Collett og Lars Thalian Backer som hun fandt &#x2013; trop blond mais &#x2013; fort aimable, grand courtisan. &#x2013; Hvor jeg havde det hedt denne Dag; jeg converserede Mama ved Bordet; jeg f&#x00F8;rte Datteren ved min Arm fra Boulevarderne ned til Palais Royal og holdt ud paa Fransk fra Middag til Midnat. Jeg havde aldrig talt saameget under mit hele Ophold her. Jeg fulgte Krag og hans Damer i <hi rend="italic">Palais-Royal-Theatret</hi> hvor vi sad i en Loge og saae nogle meget lystige Vaudeviller og loe os tild&#x00F8;de over
<hi rend="italic">Alcide Toussez</hi> og <hi rend="italic">Bernard Leon</hi>. Imellem de lystige Farcer Kerkaradek, Thomas, Iphigenie spillede man ogsaa et ret interessant Stykke &#x00AB;Bob&#x00BB; der dreier sig om Krudtkonspirationen i 1605 og hvor man lader en Smed fra S<hi rend="raised"><hi rend="italic">t</hi></hi> Patrick frelse Kongen og Parlamentet og det hele Britannia. Palais Royals Theatre ligger i det ene Hj&#x00F8;rne op mod Viviennegaden; man kan ikke m&#x00E6;rke noget til Theatret f&#x00F8;r man er kommen indenfor dets D&#x00F8;re. Det er lidet men rummer dog Flere end vort; det er et lystigt, muntert Theater med ypperlige Akteurer og Aktriser. Achard spiller og synger her og den celebre M<hi rend="raised"><hi rend="italic">lle</hi></hi> Dejazet; &#x2013; Sainville, A. Toussiez, Lumenil og Bern. Leon. &#x2013; Men baade Achard og Dejazet og Lumenil og hans Kone ere borte for &#x00D8;ieblikket. &#x2014; &#x2014;</p>
<p><hi rend="italic">L&#x00F8;verdag d. 8.</hi><hi rend="raised"><hi rend="italic">de</hi></hi> Hvor det er utaalelig hedt i disse Dage! Man maa s&#x00F8;ge Skyggen og drikke Limonade med Is den hele Dag. I hele Gaar Formiddag var jeg i <hi rend="italic">Louvres Gallerier for de antike Skulpturer</hi> og saae Diana med Hjorten paa samme Piedestal hvor f&#x00F8;r Apollo fra Belvedere thronede. Apollo maatte i 1814 atter vandre tilbage til Florentz og har ganske nylig haft det Uheld n&#x00E6;sten at blive knust ved Nedflytningen af Tableauet Carl d 5<hi rend="raised"><hi rend="italic">te</hi></hi> Kroning. Man tvivler endogsaa om ganske at kunne restaurere den. &#x00AB;Diana med Hjorten&#x00BB; h&#x00F8;rer ogsaa til Alderdommens skj&#x00F8;nneste efterladte Kunstv&#x00E6;rker. Statuen er omgivet med et smukt Gitter, med sorte Sphinxer og hviler paa en Piedestal omgivet af et Gulv af det deiligste Mosaikarbeide. Her seer man ogsaa den f&#x00E6;gtende Gladiator, Sil&#x00E9;n med en ung Faun, en herlig Hermaphrodit, en Jason, en Venus fra Milo, en Centaur med en Cupido paa Ryggen, en kolossal Melpomene ogsaa thronende paa Mosaikpostament. Og saaledes kunde jeg fremdeles regne op &#x2013; Det er ikke alene Statuerne som her ere m&#x00E6;rkv&#x00E6;rdige; det er deres Omgivelser, selve Gallerierne, deres Lofte, V&#x00E6;gge, Gulve. &#x2013; &#x2013; Arentz har ogsaa v&#x00E6;ret her &#x2013; men han finder slet ikke disse Statuer &#x00AB;pene&#x00BB;, fordi de er saa skidne. Og fra hans Standpunkt kan det v&#x00E6;re en meget fiin Bem&#x00E6;rkning. &#x2013;</p>
<p>Vi vare fem Norm&#x00E6;nd idag samlede paa en Vandring til <hi rend="italic">Gobelinsfabriken</hi> som ligger yderst i den sydlige Deel af Staden. Vi bleve f&#x00F8;rte gjennem alle V&#x00E6;rkstederne og saae den langsomme Proces som maa f&#x00F8;res forinden den kostelige V&#x00E6;v er fuldendt. Jeg havde allerede i S<hi rend="raised"><hi rend="italic">t</hi></hi> Cloud seet Gobelinsstykker; her vare ogsaa flere meget Udm&#x00E6;rkede opstillede, saal en Copi af v Steubens Peter Zcar, Lebruns Alexander og Darius’s Familie, Louis Ph<hi rend="raised"><hi rend="italic">s</hi></hi> Portrait o.s.v.</p>
<p>&#x2014; Jeg h&#x00F8;rer i denne Tid n&#x00E6;sten intet Andet end Conserter. &#x2013; Jeg har allerede omtalt to store Symphonier; iaften h&#x00F8;rte jeg den tredie, <hi rend="italic">Mozarts G-m Symphonie</hi>, ogsaa hos Valentino. Det var reen klassisk Musik og Udf&#x00F8;relsen frydede mine &#x00D8;ren. &#x2013; <hi rend="italic">Igaar var jeg ogsaa paa Concert</hi>, en h&#x00F8;ist besynderlig Concert hvor jeg gjorde en Musikers Bekjendtskab, der ved sine bizarre h&#x00F8;itflyvende, vilde Compositioner har skaffet sig ligesaamange heftige Modstandere som enthusiastiske Beundrere. Det er <hi rend="italic">Hector Berlioz</hi> som jeg taler om, han gav i Viviennesalen til forh&#x00F8;iede Priser &#x2013; med et Orchester paa 130 og et Harmoniorchester paa 120 Instrumentister en stor Concert hvor han udf&#x00F8;rte lutter Sager af egen Composition; Digtninger i det Store, hvor det Skj&#x00F8;nne var blandet med det aller Bizarreste, hvor Tankerne ofte vare paa altfor vild Flugt, hvor &#x00D8;ret ofte havde ondt for at fatte og taale de lange R&#x00E6;kker af voldsomme og kunstige Gjennemgange og Overgange og kombinerede Disharmonier &#x2013; hvori det grandiose Orchester bev&#x00E6;gede sig; men hvor &#x2013; uagtet alt det &#x2013; Geniet fremlyste af hver Sats og f&#x00F8;rte et Sprog, et <gap/> <add place="above">underligt</add>, <del rend="overstrike">og</del> sublimt <del rend="overstrike">Sprog</del> &#x2013; og selv i sine Vildfarelser h&#x00F8;ist interessant Sprog. &#x2013; Concerten aabnedes med <hi rend="italic">Ouverturen af den paa Operaen faldne &#x00AB;Benvenuto Cellini&#x00BB;</hi>. Jeg kunde ikke fatte denne Ouverture; jeg forstod ikke dette Sprog. Derimod syntes mig Pillegrimmenes Marsch i den forunderlige Composition &#x00AB;<hi rend="italic">Harold</hi>&#x00BB;
<del rend="overstrike">mig</del> ubeskrivelig deilig. Det var h&#x00F8;itsv&#x00E6;vende Tanker og himmelske Akkorder. &#x2013; Serenaden paa Bjerget klang ogsaa saa s&#x00F8;dt og b&#x00E6;vende at jeg selv stod og zittrede af en forunderlig Lyst. Den f&#x00F8;rste Afdeling af dette romantiske Tonedigt var mig derimod reent ufattelig<del rend="overstrike">t</del>. Harold har deilige Enkeltheder men det synes ikke at v&#x00E6;re et gjennemt&#x00E6;nkt, gjennemarbeidet Heelt; det er et opr&#x00F8;rt Hav men intet klart Vand som man kan gjennemskue indtil Bunden; og derfor kan ikke Berlioz ligne Beethoven. &#x2013; Saa kom et Fragment af hans &#x00AB;<hi rend="italic">Symphonie fantastique</hi>&#x00BB; med de samme Mangler og de samme Fortrin; men det var et Fragment uden Begyndelse og uden Ende. Det var derfor umuligt at skj&#x00F8;nne hvad det egentlig vilde sige. &#x00AB;le Bal&#x00BB; hedte den ene Parti &#x2013; &#x00AB;le Marche au supplice&#x00BB; det andet. Der var Malm i denne Marschs dybe Tonen og Instrumentationen var behandlet med en h&#x00F8;i Grad af kunstnerisk Dristighed; der var en stor Talisman i denne underlige Musik som ofte drog mig til sig mod min Villie; thi jeg vil n&#x00F8;dig erkjende det jeg ikke heelt forstaaer. Berlioz er en Romantiker i Musiken som Victor Hugo i Literaturen; men den Sidste er mere luttret gjennem <add place="above">Tiden</add>; hos Berlioz er endnu alt Begeistring og vild Flugt. &#x2013; Harmoniorchestret udf&#x00F8;rte den store &#x00AB;<hi rend="italic">Symphonie fun&#x00E8;bre</hi>&#x00BB; som jeg ikke kunde h&#x00F8;re paa Bastillepladsen men som her ud&#x00F8;vede den allerst&#x00F8;rste Virkning. Her talte Berlioz Begeistringens reneste Sprog. Alt klart og forstaaeligt, Alt storartet og opl&#x00F8;ftende. Det var en Musik for de faldne Heltes Forherligelse og det var en sv&#x00E6;rmende, varmt f&#x00F8;lende Patriot der havde componeret den. Enthusiasmen som denne Symphonie fremkaldte var ubeskrivelig. Man skreg i vild Begeistring; et eneste Vink og man havde gjort en Revolution under denne Musik. Det var is&#x00E6;r &#x00AB;Apotheosens&#x00BB; sublime, overordentlige Melodi der fremkaldte denne rasende, &#x00E6;gte franske Begeistring; den rige, fulde, henrivende Harmoni triumpherede her &#x2013; midt i Larmen af Trommehvirvlen og Kanontordnen. Det var den rene Inspirations Udtryk og man kunde lade sig skyde ihjel under en saadan &#x00AB;Apotheose&#x00BB;. &#x2013; Berlioz anf&#x00F8;rte selv sit uhyre Orchester, hans Taktslag var ufeilbart og hans fyrige &#x00D8;ine allestedsn&#x00E6;rv&#x00E6;rende. Det var en vild, ung Mand med et aandrigt Udtryk og flyvende, <del rend="overstrike">ravnsorte</del> vildtflagrende <add place="above">ravnsorte</add> Lokker. Publ. var stort og temmelig uds&#x00F8;gt; men ikke Tyvendeparten af det forstod Berlioz uden i Funebren; men <hi rend="italic">der</hi> taler han ogsaa et Sprog som kunde opv&#x00E6;kke D&#x00F8;de og s&#x00E6;tte Elementerne i Bev&#x00E6;gelse og saadant et Sprog er man n&#x00F8;dt til at forstaae. Jeg havde en lidenskabelig ung Mand bag mig, som lod til at v&#x00E6;re B.<hi rend="raised">s</hi> store Adorateur og var fra F&#x00F8;rst til Sidst i Extase. Selv var jeg forunderligt stemt; jeg havde h&#x00F8;rt Ting som jeg ikke kunde fatte og det &#x00E6;rgrede mig; jeg vil gjerne troe det var min Feil men jeg havde stor Lyst til at sige at det var Berlioz’s. &#x2013; Jeg kunde v&#x00E6;re henrykt over Steder i hans Symphonie, men saa blev han mig atter saa vildtflyvende og ufattelig at jeg kunde faae til Hensigt at springe op i Orchestret og sp&#x00F8;rge Manden om han var afsindig. Funebren ud&#x00F8;vede paa mig samme Virkning som paa Alle &#x2013; den rev mig aldeles med sig; ogsaa jeg kunde gaaet i Ilden under slig Musik! &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p>S&#x00F8;ndag d. 9 August Idag have atter de fem Norm&#x00E6;nd v&#x00E6;ret samlede &#x2013; om Formiddagen i Louvres Gallerier, til Middag hos Richard i Rue Vivienne, til Caf&#x00E9; i Gymnase og om Aftenen i <hi rend="italic">Tivolis</hi> skyggefulde Gange. Hvor jeg beklager disse korte Bes&#x00F8;g i Billedgallerierne; man kunde gaae Maaneder her f&#x00F8;r man fik seet og nydt alt det Fortr&#x00E6;ffelige som her er opstillet. Man vandrer saal&#x00E6;nge mellem de franske og flamske Malerier at &#x00D8;iet bliver mat og Foden tr&#x00E6;t inden man naaer ned til Italienerne &#x2013; og dog maa man see Raphaelshovedet, Titians Elskede, den hellige Familie og Murillos Madonna f&#x00F8;r man kan gaae sin Vei og paa Tilbagetoget maa man endnu kaste et Blik paa Rembrandts og van Dycks Portraiter, Berghems og Ruysdals Landskaber, paa Greuzes &#x00AB;cr&#x00FB;che cass&#x00E9;e&#x00BB; paa de to Robertske Mesterstykker, paa Paul Veroneses Bryllup i Cana og paa Gros’s Napoleon ved Eylau. &#x2013; Aftenen i <hi rend="italic">Tivoli</hi> h&#x00F8;rte til mine deiligste i Paris. Man f&#x00F8;lte her en frisk Luftning fra Landet og Maanen skinnede klart og venligt mellem Tr&#x00E6;ernes t&#x00E6;tte Kroner. &#x2013; I Parken vandrede en munter Folkemasse; man dandsede paa fri Plads til Orchestrets livlige Quadriller, man skj&#x00F8;d med Pistol og Bue, holdt Styrkepr&#x00F8;ver, kj&#x00F8;rte Caroussel og paa Rutschebane, h&#x00F8;rte paa Bugtalerens Bonmots og saae paa Manden der gik i Ilden uden at br&#x00E6;ndes. Borgerlige Familier spadserede omkring og leirede sig paa det friske Gr&#x00F8;nsv&#x00E6;r, Herrer friserede a la Beduine svajede om med deres Maitresser og Etudianterne med de lystige Grisetter; her saaes ogsaa en og anden Fashionabel, hist en Lion, her en Dandy, her vankede ogsaa en og anden Dame fra Gaden, trist og forstemt, thi hun var ikke paa sin rette Tumleplads. Der herskede en meget anst&#x00E6;ndig Tone i Tivoli og Cancanen var udelukket fra dens Enem&#x00E6;rker; her var uskr&#x00F8;mtet Gl&#x00E6;de og Munterhed og Liv &#x2013; alt inden tilb&#x00F8;rlige Skranker. Man forstaaer godt at nyde Livet her &#x2013; uden voldsom Commers og Punsch og Br&#x00E6;ndeviinssviir. Seent paa Aftenen afbr&#x00E6;ndte et Lidet, ret smukt arrangeret Lystfyrv&#x00E6;rkeri og vi vandrede i den bedste Stemning kl 11 om Aftenen hjemad hver til vort. Det var en lang Vandring; thi Tivoli ligger heelt oppe mod Clichybarri&#x00E8;ren. Skade at dets Existents snart er tilende; til H&#x00F8;sten skal dette skj&#x00F8;nne Anl&#x00E6;g destrueres og formodentlig udstykkes til Byggetomter. Derfor vil Pariserne nu benytte Leiligheden naar den er der. Hver anden Dag n&#x00E6;sten foregaaer der noget i Tivoli, &#x2013; Spil og Dands og Spektakler; &#x2013; paa L&#x00F8;verdag skal der v&#x00E6;re en grande f&#x00EA;te; det er den 15<hi rend="raised"><hi rend="italic">de</hi></hi> August, Assomptionsdagen. &#x2014;</p>
<p>d. 10.<hi rend="raised">de</hi> Aug. Det var idag at Operaen skulde vise os sin nye Dragt; men desv&#x00E6;rre &#x2013; Dragten er ikke f&#x00E6;rdig og Hr. Leon Pillet har forlangt en Uges Ops&#x00E6;ttelse. Kommer nu atter Mandag og atter Forlangendet af en Uges Taalmodighed, saa brister min; saa maa jeg bort &#x2013; bort fra den hele Herlighed, den skinnende Dragt og Duprezs admirable Toner. Jeg s&#x00F8;gte Lindring for den br&#x00E6;ndende Hede ved at kaste mig ud i det store Sv&#x00F8;mmebassine ved Pont-neuf; Bassinet var meget pr&#x00E6;gtigt og Pariserne gjorde ogsaa her mange forn&#x00F8;ielige Kunster; men Vandet var skident og modbydeligt og Heden var ligesaa trykkende da jeg atter gik tilbage over Broen. &#x2013; Om Aftenen bes&#x00F8;gte jeg atter mine Venner Valentino og Louis van Beethoven. Det var atter <hi rend="italic">Pastoralsymphonien</hi> og jeg var oppe i den &#x00F8;verste Himmel og udkaarede den store Mand til min f&#x00F8;rste Helgen. Hans Harmonier t&#x00F8;ede mig ganske op og jeg gr&#x00E6;d og hulkede af Henrykkelse. &#x2014;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_3" xml:id="chapter_3">Anna Thillon</ref></head>
<p rend="noIndent"><hi rend="italic">L&#x00F8;verdagen d 15. August</hi>. Jeg <del rend="overstrike">har</del> skal ikke feire<del rend="overstrike">r</del> Assomptionsdagen i Tivoli men i det lyse Favart; jeg misund<del rend="overstrike">te</del>er dem Intet deroppe thi jeg <del rend="overstrike"><gap/></del> faaer det Bedste hos mig. Jeg har ikke skrevet siden i Mandags; jeg har v&#x00E6;ret fortumlet i Hovedet af en Kj&#x00E6;rlighedsruus og endnu er jeg forelsket &#x2013; ak! mere forelsket end nogensinde. &#x2013; &#x2013; Og naar jeg nu kommer hjem, hvor skal jeg da finde hende? &#x2013; Ak &#x2013; &#x00AB;hun er ikke der&#x00BB;! &#x2013; To Gange har jeg seet <hi rend="italic">Anna Thillon</hi>, tusinde Gange maatte jeg see hende og f&#x00F8;rst da havde jeg seet nok. Og denne Distance fra Scenen til Parterret, hvor den er uhyre og hvilket uoverstigeligt Sv&#x00E6;lg ligger ikke mellem Anna og mig? &#x2013; Da jeg forlod Rouen sagde jeg til mig selv, at jeg aldrig kunde faae see noget saa skj&#x00F8;nt som Lucia var, ja at selv Grisis Triller ikke kunde v&#x00E6;re skj&#x00F8;nnere &#x2013; men jeg t&#x00E6;nkte slet ikke paa Anna Thillon og hun har nu gjort mig til en L&#x00F8;gner. Anna som Lucia &#x2013; o &#x2013; hun vilde v&#x00E6;re tusinde gange deiligere end Lucia-Hebert! Aldrig troede jeg at man kunde v&#x00E6;re altfor s&#x00F8;d, altfor henrivende og elskv&#x00E6;rdig; men nu har jeg da ogsaa l&#x00E6;rt det! &#x2013; &#x2013; &#x2013; Jeg saae i Aubers &#x00AB;<hi rend="italic">la Neige</hi>&#x00BB; i Tirsdags en Skuespillerinde som var lidt maniereret, lidt affekteret (om man saa vil) i flere Scener, coquet i dem alle, som talte et Sprog, som havde formeget af N&#x00E6;selyd, &#x2013; en Sangerinde, hvis R&#x00F8;st havde den samme Feil, som sang tyndt i det Dybe, og lidt umyndigt i det H&#x00F8;ie og uden Fylde i det Hele. Men har jeg sagt at denne Dame var Anna Thillon? Hvo vilde vel v&#x00E6;re istand til det, som saae hendes hulde Skabning, hendes s&#x00F8;de Udtryk og deilige &#x00D8;ine og dunkle, b&#x00F8;lgende, flagrende, silkebl&#x00F8;de Lokker? I disse hildede hun os Alle; havde hun bundet dem op, vilde hun ikke v&#x00E6;ret fuldt saa farlig. Hun er for smuk; hendes fortryllende Skj&#x00F8;nhed siger &#x00AB;Tys&#x00BB;! til hver Tanke paa at dadle. Jeg faaer ingen Tid til at &#x00E6;rgre mig over en Smule N&#x00E6;selyd, en Smule Falskt i Intonationen; hun sender mig et Blik, et eneste, ubeskriveligt Blik og f&#x00F8;rer Haanden til sine fine, m&#x00F8;rkebrune Lokker og slaaer en Trille og gj&#x00F8;r en Fioriture og smiler og leer &#x2013; og jeg er stum, jeg er ikke istand til r&#x00F8;re mig thi hun har fortryllet, forhexet mig. Og naar jeg nu endelig er kommet hjem og har sovet og har ladet en Dag gaae hen og atter sovet, og jeg saa sp&#x00F8;rger mig selv: er Anna Thillon en udm&#x00E6;rket Sangerinde? Nu vel! saa har jeg alligevel saa ondt for at svare, thi hun er altfor henrivende og dermed er Alt tilstaaet &#x2013; at hun spiller godt og synger godt og deiligt og fortr&#x00E6;ffeligt; at hun er uden Lyde; at hun er det Skj&#x00F8;nneste jeg har seet og det Skj&#x00F8;nneste som er til. &#x2013; Og det gaaer Andre ikke bedre. Arago, den l&#x00E6;rde Mand, blev jo saa forelsket i den hulde &#x00AB;Lucia&#x00BB; at han blev Digter og skrev Oder og br&#x00E6;ndende Stanzer til Anna Thillon. Og hvorfor gav man vel, t&#x00F8;r jeg sp&#x00F8;rge, la Neige paa Opera Comique, et V&#x00E6;rk som nu er over tyve Aar gammelt? Hun vilde det og Ingen kan n&#x00E6;gte hende Noget; har ikke et saa nydeligt V&#x00E6;sen Lov til at have en Caprice, og maatte ikke Auber selv, den storm&#x00E6;gtige Mand, skrive hende en ny Arie og maatte vi ikke Alle raabe: brava, brava! uagtet hun sang denne Arie en Smule usikkert, en Smule falskt? Men i de musikalske Broderier er hun virkelig en Mester og dem coquetterer hun ogsaa med ligesaa saa s&#x00F8;dt som med sit hulde Blik og sine bl&#x00F8;de Lokker; men &#x2013; dog intet &#x00AB;Men&#x00BB; &#x2013; hun er for smuk &#x2013; Intet andet kan jeg sige til hendes Daddel. Parisernes &#x00D8;ine tindre af Fryd over sligt Syn og de kunne ikke tilgive Britterne at hun er et Skud af deres Stamme, en Miss, skj&#x00F8;nnere end Lawrences skj&#x00F8;nneste Billeder. Hun var &#x2013; &#x00AB;Lucia&#x00BB; &#x2013; i &#x00AB;la Renaissance&#x00BB;; jeg kunde see hvor deilig hun der maatte have spillet; selv her i det muntre Syngespil var Momenter hvor M<hi rend="raised"><hi rend="italic">lle</hi></hi> de Wedel var bev&#x00E6;get og taarefuld og der var Anna forvandlet og bleven til Lucia! Og hvor yndig hun var, hvor sv&#x00E6;vende og sylphidisk som Taglioni, og let og nydelig! &#x2013;</p>
<p rend="center">&#x2013; &#x00AB;Jeg glemmer det aldrig i Evighed!&#x00BB; &#x2013;</p>
<p rend="noIndent"><hi rend="italic">La Neige</hi> har en Libretto af Scribe og Delavigne, en moderniseret Eginhard og Emma, og en Musik af Auber, skreven i hans tidligere Dage da han endnu havde Hoved og Hjerte fuldt af Boieldieuske Toner. Der er virkelig noget Boieldieusk i disse yndige Melodier. Det er en let Musik, meget let isandhed men gracieus og charakterfuld. Will&#x00E8;ms Couplets, Duetten mellem Prindsen og M<hi rend="raised"><hi rend="italic">lle</hi></hi> de Wedel &#x2013; Terzetten mellem Hertugen, Linsberg og Willem ere deilige Sager. Det er Hertugen her som forestiller den nye Charlemagne; Linsberg er Eginhard og Prindsessen er Emma (M<hi rend="raised"><hi rend="italic">lle</hi></hi> Wedel er Anna Thillon &#x2013; ingen Anden!) De ere hemmelig gifte. Efter et Aftensbes&#x00F8;g, idet Greven skal forlade sin unge Brud, seer han sin Skr&#x00E6;k at der er falden dyb Snee; Damerne opoffre sig; Prindsessen og den troe, hj&#x00E6;lpsomme Wedel finde en Sl&#x00E6;de hvori de tr&#x00E6;kke den hemmelige &#x00C6;gtemand over Slots gaarden. Den nye Carolus Magnus har imidlertid ligesom den Gamle staaet i Slotsvinduet og seet Alt og han er viser sig ligesaa nobel som sin store Forgj&#x00E6;nger i at straffe og tilgive. Handlingen er lidt utilb&#x00F8;rlig udtv&#x00E6;ret og der er n&#x00E6;sten vel lidt af Musik. Men saa har man jo Anna! og hun er god for det Hele. &#x2013; Roger, Henri og Morcansaint&#x00E9; underst&#x00F8;tte hende paa det Bedste og M<hi rend="raised"><hi rend="italic">me</hi></hi> Felix Melotte med sin ulyksalige Personlighed bidrager utroligt til at s&#x00E6;tte Anna i Lyset; thi selv staaer hun virkelig den hele Tid i M&#x00F8;rket, hvilket er meget godt, da hun synger ret smukt saa man kan h&#x00F8;re hende uden at beh&#x00F8;ve at see paa hende. &#x2013; Thi Alle see paa Anna og t&#x00E6;nke paa hende og &#x2013; dr&#x00F8;mme om hende naar de komme hjem! &#x2013; I <add place="above">forgaars</add> gaar h&#x00F8;rte jeg hende og sae hende anden Gang; iaften vil jeg atter see og h&#x00F8;re Anna Thillon.</p>
<p rend="center">&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>Paa mandag lukker Operaen op, nu er det nok ganske sikkert. I tirsdags og atter idag har dens Affiche lovet os Duprez og Martyrerne. Men hvorfor Martyrerne? Hvorfor ikke Tell eller Huguenotterne? &#x2013; Altid en Skjelm bag &#x00D8;ret deroppe! &#x2014;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_4" xml:id="chapter_4">Louis Napoleon i Boulogne</ref></head>
<p>Jeg faaer da ogsaa skrive Lidt om Boulogneaffairen siden den indtraf under mit Ophold her. Den stakkels Prinds har atter villet spille Napoleon i 1815; men han har atter gjort sig latterlig og er atter taget ved Vingebenet. Dennegang lader man nok ikke Fuglen flyve. &#x2013; Prinds Louis indbildte sig bestandig, uagtet Lektionen fra Strasbourg, at han var en Pr&#x00E6;tendent til Thronen og at Franskm&#x00E6;ndene &#x00F8;nskede sig Keisertiden tilbage. Han regnede paa Enthusiasmen for den store Keiser som paa denne Tid var st&#x00F8;rre end nogensinde da man skulde faae hans Aske tilbage; han stolede paa den krigerske Stemning og den truende Stilling som Kabinetterne indtog ligeoverfor Frankrig; &#x2013; men, havde han brugt sin Forstand bedre end sin Forf&#x00E6;ngelighed vilde han i intet af dette seet gode Varsler for sit taabelige Foretagende Pr&#x00E6;tendenternes Tid er forl&#x00E6;ngst forbi og Enthusiasmen for Napoleon har Intet med hans Broders&#x00F8;n at bestille; man seer tilbage paa Keisertiden som paa en svunden stor Tid som man dog ikke &#x00F8;nsker tilbage thi Nationens Interesser har nu taget en anden Retning. Den store Masse af Nationen vil ingen Forandring i det Bestaaende; den &#x00F8;nsker nok at L&#x00F8;fterne fra 1830 maatte blive til Sandhed og Handling men den &#x00F8;nsker ingen Revolution og den kjender slet Intet til Hortenses vildfarende S&#x00F8;n. Bonapartisterne er det allersvageste Parti i Frankrig, man kan n&#x00E6;sten paastaae at det er svagere end selve Henrik den Femtes. Stolede Louis Napoleon paa Sympathier for sin Person saa var han slemt narret; han styrede til Frankrigs Kyst med nogle Brushoveder og en gammel Napoleonist som holdt formeget af Keiseren til ikke at vove noget for hans Sl&#x00E6;gtning, skj&#x00F8;nt han vist indsaae hvor vanvittigt han handlede. Ja Vanvittighed var det Hele, det var v&#x00E6;rre end Dumdristighed. Han kom for seent paa Dagen for Boulogne; Alt var f&#x00E6;rdigt til at modtage ham og hans Trop var altfor liden til at den ikke strax maatte blive overmandet. Boulognes Nationalgarde viiste den bedste Conduite, Linietropperne ligeledes; kun en eneste Officier sveg sin Pligt. Souspr&#x00E6;fekten opf&#x00F8;rte sig fortr&#x00E6;ffeligt og Lieutnanten Pollet var meget rask og energisk. Den lille Hob blev angrebet ved Boulognes&#x00F8;ilen og Resten der vilde frelse sig i Fart&#x00F8;iet blev deels nedsablet, deels fanget; Prindsen forsvarede sig som en tapper Mand; det var ogsaa det Eneste han kunde gj&#x00F8;re for at frelse sin Honneur. Han blev f&#x00F8;rt til &#x00AB;Ham&#x00BB; med sine Tilh&#x00E6;ngere, hvoriblandt Grev Montholon var den meeste remarkable. &#x2013; Cabiera som havde dette Opholdssted blev, for ikke at have tvende Gale i samme Hul, transporteret til Lille. Saaledes endte dennegang den arme Pr&#x00E6;tendents H&#x00E6;rtog; nu sp&#x00E6;rrer man ham vel inde paa Levetid, t&#x00E6;nker jeg. Og saa kan sidde og spille Napoleon paa St Helena! &#x2013; Ak der skal mere til at spille Keiseren end lidt af Blodet og lidt af Modet. Og Pariserne tr&#x00E6;kke medlidende paa Skuldrene og lee af hans Ulykke. &#x00AB;Pauvre Insens&#x00E9;&#x00BB;! Der er n&#x00E6;sten ingen der sympathisere med ham nu &#x2013; endeel Arrestationer have fundet Sted uden Betydning og Unders&#x00F8;gelsen i Bladet &#x00AB;le Capitales&#x00BB; Bureauer have ikke ledet til noget Resultat. Han har ingen Tilh&#x00E6;ngere mere. Pairernes Kammer skal samles for at d&#x00F8;mme Louis og hans Kammerater, selv skal han v&#x00E6;re f&#x00F8;rt til Paris i disse Dage; men <del rend="overstrike">han</del> man h&#x00F8;rer Intet til ham. Nu &#x2013; saa faa Dage efter Affairen ved Boulogne, er den n&#x00E6;sten aldeles glemt. Man taler meget mere om Marie Lafarge og om de orientalske Affairer og Traktaten af 15 Juli. Og isandhed det er ogsaa noget langt Alvorligere at tale om. &#x2013; Et ungt Menneske af ringere Stand l&#x00F8;b for et Par Dage siden op paa Ch&#x00E2;teletpladsen og proklamerede solo solissimo Keiserd&#x00F8;mmet og Napoleon den Anden &#x2013; han blev strax arresteret &#x2013; det er Alt hvad man her veed om Bonapartiske Sympathier. &#x2013; Keiseren er Alles Afgud, men det hjelper ikke Prinds Louis; han har to Gange gjort sig latterlig og der er Intet som mere kan skade ham og hans Sag. &#x2013; &#x2013;</p>
<p rend="center">&#x2014;&#x2014;&#x2014;</p>
<p rend="noIndent">I Onsdags d. 12.<hi rend="raised">te</hi> h&#x00F8;rte jeg hos Valentino en <hi rend="italic">ny Symphoni</hi> og hans Sal var talrigt bes&#x00F8;gt af Dillettanter. Den nye Symphoni var af en ny idetmindste her hidtil ubekjendt Componist, <hi rend="italic">Kittl</hi>, en B&#x00F6;hmer der i Tydskland allerede skal have et godt Navn. Compositionen er i det st&#x00E6;rkt imitative Genre og temmelig original; idetmindste er den hverken beethovensk eller berliozsk. Den har smukke Enkeltheder og Partituret er vistnok meget rigtigt og velskrevet men ogsaa temmelig trivielt og udtv&#x00E6;ret. Dens tredie og fjerde Deel fandt jeg mere Behag i end i dens Allegro og Andante. Der var Liv og Lune i dens Scherzo. Den hedder <hi rend="italic">&#x00AB;la Chasse&#x00BB;</hi> og man kan da vide hvad man skal t&#x00E6;nke sig ind i &#x2013; Tr&#x00E6;er og Gr&#x00F8;fter, Harer og Hundekobbler, Flinter og Hirschf&#x00E6;ngere, Valdhorn og J&#x00E6;gere. &#x2013; Ellers kan jeg ikke bed&#x00F8;mme denne Symphonie; dertil h&#x00F8;rer meer end et flygtigt Bes&#x00F8;g. &#x2013; I Concertens f&#x00F8;rste Afdeling h&#x00F8;rte jeg <hi rend="italic">Glucks</hi> herlige <hi rend="italic">Ouverture</hi> af Iphigenia i Aulis. Det var det f&#x00F8;rste jeg h&#x00F8;rte af gamle Fader Gluck; men det var ogsaa nok for at istemme Lovsangen til hans Ber&#x00F8;mmelse. Saa fik jeg <hi rend="italic">Ouverturen af Wilhelm Tell</hi> en gammel Bekjendt fra Lyc&#x00E9;et &#x2013; men hvilken horrent Forskjel i Spillet.
<hi rend="italic">Hr Armingaud</hi>, f&#x00F8;rste Violin i Orchestret udf&#x00F8;rte en Concert af Rode med megen Indsigt og et ualmindelig reent og sikkert Buestr&#x00F8;g. Han vakte Interesse ved sit simple, velklingende og fordringsfrie Spil. &#x2013; Det var en ung Mand med et vakkert Ansigt og et beskedent V&#x00E6;sen. &#x2014;</p>
<p><hi rend="italic">&#x2013;Torsdag Form.</hi> i Louvres Gallerier. Det var vel den sidste Gang; nu reiser jeg snart og kommer til at opgive saamange af mine Planer som jeg hidtil ikke fik udf&#x00F8;rt; jeg kommer til at opgive Reisen til Fontainebleau, til St. Denis, Vincennes, Charenton og S<hi rend="raised"><hi rend="italic">t</hi></hi> Germain en Laye &#x2013; ja jeg kommer maaskee ikke engang hen paa Champ de Mars, op til Montmartre og ud i Bois de Boulogne. Jeg er en Stakkel der ikke taaler formange Strabadser; en Tour i Gallerierne, Spadseren paa Gaderne, i Passagerne og paa Boulevarderne, en Aften i Theatret &#x2013; det er allerede fategant nok for min Skr&#x00F8;belighed. Reconvalesenter skulde virkelig ikke reise til Paris. &#x2014; &#x2014; . &#x2014; &#x2014;</p>
<p>&#x2013; M<hi rend="raised"><hi rend="italic">lle</hi></hi> Nathalies &#x00D8;ine, Aktrisen paa Gymnase dramatique, har gjort en Mand h&#x00F8;ist ulykkelig. Han kunde slet ikke blive b&#x00F8;nh&#x00F8;rt og i sin Fortvivlelse trak han en Pistol og skj&#x00F8;d paa den smukke Skuespillerinde uden dog at saare hende; derpaa trak han den anden Pistol med hvilken han saarede sig selv. Alle Journalerne have fat paa denne lille sandf&#x00E6;rdige Roman. M<hi rend="raised"><hi rend="italic">lle</hi></hi> Nathalie applauderes st&#x00E6;rkt hvergang hun viser sig og sine br&#x00E6;ndende &#x00D8;ine og den arme Sv&#x00E6;rmer sidder i Arrest med sine Saar. &#x2013; &#x00AB;Bouffe est absent&#x00BB;, siger en Musikjournal idag &#x2013; &#x00AB;et le public aussi.&#x00BB; Og uagtet Bocage er der virkelig meget faa Folk i Gymnase for Tiden.</p>
<p>&#x2013; Igaar var det en Skuredag, men efter Regnen blev Luften saa reen og kj&#x00F8;lig og om Aftenen var det klart og luftigt og Maanen skinnede ned paa Husene og de trange Gader. Jeg savnede Bakkehuushaven og den deilige Omegn derhjemme; thi jeg gik i det t&#x00E6;tteste Paris og var hverken paa Boulevarden, i Tivoli eller ude i det deilige Versailles. Jeg kom fra Viviennesalen og fra Berlioz’s anden Concert. Funebren var endnu mere opl&#x00F8;ftende og begeistrende. Dennegang fik jeg ogsaa et Fragment af hans &#x00AB;Romeo og Juliette&#x00BB; &#x2013; men jeg lider ikke disse Fragmenter. Hans Imitationer ere endnu sv&#x00E6;rere at s&#x00E6;tte sig ind i end hans kunstige Kombinationer og voldsomme Gjennem- og Overgange. Imidlertid ligge de &#x00E6;dleste Stene i denne Indfatning i Rococco. &#x2013; Han skulde beskrive Festen hos Capulets; for mig kunde det ligesaagodt v&#x00E6;ret den hos Montecchis; man maa have en Explikation, en<del rend="overstrike">t</del> heel<del rend="overstrike">t</del> Analyse til Berliozs Musiksprog &#x2013; Beethovens beh&#x00F8;ver intet Saadant. Han er klar og stor som Schiller og Goethe. &#x2013;</p>
<p><hi rend="italic">Iaften kommer jeg fra Salle Favart</hi>, fremdeles forelsket &#x2013; Gud hj&#x00E6;lpe mig! Det er slet ikke tilladt at v&#x00E6;re saa smuk &#x2013; man skulde dog idetmindste forbyde Aktriserne det &#x2013; thi de gj&#x00F8;re virkelig altformegen &#x00D8;del&#x00E6;ggelse. Jeg saae dennegang min Anna fra Orchestrets n&#x00E6;rmeste L&#x00E6;nestol; jeg stirrede hende lige i &#x00D8;iet med min Lorgnet &#x2013; og hun var skj&#x00F8;nnere end Solen selv &#x2013; thi Solen har jo Pletter &#x2013; hun har ingen. O &#x2013; hun taaler at sees i enhver Distance! dennegang kunde jeg have talt til hende, jeg kunde ber&#x00F8;ret Sl&#x00E6;bet af hendes deilige Silkekjole &#x2013; ak! hvor hun var smuk! &#x2013; Skj&#x00F8;nnere end den afd&#x00F8;de Caroline L&#x00F8;venskjold og s&#x00F8;dere end Miss Durie var i sit f&#x00F8;rste Foraar &#x2013; Gamle &#x00E6;rv&#x00E6;rdige Herrer med hvidt Haar og r&#x00F8;dt Baand i Knaphullet sade rundt om mig og vare forliebte opover &#x00D8;rene. &#x00AB;Ah &#x2013; ah! comme elle est jolie! comme elle est gracieuse, charmante, cette femme l&#x00E0;!&#x00BB; &#x2013; og de loe af Fryd de gamle Karle. Men jeg var n&#x00E6;sten i Taarer, thi jeg er ung endda. Ak! disse Lokker, disse Lokker fremfor Alt! og naar hun slaaer &#x00D8;iet ned og atter h&#x00E6;ver det, langsomt, langsomt, som Solen der kommer frem af Skyen &#x2013; &#x2013; og naar hun sv&#x00E6;ver og Lokkerne flyve for Vinden &#x2013; og naar hun tr&#x00E6;kker Sl&#x00E6;den mens Sneen puddrer det m&#x00F8;rke Haar! &#x2013; og i den blaa Kjole &#x2013; med den hvide fine Hud, og de bl&#x00F8;de Former og den lette, sv&#x00E6;vende Gestalt &#x2013; &#x2013; &#x2013;.</p>
<p rend="center">&#x2013; &#x00AB;So hold und sch&#x00F6;n und &#x2013; &#x2013; &#x2013; &#x2013;?</p>
<p rend="noIndent">Lyset br&#x00E6;nder ned i Stagen for mig; det er langt, langt over Midnat. &#x2013; Nu vil jeg sove; men det nytter mig til Intet. Hun vil forekomme mig ligesaa s&#x00F8;d imorgen. Alligevel, jeg vil sove og dr&#x00F8;mme. &#x2013;</p>
<p><hi rend="italic">Mandag d. 17<hi rend="raised">de</hi>. Aug</hi>. Iaften skal jeg i den store Opera og see dens nye Dragt og h&#x00F8;re Duprez og Dorus! &#x2013; For &#x00D8;ieblikket regner det i strie Str&#x00F8;mme og Gaderne ere skidne og afskyelige. Jeg har rendet om og gjort Indkj&#x00F8;b og har idag fundet en nydelig Present til min kj&#x00E6;re Ida i det store Gallerie des Nouvaut&#x00E9;s i Rue de Cocq ligeved Indgangen til Louvre. Jeg vilde bes&#x00F8;gt den danske Doktor Hornemann idag, men jeg traf ham ikke; han boer langt nede ved Ecole medicine. Imorgen skal jeg hen og sige Anna Thillon et Farvel auf Nimmer-wiedersehen! &#x2013; Paa Onsdag atter i Operaen om det er muligt og saa afsted paa Torsdag &#x2013; afsted fra Alt dette som jeg aldrig vil glemme. &#x2013; &#x2013;</p>
<p><hi rend="italic">Igaar var jeg i Palais Royals kongelige Slot</hi> og gjennemvandrede dets pragtfulde Sale, opfyldte med ypperlige Malerier af den moderne Skole. Her boede Louis Philip f&#x00F8;r han blev Konge og ogsaa i sin Regjerings f&#x00F8;rste og lykkeligste Dage. Han skulde aldrig have flyttet fra Palais-Royal. Her er deilige Gemakker fulde af Pragt og i &#x00E6;del Stiil, is&#x00E6;r Thronsalen og det store Galleri. I et Sidekabinet staar et Bord af bois petrifi&#x00E9;. Overalt fuldt af Speilglas og Marmor og paa Forgyldning og Mosaik er der ikke sparet. Den store Trappe er ogsaa meget nydelig. Jeg kom ind paa mit Pas uagtet jeg egentlig skulde havt skriftlig Tilladelse. Palaiet var opfyldt af fremmede Nysgjerrige, is&#x00E6;r Engl&#x00E6;ndere; jeg saa mange smukke Engl&#x00E6;nderinder, men dog ingen som Anna Thillon. Blandt den store M&#x00E6;ngde Malerier m&#x00E6;rkede jeg mig is&#x00E6;r tvende Stykker af <hi rend="italic">Robert</hi> en gr&#x00E6;sk Kvinde mellem Ruiner og en D&#x00F8;dsscene hvor Konen og S&#x00F8;nnen og den gamle blinde Fader sidde fortvivlede over deres Haab og St&#x00F8;ttes D&#x00F8;d. Figurerne have et r&#x00F8;rende Udtryk og Coloritten er mesterlig skj&#x00F8;n. &#x2013; I Baggrunden ligger Liget paa Baare og nogle m&#x00F8;rke Munkeskikkelser staae over det. Det er en italiensk Scene. Herlige Sager af Horace Vernet saae jeg ogsaa her &#x2013; Originalerne til Bataillerne ved Hanau og Montmirail, hvoraf Copier ere opstillede i Versailles, et Portrait af en neapolitansk Bondepige ligeoverfor en Moder med sit Barn af van Steuben; en Samling af Skizzer <del rend="overstrike">fra</del> af Louis Phillips egen Historie for st&#x00F8;rstedelen af H. Vernet; f Ex Slagene ved Valmy og Jemappes, Louis Ph. som Emigrant i Norden &#x2013; i Nordland og Finmarken &#x2013; en Samling Tableauer til Palais Royals Historie opstillede i det store Galleri; f Ex Scener af Urolighederne i 1648, 49, 50. en Balscene fra 1768, Scener fra Cardinalens Tid, fra Revolutionens f&#x00F8;rste Tid &#x2013; Camille Desmoulins udenfor Caf&#x00E9; Foi, en Scene fra 1807, Louis-Ph<hi rend="raised">s</hi>. Tilbagekomst til Palais Royal i 1814 &#x2013; flere Scener fra 1830 &amp;c. Ligeledes et Par gode Stykker af Gudin, et Aftenlandskab af Truchot, Duchessen af Berry med den lille Bordeaux, malet af Gerard. &#x2013; Fra Palladsets Vinduer seer man ud paa Blomster<gap/> af Gallerie d’Orleans og ned i den gamle af Folkemassen idelig opfyldte Jardin. &#x2013;</p>
<p>Om Aftenen morede jeg mig med Krag og Arentz hos <hi rend="italic">Franconi</hi> i hans luftige og kolossale Cirkus ude i Champs Elysees. Der var vel et Par Tusinder samlede i det store antiktformede Amphitheater. Auriol gjorde de pr&#x00E6;gtigste Kunster og var en gjennem vittig og lunefuld Bajazzo; forresten var det ordinairt &#x2013; en evig Riden rundt paa een, to og tre Heste; smukke Heste vistnok og meget smukke Beridere og Beridersker, alt i finere Stiil end jeg havde seet det hos Gauthier og Fourreauz &#x2013; Alligevel var det mindst disse Pr&#x00E6;stationer der interesserede mig &#x2013; det var Livet hos Publikum, det store pr&#x00E6;gtige Rum og Auriols Bon-mots med Benene. &#x2013;</p>
<p><hi rend="italic">Tirsdag d. 18</hi>: En Dag endnu og jeg er her ikke mere. Jeg kan ikke s&#x00E6;tte mig ind i dette endnu. Hvorledes er det muligt at forlade Paris; hvorfor kan jeg ikke v&#x00E6;re her fremdeles &#x2013; dyrke Musiken, studere Contrepunktets Theori og h&#x00F8;re Italienerne til H&#x00F8;sten? Kassen bliver imidlertid tom og mit Creditbrev er allerede n&#x00E6;sten opslugt; jeg faaer da afsted. Jeg l&#x00E6;nges ogsaa efter Hjemmet! &#x2013; Naar jeg har vendt Paris Ryggen saa vil jeg ile hjem uden Stands &#x2013; og snart vil jeg da v&#x00E6;re hjemme. Det &#x00F8;sregner fremdeles &#x2013; Veiret raader mig ogsaa til nu at pakke ind og tage afsted. &#x2013; &#x2013;</p>
<p rend="center">&#x2014; &#x2014; &#x2014; &#x2014; &#x2014;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_5" xml:id="chapter_5">De sidste Dage i Frankrig.</ref></head>
<p><hi rend="italic">Havre .d. 21.<hi rend="raised">e</hi> August</hi>. Igaar sagde jeg Paris Farvel og forlod det med Taarer i &#x00D8;iet og med Hovedet fuldt af Meyerbeerske Toner. &#x2013; Nu sidder jeg atter her i den smukke S&#x00F8;stad som jeg ikke l&#x00E6;nger finder smuk, mellem Quaier, Bassins og Amerikanere som jeg ikke mere har nogen Interesse for. Jeg er saa underligt stemt &#x2013; n&#x00E6;sten som da jeg sidst var her &#x2013; jeg vil saa gjerne gr&#x00E6;de &#x2013; men jeg maa undertrykke denne Stemning. Snart er jeg jo atter hjemme hos mine Kj&#x00E6;re der have det saa tungt og haardt; jeg vil hjem og dele deres Sorger! Jeg bringer Erindringer med mig som vil v&#x00E6;re til Tr&#x00F8;st i mangen sorgfuld Stund, skaffe Stof for mangen lang Vinteraften. Jeg kan ikke lade v&#x00E6;re at t&#x00E6;nke paa at jeg dog kunde ventet endnu en Dag i Paris; jeg vidste alligevel ikke dengang at Dampskibet f&#x00F8;rst skulde afsted imorgen Eftermiddag &#x2013; Men jeg kunde have sagt Anna det sidste Farvel; jeg kunde endnu engang seet dette yndige Menneske, Topmaalet af Alt hvad der kan t&#x00E6;nkes af Skj&#x00F8;nt, Elskv&#x00E6;rdigt og Indtagende! Dog &#x2013; det er vel bedst som det er; &#x2013;jeg beh&#x00F8;ver Rolighed, fremfor Alt. &#x2013; Men Huguenotterne undgik mig dog ikke; jeg ventede ikke forgj&#x00E6;ves og jeg havde fuld Valuta for mine for&#x00F8;gede Udgifter. Jeg forlod Paris med Huguenotterne i Hovedet og Hjertet; jeg sagde det Farvel i den restaurerede Operasal under Lyden af protestantiske og katholske Melodier og jeg forsonede mig med Duprez som i Martyrerne langtfra svarede til min Forestilling<del rend="overstrike">er</del>. Hvorledes kan ogsaa Lucias Tonedigter have skrevet Partituret til &#x00AB;les Martyrs&#x00BB;? Kan Distancen v&#x00E6;re mere horrent? Og den mellem Martyrerne og Huguenotterne? &#x2013; De f&#x00F8;rste glemmer man et Par Timer efter man har seet dem, de sidste aldrig saal&#x00E6;nge man har en Erindring og et Hjerte som slaaer. &#x2014;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_6" xml:id="chapter_6">Den restaurerede Opera. &#x00AB;Les Martyrs&#x00BB; og &#x00AB;les Huguenots&#x00BB;.</ref></head>
<p>Det var i Mandags d 17<hi rend="raised"><hi rend="italic">de</hi></hi>. at Operaen endelig viiste os sin nye Dragt. Og isandhed! den var deilig. Bunden dunkel karmoisinr&#x00F8;d &#x2013; Alt det Fremh&#x00E6;vede hvidt og bl&#x00E6;ndende med fors&#x00F8;lvede og forgyldte Dekorationer. Der var noget M&#x00F8;rkt og Trist i al denne Pragt men det var tillige Imponerende og Grandiost og det var en v&#x00E6;rdig Costume for det musikalske Akademie. T&#x00E6;ppet er et Tableau, hvilket gj&#x00F8;r et mindre heldigt Indtryk; man seer helst Drapperier her. Maleriet er af Garse og forestiller Louis XIV der overr&#x00E6;kker Tonedigteren Lully et Pergament, indeholdende Musikakademiets Privilegier. Men hvor passende det end er valgt, behager det dog ikke. Det seer stift og og unaturligt ud og man skulde heller have taget Favarts deilige T&#x00E6;ppe til Model. Begge disse lyriske Theatre have nu et til deres Bestemmelse svarende Udseende; Operasalen pragtfuld og alvorlig bl&#x00E6;ndende, stiv og h&#x00F8;itidelig; pompeus som Louis quatorzes Siecle &#x2013; Favart lys, smilende og straalende, munter og let som et begunstiget Tidens Barn. Det er m&#x00E6;rkv&#x00E6;rdigt ellers hvor man i den restaurerede Operaes Dekorationer er vendt tilbage til den bl&#x00E6;ndende Pragt der hersker i Versailles Salonner; det er ikke blot Renaissancestiil; man har ogsaa blandet den underlige Rococco deri. &#x2013; <unclear reason="writing">Foy&#x00E9;en</unclear> er ligesaa bl&#x00E6;ndende og pompeus og dog elsker jeg mere Favarts saa skinnende hvidt og straalende i Speilglas og moderne Forgyldning.</p>
<p>I <hi rend="italic">&#x00AB;Martyrerne&#x00BB;</hi> saae jeg deilige Dioramer, fortryllende Tableaux vivants, vidunderlig Dands og glimrende, kolossale Optog. Jeg var ganske hensat i Keiser Decius’s Tider og Alt var saa Sandt og ubegribelig N&#x00F8;iagtigt. Store, antikke Chor h&#x00F8;rte jeg og en Uendelighed af Recitativer &#x2013; men dog ingen Musik. Alt andet findes i les Martyrs &#x2013; alt andet end skj&#x00F8;n Klang og &#x00E6;gte Sang. &#x2013; Et Par smukke Motiver og selv disse Copier. &#x2013; <hi rend="italic">Duprez</hi> var mat og d&#x00F8;sig og dette var vort f&#x00F8;rste M&#x00F8;de! Skj&#x00F8;nt fortr&#x00E6;ffelig som Recitativsanger, skj&#x00F8;nt stor paa sine Steder, ja henrivende var han desuagtet langtfra den Duprez jeg havde h&#x00F8;rt tale om; jeg fandt hans Stemme uden Klang og &#x00AB;Ut&#x00BB; de poitrine forsvundet. Han var en Martyr den Arme &#x2013; det var en lang Aften. Jeg kjedede mig n&#x00E6;sten og jeg var misforn&#x00F8;iet og &#x00E6;rgerlig; jeg gabede og gloede paa den pyntede Sal og de deilige Dekorationer og f&#x00F8;lte mig kun da glad og opr&#x00F8;mt, naar <hi rend="italic">Dorus-Gras</hi> kom og udsendte de s&#x00F8;deste Toner og meest fortryllende Triller fra sin m&#x00E6;rkv&#x00E6;rdige Strube. Hun er en stor Sangerinde; hun har forstaaet at gribe Kunsten i dens Allerhelligste og hun er stillet mellem dens ypperste Pr&#x00E6;stinder. Naturen skj&#x00E6;nkede hende ikke meget; hun er bleg og blond og kold; hun mangler Klarhed og Fylde baade i sit Medium og i Undertonerne af sit store Register; men i H&#x00F8;iden er hun &#x00AB;sans reproche&#x00BB; og hos hende kan man med Sandhed sige at Kunsten har adlet Naturens Feil. Der skal et opm&#x00E6;rksomt &#x00D8;re til at m&#x00E6;rke at hun feiler noget; i hendes Sang er den st&#x00F8;rste Reenhed og den &#x00E6;dleste franske Skole; hendes Udtryk er &#x00E6;gte dramatisk; hun udsender en Masse af Fioriturer og Cadenzefigurer men altid med Mening og Talent og selv staaer hun der saa malmfast, stor og rolig. Og i flere saadanne Momenter mindede hun mig st&#x00E6;rkt om et V&#x00E6;sen som nu ikke mere er til. Der var en Rolighed, en Blidhed og dog en Storhed i disse Toner som <gap/><add place="above">erindrede</add> mig om hendes, der nu forevigt ere forstummede. Hun sang en Cavatine som h&#x00F8;rte til Musikens Undtagelser, ligesom ogsaa en Duo i 4.<hi rend="raised"><hi rend="italic">e</hi></hi> Akt mellem hende og Duprez var af &#x00E6;gte dramatisk Virkning og stort musikalsk V&#x00E6;rd, og den blev udf&#x00F8;rt saaledes som blot tvende Mestere kunde udf&#x00F8;re den. Men dette var dog blot enkelte Lyspunkter i et musikalsk M&#x00F8;rke der ikke gj&#x00F8;r Donizetti megen &#x00C6;re. &#x2013; &#x2013; &#x2013;</p>
<p>Erindringen om <hi rend="italic">&#x00AB;Huguenotterne&#x00BB;</hi> forener sig med den om min f&#x00F8;rste Aften i Paris. Det var en stolt, uforglemmelig Aftenstund. Salen var tusinde Gange skj&#x00F8;nnere; den straalede i Guld og S&#x00F8;lv og gjenl&#x00F8;d af ud&#x00F8;delige Akkorder. Huguenotterne er et kolossalt V&#x00E6;rk &#x2013; et Mesterv&#x00E6;rk som Robert. Ideen er saa stor, Blandingen af Katholicismus og Protestantismus, deres Kamp i Bartholom&#x00E6;usnatten udtrykt ved Toner &#x2013; det er saa genialt i sin Opfatning og i sin hele Udf&#x00F8;relse at man ikke noksom kan beundre Meyerbeer. Luthers gamle Psalme gaaer som en Grundtone gjennem det hele Opus &#x2013; ligefra Ouverturens f&#x00F8;rste Takter til Raouls og Marcels sidste Kamp. Marcel f&#x00F8;rer den med sig hvor han f&#x00E6;rdes, han er den <del rend="overstrike">personifiserede</del> i Striden h&#x00E6;rdede og forbittrede og dog &#x00E6;rlige og gudhengivne Protestant; skj&#x00F8;nnest fremtr&#x00E6;der Choralen fra Klosteret i femte Akt, hvor Protestanterne i D&#x00F8;dskampen synger Herrens Priis og Huguenotten staaer ene paa Scenen med sin tro Tjener og sin Elskede og <gap/> og rolig venter paa sin Ende. &#x2013; Det er en Trio der kj&#x00E6;mper med den i Robert om Prisen. Men hvorledes skal vel en Aften kunne forslaae til at <hi rend="italic">h&#x00F8;re</hi> &#x2013; jeg vil n&#x00E6;sten ikke sige &#x2013; <hi rend="italic">fatte</hi> alt hvad der bydes os af Skj&#x00F8;nt og Storartet! Man forlader Salen med Fryd men med Savn og L&#x00E6;ngsel. Man faaer ei Tid, og Ro til at dv&#x00E6;le ved en skj&#x00F8;n Melodi, en rig og gribende Harmoni, en h&#x00F8;i Tanke, en dristig Vending, f&#x00F8;r den fortr&#x00E6;nges af en ny og denne atter igjen fortr&#x00E6;nges. Den st&#x00F8;rste Deel maa man h&#x00F8;re paa med et halvt &#x00D8;re <unclear reason="ink">og</unclear> det er blot det Fremragende man ret kan nyde, saaledes Raouls Romance med den concerterende Alto Duetten i 2.<hi rend="raised"><hi rend="italic">den</hi></hi> Akt, Marguerites Nattergalarie, Badescenen, Pagens Romance, Septetten i 3<hi rend="raised"><hi rend="italic">d.</hi></hi>, Dolkenes Indvielse og den herlige Duo i 4<hi rend="raised">d</hi>. og Triofinalen i 5<hi rend="raised"><hi rend="italic">te</hi></hi> Akt. &#x2013; Og hvor ypperligt alt dette tolkedes her, saavel Solierne som Ensemblestykkerne; det er heller ingen Kunst naar Munkene have Repr&#x00E6;sentanter som Alizard, Serda, Prevost, Derivis og Alexis. &#x2013; I denne Opera blev det f&#x00F8;rst ret klart at <hi rend="italic">Duprez</hi> er en stor Sanger, stor ikke alene i Recitativerne og i det dramatiske Udtryk &#x2013; men i Melodien, i Romancen, i den simple, &#x00E6;gte Sang uden Kunststykker og Sniksnak. Reen og sikker Intoneren, fortr&#x00E6;ffeligt Portamento, udadlelig Vokalisation, H&#x00E6;ven og Synken, Sang og Klang. Og hvilken Varme og paa sine Steder hvilken Enthusiasme i den lille Mands Foredrag! Saaledes i Septuoren, i Duoen i 4<hi rend="raised">de</hi>. Hvilken Douceur han lagde i Romancen i 1<hi rend="raised"><hi rend="italic">ste</hi></hi> og hvilken Smerte i den sidste Trio! Mindre tilfreds var jeg med ham i Duetten med Margaretha, han tillod sig Forkortelser og Forandringer, han var lidt mat og manglede Klang og Kraft. Men er det da at undres over at han bliver mat nogle Gange i en saa umaadelig Masse af Musik; maa han ikke gaae under om nogle Aar i denne rasende Kamp med Orchestrets v&#x00E6;ldige Elementer? I den moderne <del rend="overstrike">romantiske</del><add place="above">franske</add> Opera er ikke <unclear reason="writing">l&#x00E6;nger</unclear> som i den &#x00E6;ldre, og i den senere, italienske Sangen nogen Hovedsag; den er sideordnet Orchestret der gj&#x00F8;r samme Fordring paa Rangen, og Musiken er i dens Heelhed atter sideordnet Balletten og Scenemaleriet; Operaen er ikke l&#x00E6;ngere et Akademie for Musik, som det dog ben&#x00E6;vnes, det er et Akademie for Musik, Malerie og Dands, og Emblemerne i Salens Loft tyde hen paa denne tredobbelte Bestemmelse. &#x2013; Ved Duprezs Side stod atter <hi rend="italic">Dorus-Gras</hi> som et fuldent Kunstv&#x00E6;rk. Hendes Sang er reen som Guld og fast som Malm, hendes Fioriturer ere gjennemv&#x00E6;vede med fortryllende Ynde. Hun er fast og urokkelig selv tilhest, medens Dyret er uroligt o<del rend="overstrike">m</del><add place="above">g</add> de omstaaende Choristinder og Danseuser skj&#x00E6;lve af Angst. I Margarethas pastorale Arie i 2<hi rend="raised">den</hi> Akt udbreder hun for os et heelt T&#x00E6;ppe af de skj&#x00F8;nneste, kunstigste Broderier og hendes Sang er her over al Beskrivelse deilig. Ja det er min rene Overbeviisning, og jeg kan trygt udtale den &#x2013; jeg har ikke h&#x00F8;rt Grisi. &#x2013; Marcel har v&#x00E6;ret <hi rend="italic">Levasseurs</hi> st&#x00F8;rste Triumph; men man kan m&#x00E6;rke at han bliver gammel og graa. Endnu har han dog store Momenter og Trioen i 5<hi rend="raised"><hi rend="italic">te</hi></hi> var et saadant. <hi rend="italic">Derivis</hi> sang med Kraft og Kunst i Nevers store vanskelige Parti, men han er vel huul imellem. &#x2013; <hi rend="italic">Serdas</hi> Bas er m&#x00E6;rkv&#x00E6;rdig men savner Foredrag og Klarhed og fremfor Alt &#x2013; Reenhed. Bedst var han i Munkenes Ensemble og deelte her &#x00C6;ren med Alizard, Massol og F Prevost. &#x2013;
<hi rend="italic">Valentine</hi> har tabt meget ved <hi rend="italic">Cornelie Falcons</hi> s&#x00F8;rgelige Bortgang; imidlertid har
<hi rend="italic">M<hi rend="raised"><hi rend="italic">lle</hi></hi> Julien</hi> et charakterfuldt Ydre og en st&#x00E6;rk, fuld R&#x00F8;st. hun synger baade med F&#x00F8;lelse og Forstand, hun b&#x00E6;ver og skjelver lidt imellem og man m&#x00E6;rker Begynderindens, men hun staaer dog ingenlunde ubem&#x00E6;rket ved Duprez Side i den herlige Duo i 4<hi rend="raised"><hi rend="italic">de</hi></hi> Akt. Hun udelod sin Romance &#x2013; hvorfor? &#x2013; og hvorfor udelodes her adskilligt? Det er formeget Musik, vil man sige &#x2013; det er saameget, vil jeg svare, at en halv Times Syngen meer eller mindre hverken gj&#x00F8;r fra eller til. Man burde dele Operaen i tvende Halvparter og paa to Aftener. &#x2013; <hi rend="italic">Orchestret</hi> var bedre end nogensinde &#x2013; ak ja? det veed jeg jo ikke; jeg mener &#x2013; Orchestret var aldeles guddommeligt. Ouverturen elektriserede mig aldeles og jeg h&#x00F8;rte Forspil og Solos i denne Opera udf&#x00F8;rte som af den st&#x00F8;rste Virtuos og der sidde ogsaa flere Saadanne i Musikakademiets Orchester. <hi rend="italic">Dekorationerne</hi> fortjente en egen Beskrivelse; de vare interessante og overv&#x00E6;ttes deilige, is&#x00E6;r var Balsalen overordentlig skj&#x00F8;n. &#x2013; <hi rend="italic">Naar jeg nu vil sammenligne Huguenotterne med Robert</hi>, har jeg ondt for at bestemme mig for den Ene eller for den Anden &#x2013; jeg vil helst s&#x00E6;tte dem f&#x00F8;rst begge To. Jeg har seet Huguenotterne for nylig og Robert for saa l&#x00E6;ngesiden og det gj&#x00F8;r utroligt. Og dog troer jeg virkelig at jeg maa med den musikkyndige M&#x00E6;ngde give Robert Forrangen, Duoen mellem Alice og Bertram, Helvedchoret og Munkechoret og fremf Alt Triofinalen ere saa fuldkomne Compositioner at de neppe have deres Lige. Huguenotterne er mere stortfattet maaskee, mere kolossal i sine Tanker, Robert bedre udf&#x00F8;rt; Huguenotterne er mere tydsk-fransk, Robert mere italiensk-fransk &#x2013; Huguenotterne forbause meer end de fortrylle &#x2013; Robert fortryller meer end den forbauser. &#x2014; &#x2014; &#x2014; Salen var meget fuld og alle Pladserne i Parterret vare iforveien optagne. &#x2013; Den s&#x00E6;dvanlige Priis er nu forh&#x00F8;iet fra 3 fr 12’ til 4 <hi rend="raised"><hi rend="italic">fr</hi></hi>; men de forudoptagede nummererede Pladse koste en f<hi rend="raised"><hi rend="italic">r</hi></hi> meer; jeg maatte betale min Nummerplads med 20 prs<hi rend="raised"><hi rend="italic">ts</hi></hi>. Profit for Uds&#x00E6;lgeren &#x2013; men Huguenotterne var det v&#x00E6;rd og det var min sidste Aften i Paris. &#x2013; Jeg saae den celebre Berryer i f&#x00F8;rste Logerad &#x2013; en vakker, aldrende Mand. Han siges at ville overtage Louis Napoleons Forsvar i den forestaaende Proces for Pairskammeret. &#x2014; Det var Midnat og vel det, da Operaen var forbi &#x2014;</p>
<p rend="center">&#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p><hi rend="italic">I Tirsdags</hi> var jeg deelt mellem Favart og Palais Royal, mellem Anna Thillon og
<hi rend="italic">Achard</hi>, <hi rend="italic">den</hi> celebre Vaudevillesanger. Min Tilb&#x00F8;ielighed foretrak Anna, min Fornuft og bedre Eftertanke Achard som jeg ikke f&#x00F8;r havde seet, da han netop nu var vendt tilbage fra Provindserne. Krags Overtalelser gjorde Udslaget og jeg saae Achard; jeg sendte min deilige Sangerinde et Suk og et Kys og gik op i Palais Royals lille muntre Theater og loe fra Begyndelsen til Enden og glemte Anna Thillon fra Kl 7 til Kl 11. Achard er ogsaa blandt de &#x00AB;Store&#x00BB;i Paris, han synger som en Operasanger og han spiller n&#x00E6;sten som en Vernet og Arnal, jeg t&#x00F8;r ikke sige som en Bouff&#x00E8;. Jeg h&#x00F8;rte ham i en Chansonnette og jeg saae ham i &#x00AB;<hi rend="italic">la famille du fumiste</hi>&#x00BB; med Sod paa N&#x00E6;sen og Vittigheder paa L&#x00E6;ben, han snakkede, loe og gr&#x00E6;d omkap, var Grobian i det ene &#x00D8;ieblik og brav og r&#x00F8;rende i det andet. Han underst&#x00F8;ttedes godt af Lumesnil og Sainville som havde Hovedroller i dette moersomme Stykke. For&#x00F8;vrigt gav man en lille ellevild Piece &#x00AB;<hi rend="italic">Cocorico</hi>&#x00BB;, udf&#x00F8;rt med meget Lune, og et underligt Stykke af en Comedie-Vaudeville &#x00AB;<hi rend="italic">La Fille de Jacqueline</hi>&#x00BB; hvor <hi rend="italic">Alcide Toussez’</hi> deilige dumme Fj&#x00E6;s og ypperlige Spil forsonede mig med Piecens Us&#x00F8;meligheder og M<hi rend="raised"><hi rend="italic">me</hi></hi> Sterplins Ut&#x00E6;kkelighed. I Foyeen som har sine Vinduer ud til den deiligt oplyste Jardin, saae jeg M<hi rend="raised"><hi rend="italic">lle</hi></hi> Berthault, min gode Bekjendt fra Opera Comique, hun som forestiller Madame Smidth i Adolf og Clara. Hun saae meget jadsket ud og havde sin Amant ved Armen. Hun taalte ikke at sees n&#x00E6;rved den gode Dame, og alligevel &#x2013; hvor coquet hun var! Og dog hvilket simpelt Coquetter&#x00E9;, ikke som min Annas! &#x2013; Ak nu spillede hun igjen denne Aften og jeg havde svigtet hende &#x2013; jeg er vis paa hun aldrig vil tilgive mig det. &#x2013; <hi rend="italic">Igaar</hi> spillede hun atter og sang og var gracieus og fortryllende, mens jeg rullede bort fra hende og det hele Paris og foer igjennem Skove og Byer som jeg ikke kjendte, paa Veie som jeg intet Andet vidste om end at de f&#x00F8;rte mig til Havre. Det Eneste jeg vidste var at jeg drog gjennem Pontoise, og det eneste jeg kjendte var Rouen som jeg saae et Glimt af i Maaneskinnet. Det var blot et Glimt; Maanen belyste den sorte fabelagtige Dom og kastede sit blide Skin gjennem Vinduet hen paa Lucia-Heberts yndige Tr&#x00E6;k; det var langt over Midnat og hun sov allerede forl&#x00E6;ngst. Jeg var vaagen og erindrede mig hende saa n&#x00F8;ie. &#x2013;
<hi rend="italic">Kl 9. imorges kom jeg hertil</hi> og &#x00F8;nsker mig vel herifra. Jeg sidder paa mit lille Kammer og skriver dette og t&#x00E6;nker paa hvad jeg har forladt og hvad jeg snart skal gjensee &#x2013;</p>
<p><hi rend="italic">L&#x00F8;verdag d 22<hi rend="raised">de</hi></hi>. Endnu sidder jeg her! Damps &#x00AB;Paris&#x00BB; som man i Paris havde sagt mig skulde afgaae den tidlige Morgenstund og som efter Bestemmelsen virkelig skulde afgaae i Eftm Kl 3, kan nu formedelst nogle Reparationer ikke blive f&#x00E6;rdig f&#x00F8;r imorgen tidlig Kl 6. Jeg var fortvivlet over denne Uds&#x00E6;ttelse, men siden har jeg slaaet mig tiltaals thi jeg har truffet en venlig Mand og fundet nogle Timers Adspredelse i et gj&#x00E6;stfrit Huus. &#x2013; Havde jeg vidst at Consulen Hr Brostr&#x00F6;m var saa forekommende skulde jeg ikke have fors&#x00F8;mt mig under mit f&#x00F8;rste Ophold her &#x2013; dengang beh&#x00F8;vede jeg iSandhed Tr&#x00F8;st og Deeltagelse. Da jeg var hos ham for at faae Passet paategnet indb&#x00F8;d han mig til at spise hos ham til Middag ude i hans Landhuus i Grasville. Der traf jeg ham hans Moder og hans S&#x00F8;ster; Mademoiselle var musikalsk indtil Forf&#x00E6;rdelse, hun straussede paa Pianet og sang med en Contralto der overgik Malibrans, udvalgte Steder af Bellini, Donizetti og Meyerbeer. Ah quelle horreur! Dog &#x2013; det var gode Mennesker og det var den eneste Aften jeg har tilbragt en famille siden jeg i Mai forlod mit Hjem. &#x2013;</p>
<p>&#x2014; Jeg l&#x00E6;ste Journalerne i Kiosken idag og afskrev i Caf&#x00E8; des Arcades Hector Berlioz<hi rend="raised"><hi rend="italic">s</hi></hi> Feuilleton i J. d Debats om de to f&#x00F8;rste Forestillinger i den atter aabnede Operasal. &#x2013; Man vil endelig have Krig nu, man vil allerede vide den begyndt i Orienten og paa B&#x00F8;rsen i Paris gj&#x00F8;r dette forf&#x00E6;rdelig Allarm. Jeg ved kun Lidt om det Hele &#x2013; om Russernes og Engl&#x00E6;ndernes Foretagender; jeg har haft andet og at t&#x00E6;nke paa. Saameget er vist at man s&#x00E6;tter sig paa Krigsfod her af alle Kr&#x00E6;fter. Og Stemningen er krigersk is&#x00E6;r hos den friske, fyrige Ungdom. &#x2013; Der var d 20<hi rend="raised"><hi rend="italic">de</hi></hi> opslaaet en deel opr&#x00F8;rske Plakater i Paris og Folk stimlede sammen for at l&#x00E6;se dem forinden Politiet fik dem nedrevne. De indeholdt en Opfordring til at befrie Prinds Louis &#x2013; men de v&#x00E6;kkede ingen Deeltagelse; man l&#x00E6;ste dem; det var Alt. Der er nok Ingen som befrier Prindsen nu. Han er nu anden Gang kommet Lyset for n&#x00E6;r &#x2013; f&#x00F8;rstegang sved han sine Vinger dygtigt, dennegang tabte han dem aldeles. &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013; &#x2013;</p>
<p rend="noIndent">&#x2014; &#x00AB;J:d-Debats&#x00BB; fort&#x00E6;ller at man gav Guilliaume Tell i Operaen igaar! Ak hvorfor skulde jeg ogsaa faae det at l&#x00E6;se &#x2013; og jeg kunde altsaa h&#x00F8;rt Tell og Arnold og Arnolds Hustru, den herlige Dorus og endda kommet tidsnok hertil &#x2013; dog nei! det kunde jeg nok neppe. Det var altsaa ikke saaledes bestemt. &#x2014;</p>
<p rend="noIndent">Og nu maa jeg see til at sove lidt; jeg skal bort Kl 5 imorgen, &#x00AB;<hi rend="italic">Paris</hi>&#x00BB; ligger i Bassinet ligeudenfor mit Hotel og imorgen paa disse Tider er jeg den franske Kyst afsigte. &#x2013; Farvel &#x2013; farvel! &#x2013;</p>
<p rend="rightAligned">(<hi rend="italic">Havre den 22<hi rend="raised"><hi rend="italic">de</hi></hi> August 1841</hi>.)</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_7" xml:id="chapter_7">Slutning.</ref></head>
<p rend="rightAligned"><hi rend="italic">Munkedammen i Sept. 1840</hi>.</p>
<p>Da jeg havde forladt Paris syntes jeg at jeg Intet mere havde med Udlandet at bestille; jeg stundede hjem og med hver Reisedag steg min L&#x00E6;ngsel. Ti Dage varede det Hele. S&#x00F8;ndag Morgen d. 23<hi rend="raised"><hi rend="italic">de</hi></hi> August forlod jeg Frankrig paa det store, pr&#x00E6;gtige Dampfart&#x00F8;i &#x00AB;Paris&#x00BB; og Tirsdag Eftm Kl 3 var jeg i Hamburg. Farten var stille og behagelig; Veiret var det bedste man kunde forlange. Jeg gik paa anden Plads, Selskabet var lidt schofelt der og jeg havde intim Omgang med Skr&#x00E6;dersvende, Probenreutere og Kammerpiger. Opseilingen ad Elben var meget deilig is&#x00E6;r fra Blankenese med de yndige gr&#x00F8;nne Bakker og smukke Landhuse. Om Hamburg har jeg kun Lidt at fort&#x00E6;lle; jeg var der en Aften, en Nat og en Formiddag; jeg fik neppe Tid til at gjensee min Broder og beundre Jungfernstieg, Alsteren og de deilige Anl&#x00E6;g paa Voldene. Jeg boede &#x00AB;in der Sonne&#x00BB; og spiiste Middag med fire Norm&#x00E6;nd foruden min Broder. Regnald var bleven meget forandret, han var vel voxet meget men Hjalmar er meget h&#x00F8;iere. Han tydskede meget, forresten saae han bleg ud &#x2013; bleg og alvorlig. Jeg fik ikke bes&#x00F8;gt ham i hans Bolig, han kom til mig og Arnemann fik jeg ikke see. &#x2013; Den danske Konge var i Altona og havde Aftenen f&#x00F8;r min Ankomst bes&#x00F8;gt Hamburgs Skuespilhuus og overv&#x00E6;ret Forestill af Halevys &#x00AB;Guido og Ginevra&#x00BB;. Man gav et tydskt Skuespil der den Aften jeg kom; men jeg havde ingen Lyst paa denne tydske Comedie; R. var desuden hos mig og vi havde jo saameget at tale med hindanden. N&#x00E6;ste Dags Eftm. satte jeg mig i Diligencen som gaar til Kiel. Vi fore igjennem Holstein om Natten og jeg saae Intet uden nu og da en Ko og nu og da en Kro. Mit Reiseselskab bestod af Nathanson, Redakteuren af den berlingske Tidende, en Kielerstudent og to Demoiseller som skulde gj&#x00F8;re et Bes&#x00F8;g paa en Herregaard nogle Mile fra Altona. Jeg traf uformodentligen Hallager om Aftenen i en Kro, han havde siddet paa Bivognen og havde altsaa v&#x00E6;ret lige efter mig den hele Tid; han kom fra det L&#x00FC;neburgske paa sin Hjemreise fra M&#x00FC;nchen. Vi vare sammen til den n&#x00E6;ste Dag<del rend="overstrike">s</del> da han gik iland paa Laalland hvor hans For&#x00E6;ldre boe. Kiel naaede vi tidlig om Morgenen og kom med Dampb. &#x00AB;L&#x00F8;ven&#x00BB; om Eftm Kl 7 til Vordingborg. Dagen var varm og klar og Diligencefarten til Kj&#x00F8;benhavn hurtigere og bekvemmere end jeg havde ventet. Fra Kj&#x00F8;ge havde jeg atter, uden at vide det en Landsmand og Kammerat paa Bivognen, medens jeg selv i den m&#x00F8;rke Nat i den indelukkede Vogn sad v&#x00EE;s-&#x00E2;-v&#x00EE;s for en Dame hvis Stemmes overordentlige Lighed med M<hi rend="raised"><hi rend="italic">me</hi></hi> *<hi rend="raised">s</hi> virkelig en kort Stund lod mig formode at jeg befandt mig i dette s&#x00F8;de Menneskes Selskab. Det var en Vildfarelse som jeg altfor snart kom ud af. Da jeg nu Fredags-Morgen Kl 6 steg ud af Diligencen i Postgaarden i Kj&#x00F8;benhavn, hoppede Wilhelm M* af Bivognen og saaledes m&#x00F8;dtes vi her i August efterat vi i Mai vare dragne ud til de forskjelligste Kanter, han i &#x00D8;st til St Petersburg &#x2013; jeg i Vest til Paris.</p>
<p>Vi boede sammen i Stadt Hamburg hvor jeg ogsaa fandt Riis igjen. Vi bes&#x00F8;gte i Forening Thorvaldsens Attelier paa Charlottenborg og jeg foretog mig alene en forceret Tour gjennem Stadens remarkableste Gader, i Rosenborghaven, paa endeel af Voldene og i Rundetaarn; jeg bes&#x00F8;gte Frue Kirke og de tolv Apostle og samledes til Middag med mine tvende Landsm&#x00E6;nd. Jeg s&#x00F8;gte ellers et Par Familier uden at tr&#x00E6;ffe dem og gik Kl 4 med M* og R. ombord paa Prinds Carl. S&#x00F8;ndag Aften Kl 7 var jeg atter hjemme. &#x2014;</p>
</div>
<div type="chapter">
<head type="main"><ref type="contents" target="contents_8" xml:id="chapter_8">Indhold.</ref></head>
<p rend="center"><figure><graphic url="1840_innholdsfortegnelse_1.jpeg"/></figure></p>
<p rend="center"><figure><graphic url="1840_innholdsfortegnelse_2.jpeg"/></figure></p>
</div>
</body>
</text>
</TEI>