<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="../NSL_ebooks.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Bjornson_EnGladGut">
<teiHeader>
<fileDesc>
<titleStmt>
<title>bokselskap.no 2010.
  <lb/>Bj&#x00F8;rnstjerne Bj&#x00F8;rnson: <hi rend="italic">En glad Gut</hi>.</title>
</titleStmt>
<publicationStmt><p>Publiseres som digital tekst av NSL/bokselskap.no.</p></publicationStmt>
<sourceDesc>
<p>digibokfil fra NB digital: http://urn.nb.no/URN:NBN:no-nb_digibok_2008071612001 (2010).</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change who="ENW" when="2010-12-08">F&#x00F8;rt inn kollasjonsresultatene og lagt til innholdsfortegnelse. Kjapp kodekontroll.</change>
<change xml:id="ENW" who="ENW" when="2010-11-17">Kodet om filen til TEI P5.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NSL_Bjornson_EnGladGut_tekst">
<front>
<titlePage type="main">
<docTitle>
<titlePart type="main">En glad Gut<note type="footnote">Fortellingen ble f&#x00F8;rst utgitt som f&#x00F8;ljetong i <hi rend="italic">Aftenbladet</hi> vinteren 1859&#x2013;60. Sommeren 1860 ble stykket trykket sammen med andre fortellinger i boken <hi rend="italic">Smaastykker</hi>. Tekstgrunnlaget for denne utgaven er et s&#x00E6;rtrykk &#x00AB;ved Udvalget for Folkeoplysnings Fremme&#x00BB; fra 1868.</note></titlePart>
</docTitle>
<byline>
<docAuthor>Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</docAuthor></byline>
<docImprint>
<docDate>1860</docDate>
</docImprint> 
</titlePage>
<div type="illustration"><figure><graphic url="images/EnGladGut.jpg"/></figure></div>
<div xml:id="contents">
<list type="contents_main">
<item><ref target="chapter_1" xml:id="contents_1">F&#x00F8;rste Kapitel</ref></item>
<item><ref target="chapter_2" xml:id="contents_2">Andet Kapitel</ref></item>
<item><ref target="chapter_3" xml:id="contents_3">Tredie Kapitel</ref></item>
<item><ref target="chapter_4" xml:id="contents_4">Fjerde Kapitel</ref></item>
<item><ref target="chapter_5" xml:id="contents_5">Femte Kapitel</ref></item>
<item><ref target="chapter_6" xml:id="contents_6">Sjette Kapitel</ref></item>
<item><ref target="chapter_7" xml:id="contents_7">Syvende Kapitel</ref></item>
<item><ref target="chapter_8" xml:id="contents_8">Ottende Kapitel</ref></item>
<item><ref target="chapter_9" xml:id="contents_9">Niende Kapitel</ref></item>
<item><ref target="chapter_10" xml:id="contents_10">Tiende Kapitel</ref></item>
<item><ref target="chapter_11" xml:id="contents_11">Ellevte Kapitel</ref></item>
<item><ref target="chapter_12" xml:id="contents_12">Tolvte Kapitel</ref></item>
<item><ref target="chapter_13" xml:id="contents_13">Forklaring af adskillige norske Ord, som forekomme i &#x00AB;En glad Gut.&#x00BB;</ref></item>
</list>
</div>
</front>
<body>
<div type="chapter">
<head><pb n="3"/><ref type="contents" target="contents_1" xml:id="chapter_1">F&#x00F8;rste Kapitel.</ref></head>
<p>&#x00D8;yvind hedte han og gr&#x00E6;d, da han blev f&#x00F8;dt. Men alt da han sad opreist paa Moderens Fang, lo han, og naar de t&#x00E6;ndte Lys paa om Kvelden, lo han, saa det sang, men gr&#x00E6;d, da han ikke fik komme bort til det. &#x00AB;Af den Gutten maa det blive noget rart&#x00BB;, sagde Moderen.</p>
<p>Der, hvor han blev f&#x00F8;dt, hang det bare Berg udover, men det var ikke h&#x00F8;it; Furre og Birk saae ned; H&#x00E6;ggen str&#x00F8;dde Blomster paa Taget. Men oppe paa Taget gik en liden Buk, som &#x00D8;yvind aatte; han skulle gaa der for ikke at tulle sig v&#x00E6;k, og &#x00D8;yvind bar L&#x00F8;v og Gr&#x00E6;s op til den. En vakker Dag hoppede Bukken over og borti Berget; den gik ende op og kom did, den aldrig havde v&#x00E6;ret f&#x00F8;r. &#x00D8;yvind saae ikke Bukken, da han kom ud efter Non, og t&#x00E6;nkte strax paa R&#x00E6;ven. Han blev hed over hele Kroppen, saae sig om og lyede: &#x2013; &#x00AB;Kille-kille-kille-killebukken!&#x00BB; &#x2013; &#x00AB;B&#x00E6;&#x2013;&#x00E6;&#x2013;&#x00E6;&#x2013;&#x00E6;!&#x00BB; sa&#x0027; Bukken oppe paa Bergkanten, lagde Hovedet paaskakke og saae ned.</p>
<p>Men ved Siden af Bukken laa en liden Gjente paa Kn&#x00E6;. &#x00AB;Er den din, den Bukken?&#x00BB; spurgte hun. &#x00D8;yvind stod med aaben Mund og &#x00D8;ine, stak begge H&#x00E6;nder i den Kjolebuxen, han bar. &#x00AB;Hvem er du?&#x00BB; spurgte han. &#x2013; &#x00AB;Jeg er Marit, Mor sin Unge, Fedlen til Far, Huldra <pb n="4"/>i Huset, Datterdatter til Ola Nordistuen paa Heidegaardene, fire Aar til H&#x00F8;sten, to Dager efter Frostn&#x00E6;tterne, jeg!&#x00BB; &#x2013; &#x00AB;Er du det, du!&#x00BB; sa&#x0027; han og drog Pusten, for han havde ikke turdet slippe den, saal&#x00E6;nge hun talte.</p>
<p>&#x00AB;Er den din, den Bukken?&#x00BB; spurgte Gjenten op igjen. &#x2013; &#x00AB;Ja&#x2013;ha&#x00BB;, sa&#x0027; han og saae op. &#x2013; &#x00AB;Jeg har faaet saadan Lyst paa den Bukken; &#x2013; du vil ikke gi&#x0027; mig den?&#x00BB; &#x2013; &#x00AB;Nei, det vil jeg ikke.&#x00BB;</p>
<p>Hun laa og sp&#x00E6;ndte med Benene og saae ned paa ham, og da sagde hun: &#x00AB;End naar du faar en Sm&#x00F8;rkringle for Bukken, kan jeg saa faa den?&#x00BB; &#x2013; &#x00D8;yvind var af Fattigfolk; han havde spist Sm&#x00F8;rkringle bare en Gang i sit Liv; det var da Bedstefar kom did, og sligt havde han aldrig spist hverken f&#x00F8;r eller siden. Han saae op paa Gjenten; &#x00AB;lad mig saa se den Kringlen f&#x00F8;rst&#x00BB;, sa&#x0027; han. Hun var ikke sen paa det, viste en stor Kringle frem, som hun holdt i Haanden: &#x00AB;her er den!&#x00BB; sagde hun og kastede den ned.</p>
<p>&#x00AB;Au, den gik istykker&#x00BB;, sa&#x0027; Gutten, han samlede hver Bid op med Omhu; den allermindste maatte han smage paa, og den var saa god, at han maatte smage paa en til, og f&#x00F8;r han selv vidste af det, havde han spist op hele Kringlen.</p>
<p>&#x00AB;Nu er Bukken min&#x00BB;, sa&#x0027; Gjenten. Gutten standsede med den sidste Bid i Munden, Gjenten laa og lo, Bukken stod ved Siden, hvid i Brystet, brunsort i Ragget og saae ned paaskakke.</p>
<p>&#x00AB;Kunde du ikke vente saal&#x00E6;nge&#x00BB;, bad Gutten; Hjertet begyndte at klappe i ham. Da lo Gjenten endnu mere, skyndte sig op paa Kn&#x00E6;. &#x00AB;Nei, Bukken er min, den&#x00BB;, sagde hun og slog Armene om Halsen paa den, l&#x00F8;ste et Str&#x00F8;mpebaand og bandt omkring. &#x00D8;yvind saae paa. Hun reiste sig og begyndte at drage i Bukken; den vilde ikke gaa med og t&#x00F8;iede Halsen ned over mod &#x00D8;yvind. &#x00AB;B&#x00E6;-b&#x00E6;-&#x00E6;-&#x00E6;!&#x00BB; sa&#x0027; den. Men hun tog den i Ragget med den <pb n="5"/>ene Haand, drog i Baandet med den anden og sagde vakkert: &#x00AB;Kom du, Bukken, saa skal du faa gaa i Stuen og spise af Mor sine Fad og mit Forkl&#x00E6;de&#x00BB;, og saa sang hun:</p>
<lg>
<l>Kom Bukken til Gutten,</l>
<l>kom Kalven til Mor,</l>
<l>kom mjavende Katten</l>
<l>i snehvide Sko&#x0027;r,</l>
<l>kom &#x00C6;llinger gule,</l>
<l>kom frem ifra Skjule,</l>
<l>kom Kyllinger smaa,</l>
<l>som neppe kan gaa,</l>
<l>kom Duerne mine</l>
<l>med Fjedrene fine,</l>
<l>se Gr&#x00E6;sset er vaadt,</l>
<l>men Solen gj&#x00F8;r godt,</l>
<l>og tidlig, tidlig er det paa Sommer&#x0027;n,</l>
<l>men raab paa H&#x00F8;sten, saa kommer&#x0027;n!</l>
</lg>
<figure rend="shortHorizRule"/>
<p>Der stod Gutten.</p>
<p>Bukken havde han stellet med siden i Vinter, den blev f&#x00F8;dt, og aldrig havde han t&#x00E6;nkt sig, at den kunde mistes: men nu var det gjort paa en liden Stund, og han skulde ikke se den mere.</p>
<p>Moderen kom trallende op fra Fj&#x00E6;ren med Kopper, som hun havde skuret; hun saae Gutten sidde og gr&#x00E6;de med Benene under sig i Gr&#x00E6;sset og gik bort til ham. &#x00AB;Hvad gr&#x00E6;der du for?&#x00BB; &#x2013; &#x00AB;Aa, Bukken, Bukken!&#x00BB; &#x2013; &#x00AB;Ja, hvor er Bukken?&#x00BB; spurgte Moderen, hun saae op paa Taget. &#x2013; &#x00AB;Den kommer aldrig mere igjen,&#x00BB; sa&#x0027; Gutten. &#x2013; &#x00AB;Kj&#x00E6;re, hvordan kunde det gaa til?&#x00BB; &#x2013; Han vilde ikke strax tilstaa det. &#x00AB;Har R&#x00E6;ven taget den?&#x00BB; &#x2013; &#x00AB;Ja, Gud give det var R&#x00E6;ven!&#x00BB; &#x2013; &#x00AB;Er du paa Stel!&#x00BB; sa&#x0027; Moderen; &#x00AB;hvor er det blevet af Bukken?&#x00BB; &#x2013; &#x00AB;Aa, aa, <pb n="6"/>aa,....... jeg kom iskade for.... at s&#x00E6;lge den for en Kringle!&#x00BB; &#x2013;</p>
<p>Akkurat i det samme han sagde Ordet, forstod han, hvad det var at s&#x00E6;lge Bukken for en Kringle; f&#x00F8;r havde han ikke t&#x00E6;nkt paa det. Moderen sagde: &#x00AB;Hvad tror du nu, den lille Bukken t&#x00E6;nker om dig, naar du kunde s&#x00E6;lge den for en Kringle?&#x00BB;</p>
<p>Og Gutten selv t&#x00E6;nkte paa det og forstod meget godt, at han aldrig kunde blive glad mere <emph>her</emph> i Verden; og ikke engang hos Gud, t&#x00E6;nkte han siden.</p>
<p>Saamegen Sorg f&#x00F8;lte han, at han lovede med sig selv aldrig mere at gj&#x00F8;re noget galt, hverken at skj&#x00E6;re Rokkesnoren eller slippe Saudene eller gaa ned til S&#x00F8;en alene. Han sovnede ind, der han laa&#x0027;, og han dr&#x00F8;mte om Bukken, at den var kommen til Himmerige; Vorherre sad med stort Skj&#x00E6;g ligesom i Katekismen, og Bukken stod og bed L&#x00F8;v af et skinnende Tr&#x00E6;; men &#x00D8;yvind sad alene paa Taget og kunde ikke komme op.</p>
<p>Da stak noget vaadt lige borti &#x00D8;ret paa ham, han skvat op. &#x00AB;B&#x00E6;-&#x00E6;-&#x00E6;-&#x00E6;!&#x00BB; sa&#x0027; det, og det var Bukken, som var kommen igjen!</p>
<p>&#x00AB;Nei, er du kommen igjen!&#x00BB; Han sprang op, tog begge Forbenene op paa den og dandsede med den som en Bror; han rykkede den i Skj&#x00E6;gget, og han vilde netop ind til Mor med den, da han h&#x00F8;rte nogen bag sig, og saae Gjenten sidde paa Gr&#x00F8;nsv&#x00E6;ret lige ved Siden. Nu forstod han altsammen, han slap Bukken: &#x00AB;Er det dig, som er kommen med den?&#x00BB; Hun sad og rev Gr&#x00E6;s op med Haanden og sagde: &#x00AB;Jeg fik ikke Lov at beholde den; Bedstefader sidder deroppe og venter.&#x00BB; Medens Gutten stod og saae paa hende, h&#x00F8;rte han en skarp Stemme oppe fra Veien raabe: &#x00AB;Naa!&#x00BB; Da huskede hun, hvad hun skulde gj&#x00F8;re; hun reiste sig og gik bort til &#x00D8;yvind, stak den ene muldede Haand borti en af hans, saae bort og <pb n="7"/>sagde: &#x00AB;Om Forladelse.&#x00BB; Men saa var ogsaa hendes Mod forbi, hun kastede sig ned over Bukken og gr&#x00E6;d.</p>
<p>&#x00AB;Jeg mener, du faar beholde Bukken, jeg&#x00BB;, sagde &#x00D8;yvind og saae v&#x00E6;k.</p>
<p>&#x00AB;Skynd dig nu!&#x00BB; sagde Bedstefar oppi Bakken. Og Marit reiste sig, og hun gik med dragende Ben opefter. &#x00AB;Du glemmer nok Str&#x00F8;mpebaandet dit&#x00BB;, raabte &#x00D8;yvind etter hende. Da vendte hun sig og saae f&#x00F8;rst paa Baandet, siden paa ham. Endelig fattede hun en stor Beslutning og sagde med tykt Maal: &#x00AB;Det kan du beholde.&#x00BB; Han gik bort til hende og tog hende i Haanden: &#x00AB;Tak skal du ha&#x0027;!&#x00BB; sa&#x0027; han. &#x2013; &#x00AB;Aa ikke noget at takke for&#x00BB;, svarte hun, drog et uhyre langt Suk og gik videre.</p>
<p>Han satte sig ned igjen i Gr&#x00E6;sset, Bukken gik ved Siden af ham, men han var ikke l&#x00E6;nger saa glad i den som f&#x00F8;r.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_2" xml:id="chapter_2">Andet Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Bukken gik bunden ved Stuev&#x00E6;ggen, men &#x00D8;yvind gik og saae opover Berget. Moderen kom ud til ham og sad hos ham; han vilde h&#x00F8;re Eventyr om det, som var langt borte, thi nu var ikke Bukken l&#x00E6;nger nok. Saa fik han h&#x00F8;re om, at engang kunde alting tale; Berget talte til B&#x00E6;kken og B&#x00E6;kken til Elven og Elven til Havet og Havet til Himmelen; men saa spurgte han, om ikke Himmelen talte til nogen, og Himmelen talte til Skyerne, men Skyerne til Tr&#x00E6;erne, men Tr&#x00E6;erne til Gr&#x00E6;sset, men Gr&#x00E6;sset til Fluerne, men Fluerne til Dyrene, men Dyrene til B&#x00F8;rnene, men B&#x00F8;rnene til de voxne; og saaledes gik det endnu videre, til det gik rundt, og ingen vidste, hvem som begyndte. &#x00D8;yvind saae paa Berget, <pb n="8"/>Tr&#x00E6;erne, S&#x00F8;en, Himlen og havde igrunden aldrig seet dem f&#x00F8;r. Katten kom ud i det samme og lagde sig paa Hellen i Solskinnet. &#x00AB;Hvad siger Katten?&#x00BB; spurgte &#x00D8;yvind og pegte. Moderen sang:</p>
<lg>
<l>Solen skinner vakkert om Kvelden,</l>
<l>Katten ligger doven udpaa Hellen.</l>
<l>&#x00AB;To smaa Mus,</l>
<l>Fl&#x00F8;de af et Krus,</l>
<l>fire Stykker Fisk</l>
<l>stjal jeg bag en Disk,</l>
<l>og er saa god og m&#x00E6;t,</l>
<l>og er saa doven og tr&#x00E6;t&#x00BB;,</l>
<l>siger Katten.</l>
</lg>
<p>Men Hanen med alle H&#x00F8;nsene kom: &#x00AB;Hvad siger Hanen?&#x00BB; spurgte &#x00D8;yvind og slog H&#x00E6;nderne sammen. Moderen sang:</p>
<lg>
<l>Kyllingh&#x00F8;nen Vingerne s&#x00E6;nker,</l>
<l>Hanen staar paa et Ben og t&#x00E6;nker:</l>
<l>&#x00AB;Den graa Gaas</l>
<l>styrer h&#x00F8;i nok Kaas;</l>
<l>men se til, om den kan</l>
<l>naa en Hane i Forstand?</l>
<l>Ind, ind H&#x00F8;ner under Tag,</l>
<l>Solen kan gjerne saa Lov for idag&#x00BB;,</l>
<l>siger Hanen.</l>
</lg>
<p>Men to smaa Fugle sad og sang oppe paa M&#x00F8;nen. &#x00AB;Hvad siger Fuglene?&#x00BB; spurgte &#x00D8;yvind og lo.</p>
<lg>
<l>&#x00AB;Herregud, det er godt at leve</l>
<l>for den, som slipper at str&#x00E6;ve&#x00BB;,</l>
<l>siger Fuglene.</l>
</lg>
<p>Og han fik h&#x00F8;re, hvad altsammen sagde ligened til Myren, som kr&#x00F8;b gjennem Mosen, og Ormen, som pikkede i Barken.</p>
<p>Samme Sommer begyndte Moderen at l&#x00E6;re ham at l&#x00E6;se. B&#x00F8;gerne havde han eiet l&#x00E6;nge og t&#x00E6;nkt meget paa, hvorledes det skulde gaa til, naar ogsaa de begyndte at tale. Nu blev Bogstaverne til Dyr, Fugle og alt, <pb n="9"/>som til var; men snart begyndte de at gaa sammen, to og to; a stod og hvilte under et Tr&#x00E6;, som hedte b, saa kom e og gjorde det samme, men da de kom sammen tre og fire, var det, som de blev sinte paa hverandre, det vilde ikke rigtig gaa. Og jo l&#x00E6;ngere udover han kom, desmere glemte han, hvad de var; l&#x00E6;ngst huskede han paa a, som han holdt mest af; den var et lidet sort Lam og var Venner med alle; men snart glemte han ogsaa a, Bogen havde intet Eventyr, men bare Lektier.</p>
<p>Saa var det en Dag, Moderen kom ind og sagde til ham: &#x00AB;Imorgen begynder Skolen igjen, da skal du f&#x00F8;lge med mig op til Gaarden.&#x00BB; &#x00D8;yvind havde h&#x00F8;rt, at Skolen var et Sted, hvor mange Gutter legte, og det havde han ingenting imod. Han var meget forn&#x00F8;iet; paa Gaarden havde han v&#x00E6;ret ofte, men ikke naar der var Skole, og han gik fortere end Moderen opover Bakkerne, for han l&#x00E6;ngtede. De kom op til Liv&#x00F8;restuen, en forf&#x00E6;rdelig Surr som af Kv&#x00E6;rnhuset hjemme stod imod dem, og han spurgte Moderen, hvad det var. &#x00AB;Det er Ungdommen, som l&#x00E6;ser&#x00BB;, svarte hun, og han blev meget glad, for saadan var det, ogsaa han havde l&#x00E6;st, f&#x00F8;r han kjendte Bogstaver. Da han kom ind, sad der saamange B&#x00F8;rn omkring et Bord, at der ikke var flere i Kirken; andre sad paa sine Nistekopper langs V&#x00E6;ggene; nogle stod i smaa Hode omkring en Tabel; Skolemesteren, en gammel graahaaret Mand, sad paa en Krak nede ved Gruen og stoppede sin Pibe. Da &#x00D8;yvind og Moderen traadte ind, saae de alle op, og Kv&#x00E6;rnhussurret standsede, som naar de d&#x00E6;mmede i Renden. Alle saae paa de indtr&#x00E6;dende, Moderen hilste paa Skolemesteren, som hilste igjen.</p>
<p>&#x00AB;Her kommer jeg med en liden Gut, som vil l&#x00E6;re at l&#x00E6;se&#x00BB;, sagde Moderen. &#x00AB;Hvad hedder den Kroppen?&#x00BB; sagde Skolemesteren og grov ned i Skindposen efter Tobak. &#x00AB;&#x00D8;yvind&#x00BB;, sagde Moderen; &#x00AB;han kan Bogstaverne, og <pb n="10"/>han kan l&#x00E6;gge sammen.&#x00BB; &#x00AB;Aa nei da,&#x00BB; sa&#x0027; Skolemesteren, &#x00AB;kom hid du Hvidhoved!&#x00BB; &#x00D8;yvind gik bort til ham, Skolemesteren fik ham paa Fanget og tog Huen af ham. &#x00AB;For en vakker liden Gut!&#x00BB; sagde han og str&#x00F8;g ham i Haaret; &#x00D8;yvind saae ham op i &#x00D8;inene og lo. &#x00AB;Er det af mig, du ler?&#x00BB; han rynkede Brynene. &#x00AB;Ja, det er det,&#x00BB; svarte &#x00D8;yvind og skratlo. Da lo ogsaa Skolemesteren, Moderen lo, B&#x00F8;rnene skj&#x00F8;nte ogsaa, de fik Lov at le, og saa lo de naturligvis.</p>
<p>Dermed var &#x00D8;yvind kommen ind paa skolen.</p>
<p>Da han skulde s&#x00E6;tte sig, vilde de alle gj&#x00F8;re Plads for ham; han saae sig ogsaa l&#x00E6;nge om, de hviskede og pegte; han dreiede sig omkring til alle Kanter med Huen i Haanden og Bogen under Armen. &#x00AB;Nu hvad bliver det saa til?&#x00BB; spurgte Skolemesteren, han holdt atter paa med Piben.</p>
<p>Idet Gutten skal vende sig mod Skolemesteren, ser han t&#x00E6;t ved Siden af ham nede ved Gruestenen og siddende paa en liden r&#x00F8;dmalet L&#x00F8;b, Marit med de mange Navne; hun havde gjemt Ansigtet bag begge H&#x00E6;nder og sad og glyttede hen til ham. &#x00AB;Her vil jeg sidde!&#x00BB; sagde &#x00D8;yvind rask, tog en L&#x00F8;b og satte sig ved Siden. Nu l&#x00F8;ftede hun lidt den Armen, som vendte mod ham, og saae paa ham under Albuen; strax d&#x00E6;kkede ogsaa han til sit Ansigt med begge H&#x00E6;nder og saae paa hende under Albuen. Slig sad de og skabte sig til, indtil hun lo, saa lo ogsaa han, Ungerne havde seet det og lo med; da skar det ind med frygtelig st&#x00E6;rk Stemme, men som blev mildere efter hvert: &#x2013; &#x00AB;Stille Troldunger, Smaat&#x00F8;i, Spillev&#x00E6;rk &#x2013; stille og v&#x00E6;rer snille mod mig Sukkergriser!&#x00BB; Det var Skolemesteren, som havde for Vis at fyge op, men blive god igjen, f&#x00F8;r han endte. Strax  blev det roligt i Skolen, indtil Peberkv&#x00E6;rnene atter begyndte at gaa, de l&#x00E6;ste h&#x00F8;it hver i sin Bog, de fineste Diskanter spillede op, de grovere Stemmer trommede h&#x00F8;iere og <pb n="11"/>h&#x00F8;iere for at have Overv&#x00E6;gten, en og anden haukede ind imellem, &#x00D8;yvind havde i sine Levedage ikke havt slig Moro.</p>
<p>&#x00AB;Er det slig her bestandig?&#x00BB; hviskede han til Marit. &#x00AB;Ja slig er det,&#x00BB; sagde hun.</p>
<p>Senere hen maatte de frem til Skolemesteren og l&#x00E6;se; en liden Gut blev dern&#x00E6;st sat til at l&#x00E6;se med dem, og saa fik de slippe og skulde gaa hen og sidde rolige igjen.</p>
<p>&#x00AB;Nu har ogsaa jeg faaet en Buk,&#x00BB; sagde hun. &#x2013; &#x00AB;Har du?&#x00BB; &#x2013; &#x00AB;Ja, men den er ikke saa vakker som din.&#x00BB; &#x2013; &#x00AB;Hvorfor er du ikke oftere kommen op paa Berget?&#x00BB; &#x2013; &#x00AB;Bedstefar er r&#x00E6;d, jeg skal falde udfor.&#x00BB; &#x2013; &#x00AB;Men det er ikke saa h&#x00F8;it.&#x00BB; &#x2013; &#x00AB;Bedstefar vil ikke alligevel.&#x00BB;</p>
<p>&#x00AB;Mor kan saamange Viser,&#x00BB; sagde han. &#x2013; &#x00AB;Du kan tro, Bedstefar ogsaa kan.&#x00BB; &#x2013;&#x2013; &#x00AB;Ja, men han kan ikke om det, som Mor kan.&#x00BB; &#x2013; &#x00AB;Bedstefar kan om en Dands, han. &#x2013; Vil du h&#x00F8;re den?&#x00BB; &#x2013; &#x00AB;Ja, gjerne det.&#x00BB; &#x2013; &#x00AB;Men saa maa du komme l&#x00E6;nger hid, at ikke Skolemesteren skal m&#x00E6;rke det.&#x00BB; Han flyttede sig, og saa sagde hun frem en liden Visestump firefem Gange, saa Gutten l&#x00E6;rte den, og det var det f&#x00F8;rste, han l&#x00E6;rte paa Skolen.</p>
<lg>
<l>&#x00AB;Dands!&#x00BB; raabte Fedlen</l>
<l>og skratted paa Strengen,</l>
<l>saa Lensmandsdrengen</l>
<l>sprat op og sa&#x0027;: &#x00AB;Ho!&#x00BB;</l>
<l>&#x00AB;Stands!&#x00BB; raabte Ola,</l>
<l>slog Bena unda&#x0027;n,</l>
<l>saa Lensmand dat af&#x0027;n,</l>
<l>og Gjenterne lo.</l>
</lg>
<lg>
<l>&#x00AB;Hop!&#x00BB; sa&#x0027;n Erik</l>
<l>og sp&#x00E6;ndte i Taget,</l>
<l>saa Bj&#x00E6;lkerne braged,</l>
<l>og V&#x00E6;ggene skreg.</l>
<l><pb n="12"/>&#x00AB;Stop!&#x00BB; sa&#x0027;n Elling</l>
<l>og tog ham i Kragen</l>
<l>og holdt ham mod Dagen:</l>
<l>&#x00AB;du er nok for veg!&#x00BB;</l>
</lg>
<lg>
<l>&#x00AB;Hei!&#x00BB; sa&#x0027;n Rasmus,</l>
<l>tog Randi om Livet:</l>
<l>&#x00AB;skynd dig at give</l>
<l>den Kyssen, du veed.&#x00BB;</l>
<l>&#x00AB;Nei!&#x00BB; svarte Randi,</l>
<l>en &#x00D8;r&#x0027;fig hun gav ham</l>
<l>og sled sig ifra ham:</l>
<l>&#x00AB;der har du Besked!&#x00BB;</l>
</lg>
<p>&#x00AB;Op Unger!&#x00BB; raabte Skolemesteren, &#x00AB;idag er det f&#x00F8;rste Dagen, saa I skal slippe tidlig, men f&#x00F8;rst maa vi holde B&#x00F8;n og synge.&#x00BB; Der blev et Leven i Skolen, de hoppede af B&#x00E6;nkene, sprang over Gulvet, snakkede i Munden paa hverandre. &#x00AB;Stille Fantunger, Skarvunger, Fjorunger! &#x2013; stille, og gaa vakkert over Gulvet, Smaab&#x00F8;rn!&#x00BB; sa&#x0027; Skolemesteren, og de gik nu rolige hen og stillede sig op, hvorefter Skolemesteren gik foran dem og holdt en kort B&#x00F8;n. Siden sang de; Skolemesteren begyndte med st&#x00E6;rk Bas, alle B&#x00F8;rnene stod med foldede H&#x00E6;nder og sang med, &#x00D8;yvind stod nederst ved D&#x00F8;ren sammen med Marit og saae paa; de foldede ogsaa H&#x00E6;nderne, men de kunde ikke synge.</p>
<p>Dette var den f&#x00F8;rste Dag i Skolen.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_3" xml:id="chapter_3">Tredie Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>&#x00D8;yvind voxte til og blev en rask Gut; i Skolen var han blandt de f&#x00F8;rste, og hjemme var han duelig i Arbeide. Det kom deraf, at hjemme holdt han af Mo<pb n="13"/>deren og i Skolen af Skolemesteren; Faderen saae han lidet til, thi enten laa han paa Fiske, eller han passede deres Kv&#x00E6;rn, hvor den halve Bygd malte.</p>
<p>Det, som i disse Aar havde mest Virkning paa hans Sind, var Skolemesterens Historie, som Moderen fortalte ham en Kveld, de sad ved Aaren. Den gik ned i hans B&#x00F8;ger, den lagde sig under hvert Ord, Skolemesteren sagde, og sm&#x00F8;g omkring i Skolen, naar der var stilt. Den gav ham Lydighed og &#x00C6;rb&#x00F8;dighed og ligesom et lettere Nemme for alt, der blev l&#x00E6;rt. Den Historie var saadan:</p>
<p>Baard hedte Skolemesteren og havde en Broder, som hedte Anders. De holdt meget af hverandre, lod sig begge hverve, levede i Byen sammen, var med i Krigen, hvor de begge blev Korporaler og stod ved samme Kompagni. Da de efter Krigen kom hjem igjen, syntes alle, det var to staute Karle. Saa d&#x00F8;r deres Fader; han havde meget l&#x00F8;st Gods, der var vanskeligt at bytte, og derfor sagde de til hverandre, at de heller ikke dennegang skulde blive uforligte, men s&#x00E6;tte Godset til Auktion, at hver kunde kj&#x00F8;be det, han vilde, og dele Udbyttet. Som sagt, saa gjort. Men Faderen havde eiet et stort Gulduhr, som var vidt spurgt; thi det var det eneste Gulduhr, Folk paa den Kant havde seet, og da dette Gulduhr blev opraabt, vilde mange rige M&#x00E6;nd have det, indtil ogsaa begge Br&#x00F8;drene begyndte at byde; da gav de andre sig. Nu ventede Baard af Anders, at han skulde lade ham faa Uhret, og Anders ventede det samme af Baard; de b&#x00F8;d hver sin Gang for at pr&#x00F8;ve hverandre og saae over til hverandre, medens de b&#x00F8;d. Da Uhret var kommet op i 20 Daler, syntes Baard, det ikke var vakkert gjort af Broderen, og b&#x00F8;d paa, til det blev henimod 30; da Anders endnu ikke gav sig, syntes Baard, at Anders ikke huskede, hvor god han ofte havde v&#x00E6;ret med ham, <pb n="14"/>endvidere at han var den &#x00E6;ldste, og Uhret kom over 30 Daler. Anders fulgte endnu med. Da satte Baard Uhret op i 40 Daler med en Gang, og saae ikke l&#x00E6;nger paa Broderen; der var meget stilt i Auktionsv&#x00E6;relset, kun Lensmanden n&#x00E6;vnte roligt Prisen. Anders t&#x00E6;nkte, der han stod, at havde Baard Raad til at give 40 Daler, havde ogsaa han, og undte ikke Baard ham Uhret, fik han vel tage det; han b&#x00F8;d over. Dette syntes Baard, var den st&#x00F8;rste Skam, som nogensinde var h&#x00E6;ndt ham; han b&#x00F8;d 50 Daler og ganske sagte. Meget Folk stod omkring, og Anders t&#x00E6;nkte, at saaledes kunde ikke Broderen haane ham i alles Paah&#x00F8;r; han b&#x00F8;d over. Da lo Baard; &#x00AB;100 Daler og mit Brorskab paa Kj&#x00F8;bet,&#x00BB; sagde han, vendte sig og gik ud af Stuen. En Stund efter kom en ud til ham, medens han holdt paa at sadle den Hest, han nys f&#x00F8;r havde kj&#x00F8;bt. &#x00AB;Uhret er dit,&#x00BB; sagde Manden; &#x00AB;Anders gav sig.&#x00BB; I samme Stund, Baard fik  h&#x00F8;re dette, foer der som en Anger igjennem ham, han t&#x00E6;nkte paa Broderen og ikke paa Uhret. Sadlen var lagt paa, men han standsede med Haanden paa Hesteryggen, uvis om han skulde ride. Da kom meget Folk ud, Anders imellem dem, og saasnart han fik se Broderen staa borte ved den sadlede Hest, vidste han ikke, hvad Baard netop nu stod og t&#x00E6;nkte paa, men skreg over til ham: &#x00AB;Tak for Uhret, Baard! Du skal ikke se det gaa den Dag, at Broder din skal tr&#x00E6;de dig i H&#x00E6;lene!&#x00BB; &#x00AB;Heller ikke den Dag, jeg rider til Gaards igjen,&#x00BB; svarte Baard bleg i Ansigtet og svang sig til Hest. Det Hus, hvori de havde boet sammen med Faderen, betraadte ingen af dem mere.</p>
<p>Kort Tid efter giftede Anders sig ind paa en Husmandsplads, men bad ikke Baard til Bryllups; Baard var heller ikke i Kirken. F&#x00F8;rste Aar Anders var gift, blev den eneste Ko, han eiede, funden d&#x00F8;d bortom den <pb n="15"/>nordre Stuev&#x00E6;g, hvor den gik i Tjor, og ingen skj&#x00F8;nte, hvad den var d&#x00F8;d af. Flere Uheld lagde sig til, og det gik tilagters for ham; men v&#x00E6;rst blev det, da hans Laave midt paa Vinteren br&#x00E6;ndte og alt, som i den var; ingen vidste, hvorledes Ilden var opkommen. &#x00AB;Dette har en gjort, som vil mig ondt,&#x00BB; sagde Anders, og han gr&#x00E6;d den Natten. Han blev en fattig Mand, og han mistede Hugen til Arbeide.</p>
<p>Da stod Baard n&#x00E6;ste Kveld i hans Stue. Anders laa paa Sengen, da han traadte ind, men sprang op. &#x00AB;Hvad vil du her?&#x00BB; spurgte han, men taug og blev staaende ufravendt seende paa Broderen. Baard ventede lidt, f&#x00F8;r han svarte: &#x00AB;Jeg vil byde dig Hj&#x00E6;lp, Anders; du har det ikke godt.&#x00BB; &#x2013; &#x00AB;Jeg har det, som du har undt mig det, Baard! Gaa, eller jeg veed ikke, om jeg kan styre mig.&#x00BB; &#x2013; &#x00AB;Du tager feil, Anders; jeg angrer.&#x00BB; &#x2013; &#x00AB;Gaa Baard, eller Gud naade baade dig og mig!&#x00BB; Baard gik ogsaa et Par Skridt tilbage; med dirrende Stemme spurgte han: &#x00AB;Vil du have Uhret, skal du faa det.&#x00BB; &#x00AB;Gaa, Baard!&#x00BB; skreg den anden, og Baard vilde ikke vente, men gik.</p>
<p>Men med Baard var det gaaet saadan til. Saasnart han h&#x00F8;rte, at Broderen led ondt, t&#x00F8;ede Hjertet op, men Stoltheden holdt igjen. Han fik  Trang til at s&#x00F8;ge Kirken, og der tog han gode Fors&#x00E6;tter, men han orkede dem ikke frem. Ofte kom han saa langt, at han kunde se Huset, men snart kom en ud af D&#x00F8;ren, snart var der en fremmed, snart stod Anders ude og huggede Ved, saa der var altid noget i Veien. Men en S&#x00F8;ndag ud paa Vinteren var han atter i Kirke, og da var Anders der ogsaa. Baard saae ham; han var bleven bleg og mager, de samme Kl&#x00E6;der bar han som f&#x00F8;r, da de var sammen, men nu var de gamle og lappede. Under Pr&#x00E6;kenen saae han op paa Pr&#x00E6;sten, og Baard syntes, han var god og <pb n="16"/>blid, huskede deres Barneaar, og hvilken god Gut han var. Baard selv gik til Alters den Dagen, og han gjorde sin Gud det h&#x00F8;itidelige L&#x00F8;fte, at han skulde forlige sig med sin Broder, der maatte komme, hvad der vilde. Dette Fors&#x00E6;t gik gjennem hans Sj&#x00E6;l, i det samme han drak Vinen, og da han reiste sig, vilde han gaa lige bort til ham og s&#x00E6;tte sig hos ham; men der sad nogen i Veien, og Broderen saae ikke op. Efter Pr&#x00E6;kenen var der ogsaa noget i Veien, der var formange Folk, Konen gik ved Siden af ham, og hende kjendte han ikke; han t&#x00E6;nkte, det var bedst at gaa hjem til ham selv og tale alvorligt med ham. Da Kvelden kom, gjorde han det. Han gik lige hen til Stued&#x00F8;ren og lyttede, men da h&#x00F8;rte han sit Navn n&#x00E6;vne; det var af Konen. &#x00AB;Han gik til Alters idag,&#x00BB; sagde hun, &#x00AB;han t&#x00E6;nkte vist paa dig.&#x00BB; &#x00AB;Nei, han t&#x00E6;nkte ikke paa mig,&#x00BB; sagde Anders, &#x00AB;jeg kjender ham; han t&#x00E6;nker kun paa sig selv.&#x00BB;</p>
<p>Der blev l&#x00E6;nge ikke sagt noget, Baard svedede, der han stod, skj&#x00F8;nt det var en kold Kveld. Konen derinde arbeidede med en Gryde, det knittrede og bragede paa Gruen, et lidet Sp&#x00E6;dbarn gr&#x00E6;d engang imellem, og Anders vuggede. Da sagde hun disse Par Ord: &#x00AB;Jeg tror, I begge t&#x00E6;nker paa hverandre uden at ville v&#x00E6;re ved det.&#x00BB; &#x00AB;Lad os tale om noget andet,&#x00BB; svarte Anders. En Stund efter reiste han sig, han vilde gaa mod D&#x00F8;ren. Baard maatte gjemme sig i Vedskjulet; netop did kom ogsaa Anders for at tage et Fang Ved. Baard stod i Krogen og saae ham tydeligt; han havde lagt sine daarlige Kirkekl&#x00E6;der og gik i den Uniform, han havde f&#x00F8;rt hjem med fra Krigen, Magen til Baards, og som de havde lovet hinanden aldrig at r&#x00F8;re, men lade gaa i Arv. Anders&#x0027;s var nu lappet og udslidt, hans st&#x00E6;rke, velvorne Krop laa som i et Bundt af Filler, og paa samme Tid h&#x00F8;rte han Gulduhret pikke i sin egen Lomme. Anders <pb n="17"/>gik didhen, hvor Risveden laa; istedetfor strax at b&#x00F8;ie sig ned og l&#x00E6;sse paa sig standsede han, h&#x00E6;ldede sig bagover mod en Vedstabel og saae ud mod Himlen, der var tindrende klar med Stjerner. Da drog han et Suk og sagde: &#x00AB;Ja &#x2013; ja &#x2013; ja; &#x2013; Herregud, Herregud!&#x00BB;</p>
<p>Saa l&#x00E6;nge Baard levede, h&#x00F8;rte han siden dette. Han vilde tr&#x00E6;de frem imod ham, men i det samme kr&#x00E6;mtede Broderen, og det faldt saa haardt; mere skulde der ikke til forat standse ham. Anders tog sit Fang Ved, str&#x00F8;g saa t&#x00E6;t forbi Baard med det, at Kvisterne slog hans Ansigt, saa det sved.</p>
<p>Endnu vel i ti Minutter stod han stille paa den samme Plet, og uvist var det, naar han var gaaet, dersom han ikke ovenpaa den st&#x00E6;rke R&#x00F8;relse var tagen af en saadan Frysning, at han skalv al igjennem. Da gik han ud; han erkjendte aabent for sig selv, at han var for feig til at gaa ind, derfor havde han nu fattet en anden Plan. Af en Askekop, som stod i den Krog, han netop forlod, tog han nogle Kulstykker til sig, fandt sig en Tyrispik, gik op paa Laaven, lukkede efter sig og slog Ild. Da han havde faaet Spiken t&#x00E6;ndt, lyste han op efter den Nab, hvorpaa Anders h&#x00E6;ngte sin Lygte, naar han om Morgenen tidlig kom for at t&#x00E6;rske. Baard tog sit Gulduhr op og h&#x00E6;ngte det fra sig paa Nabben, slukkede saa sin Spik og gik, og da var han saa lettet, at han sprang henover Sneen som en ung Gut.</p>
<p>Dagen efter h&#x00F8;rte han, at Laaven var nedbr&#x00E6;ndt samme Nat. Ventelig havde Gnister faldt ned af den Spik, som skulde lyse ham, medens han h&#x00E6;ngte fra sig Uhret.</p>
<p>Dette overv&#x00E6;ldede ham saaledes, at han den Dag blev siddende som en syg, tog sin Salmebog frem og sang, saa Folk i Huset troede, her var noget galt paaf&#x00E6;rde. Men om Kvelden gik han ud; det var st&#x00E6;rkt Maaneskin, <pb n="18"/>han gik til Broderens Plads, gravede efter i Brandtomten &#x2013; og fandt ganske rigtig en liden sammensmeltet Guldklump; det var Uhret.</p>
<p>Med den i N&#x00E6;ven var det, han gik ind til Broderen hin Kveld; bad om Fred og vilde forklare sig. Men f&#x00F8;r er fortalt, hvordan det da gik.</p>
<p>En liden Gjente havde seet ham grave i Brandtomten, nogle Gutter, som gik til Dands, havde foregaaende S&#x00F8;ndagskveld seet ham gaa nedover mod Pladsen, Folkene i Huset forklarte om, hvor underlig han var Mandag, og da nu alle vidste, at han og Broderen var bittre Uvenner, blev det meldt og Forh&#x00F8;r optaget. Ingen kunde bevise ham noget, men Mistanken sad paa ham, han kunde nu mindre end nogensinde n&#x00E6;rme sig Broderen.</p>
<p>Anders havde t&#x00E6;nkt paa Baard, da Laaven br&#x00E6;ndte, men ingen sagt det. Da han Kvelden efter saae ham bleg og forunderlig tr&#x00E6;de ind i sin Stue, t&#x00E6;nkte han strax, at nu har Angeren slaaet ham, men for saadan forferdelig Gjerning mod sin Broder faar han ikke Tilgivelse. Siden h&#x00F8;rte han om, at Folk havde seet ham gaa ned til Husene samme Kveld, det br&#x00E6;ndte, og skj&#x00F8;nt intet blev oplyst ved Forh&#x00F8;ret, troede han urokkelig, at Baard var Gjerningsmanden. De m&#x00F8;dte hinanden ved Forh&#x00F8;ret, Baard i sine gode Kl&#x00E6;der, Anders i sine lappede; Baard saae hen til ham, da han steg ind, og &#x00D8;inene bad, saa Anders kjendte det langt ind. Han vil ikke, jeg skal sige noget, t&#x00E6;nkte Anders, og da han blev spurgt, om han troede Broderen til hin Gjerning, sagde han h&#x00F8;it og bestemt: &#x00AB;Nei&#x00BB;.</p>
<p>Men Anders slog sig st&#x00E6;rkt paa Drikken fra den Dag, og det gik meget snart daarligt med ham. Endnu daarligere var det dog med Baard, skj&#x00F8;nt han ikke drak; han var ikke til at kjende igjen.</p>
<p>Saa kommer sent en Kveld en fattig Kone ind i det lille Kammer, Baard boede tilleie i, og bad ham f&#x00F8;lge <pb n="19"/>med ud lidt. Han kjendte hende, det var Broderens Kone. Baard forstod strax, hvad Erinde hun f&#x00F8;rte, blev ligbleg, kl&#x00E6;dte paa sig og fulgte uden at tale et Ord. Der lyste ud fra Anders&#x0027;s Vindu med svagt Skin, det blinkede og lukkede sig, og de gik efter Lyset; thi der f&#x00F8;rte ingen Sti over Sneen. Da Baard atter stod i Svalen, slog der en underlig Lugt imod ham, hvoraf han fik ondt. De gik ind. Et lidet Barn sad borti Gruen og spiste Kul, var sort over alt Ansigt, men saae op og lo med hvide T&#x00E6;nder; det var Broderens Barn. Men borti Sengen med alle Slags Kl&#x00E6;der over sig laa Anders, afmagret, med klar, h&#x00F8;i Pande og saae hult paa Broderen. Baard skalv i Kn&#x00E6;erne, han satte sig nedved Sengfoden og brast i en ualmindelig st&#x00E6;rk Graad. Den syge saae paa ham uafvendt og taug. Endelig bad han Konen gaa ud, men Baard vinkede, hun skulde blive, &#x2013; og nu begyndte disse to Br&#x00F8;dre at tale sammen. De forklarede sig lige fra den Dag, de b&#x00F8;d paa Uhret, og udigjennem til den, da de nu m&#x00F8;dtes her. Baard sluttede med at tage Guldklumpen frem, som han altid bar hos sig, og aabenbaret blev det nu mellem Br&#x00F8;drene, at de i alle disse Aar ikke en Dag havde f&#x00F8;lt sig lykkelige.</p>
<p>Anders sagde ikke stort, for han var ikke god til; men ved Sengen blev Baard siddende, saal&#x00E6;nge Anders var syg. &#x00AB;Nu er jeg fuldkommen frisk,&#x00BB; sagde Anders en Morgen, han vaagnede; &#x00AB;nu, Bror min, skal vi leve l&#x00E6;nge sammen og aldrig gaa fra hverandre, ligesom i gamle Dage.&#x00BB; Men den Dagen d&#x00F8;de han.</p>
<p>Konen og Barnet tog Baard til sig, og de havde det godt fra den Tid. Men hvad Br&#x00F8;drene havde samtalet om ved Sengen, det spr&#x00E6;ngte ud gjennem V&#x00E6;ggene og Natten, blev bekjendt for alt Folk i Bygden, og Baard blev den mest agtede Mand imellem dem. Alle hilste paa ham som paa en, der har havt stor Sorg og atter fundet <pb n="20"/>Gl&#x00E6;de, eller som paa en, der meget l&#x00E6;nge har v&#x00E6;ret borte. Baard blev st&#x00E6;rk af Sind ved denne Venlighed omkring sig, han blev Gud hengiven, og vilde bestille noget, sagde han, og saa gav den gamle Korporal sig til at v&#x00E6;re Skolemester. Hvad han indpr&#x00E6;ntede B&#x00F8;rnene baade f&#x00F8;rst og sidst var Kj&#x00E6;rlighed, og selv &#x00F8;vede han den, saa Ungerne holdt af ham som af en Legekammerat og Fader paa en Gang.</p>
<p>Se, denne Historie var det, som gik om den gamle Skolemester og i &#x00D8;yvinds Sind fik en saadan V&#x00E6;xt, at den blev ham baade Religion og Opdrager. Skolemesteren var bleven ham en n&#x00E6;sten overnaturlig Mand, skj&#x00F8;nt han sad der saa omgj&#x00E6;ngelig og smaaskj&#x00E6;ndte. Ikke at kunne hver en Lektie til ham, var umuligt, og fik han et Smil eller et Haandstr&#x00F8;g over Haaret efterat have l&#x00E6;st den op, da var han glad og varm for en hel Dag.</p>
<p>St&#x00F8;rst Indtryk paa B&#x00F8;rnene gjorde det altid, naar Skolemesteren f&#x00F8;r Sangen sommetider holdt en liden Tale til dem og idetmindste en Gang hver Uge l&#x00E6;ste op nogle Vers for dem, som handlede om at elske sin N&#x00E6;ste. Naar han l&#x00E6;ste det f&#x00F8;rste af disse Vers, skalv han i Stemmen, skj&#x00F8;nt han vel nu havde l&#x00E6;st det i 20&#x2013;30 Aar; det l&#x00F8;d:</p>
<lg>
<l>Elsk din N&#x00E6;ste, du Kristen&#x2013;Sj&#x00E6;l,</l>
<l>tr&#x00E6;d ham ikke med jernskod H&#x00E6;l,</l>
<l>ligger han end i St&#x00F8;vet.</l>
<l>Alt, som lever, er underlagt</l>
<l>Kj&#x00E6;rlighedens Gjenskabermagt,</l>
<l>bliver den bare pr&#x00F8;vet!</l>
</lg>
<p>Men naar saa det hele Digt var sagt, og han havde staaet lidt efter, saae han paa dem og plirte med &#x00D8;inene: &#x00AB;Op, Smaatrold, og gaa vakkert hjem uden St&#x00F8;i, &#x2013; gaa vakkert, at jeg maa h&#x00F8;re bare vel om Eder, Smaarollinger!&#x00BB; Medens de da st&#x00F8;iede som v&#x00E6;rst forat finde sine B&#x00F8;ger og Madkopper, skreg han gjennem Larmen: &#x00AB;Kom <pb n="21"/>igjen imorgen, strax det blir lyst, eller jeg skal tage og myge Eder &#x2013; kom igjen i betimelig Tid, Smaagjenter og Smaagutter, saa skal vi v&#x00E6;re flittige!&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_4" xml:id="chapter_4">Fjerde Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Om hans videre Opv&#x00E6;xt til et Aar f&#x00F8;r Konfirmationen er ikke stort at melde. Han l&#x00E6;ste om Morgenen, arbeidede om Dagen og legte om Kvelden.</p>
<p>Da han havde et ualmindelig muntert Sind, varede det ikke l&#x00E6;nge, f&#x00F8;r den n&#x00E6;rmeste Ungdom i Fristunderne gjerne fandtes der, hvor han var. Der l&#x00F8;b en stor Bakke nedover til Bugten foran Pladsen, langs Berget paa den ene Side og Skogen paa den anden, som f&#x00F8;r meldt, og den hele Vinter var her hver Godveirskveld og S&#x00F8;ndag Kj&#x00E6;lkebakke for Bygdens agende Ungdom. &#x00D8;yvind var Mester i Bakken, eiede to Kj&#x00E6;lker, &#x00AB;Skarptraaveren&#x00BB; og &#x00AB;Skabeistet&#x00BB;; den sidste laante han ud til st&#x00F8;rre F&#x00F8;lger, den f&#x00F8;rste styrede han selv og havde Marit i Fanget.</p>
<p>Det f&#x00F8;rste, &#x00D8;yvind i den Tid gjorde, naar han vaagnede, var at se ud, om det var T&#x00F8;veir, og saae han, at der hang graat over Buskene paa den anden Side Bugten, eller h&#x00F8;rte han, det dryppede af Taget, da gik det saa sent med Paakl&#x00E6;dningen, som om der intet var at udrette den Dag. Men vaagnede han, og helst en S&#x00F8;ndag, til knittrende Kulde og Klarveir, de bedste Kl&#x00E6;der og intet Arbeide, bare Overh&#x00F8;ring eller Kirkegang om Formiddag og saa hele Eftermiddag og Kveld fri, &#x2013; hei! da stod Gutten med et Byks ud af Sengen, kl&#x00E6;dte sig som til Ildebrand og kunde n&#x00E6;sten intet spise. Saasnart Eftermiddagen var der, og den f&#x00F8;rste Gut kom staaende paa sine Ski langs Veikanten, svingede Skistaven over <pb n="22"/>Hovedet og raabte, saa det gjaldede i Aasene omkring Vandet, og saa en efter Veien paa Kj&#x00E6;lke, og nok en, nok en, &#x2013; da Gutten afsted med Skarptraaveren, sprang hele Bakken og standsede opimellem de sidstankomne med en lang, skingrende Hauking, der lo langs Bugten fra Aas til Aas og d&#x00F8;de f&#x00F8;rst langt borte.</p>
<p>Han saae da gjerne efter Marit; men var hun f&#x00F8;rst kommen, brydde han sig heller ikke mere om hende.</p>
<p>Men saa kom der en Jul, da Gutten saavelsom Gjenten kunde v&#x00E6;re saapas som 16 i sit 17de Aar og skulde begge konfirmeres til Vaaren. Fjerde Dag Jul stod et stort Lag paa den &#x00F8;vre af Heidegaardene hos Marits Bedstefor&#x00E6;ldre, hos hvem hun var opdraget, og som havde lovet hende dette Lag nu paa tredie Aaret, men endelig den Helg maatte ud med det. Hid blev &#x00D8;yvind indbuden.</p>
<p>Det var en halvklar, ikke kold Kveld, ingen Stjerner saaes, Dagen efter maatte der komme Regn. Der gik en noget d&#x00F8;sig Vind over Sneen, som var aff&#x00F8;gen hist og her paa de hvide Heidemarker, andre Steder havde den lagt Skavl. Langs efter Veien, hvor ikke netop Sneen laa, var der Holke, og den laa blaasort imellem Sneen og den bare Mark og blinkede stykkevis bortover, saalangt en kunde se. Langs Fjeldene havde der gaaet Fonner; efter dem var der m&#x00F8;rkt og tomt, men paa begge Sider af deres Leie lyst og snekl&#x00E6;dt, undtagen hvor Birkeskogen stak sig sammen og gjorde sort. Vand var ikke at se, men halvn&#x00F8;gne Moer og Myrer laa opunder Fjeldene, s&#x00F8;nderrevne og tunge. Gaardene laa i sv&#x00E6;re Klynger midt paa Fladen, de saae i Vinterkveldens M&#x00F8;rke ud som sorte Klumper, hvorfra Lys skar udover Marken, snart fra et Vindu, snart fra et andet; det syntes paa Lysene, at man havde det travelt inde. Ungdommen, den voxne og halvvoxne, flokkede sig sammen fra forskjellige Kanter; de <pb n="23"/>f&#x00E6;rreste gik Veien eller forlod den i alle Fald, naar de kom n&#x00E6;r Gaardene, og listede sig da frem, en bag Fj&#x00F8;set, et Par under Staburet, nogle foer l&#x00E6;nge bag Laaven og skreg som R&#x00E6;ve, andre svarede langt borte som Katte, en stod bag Ildhuset og gj&#x00F8;ede som en gammel sint Hund, for hvem Kvinten var brusten, indtil der skede almindelig Jagt. Gjenterne kom dragende i store Flokke, havde nogle Gutter, helst Smaagutter, med sig, som skoges omkring dem langs Veiene forat synes Karle. Naar en saadan Gjenteflok kom til Gaards, og en eller anden af de voxne Gutter fik se dem, stilte Gjenterne sig, fl&#x00F8;i ind i Gangene, eller ned i Haven og maatte drages frem og ind, en for en. Somme var saa rent undselige, at der maatte gaa Bud efter Marit, hun kom da ud og stivn&#x00F8;dede dem. Sommetider kom der ogsaa en, som oprindelig ikke var buden, og hvis Hensigt det slet ikke var at gaa ind, men bare se paa, indtil det blev saa, at hun blot skulde tage en eneste Dands. De, som nu Marit likte godt, bad hun ind til selve Kaarfolkene i et lidet Kammers, hvor Gamlen sad og r&#x00F8;gte, og Bedstemor gik omkring; de blev da skj&#x00E6;nkede og vel tiltalte. &#x00D8;yvind var ikke blandt dem, og dette faldt ham noget underligt.</p>
<p>Bygdens gode Spillemand kunde ikke komme f&#x00F8;r senere, saa de indtil da maatte hj&#x00E6;lpe sig med den gamle, en Husmand, som de kaldte Graa-Knut. Han kunde fire Dandse, nemlig to Springere, en Halling og en gammel, saakaldet Napoleonsvals; men lidt efter lidt havde han maattet gj&#x00F8;re Hallingen om til Skotsk ved at forandre Takten, og en Springdands maatte paa samme Maade blive til Polkamazurka. Han spillede nu op og Dandsen begyndte. &#x00D8;yvind turde ikke gaa med strax, thi her var formange voxne; men de halvvoxne slog sig snart sammen, puffede hverandre frem, drak lidt st&#x00E6;rkt &#x00D8;l til Hj&#x00E6;lp, og da kom ogsaa &#x00D8;yvind med; hedt blev der i Stuen, Lystig<pb n="24"/>heden og &#x00D8;llet steg dem til Hovedet. Marit var mest paa Gulvet den Kveld, ventelig fordi Laget stod hos hendes Bedstefor&#x00E6;ldre, og dette gjorde, at ogsaa &#x00D8;yvind saae ofte hen til hende; men altid dandsede hun med andre. Han vilde gjerne selv dandse med hende, derfor sad han over en Dands forat kunne springe bort til hende, strax den slutter, og det gjorde han, men en h&#x00F8;i, sortsmusket Karl med st&#x00E6;rkt Haar kaster sig foran ham. &#x00AB;V&#x00E6;k Unge!&#x00BB; raabte han og puffede til &#x00D8;yvind, saa han n&#x00E6;r var falden bagl&#x00E6;nds over Marit. Aldrig var noget saadant h&#x00E6;ndt ham, aldrig havde Folk v&#x00E6;ret andet end snilde med ham, aldrig var han bleven kaldt &#x00AB;Unge&#x00BB;, naar han vilde v&#x00E6;re med; han blev blussende r&#x00F8;d, men sagde intet og trak sig tilbage did, hvor den nye Spillemand, som netop var kommen, havde sat sig og stemte op. Der var stilt indimellem Flokken, man ventede paa at h&#x00F8;re de f&#x00F8;rste, st&#x00E6;rke Toner af ham selv, han pr&#x00F8;vede og stemte, det varede l&#x00E6;nge, men endelig saa hug han i med en Springer, Gutterne skreg og kastede sig, og Par for Par svingede ind i Kredsen. &#x00D8;yvind ser paa Marit, der hun dandser med den st&#x00E6;rkhaarede Mand, hun lo over Mandens Skuldre, saa de hvide T&#x00E6;nder vistes, og &#x00D8;yvind kjendte en forunderlig stikkende Smerte i Brystet, f&#x00F8;rste Gang i sit Liv.</p>
<p>Han saae l&#x00E6;ngere og l&#x00E6;ngere paa hende, men hvorledes han end saae, forekom det ham, at Marit var ganske voxen; det kan ikke v&#x00E6;re saa, t&#x00E6;nkte han, thi hun er jo med i Kj&#x00E6;lkebakkerne endnu. Men voxen var hun dog, og den st&#x00E6;rkhaarede Mand drog hende efter endt Dands ned paa Fanget; hun sled sig l&#x00F8;s, men blev dog siddende ved Siden.</p>
<p>&#x00D8;yvind ser paa Manden; han havde fine blaa Kl&#x00E6;deskl&#x00E6;der, blaaternet Skjorte og Silket&#x00F8;rkl&#x00E6;de, et lille Ansigt havde han, blaa, st&#x00E6;rke &#x00D8;ine, leende, trodsig Mund, han var vakker. &#x00D8;yvind saae mere og mere, saae endelig <pb n="25"/>ogsaa paa sig selv; han havde faaet nye Buxer til Jul, som han var meget glad i, men nu saae han, det var bare graat Vadmel; Tr&#x00F8;ien var af samme Slag, men gammel og m&#x00F8;rk, Vesten af rudet V&#x00E6;rken, ogsaa gammel og med to blanke og en sort Knap. Han saae omkring sig og syntes, meget faa var saa daarlig kl&#x00E6;dt som han. Marit havde sort Livkjole af fint T&#x00F8;i, S&#x00F8;lje i Halst&#x00F8;rkl&#x00E6;det og et sammenlagt Silket&#x00F8;rkl&#x00E6;de i Haanden. Over Baghovedet havde hun en liden sort Silkehue, som var f&#x00E6;stet med store randede Silkebaand under Hagen. Hun var r&#x00F8;d og hvid, lo, Manden talte med hende og lo, det spillede atter op, og de skulde atter dandse. En Kammerat kom og satte sig ved Siden af ham. &#x00AB;Hvorfor dandser du ikke, &#x00D8;yvind?&#x00BB; sagde han blidt. &#x2013; &#x00AB;Aa, nei&#x00BB;, sagde &#x00D8;yvind, &#x00AB;jeg ser ikke saadan ud.&#x00BB; &#x2013; &#x00AB;Ser ikke saadan ud?&#x00BB; spurgte Kammeraten; men f&#x00F8;r han kunde komme videre, sagde &#x00D8;yvind: &#x00AB;Hvem er han i de blaa Kl&#x00E6;deskl&#x00E6;derne, som dandser med Marit?&#x00BB; &#x2013; &#x00AB;Det er Jon Hatlen, han, som l&#x00E6;nge har v&#x00E6;ret borte paa en Agronomskole og nu skal tage Gaarden.&#x00BB; &#x2013; I det samme satte Marit og Jon sig. &#x00AB;Hvem er den Gutten i det lyse Haaret, som sidder der bortved Spillemanden og glor paa mig?&#x00BB; spurgte Jon. Da lo Marit og sagde: &#x00AB;Det er Husmandsgutten paa Pladsen.&#x00BB;</p>
<p>&#x00D8;yvind havde jo altid vidst, han var Husmandsgut; men f&#x00F8;r nu havde han aldrig f&#x00F8;lt det. Han kjendte sig ligesom saa liden i Kroppen, kortere end alle andre; forat holde sig oppe maatte han fors&#x00F8;ge at t&#x00E6;nke paa alt det, som hidtil havde gjort ham glad og stolt, ligefra Kj&#x00E6;lkebakken til de enkelte Ord. Da han ogsaa t&#x00E6;nkte paa sin Mor og Far, der nu sad hjemme og troede, at han havde det godt, syntes han n&#x00E6;sten ikke at kunne holde Graaden. Omkring ham lo og sp&#x00F8;gte allesammen, Fedlen ljomede lige ind i &#x00D8;ret paa ham, der var et &#x00D8;ieblik, hvori der <pb n="26"/>ligesom steg noget sort op, men saa huskede han Skolen med alle Kammerater og Skolemesteren, som klappede ham, og Pr&#x00E6;sten, som ved sidste Examen havde givet ham en Bog og sagt, han var en dygtig Gut; Faderen havde selv siddet og h&#x00F8;rt paa og smilt bortover til ham. &#x00AB;V&#x00E6;r nu snild, du &#x00D8;yvind,&#x00BB; syntes han Skolemesteren sige, idet han blev taget paa Fanget, som da han var liden. &#x00AB;Herregud, det er saa lidet v&#x00E6;rdt altsammen, og igrunden er alle Mennesker snilde; det ser bare ud som de ikke er det. Vi to skal blive dygtige, &#x00D8;yvind, ligesaa dygtige som Jon Hatlen; skal nok faa gode Kl&#x00E6;der og dandse med Marit i en lys Stue, hundrede Mennesker, smile og tale sammen, Kirke, og ringe sammen, to Brudefolk, Pr&#x00E6;sten, og jeg i Koret, som ler over til dig, og Mor i Huset, og stor Gaard, tyve Kj&#x00F8;r, tre Heste, og Marit god og snild som paa Skolen,...&#x00BB;</p>
<p>Dandsen holdt op, &#x00D8;yvind saae Marit foran sig paa B&#x00E6;nken og Jon ved Siden med Ansigtet t&#x00E6;t op til hendes; en stor stikkende Smerte kom igjen i Brystet, og det var, som han sagde til sig selv: det er jo sandt, jeg har ondt.</p>
<p>I det samme reiste Marit sig, og hun kom bent over til ham. Hun b&#x00F8;iede sig ned over ham. &#x00AB;Du skal ikke sidde saadan og nidstirre paa mig,&#x00BB; sagde hun; &#x00AB;du kan skj&#x00F8;nne, Folk l&#x00E6;gger M&#x00E6;rke til det; tag dig nu nogen og dands med.&#x00BB;</p>
<p>Han svarte ikke, men saae paa hende, og kunde ikke for det, &#x00D8;inene l&#x00F8;b fulde. Hun havde allerede lettet sig igjen forat gaa, da hun saae det og standste; hun blev med engang ildr&#x00F8;d, vendte sig om og gik til sin Plads, men der vendte hun igjen og satte sig et andet Sted. Jon gik strax efter.</p>
<p>&#x00D8;yvind rejste sig fra B&#x00E6;nken, gik ud mellem Folket, ud paa Gaarden, satte sig inde i en Sval og vidste saa ikke, hvad han skulde der, reiste sig, men satte sig igjen, <pb n="27"/>thi han kunde jo ligesaa godt sidde der som et andet Sted. At gaa hjem brydde han sig ikke om, gaa ind igjen heller ikke, det var ham det samme. Han var ikke istand at samle noget af hvad som var foregaaet; han vilde ikke t&#x00E6;nke paa det; fremover vilde han heller ikke t&#x00E6;nke, thi der var intet, som han l&#x00E6;ngtes til.</p>
<p>Men hvad er det ogsaa, jeg t&#x00E6;nker paa? spurgte han halvh&#x00F8;it sig selv, og da han havde h&#x00F8;rt sin egen Stemme, t&#x00E6;nkte han: tale kan du endnu, kan du le? Og han pr&#x00F8;vde paa; jo, han kunde le, og saa lo han, h&#x00F8;it, endnu h&#x00F8;iere, og da syntes han, det var kosteligt, at han sad der og lo ganske alene, og lo. Men Hans, den Kammerat, som havde siddet ved Siden af ham, kom ud efter ham. &#x00AB;I Guds Navn, hvad ler du af?&#x00BB; spurgte han og standste foran Svalen. Da holdt &#x00D8;yvind op.</p>
<p>Hans blev staaende, som han ventede, hvad der videre vilde ske; &#x00D8;yvind reiste sig, saae sig forsigtig om, og da sagde han sagte: &#x00AB;Nu skal jeg sige dig, Hans, hvorfor jeg har v&#x00E6;ret saa glad f&#x00F8;r; det har v&#x00E6;ret, fordi jeg ikke rigtig har holdt af nogen; men fra den Dag, vi holder af nogen, er vi ikke l&#x00E6;nger glade,&#x00BB; og han brast i Graad.</p>
<p>&#x00AB;&#x00D8;yvind!&#x00BB; hviskede det ude paa Gaarden; &#x00AB;&#x00D8;yvind!&#x00BB; Han standste og lyttede; &#x00AB;&#x00D8;yvind&#x00BB;, sagde det en Gang til, lidt st&#x00E6;rkere. Det maatte v&#x00E6;re den, han t&#x00E6;nkte. &#x00AB;Ja&#x00BB;, svarte han ogsaa hviskende, t&#x00F8;rrede sig rask af og traadte frem. Da kom et Kvindfolk stille over Gaarden. &#x00AB;Er du der?&#x00BB; spurgte hun. &#x2013; &#x00AB;Ja&#x00BB;, svarte han og stod. &#x2013; &#x00AB;Hvem er hos dig?&#x00BB; &#x2013; &#x00AB;Det er Hans.&#x00BB; &#x2013; Men Hans vilde gaa; &#x00AB;nei, nei!&#x00BB; bad &#x00D8;yvind. Hun kom nu t&#x00E6;t hen til dem, men langsomt, og det var Marit. &#x00AB;Du kom saa snart bort,&#x00BB; sagde hun til &#x00D8;yvind. Han vidste ikke, hvad han hertil skulde svare. Derved blev ogsaa hun forlegen, de taug alle tre. Men Hans listede v&#x00E6;k saa <pb n="28"/>smaat efterhaanden. De to stod igjen, saae ikke paa hverandre, men r&#x00F8;rte sig heller ikke. Da sagde hun hviskende: &#x00AB;Jeg har i hele Kveld gaaet med noget Julegodt i Lommen til dig, &#x00D8;yvind; men jeg har ikke kunnet give dig det f&#x00F8;r.&#x00BB; Hun trak op nogle &#x00C6;bler, en Skive af en Bykage og en liden Peglflaske, som hun stak til ham og sagde, han kunde beholde.</p>
<p>&#x00D8;yvind tog det; &#x00AB;Tak&#x00BB;, sagde han og gav Haanden frem; hendes var varm, han slap den strax, som havde han br&#x00E6;ndt sig. &#x2013; &#x00AB;Du har dandset meget ikveld.&#x00BB; &#x2013; &#x00AB;Jeg har saa,&#x00BB; svarte hun; &#x00AB;men du har ikke dandset stort,&#x00BB; lagde hun til. &#x2013; &#x00AB;Jeg har ikke det,&#x00BB; svarte han. &#x2013; &#x00AB;Hvorfor har du ikke det?&#x00BB; &#x2013; &#x00AB;Aa &#x2013;&#x00BB;.</p>
<p>&#x00AB;&#x00D8;yvind&#x00BB;, &#x2013; &#x00AB;Ja&#x00BB;. &#x2013; &#x00AB;..Hvorfor sad du og saae saadan paa mig?&#x00BB; &#x2013; &#x00AB;Aa &#x2013;.&#x00AB;</p>
<p>&#x00AB;Marit&#x00BB;, &#x2013; &#x00AB;Ja&#x00BB;. &#x2013; &#x00AB;Hvorfor likte du ikke, at jeg saae paa dig?&#x00BB; &#x2013; &#x00AB;Der var saamange Folk.&#x00BB;</p>
<p>&#x00AB;Du dandste meget med Jon Hatlen ikveld.&#x00BB; &#x2013; &#x00AB;Aa, ja.&#x00BB; &#x2013; &#x00AB;Han dandser godt.&#x00BB; &#x2013; &#x00AB;Synes du?&#x00BB; &#x2013; &#x00AB;Synes ikke du?&#x00BB; &#x2013; &#x00AB;Aa, jo.&#x00BB;</p>
<p>&#x00AB;Jeg veed ikke, hvorledes det er, men ikveld taaler jeg ikke, at du dandser med ham, Marit;&#x00BB; han vendte sig bort, det havde kostet ham at sige det. &#x2013; &#x00AB;Jeg forstaar dig ikke, &#x00D8;yvind.&#x00BB; &#x2013; &#x00AB;Jeg forstaar det hellerikke selv; det er saa dumt af mig. Farvel, Marit, nu vil jeg gaa.&#x00BB; Han gjorde et Skridt uden at se sig om. Da sagde hun efter ham: &#x00AB;Det er feil, det, du har seet, &#x00D8;yvind.&#x00BB; &#x2013; Han standste: &#x00AB;At du alt er voxen Gjente, er ikke feil seet.&#x00BB; &#x2013; Han kom ikke med det, hun havde t&#x00E6;nkt, derfor taug hun; men under dette ser hun Lysning af en Pibe ret foran sig; det var hendes Bedstefader, som netop havde b&#x00F8;iet om Hj&#x00F8;rnet og kom forbi. Han standste: &#x00AB;Er det her, du er Marit?&#x00BB; &#x2013; &#x00AB;Ja&#x00BB;. &#x2013; <pb n="29"/>&#x00AB;Hvem taler du med?&#x00BB; &#x2013; &#x00AB;&#x00D8;yvind&#x00BB;. &#x2013; &#x00AB;<emph>Hvem</emph>, sagde du?&#x00BB; &#x2013; &#x00AB;&#x00D8;yvind Pladsen&#x00BB;. &#x2013; &#x00AB;Aa, Husmandsgutten paa Pladsen; &#x2013; kom strax og f&#x00F8;lg med ind.&#x00BB;</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_5" xml:id="chapter_5">Femte Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Da &#x00D8;yvind den f&#x00F8;lgende Morgen slog &#x00D8;inene op, var det fra en lang, kv&#x00E6;gende S&#x00F8;vn og lykkelige Dr&#x00F8;mme. Marit havde lagt paa Berget og kastet L&#x00F8;v nedpaa ham, han havde taget imod og kastet op igjen, det var gaaet op og ned i tusinde Farver og Figurer, Solen stod paa, og hele Berget glimrede op under. Idet han vaagnede, saae han sig om for at finde alt igjen, da huskede han Gaarsdagen, og den samme stikkende, saare Smerte i Brystet begyndte strax. Denne bliver jeg nok aldrig mere kvit, t&#x00E6;nkte han og f&#x00F8;lte en Slaphed, som faldt hele Fremtiden fra ham.</p>
<p>&#x00AB;Nu har du sovet l&#x00E6;nge,&#x00BB; sagde Moderen, hun sad ved Siden og spandt. &#x00AB;Op nu og spis; din Fader er alt i Skogen og f&#x00E6;lder Ved.&#x00BB; &#x2013; Det var som denne Stemme hjalp ham; han stod op med lidt mere Mod. Moderen huskede nok sin egen Dandsetid; thi hun sad og trallede til Rokken, medens han kl&#x00E6;dte sig og spiste; derfor maatte han reise sig fra Bordet og gaa til Vinduet; den samme Tyngsel og Ulyst lagde sig over ham, han maatte tage sig sammen og t&#x00E6;nke paa Arbeide. Veiret var slaaet om, der var kommen lidt Kulde i Luften, saa det, der igaar truede med at falde som Regn, faldt idag som vaad Sne. Han tog paa sig Snesokker, en laadden Hue, Sj&#x00F8;mandstr&#x00F8;ie og Votter, sagde Farvel og gik med &#x00D8;xen paa Nakken.</p>
<p><pb n="30"/>Sneen faldt langsomt i store vaade Dusker; han str&#x00E6;vede opover Kjelkebakken for til venstre at b&#x00F8;ie ind i Skogen; aldrig, Vinter eller Sommer, var han f&#x00F8;r gaaen Kj&#x00E6;lkebakkerne uden at huske noget, som gjorde ham glad, eller som han l&#x00E6;ngtes til. Nu var det en d&#x00F8;d, tung Vei, han gled i den vaade Sne, Kn&#x00E6;erne var stive, enten af Dandsen igaar eller af Ulyst; nu f&#x00F8;lte han, at det var forbi med Kj&#x00E6;lkebakkerne for iaar, og dermed for bestandig. Noget andet l&#x00E6;ngtes han til, der han gik ind mellem Stammerne, hvor Sneen faldt tyst, en skr&#x00E6;mt Rype skreg og flaksede et Par Favne bort, og ellers al ting stod, som ventede det paa et Ord, der aldrig blev sagt. Men hvad det var, han stundede efter, vidste han ikke tydeligt, kun var det ikke hjem, heller ikke bort, ikke til Lystighed, ikke til Arbeide, det var noget h&#x00F8;it tilveirs, lige op som en Sang. Lidt efter samlede dette sig i et bestemt &#x00D8;nske, det var at blive konfirmeret til Vaaren, og ved den Leilighed v&#x00E6;re Nummer en. Brystet bankede, medens han tenkte derpaa, og f&#x00F8;rend han endnu kunde h&#x00F8;re Faderens &#x00D8;x i de skj&#x00E6;lvende Smaatr&#x00E6;er, havde dette &#x00D8;nske st&#x00E6;rkere Slag i ham end noget, siden han blev f&#x00F8;dt.</p>
<p>Faderen sagde som s&#x00E6;dvanlig ikke stort til ham; de huggede begge to og drog sammen i Hauger. De kunde en og anden Gang m&#x00F8;des, og ved et saadant M&#x00F8;de lod &#x00D8;yvind tungsindig falde: &#x00AB;En Husmand maa slide meget ondt.&#x00BB; &#x00AB;Han som andre,&#x00BB; sagde Faderen, spyttede i Neven og tog &#x00D8;xen. Da Tr&#x00E6;et var f&#x00E6;ldet, og Faderen drog det op i Velten, sagde &#x00D8;yvind: &#x00AB;Var du Gaardmand, sl&#x00E6;bte du ikke saa.&#x00BB; &#x2013; &#x00AB;Aa, da var det vel andre Ting, som tyngede,&#x00BB; han tog i med begge H&#x00E6;nder. Moderen kom op med Middagsmad til dem, de satte sig. Moderen var munter, hun sad og trallede og slog F&#x00F8;dderne sammen efter Takten. &#x00AB;Hvad skal du tage dig for, <pb n="31"/>naar du bliver stor, &#x00D8;yvind?&#x00BB; sagde hun pludselig. &#x00AB;For en Husmandsgut er der ikke mange Veie,&#x00BB; svarte han. &#x00AB;Skolemesteren siger, du maa paa Seminariet,&#x00BB; sagde hun. &#x00AB;Kommer en frit did?&#x00BB; spurgte &#x00D8;yvind. &#x00AB;Skolekassen betaler,&#x00BB; svarte Faderen, han spiste. &#x00AB;Har du Lyst til det?&#x00BB; spurgte Moderen. &#x00AB;Jeg har Lyst til at l&#x00E6;re noget, men ikke til at blive Skolemester.&#x00BB; &#x2013; De taug alle tre en Stund; hun trallede igjen og saae ud for sig. Men &#x00D8;yvind gik bort og satte sig for sig selv.</p>
<p>&#x00AB;Vi beh&#x00F8;ver just ikke at laane af Skolekassen,&#x00BB; sagde hun, da Gutten var gaaen. Manden saae paa hende: &#x00AB;Fattigfolk som vi?&#x00BB; &#x2013; &#x00AB;Jeg liker ikke, Thore, du bestandig giver dig ud for fattig, naar du ikke er det.&#x00BB; &#x2013; De skottede begge ned efter Gutten, om han kunde h&#x00F8;re det. Derefter saae Faderen kvast paa Konen: &#x00AB;Du snakker, som du har Viddet til.&#x00BB; Hun lo; &#x00AB;det er ligesom ikke at takke Gud for, at det er gaaet os vel,&#x00BB; sagde hun og blev alvorlig. &#x2013; &#x00AB;Han kan vel takkes uden med S&#x00F8;lvknapper paa,&#x00BB; mente Faderen. &#x2013; &#x00AB;Ja, men ved at lade &#x00D8;yvind gaa som igaar til Dandsen takkes han heller ikke.&#x00BB; &#x2013; &#x00AB;&#x00D8;yvind er Husmandsgut.&#x00BB; &#x2013; &#x00AB;Derfor kan han kl&#x00E6;des skikkelig, naar vi har Raad til det.&#x00BB; &#x2013; &#x00AB;Snak om det, saa han selv h&#x00F8;rer det.&#x00BB; &#x2013; &#x00AB;Han h&#x00F8;rer det ikke; ellers kunde jeg nok have Lyst til det,&#x00BB; sagde hun og saae tappert paa Manden, som var m&#x00F8;rk og lagde Skeen bort for at tage sig en Pibe. &#x00AB;Slig ussel Plads, som vi har,&#x00BB; sagde han. &#x2013; &#x00AB;Jeg maa le af dig, som altid taler om Pladsen; hvorfor n&#x00E6;vner du aldrig Kv&#x00E6;rnene?&#x00BB; &#x2013; &#x00AB;Aa, du og de Kv&#x00E6;rnene; jeg tror, du taaler ikke h&#x00F8;re dem gaa.&#x00BB; &#x2013; &#x00AB;Jo, Gud ske Lov og Tak; bare de vilde gaa baade Nat og Dag.&#x00BB; &#x2013; &#x00AB;Nu har de staaet siden f&#x00F8;r Jul.&#x00BB; &#x2013; &#x00AB;Folk maler da ikke om Juledagene.&#x00BB; &#x2013; &#x00AB;De maler, naar der er Vand; <pb n="32"/>men siden de fik Kv&#x00E6;rn ved Nystr&#x00F8;mmen, gaar det skr&#x00F8;beligt.&#x00BB;</p>
<p>&#x00AB;Han sagde ikke saa, Skolemesteren idag.&#x00BB; &#x2013; &#x00AB;Jeg skal lade en tausere Karl styre med vore Penge end Skolemesteren.&#x00BB; &#x2013; &#x00AB;Ja, han burde sidst tale med din egen Kone.&#x00BB; &#x2013; Thore svarte ikke herpaa, han havde netop faaet Ild paa Piben, heldede sig nu op til en Risbundt og flyede med Blikket f&#x00F8;rst for Konen, siden for S&#x00F8;nnen og heftede det ved et gammelt Kraakerede, som hang halvkvelvt bortpaa en Furregren.</p>
<p>&#x00D8;yvind sad for sig selv med Fremtiden foran sig som en lang, blank Is, hvorefter han for f&#x00F8;rste Gang lod det staa strygende afsted fra den ene Strand til den anden. At Fattigdommen st&#x00E6;ngte til alle Sider, f&#x00F8;lte han, men derfor gik ogsaa al hans Tanke ud paa at komme den forbi. Med Marit havde den vistnok skilt ham for bestandig, hende betragtede han halvt som bortlovet til Jon Hatlen; men al hans Tanke stod til at kapl&#x00F8;be med ham og hende hele Livet bortover. Ikke oftere at blive puffet som igaar, derfor holde sig borte, til han var noget, og saa med den alm&#x00E6;gtige Guds Hjelp blive noget, det t&#x00E6;nkte han paa, og det faldt ikke en Tvivl i hans Sj&#x00E6;l om, at det ikke vilde lykkes. Han havde en dunkel F&#x00F8;lelse af, at gjennem L&#x00E6;sning vilde det gaa bedst; hvad Maal den skulde bane, maatte han senere hen t&#x00E6;nke paa.</p>
<p>Det blev Kj&#x00E6;lkef&#x00F8;re om Kvelden, B&#x00F8;rnene kom paa Bakken, men ikke &#x00D8;yvind. Ved Aaren sad han og l&#x00E6;ste, og han havde ikke et &#x00D8;ieblik at spilde. B&#x00F8;rnene ventede l&#x00E6;nge, tilsidst blev en og anden utaalmodig, kom op, lagde Ansigtet til Ruden og raabte ind; men han lod, som han ikke h&#x00F8;rte. Der kom flere, og Kveld efter Kveld, de gik udenfor i stor Forundring; men han vendte Ryggen til og l&#x00E6;ste, kj&#x00E6;mpede trolig forat samle Me<pb n="33"/>ning. Senere h&#x00F8;rte han, at Marit heller ikke kom. Han l&#x00E6;ste med en Flid, som selv Faderen maatte sige gik for vidt. Han blev alvorlig; Ansigtet, der havde v&#x00E6;ret saa rundt og bl&#x00F8;dt, blev magrere, skarpere, &#x00D8;iet haardere, sjelden sang han, aldrig legte han, det var, som Tiden ikke slog til. Naar Fristelsen kom paa ham, var det, som nogen hviskede: &#x00AB;siden, siden!&#x00BB; og bestandig: &#x00AB;siden.&#x00BB; &#x2013; B&#x00F8;rnene rendte, raabte og lo en Stund som for, men da de ikke kunde kalde ham ud til sig, hverken med sin egen agende Lyslighed eller sine Raab ind med Ansigtet paa Ruden, blev de efterhaanden borte; de fandt andre Legepladse, og snart stod Bakken tom.</p>
<p>Men Skolemesteren m&#x00E6;rkede snart, det var ikke gamle &#x00D8;yvind, der l&#x00E6;ste, fordi det faldt sig saa, og legte, fordi det var n&#x00F8;dvendigt. Han talte ofte med ham, lokkede og ledte; men det vilde ikke lykkes ham at finde Guttens Hjerte saa let som i gamle Dage. Han talte ogsaa med For&#x00E6;ldrene, og if&#x00F8;lge Samraad kom han ned en S&#x00F8;ndagskveld sidst paa Vinteren og sagde, da han havde siddet en Stund: &#x00AB;Kom nu &#x00D8;yvind, saa skal vi gaa ud, jeg vil gjerne tale med dig.&#x00BB; &#x2013; &#x00D8;yvind tog paa sig og fulgte. Det bar opover mod Heidegaardene, Samtalen gik godt, men om intet vigtigt; da de var komne n&#x00E6;r Gaardene, b&#x00F8;iede Skolemesteren af mod en, som laa i Midten, og da de kom l&#x00E6;ngere frem, h&#x00F8;rte de Raab og Lyslighed derifra. &#x00AB;Hvad er her paaf&#x00E6;rde?&#x00BB; spurgte &#x00D8;yvind. &#x2013; &#x00AB;Her er Dands,&#x00BB; sagde Skolemesteren; &#x00AB;skal vi ikke gaa ind?&#x00BB; &#x2013; &#x00AB;Nei.&#x00BB; &#x2013; &#x00AB;Vil du ikke gaa med paa en Dands, Gut?&#x00BB; &#x2013; &#x00AB;Nei; ikke endnu.&#x00BB; &#x2013; &#x00AB;Ikke endnu? Naar da?&#x00BB; &#x2013; Han svarte ikke. &#x2013; &#x00AB;Hvad mener du med: endnu?&#x00BB; &#x2013; Da Gutten ikke svarte, sagde Skolemesteren: &#x00AB;Kom nu, ikke sligt Snak.&#x00BB; &#x2013; &#x00AB;Nei, jeg gaar ikke!&#x00BB; &#x2013; Han var meget bestemt, og dertil bev&#x00E6;get. &#x00AB;At din egen Skolemester skal staa her og bede dig gaa <pb n="34"/>til Dands!&#x00BB; &#x2013; Der blev lang Taushed. &#x00AB;Er der nogen derinde, som du er r&#x00E6;d for at se?&#x00BB; &#x2013; &#x00AB;Jeg kan jo ikke vide, hvem som er der.&#x00BB; &#x2013; &#x00AB;Men <emph>kunde</emph> der v&#x00E6;re nogen?&#x00BB; &#x2013; &#x00D8;yvind taug. Da gik Skolemesteren lige bort til ham, lagde Haanden paa hans Skulder: &#x00AB;Er du r&#x00E6;d for at se Marit?&#x00BB; &#x00D8;yvind saae ned, Aandedr&#x00E6;ttet blev tungt og kort. &#x00AB;Sig det til mig, du &#x00D8;yvind.&#x00BB; &#x2013; &#x00D8;yvind taug. &#x2013; &#x00AB;Du er kanske skamfuld forat tilstaa det, siden du ikke er konfirmeret; men sig mig det alligevel, du &#x00D8;yvind, og du skal aldrig angre det.&#x00BB; &#x2013; &#x00D8;yvind saae op, men kunde ikke faa Ordet frem og gled tilside med &#x00D8;iet. &#x2013; &#x00AB;Du er heller ikke mere glad paa det sidste; holder hun mere af andre end af dig?&#x00BB; &#x00D8;yvind taug fremdeles, Skolemesteren f&#x00F8;lte sig lidt kr&#x00E6;nket og vendte sig fra ham; de gik tilbage.</p>
<p>Da de havde gaaet et langt Stykke, standste Skolemesteren saavidt, at &#x00D8;yvind kom paa Siden af ham. &#x00AB;Du l&#x00E6;nges vel efter at blive konfirmeret,&#x00BB; sagde han. &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Hvad t&#x00E6;nker du saa at tage dig for?&#x00BB; &#x2013; &#x00AB;Jeg vilde gjerne ind paa Seminariet.&#x00BB; &#x2013; &#x00AB;Og faa blive Skolemester?&#x00BB; &#x2013; &#x00AB;Nei.&#x00BB; &#x2013; &#x00AB;Du synes ikke, det er stort nok?&#x00BB; &#x2013; &#x00D8;yvind taug. De gik atter et langt Stykke. &#x00AB;Naar du har v&#x00E6;ret paa Seminariet, hvad vil du saa?&#x00BB; &#x2013; &#x00AB;Jeg har ikke rigtig t&#x00E6;nkt paa det.&#x00BB; &#x2013; &#x00AB;Dersom du havde Penge, vilde du nok gjerne kj&#x00F8;be dig Gaard?&#x00BB; &#x2013; &#x00AB;Ja, men beholde Kv&#x00E6;rnene.&#x00BB; &#x2013; &#x00AB;Da er det bedst, at du tager paa Agronomskolen.&#x00BB; &#x2013; &#x00AB;L&#x00E6;rer de saameget der som paa Seminariet?&#x00BB; &#x2013; &#x00AB;Aa nei; men de l&#x00E6;rer, hvad de siden skal bruge.&#x00BB; &#x2013; &#x00AB;Faar de Nummer der ogsaa?&#x00BB; &#x2013; &#x00AB;Hvorfor sp&#x00F8;r du saa?&#x00BB; &#x2013; &#x00AB;Jeg vilde gjerne blive flink.&#x00BB; &#x2013; &#x00AB;Det kan du vist blive uden Nummer.&#x00BB; &#x2013; De gik atter tause, til de saae Pladsen; der skar Lys udaf Stuen, Berget hang sort over nu i Vinterkvelden, Vandet laa nedenfor med blinkende Is, <pb n="35"/>Skogen stod omkring den lille Bugt, men uden Sne, Maanen bar udover og speilede Skogen i Isen. &#x00AB;Her er vakkert paa Pladsen,&#x00BB; sagde Skolemesteren. &#x00D8;yvind kunde sommetider se paa den med de &#x00D8;ine, hvormed han saae, da Moderen fortalte Eventyr, eller med det Syn, han havde, naar han rendte i Bakken; nu gjorde han dette, alt laa l&#x00F8;ftet og klart. &#x2013; &#x00AB;Ja, her er vakkert,&#x00BB; sagde han, men sukkede. &#x00AB;Far din har havt nok i den Plads; du kunde ogsaa have nok i den.&#x00BB; &#x2013; Det glade Syn af Stedet var med engang borte. Skolemesteren stod, som han ventede Svar, fik intet, rystede paa Hovedet og gik med ind. Han sad der en Stund hos dem, men var mere taus end talende, hvorved ogsaa de andre blev tause. Da han sagde Farvel, fulgte baade Manden og Konen ham udenfor D&#x00F8;ren; det var, som de begge ventede paa, at han skulde sige noget. De blev imidlertid staaende og se op i Kvelden. &#x00AB;Her er bleven saa uvant stille,&#x00BB; sagde endelig Moderen, siden B&#x00F8;rnene er flyttet bort med sin Leg.&#x00BB; &#x2013; &#x00AB;I har heller ikke l&#x00E6;nger noget Barn i Huset,&#x00BB; sagde Skolemesteren. Moderen forstod, hvad han mente; &#x00AB;&#x00D8;yvind er ikke glad paa det sidste,&#x00BB; sagde hun. &#x00AB;Aa, nei; den, som er &#x00E6;rgjerrig, er ikke glad,&#x00BB; han saae med den gamles Ro op i Guds stille Himmel.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_6" xml:id="chapter_6">Sjette Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Et halvt Aar efter, om H&#x00F8;sten nemlig (Konfirmationen var bleven udsat til da) sad Hovedsognets Konfirmanter i Pr&#x00E6;stens Borgestue forat udtages; iblandt dem &#x00D8;yvind Pladsen og Marit Heidegaardene. Marit var netop kommen ned fra Pr&#x00E6;sten, hvor hun havde <pb n="36"/>faaet en vakker Bog og megen Ros; hun lo og snakkede med sine Veninder til alle Sider og saae omkring sig mellem Gutterne. Marit var fuldvoxen Gjente, let og fri i al sin Adf&#x00E6;rd, og Gutterne saavelsom Gjenterne vidste, at Bygdens bedste Ungkarl Jon Hatlen gik paa Frieri til hende; hun kunde sagtens v&#x00E6;re glad, der hun sad. Nede ved D&#x00F8;ren stod nogle Gjenter og Gutter, der ikke var slupne frem; de gr&#x00E6;d, medens Marit og hendes Veninder lo; iblandt dem var en liden Gut i sin Fars St&#x00F8;vler og sin Mors Kirket&#x00F8;rkl&#x00E6;de. &#x00AB;Gud, o Gud!&#x00BB; hulkede han; &#x00AB;jeg t&#x00F8;r ikke gaa hjem igjen.&#x00BB; Og dette greb dem, der endnu ikke havde v&#x00E6;ret oppe, med Samf&#x00F8;lelsens Magt; der blev almindelig Taushed. Angsten stod dem i Hals og &#x00D8;ine, de kunde ikke se sikkert og heller ikke sv&#x00E6;lge, hvortil de f&#x00F8;lte en bestandig Trang. En sad og regnede over, hvad han kunde, og skj&#x00F8;nt han blot nogle Timer iforveien havde fundet ud, at han kunde alt, fandt han nu ligesaa sikkert ud, at han kunde intet, ikke engang l&#x00E6;se indenad. En anden lagde sammen sit Synderegister, fra han var saa stor, han kunde huske, til nu han sad der, og han fandt det just ikke underligt af Vorherre, om han lod ham gaa tilbage. En tredie sad og tog M&#x00E6;rke af alle udvortes Ting; dersom Klokken, som netop skulde staa, ikke fik Slaget frem, for han kom til 20, saa slap han; dersom den, som han h&#x00F8;rte i Gangen, var Gaardsgutten Lars, saa slap han; dersom den store Regndraaben, som arbeidede nedover Ruden, kom saa langt som til Listen, saa slap han. Den sidste og afgj&#x00F8;rende Pr&#x00F8;ve skulde v&#x00E6;re, om han fik den h&#x00F8;ire Foden snoet omkring den venstre, og dette var ham aldeles umuligt. En fjerde vidste med sig selv, at blev han bare h&#x00F8;rt om Josef i Bibelhistorien og om Daaben i Forklaringen, eller om Saul, eller i Hustavlen, eller om Jesus, eller i Budene, eller &#x2013; han sad endnu og pr&#x00F8;<pb n="37"/>vede, da han blev raabt. En femte havde lagt en forunderlig Elsk paa Bjergpr&#x00E6;dikenen; han havde dr&#x00F8;mt om Bjergpr&#x00E6;dikenen, han var vis paa at blive h&#x00F8;rt i Bjergpr&#x00E6;dikenen, og han ramsede op Bjergpr&#x00E6;dikenen for sig selv, han maatte gaa ud ved Husveggen forat l&#x00E6;se over Bjergpr&#x00E6;dikenen, &#x2013; da blev han kaldt op forat examineres om de store og smaa Profeter. Den sjette t&#x00E6;nkte paa Pr&#x00E6;sten, som var en saa velsignet Mand og kjendte saa godt hans Far, t&#x00E6;nkte ogsaa paa Skolemesteren, som havde et saa kj&#x00E6;rligt Ansigt, og paa Gud, som var saa inderlig god, og havde hjulpet mange f&#x00F8;r baade Abraham, Isak, Jakob og Josef, og saa t&#x00E6;nkte han paa, at Mor og hans S&#x00F8;skende sad hjemme og bad for ham, saa det vist vilde hj&#x00E6;lpe. Den syvende sad og slog af paa alt det, han havde t&#x00E6;nkt at ville blive her i Verden. En gang havde han t&#x00E6;nkt at ville drive det til Konge, en gang til General eller Pr&#x00E6;st, nu var den Tid forbi; men lige til han kom hid, havde han dog t&#x00E6;nkt at ville gaa tils&#x00F8;s og blive Kaptein, kanske S&#x00F8;r&#x00F8;ver, og handle sig frygtelige Rigdomme til; nu slog han f&#x00F8;rst af Rigdommen, saa S&#x00F8;r&#x00F8;veren, saa Kapteinen, Styrmanden, han standste ved Matrosen, i det h&#x00F8;ieste Baadsmanden, ja det var muligt, han slet ikke gik tils&#x00F8;s, men tog Plads under sin Fars Gaard. Den ottende var mere vis i sin Sag, dog ikke sikker; thi selv den flinkeste var ikke sikker. Han t&#x00E6;nkte paa de Kl&#x00E6;der, han skulde konfirmeres i, hvad de skulde bruges til, hvis han ikke slap. Men slap han, skulde han til Byen og faa Kl&#x00E6;deskl&#x00E6;der og komme hjem igjen og dandse i Julen til Misundelse for alle Gutter og Forbauselse for alle Gjenter. Den niende regnede anderledes, han oprettede en liden Kontrabog med Vorherre, hvori han paa ene Side satte som &#x00AB;Debet&#x00BB;: han skal lade mig slippe frem, og paa anden Side som &#x00AB;Kredit&#x00BB;: saa skal jeg aldrig mere lyve, aldrig mere <pb n="38"/>sladdre, bestandig gaa i Kirke, lade Gjenterne v&#x00E6;re og v&#x00E6;nne mig af med at bande. Men den tiende t&#x00E6;nkte, at havde Ole Hansen sluppet ifjor, var det mere end Uretf&#x00E6;rdighed, om ikke han slap iaar, som altid havde v&#x00E6;ret bedre paa Skolen og desuden var af bedre Folk. Ved Siden af ham sad den ellevte, der droges med de r&#x00E6;dsomste H&#x00E6;vnplaner, i Tilf&#x00E6;lde af at han ikke slap, enten at br&#x00E6;nde ned Skolen eller r&#x00F8;mme Bygden og komme igjen som Pr&#x00E6;stens og hele Skolekommissionens tordnende Dommer, men stormodigt lade Naade gaa for Ret. Til en Begyndelse vilde han tage Tjeneste i Nabobygden hos Nabopr&#x00E6;sten og der til n&#x00E6;ste Aar staa Nummer 1 og svare, saa hele Kirken maatte undre sig. Men den tolvte sad for sig selv under Klokken med begge H&#x00E6;nder i Lommen og saae vemodigt udover Forsamlingen. Ingen her vidste, hvad Byrde han bar, hvilket Ansvar han stod i. Hjemme var der en, som vidste det; thi han var forlovet. En stor, langbenet Kongle gik henad Gulvet og n&#x00E6;rmede sig hans Fod; han pleiede at tr&#x00E6;de paa det &#x00E6;kle Insekt, men idag l&#x00F8;ftede han kj&#x00E6;rligt Foden, forat den i Fred kunde gaa did, den vilde. Hans Stemme var blid som en Kollekt, hans &#x00D8;ine sagde vedholdent, at alle Mennesker var gode; hans H&#x00E6;nder gjorde en ydmyg Bev&#x00E6;gelse udaf Lommen og op i Haaret forat l&#x00E6;gge det mere glat. Blot han kunde smyge lempeligt igjennem dette farlige Naale&#x00F8;ie, vilde han nok voxe ud igjen paa den anden Side, tygge Tobak og gj&#x00F8;re Forlovelsen offentlig. Men nede paa en lav Skammel og med Benene i Krog opunder sig sad den urolige trettende; hans smaa, gnistrende &#x00D8;ine l&#x00F8;b hele Stuen rundt tre Gange i Sekundet, og under det st&#x00E6;rke, stride Hoved v&#x00E6;ltede alle de tolvs Tanker i en broget Uorden, fra det m&#x00E6;gtigste Haab til den mest s&#x00F8;nderknusende Tvivl, fra de ydmygste Fors&#x00E6;tter til de mest bygde&#x00F8;del&#x00E6;ggende H&#x00E6;vnplaner, og imid<pb n="39"/>lertid havde han spist op alt det ledige Kj&#x00F8;d paa sin h&#x00F8;ire Tommelfinger, holdt nu paa med Neglene og sendte store Stykker bortover Gulvet.</p>
<p>&#x00D8;yvind sad borte ved Vinduet, havde v&#x00E6;ret oppe og havde svaret paa alt, hvorom han blev spurgt; men ikke havde Pr&#x00E6;sten sagt noget, ei heller Skolemesteren; han havde i over et halvt Aar t&#x00E6;nkt paa, hvad de begge vilde sige, naar de fik vide, hvad han havde arbeidet, og han f&#x00F8;lte sig nu meget stusset, tillige kr&#x00E6;nket. Der sad Marit, som for ulige mindre Anstrengelse og Kundskab havde faaet baade Opmuntring og L&#x00F8;n; det var netop forat staa stor i hendes &#x00D8;ine, han havde arbeidet, og nu naaede hun leende, hvad han havde arbeidet til med saa megen Forsagelse. Hendes Latter og Spas br&#x00E6;ndte ham paa Sj&#x00E6;len, den Frihed, hvormed hun bev&#x00E6;gede sig, gjorde ham ondt. Han havde undgaaet omhyggeligt at tale med hende siden hin Kveld; der skulde gaa Aar hen, t&#x00E6;nkte han; men Synet af hende, saa glad og overlegen, hun der sad, det trykte ham til Jorden, og alle hans stolte Fors&#x00E6;tter hang som vaadt Lov.</p>
<p>Han fors&#x00F8;gte dog lidt efter lidt at ryste af. Det kom an paa, om han idag blev Nummer 1, og herpaa ventede han. Skolemesteren pleiede at blive lidt efter hos Pr&#x00E6;sten for at ordne Ungdommen og siden at gaa ned og fort&#x00E6;lle dem Udfaldet; det var jo ikke den endelige Afgj&#x00F8;relse, men det var, hvad Pr&#x00E6;sten og han forel&#x00F8;big var kommen overens om. Samtalen i Stuen blev livligere, efterhvert som flere blev pr&#x00F8;vede og slap; men nu begyndte de &#x00E6;rgjerrige at sondre sig st&#x00E6;rkt ud fra de glade; de sidste gik, saasnart de havde faaet F&#x00F8;lge, forat meddele For&#x00E6;ldrene sin Lykke, eller de ventede for andres Skyld, som ikke var f&#x00E6;rdige; de f&#x00F8;rste derimod blev mere og mere stille, &#x00D8;inene saae sp&#x00E6;ndte mod D&#x00F8;ren.</p>
<p>Endelig var Ungdommen f&#x00E6;rdig, de sidste var komne <pb n="40"/>ned, og Skolemesteren talte altsaa nu med Pr&#x00E6;sten. &#x00D8;yvind saae til Marit; hun var lige glad, men blev dog siddende, om for sin egen Skyld eller andres, vidste han ikke. Hvor vakker Marit var bleven; bl&#x00E6;ndende fin i Huden var hun, som ingen han f&#x00F8;r havde seet; N&#x00E6;sen var lidt opkastet, Munden smaaleende. &#x00D8;inene var halvlukkede, naar hun ikke netop saae paa en, men derfor kom Blikket altid uventet kj&#x00E6;lent, naar det kom, &#x2013; og som hun selv vilde l&#x00E6;gge til, at hun ikke mente noget med det, smilte hun halvt i det samme. Haaret var hellere m&#x00F8;rkt end lyst, men det var smaakruset og laa langt frem paa begge Sider, saa det sammen med de halvlukkede &#x00D8;ine gav noget dulgt, som man aldrig kunde blive f&#x00E6;rdig med. Man var ikke ganske sikker paa, hvem det var, hun saae efter, naar hun sad for sig selv og imellem flere; heller ikke hvad hun egentlig t&#x00E6;nkte, naar hun saa vendte sig til en og talte; thi hun tog ligefom strax tilbage, hvad hun gav. Indunder alt dette er vel egentlig Jon Hatlen gjemt, t&#x00E6;nkte &#x00D8;yvind, men saae dog bestandig paa hende.</p>
<p>Da kom Skolemesteren. Enhver forlod sin Plads og stormede omkring ham. &#x00AB;Hvad Nummer har jeg?&#x00BB; &#x2013; &#x00AB;End jeg?&#x00BB; &#x2013; &#x00AB;End jeg, jeg?&#x00BB; &#x2013; &#x00AB;Hys, opl&#x00F8;bne Unger, ingen Spektakel her; &#x2013; rolige, saa skal I faa h&#x00F8;re det, B&#x00F8;rn.&#x00BB; Han saae sig langsomt om. &#x00AB;Du er Nummer 2,&#x00BB; sagde han til en Gut med blaa &#x00D8;ine, der saae b&#x00F8;nligt paa ham, og Gutten dandsede ud af Kredsen. &#x00AB;Du er Nummer 3&#x00BB; &#x2013; han slog paa en r&#x00F8;dhaaret rask, liden en, som stod og sled ham i Tr&#x00F8;ien; &#x00AB;du er Nummer 5, du Nummer 8&#x00BB; osv. Han fik se Marit: &#x00AB;Du er Nummer 1 af Gjenterne;&#x00BB; hun blev blussende r&#x00F8;d over Ansigt og Hals, men fors&#x00F8;gte at smile. &#x00AB;Du Nummer 12, har v&#x00E6;ret doven, din Kn&#x00E6;gt, og en stor Sk&#x00F8;ierfant; du Nummer 11, ikke bedre at vente, Gutten min; du <pb n="41"/>Nummer 13, maa l&#x00E6;se dygtig, m&#x00F8;de frem til Overh&#x00F8;ring, ellers gaar det dig galt! &#x2013;&#x00BB; &#x2013; &#x00D8;yvind kunde ikke holde det ud l&#x00E6;nger; Nummer l var vistnok ikke n&#x00E6;vnt; men han stod den hele Tid saaledes, at Skolemesteren kunde se ham. &#x00AB;Skolemester!&#x00BB; &#x2013; han h&#x00F8;rte ikke; &#x00AB;Skolemester!&#x00BB; &#x2013; tre Gange maatte han gjentage det, f&#x00F8;r det blev h&#x00F8;rt. Endelig saae Skolemesteren paa ham; &#x00AB;Nummer 9 eller 10, husker ikke sikkert hvilket,&#x00BB; sagde han og vendte sig til en anden. &#x2013; &#x00AB;Hvem er Nummer 1 da?&#x00BB; spurgte Hans, som var &#x00D8;yvinds bedste Ven. &#x2013; &#x00AB;Det er ikke dig, du Krushoved!&#x00BB; sagde Skolemesteren og slog ham over Haanden med en Papirrulle. &#x2013; &#x00AB;Hvem er det da?&#x00BB; spurgte flere, &#x00AB;hvem er det, ja hvem er det?&#x00BB; &#x2013; &#x00AB;Det faar den vide, som har Nummeret!&#x00BB; svarte Skolemesteren strengt; han vilde ikke have flere Sp&#x00F8;rgsmaal. &#x2013; &#x00AB;Gaa nu vakkert hjem B&#x00F8;rn, tak Eders Gud og gl&#x00E6;d Eders For&#x00E6;ldre! Tak ogsaa Eders gamle Skolemester; I havde siddet der net og gnaget Ben, havde ikke han v&#x00E6;ret!&#x00BB; &#x2013; De takkede ham og lo, de drog jublende afsted; thi i dette &#x00D8;ieblik, da de skulde hjem til For&#x00E6;ldrene, var de alle glade. Blot en var igjen, som ikke strax kunde finde sine B&#x00F8;ger, og som, da han fandt dem, satte sig ned, som skulde han paany til at l&#x00E6;se dem over.</p>
<p>Skolemesteren gik bort til ham: &#x00AB;Nu &#x00D8;yvind; skal du ikke gaa med de andre?&#x00BB; &#x2013; Han svarte ikke. &#x2013; &#x00AB;Hvorfor slaar du op dine B&#x00F8;ger?&#x00BB; &#x2013; &#x00AB;Jeg vilde se, hvad jeg har svaret galt idag.&#x00BB; &#x2013; &#x00AB;Du har vistnok ikke svaret noget galt.&#x00BB; &#x2013; &#x00D8;yvind saae da paa ham, Taarerne stod ham i &#x00D8;inene, han saae uafvendt paa ham, medens en efter en randt nedover, men han sagde ikke et Ord. Skolemesteren satte sig foran ham: &#x00AB;Er du ikke glad nu, at du er sluppen frem?&#x00BB; &#x2013; Det b&#x00E6;vrede om Munden, men han svarte ikke. &#x2013; &#x00AB;Din Mor og Far vil <pb n="42"/>v&#x00E6;re meget glad,&#x00BB; sagde Skolemesteren og saae paa ham. &#x2013; &#x00D8;yvind kj&#x00E6;mpede l&#x00E6;nge for at faa et Ord frem, endelig spurgte han sagte og afbrudt: &#x00AB;Er det &#x2013; fordi jeg &#x2013; er Husmandsgut &#x2013; at jeg staar Nummer 9 eller 10?&#x00BB; &#x2013; &#x00AB;Vistnok er det derfor,&#x00BB; svarte Skolemesteren. &#x2013; &#x00AB;Saa nytter det jo ikke mig at arbeide,&#x00BB; sagde han klangl&#x00F8;st og sank sammen over alle sine Dr&#x00F8;mme. Pludselig l&#x00F8;ftede han Hovedet, h&#x00E6;vede den h&#x00F8;ire Haand, slog den i Bordet med al sin Magt, kastede sig ned paa sit Ansigt og br&#x00F8;d ud i den heftigste Graad.</p>
<p>Skolemesteren lod ham ligge og gr&#x00E6;de, rigtig gr&#x00E6;de ud. Det varede l&#x00E6;nge, men Skolemesteren ventede, til Graaden blev barnligere. Da tog han om hans Hoved med begge H&#x00E6;nder, lettede det op og saae ind i det forgr&#x00E6;dte Ansigt. &#x00AB;Tror du, det er Gud, som nu har v&#x00E6;ret hos dig?&#x00BB; sagde han og holdt ham venligt imod sig. &#x00D8;yvind hulkede endnu, men kortere, Taarerne randt mere stille, men han turde ikke se paa ham, som spurgte, ei heller svare. &#x2013; &#x00AB;Dette, &#x00D8;yvind, har v&#x00E6;ret L&#x00F8;n som forskyldt. Du har ikke l&#x00E6;st af Kj&#x00E6;rlighed til din Kristendom og dine For&#x00E6;ldre; du har l&#x00E6;st af Forf&#x00E6;ngelighed.&#x00BB; &#x2013; Der blev stille i Stuen mellem hver Gang, Skolemesteren talte, &#x00D8;yvind kjendte hans Blik hvile over sig, og han blev opt&#x00F8;et og ydmyg opunder det. &#x2013; &#x00AB;Med saadan Vrede i dit Hjerte kunde du ikke have m&#x00F8;dt frem forat tage Pagten af din Gud; kunde du vel, &#x00D8;yvind?&#x00BB; &#x2013; &#x00AB;Nei,&#x00BB; stammede han, saa godt som han formaaede. &#x2013; &#x00AB;Og stod du der med forf&#x00E6;ngelig Gl&#x00E6;de over, at du var Nummer 1, stod du da ikke frem med en Synd?&#x00BB; &#x2013; &#x00AB;Jo,&#x00BB; hviskede han og skalv om Munden. &#x2013; &#x00AB;Du holder endnu af mig, &#x00D8;yvind?&#x00BB; &#x2013; &#x00AB;Ja,&#x00BB; han saae op for f&#x00F8;rste Gang. &#x2013; &#x00AB;Saa skal jeg sige dig, at det var mig, som fik dig flyttet ned; thi jeg holder saa af dig, &#x00D8;yvind.&#x00BB; &#x2013; Den anden saae paa ham, blinkede nogle Gange, <pb n="43"/>og Taarerne randt t&#x00E6;t ned. &#x2013; &#x00AB;Du har ikke noget imod mig derfor?&#x00BB; &#x2013; Nei;&#x00BB; han saae fuldt og klart op, men sank derpaa sammen i st&#x00E6;rk Graad. &#x2013; &#x00AB;Mit kj&#x00E6;re Barn; jeg vil v&#x00E6;re om dig saal&#x00E6;nge jeg lever.&#x00BB;</p>
<p>Han ventede paa ham, til han fik ordne sig og samle sine B&#x00F8;ger, sagde saa, at han vilde f&#x00F8;lge ham hjem. De gik langsomt hjemover, i Begyndelsen var &#x00D8;yvind endnu stille og kj&#x00E6;mpende. &#x00AB;Ja, nu skal vi t&#x00E6;nke paa at naa noget i Livet,&#x00BB; sagde Skolemesteren, &#x00AB;og ikke l&#x00F8;be efter Blindm&#x00E6;nd og Numre. Hvad siger du om Seminariet?&#x00BB; &#x2013; &#x00AB;Jo, jeg vilde nok gjerne did.&#x00BB; &#x2013; &#x00AB;Du mener Agronomskolen?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Den er vistnok ogsaa den bedste; den giver andre Udsigter end en Skolemesterstilling.&#x00BB; &#x2013; &#x00AB;Men hvorledes skal jeg komme did? Jeg har inderlig Lyst, men jeg har jo ikke Raad.&#x00BB; &#x2013; &#x00AB;V&#x00E6;r flittig og brav, saa skal der nok blive Raad.&#x00BB;</p>
<p>&#x00D8;yvind fik den Tindren for &#x00D8;ie, det lette Aandedrag, den uendelige Kj&#x00E6;rlighedens Ild, som b&#x00E6;rer frem, naar man f&#x00F8;ler Medmenneskers uventede Godhed. Hele Fremtiden forestiller man sig et &#x00D8;ieblik som at vandre i frisk Fjeldluft; man b&#x00E6;res mere, end man gaar. Og dog faldt Tyngsel paa ham igjen, da de fik se Huset hjemme paa Pladsen.</p>
<p>Begge For&#x00E6;ldre var i Stuen og havde siddet der i stille Venten, skj&#x00F8;nt det var Arbeidstid og travelt. Skolemesteren kom f&#x00F8;rst ind, &#x00D8;yvind efter. &#x00AB;Nu?&#x00BB; sagde Faderen, han lagde en Salmebog bort, hvori han netop havde l&#x00E6;st &#x00AB;en Konfirmants B&#x00F8;n&#x00BB;. Moderen stod ved Gruen, turde ingenting sige; hun lo, men hun var usikker paa Haanden, hun ventede &#x00F8;iensynlig noget godt, men vilde ikke r&#x00F8;be sig. &#x00AB;Jeg maatte bare f&#x00F8;lge forat gl&#x00E6;de Eder med, at han svarte paa alt, han blev spurgt om, og at Pr&#x00E6;sten sagde, da &#x00D8;yvind var gaaet, at han ikke <pb n="44"/>har havt flinkere Konfirmant.&#x00BB; &#x2013; &#x00AB;Aa, nei!&#x00BB; sagde Moderen og blev meget bev&#x00E6;get. &#x2013; &#x00AB;Det var jo brav,&#x00BB; sagde Faderen og r&#x00F8;mmede sig usikkert.</p>
<p>Efterat der havde v&#x00E6;ret l&#x00E6;nge stilt, spurgte Moderen sagte: &#x00AB;Hvad Nummer faar han?&#x00BB; &#x2013; &#x2013; &#x00AB;Nummer 9 eller 10,&#x00BB; sagde Skolemesteren roligt. &#x2013; Moderen saae paa Faderen, denne f&#x00F8;rst paa hende, saa paa &#x00D8;yvind; &#x00AB;en Husmandsgut kan ikke vente mere,&#x00BB; sagde han stille. &#x00D8;yvind saae paa ham igjen, det var, som atter noget vilde op i Halsen, men han betvang sig ved i en Hast at huske paa kj&#x00E6;rlige Ting, den ene efter den anden, saa l&#x00E6;nge til det gik ned igjen.</p>
<p>&#x00AB;Nu er det bedst, jeg gaar,&#x00BB; sagde Skolemesteren, nikkede og vendte sig. Begge For&#x00E6;ldrene fulgte efter S&#x00E6;dvane ud paa Stenhellen; her tog Skolemesteren sig en Skraa og sagde smilende: &#x00AB;Han bliver Nummer 1 alligevel; men det er ikke v&#x00E6;rdt, han faar vide noget om det, f&#x00F8;r Dagen kommer.&#x00BB; &#x2013; &#x00AB;Nei, nei,&#x00BB; sagde Faderen og nikkede. &#x00AB;Nei, nei,&#x00BB; sagde Moderen, hun nikkede ogsaa; derpaa tog hun Skolemesteren i Haanden; &#x00AB;du faar have Tak for alt, du gj&#x00F8;r imod ham,&#x00BB; sagde hun. &#x00AB;Ja, du faar rigtig have Tak,&#x00BB; sagde Faderen. &#x00AB;Aa, jeg har Tak nok i mig selv,&#x00BB; svarte Skolemesteren; &#x00AB;for Sagen er, jeg holder af ham!&#x00BB; han nikkede og gik, men de stod endnu l&#x00E6;nge og saae efter ham.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_7" xml:id="chapter_7">Syvende Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>I de Dage, man paa Pladsen forberedte sig til Konfirmationen, forberedte man sig ogsaa paa hans Reise til Landbrugsskolen; thi Dagen efter skulde den foregaa. <pb n="45"/>Skr&#x00E6;dder og Skomager sad i Stuen, Moderen bagte i Kj&#x00F8;kkenet, Faderen arbeidede paa en Kiste. Der taltes meget om, hvad han vilde koste dem i to Aar, om at han ikke kunde komme hjem den f&#x00F8;rste Julen, kanske heller ikke den anden, og hvor tungt det vilde v&#x00E6;re at findes stilt saal&#x00E6;nge. Der taltes ogsaa om den Kj&#x00E6;rlighed, han maatte have til sine For&#x00E6;ldre, der vilde str&#x00E6;kke sig saalangt for sit Barns Skyld. &#x00D8;yvind sad som den, der havde v&#x00E6;ret ude og fors&#x00F8;gt paa egen Haand, men havde kuldseilet og nu var tagen op af kj&#x00E6;rlige Mennesker.</p>
<p>En saadan F&#x00F8;lelse giver Ydmyghed, og med den kommer meget andet. Da den store Dag n&#x00E6;rmede sig, turde han kalde sig forberedt og turde se fremover med tillidsfuld Hengivenhed. Hvergang Marits Billede vilde v&#x00E6;re med, skj&#x00F8;d han det forsigtigt tilside, men kjendte Smerten ved at gj&#x00F8;re det. Dette fors&#x00F8;gte han at &#x00F8;ve sig i, men blev dog aldrig st&#x00E6;rkere derved, tvertimod, det var Smerten, som voxte. Derfor var han tr&#x00E6;t den sidste Kveld, da han efter en lang Selvpr&#x00F8;velse bad, at i dette Stykke maatte Vorherre ikke pr&#x00F8;ve ham.</p>
<p>Skolemesteren kom, da det led paa. De satte sig ind i Stuen, efterat alle havde vasket og redt sig, som s&#x00E6;dvanligt Aftenen f&#x00F8;r man skal gaa til Alters eller H&#x00F8;imesse. Moderen var bev&#x00E6;get og Faderen taus; Afskeden laa bag Morgendagens H&#x00F8;itid, og det var uvist, naar de atter kunde sidde sammen. Skolemesteren tog Salmeb&#x00F8;gerne frem, de holdt Andagt og sang, og bagefter sagde han en liden B&#x00F8;n, saadan som Ordene vilde falde.</p>
<p>Disse fire Mennesker sad nu sammen, til det led langt paa Kvelden, og Tanken drog sig ind til sig selv; de skiltes da med de bedste &#x00D8;nsker for den kommende Dag, og hvad den vilde binde. &#x00D8;yvind maatte indr&#x00F8;mme, da han lagde sig, at aldrig havde han lagt sig saa lykkelig, ikveld gav han nemlig dette en egen For<pb n="46"/>tolkning; han forstod dermed: aldrig har jeg lagt mig saa hengiven i Guds Villie og saa glad i den. &#x2013; Marits Ansigt vilde strax frem igjen, og det sidste, han endnu sandsede, var, at han laa og fristede sig selv: ikke ganske lykkelig, ikke ganske, &#x2013; og at han svarte: jo, ganske &#x2013;; men atter igjen: ikke ganske; &#x2013; jo, ganske; &#x2013; nei; ikke ganske &#x2013;.</p>
<p>Da han vaagnede, huskede han Dagen strax, bad og f&#x00F8;lte sig st&#x00E6;rk, som man gj&#x00F8;r om Morgenen. Han havde siden i Sommer lagt paa Lemmen for sig selv, han stod nu op, if&#x00F8;rte sig sine nye, smukke Kl&#x00E6;der varsomt; thi han havde aldrig havt saadanne paa f&#x00F8;r. Is&#x00E6;r var der en rund Kl&#x00E6;destr&#x00F8;ie, som han mange Gange maatte f&#x00F8;le paa, for han blev vant til den. Han fik op et lidet Speil, da han havde faaet Kraven paa og for fjerde Gang ogsaa trak Tr&#x00F8;ien paa. Da han nu saae sit eget forn&#x00F8;iede Ansigt med det ualmindelig lyse Haar omkring ligge og le i Speilet, faldt det ham ind, at dette atter bestemt var Forf&#x00E6;ngelighed. Ja, men velkl&#x00E6;dt og ren maa da Folk saa v&#x00E6;re, svarte han, idet han trak Ansigtet fra Speilet, som var det Synd at se deri. &#x2013; Vistnok, men ikke fuldt saa glad i sig selv for den Sags Skyld. &#x2013; Nei vist, men Vorherre maa da ogsaa like, at en synes om at se godt ud. &#x2013; Kan vel v&#x00E6;re, men han likte vel bedre, du var det uden selv at l&#x00E6;gge saa meget M&#x00E6;rke dertil. &#x2013; Det er sandt, men se, det kommer nu af, at alting er saa nyt. &#x2013; Ja, men saa maa du heller ikke selv blive gammel i den Vane. &#x2013; Han greb sig i, at han snart over dette Emne, snart over hint gik og f&#x00F8;rte saadan selvpr&#x00F8;vende Samtale, at ikke en Synd skulde falde nedpaa Dagen og plette den.</p>
<p>Da han kom ned, sad For&#x00E6;ldrene fuldt paakl&#x00E6;dte og ventede ham med Maden. Han gik bort og tog dem i Haanden med Tak for Kl&#x00E6;derne, og et &#x00AB;slid dem <pb n="47"/>med Hilsen,&#x00BB; fik han igjen. De satte sig tilbords, bad stille og spiste. Moderen tog af Bordet og bar ind Nistel&#x00F8;ben til Kirkef&#x00E6;rden. Faderen drog paa sig Tr&#x00F8;ien, Moderen h&#x00E6;ftede sine T&#x00F8;rkl&#x00E6;der, de tog sine Salmeb&#x00F8;ger, laasede Huset og gik opover. Saasnart de vare komne op paa den &#x00F8;vre Vei, m&#x00F8;dte de kirkefarende Folk, kj&#x00F8;rende og gaaende, Konfirmanter indimellem, og i et og andet F&#x00F8;lge hvidhaarede Bedstefor&#x00E6;ldre, som endnu denne ene Gang maatte afsted.</p>
<p>Det var en H&#x00F8;stdag uden Solskin, som naar Veiret er ved at slaa over. Der gik Skyer sammen og skiltes igjen, sommetider blev der af en stor Samling tyve mindre, som jagede bortover med Ordre til Uveir; men nede paa Jorden var der endnu stille, L&#x00F8;vet hang afsj&#x00E6;let og dirrede ikke engang, Luften var lidt lummer; Folket bar med sig Reiseplag, men brugte dem ikke. En ualmindelig stor Skare havde samlet sig omkring den fritliggende Kirke; men Konfirmationsungdommen gik strax ind i Kirken for at blive stillet op, f&#x00F8;r Gudstjenesten begyndte. Da var det, at Skolemesteren i blaa Kl&#x00E6;der, Frakke og Kn&#x00E6;buxer, h&#x00F8;ie St&#x00F8;vler, stivt Halsbind og Piben stikkende frem af Baglommen kom nedover, nikkede og lo, slog en paa Skulderen, talte et Par Ord til en anden om at svare h&#x00F8;it og tydeligt, og kom under alt dette nedover til Fattigblokken, hvor &#x00D8;yvind stod og svarte paa alle sin Ven Hans&#x0027;s Sp&#x00F8;rgsmaal i Anledning af Reisen. &#x00AB;God Dag, &#x00D8;yvind, &#x2013; vakker idag,&#x00BB; &#x2013; han tog ham ved Tr&#x00F8;iekraven, som vilde han tale med ham; &#x00AB;h&#x00F8;r du; tror alt godt om dig. Nu har jeg talt med Pr&#x00E6;sten; du faar beholde Pladsen din; gaa op, &#x2013; du er Nummer 1, &#x2013; svar tydeligt.&#x00BB;</p>
<p>&#x00D8;yvind blev blodr&#x00F8;d og saae forbauset op paa ham, Skolemesteren nikkede, Gutten gik nogle Skridt, stod, atter nogle Skridt, stod, jovist er det saa, han har talt <pb n="48"/>til Pr&#x00E6;sten for mig, han blev saa varm og ydmyg, og saae Alt foran sig i en forunderlig Glands, og Gutten gik fort opover. &#x00AB;Du skal jo v&#x00E6;re Nummer 1 alligevel,&#x00BB; hvisker en til ham. &#x00AB;Ja,&#x00BB; svarte &#x00D8;yvind sagte, men vidste endnu ikke rigtig, om han turde.</p>
<p>Opstillingen var f&#x00E6;rdig, Pr&#x00E6;sten kommen, de ringte sammen, og Folk holdt paa at str&#x00F8;mme ind. Da saae &#x00D8;yvind Marit Heidegaardene staa lige foran sig, hun saae ogsaa paa ham, men begge var saa bundne af Stedets Hellighed, at de turde ikke hilse. Han saae blot, hun var skinnende vakker og havde bart Haar, mere saae han ikke. &#x00D8;yvind, som i over et halvt Aar havde bygget saa store Planer paa at staa ligeoverfor hende, glemte, da det kom til Stykket, baade Pladsen og hende, og at han nogensinde havde t&#x00E6;nkt paa dem.</p>
<p>Efterat alt var endt, kom Sl&#x00E6;gtninge og Kjendinger for at afl&#x00E6;gge sine Lyk&#x00F8;nskninger, dern&#x00E6;st kom hans Kammerater for at tage Farvel med ham, da de havde h&#x00F8;rt, at han skulde reise den n&#x00E6;ste Dag; saa kom mange smaa, som han havde aget med i Bakkerne, og som han havde hjulpet paa Skolen, og det var ikke frit, at de puttrede lidt ved Afskeden. Sidst kom Skolemesteren, tog ham og For&#x00E6;ldrene taust i Haanden og gjorde Tegn til at gaa; han vilde f&#x00F8;lge. De fire var atter sammen, og det skulde nu v&#x00E6;re sidste Kveld. Paa Veien var der endnu mange, som tog Farvel og &#x00F8;nskede ham tillykke, men ellers taltes de ikke ved indbyrdes, f&#x00F8;r de sad hjemme i Stuen.</p>
<p>Skolemesteren pr&#x00F8;vede paa at holde dem ved godt Mod; det var ikke mere end saa, at de alle tre gruede nu, naar det kom til Stykket, for hele to Aars Frav&#x00E6;r, da de hidtil ikke havde v&#x00E6;ret skilt en Dag; men ingen vilde v&#x00E6;re ved det. Jo l&#x00E6;nger det led, jo mere beklemt blev &#x00D8;yvind, han vilde gaa ud for at komme lidt til Ro.</p>
<p><pb n="49"/>Det var halvm&#x00F8;rkt nu og en forunderlig Susning i Luften, han blev staaende paa Stenhellen og se op. Da h&#x00F8;rte han fra Bergkanten sit eget Navn n&#x00E6;vne, ganske sagte, det var intet Bedrag; thi det gjentoges to Gange. Han saae op og skimtede, at et Kvindfolk sad paa Hug mellem Tr&#x00E6;erne og saae ned. &#x2013; &#x00AB;Hvem er det?&#x00BB; spurgte han. &#x2013; &#x00AB;Jeg h&#x00F8;rer, du skal reise,&#x00BB; sagde hun sagte, &#x00AB;saa maatte jeg gaa til dig og sige Farvel, siden du ikke vilde komme til mig.&#x00BB; &#x2013; &#x00AB;Kj&#x00E6;re, er det dig, Marit! Jeg skal komme op til dig.&#x00BB; &#x2013; &#x00AB;Nei, gj&#x00F8;r ikke det; jeg har ventet saa l&#x00E6;nge, og da maatte jeg vente endnu l&#x00E6;ngere; ingen veed, hvor jeg er, og jeg maa skynde mig hjem.&#x00BB; &#x2013; &#x00AB;Det var snildt af dig, at du vilde komme,&#x00BB; sagde han. &#x2013; &#x00AB;Jeg kunde ikke holde ud, at du skulde reise slig, &#x00D8;yvind; vi har kjendt hinanden, fra vi var smaa.&#x00BB; &#x2013; &#x00AB;Vi har saa.&#x00BB; &#x2013; &#x00AB;Og nu har vi ikke talt med hinanden paa et halvt Aar.&#x00BB; &#x2013; &#x00AB;Nei, vi har ikke det.&#x00BB; &#x2013; &#x00AB;Vi skiltes ogsaa saa rart dengang.&#x00BB; &#x2013; &#x00AB;Ja; &#x2013; jeg tror, jeg maa komme op til dig.&#x00BB; &#x2013; &#x00AB;Aa, nei; gj&#x00F8;r ikke det. Men sig mig: du er vel ikke sint paa mig?&#x00BB; &#x2013; &#x00AB;Kj&#x00E6;re, hvor kan du tro det?&#x00BB; &#x2013; &#x00AB;Farvel da, &#x00D8;yvind, og Tak for det, vi har havt sammen!&#x00BB; &#x2013; &#x00AB;Nei, Marit?&#x00BB; &#x2013; &#x00AB;Jo, nu maa jeg gaa; de savner mig.&#x00BB; &#x2013; &#x00AB;Marit, Marit!&#x00BB; &#x2013; &#x00AB;Nei, jeg t&#x00F8;r ikke v&#x00E6;re l&#x00E6;nger borte, &#x00D8;yvind; Farvel!&#x00BB; &#x2013; &#x00AB;Farvel!&#x00BB;</p>
<p>Siden gik han som i en Dr&#x00F8;m og svarte langt borte fra, naar de talte til ham; de tilskrev det Afreisen, som venteligt kunde v&#x00E6;re, og denne havde ogsaa hans hele Opm&#x00E6;rksomhed i det &#x00D8;ieblik, Skolemesteren om Kvelden tog Afsted og gav ham noget i Haanden, som han siden saae, var en Femdalerseddel. Men siden da han lagde sig, t&#x00E6;nkte han ikke paa Afreisen, men paa de Ord, der var komne ned fra Bergkanten og gaaet op igjen. Som Barn <pb n="50"/>fik  hun ikke Lov at komme paa Bergkanten, fordi Bedstefaderen var r&#x00E6;d, hun skulde falde nedfor. Kanske kommer hun nedfor alligevel.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_8" xml:id="chapter_8">Ottende Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Kj&#x00E6;re For&#x00E6;ldre!</p>
<p>Nu have vi faaet meget mere at l&#x00E6;se, men nu er jeg ogsaa kommen de andre mere paa Siden, saa det er ikke saa tungt. Og nu skal jeg forandre meget paa Faders Plads, naar jeg kommer hjem; thi der er det meget galt, og det er forunderligt, at det er h&#x00E6;ngt fammen. Men jeg skal faa Skik derpaa igjen, for jeg har nu l&#x00E6;rt meget. Jeg har Lyst til at komme et Sted, hvor jeg kan gj&#x00F8;re alt det, jeg nu veed; derfor maa jeg s&#x00F8;ge en stor Post, naar jeg er f&#x00E6;rdig. Her siger alle, at Jon Hatlen er ikke saa flink, som der er sagt hjemme hos os, men han haver egen Gaard, saa det er nu det samme for andre end ham selv. Mange, som kommer herifra, faar meget stor L&#x00F8;n; men de bliver saa godt betalt, fordi vi er den bedste Landbrugsskole i Landet. Somme siger, at en i n&#x00E6;ste Amt er bedre, men det er slet ikke sandt. Her er to Ord, det ene hedder Theori og det andet Praxis, og det er godt at have dem begge to, og det ene er ikke noget uden det andet, men det sidste er dog det bedste. Og det f&#x00F8;rste Ord betyder at vide Aarsagen og Grunden i et Arbeide, men det andet betyder at kunne gj&#x00F8;re Arbeidet, ligesom nu med en Myr. For der er mange, som veed, hvorledes de skal gj&#x00F8;re med en Myr, men gj&#x00F8;r det galt alligevel, for de kan det ikke. Men mange kan det og veed det ikke, og saaledes kan det ogsaa blive galt, for der er mange <pb n="51"/>Slags Myr. Men vi paa Landbrugsskolen, vi l&#x00E6;rer begge Ord. Bestyreren er saa flink, at slet ingen kan maale sig med ham. Paa sidste Landbrugsm&#x00F8;de for hele Landet styrede han to Sp&#x00F8;rgsmaal, men de andre Landbrugsbestyrere havde blot et hver, og det blev altid, som han sagde, naar de fik t&#x00E6;nkt sig om. Men paa forrige M&#x00F8;de, hvor han ikke var, der sluddrede de bare. L&#x00F8;itnanten, som l&#x00E6;rer Landmaaling, haver Bestyreren faaet bare for hans Flinkheds Skyld; thi de andre Skoler haver ingen L&#x00F8;itnant. Men han er saa flink, at paa L&#x00F8;itnantsskolen skal han have v&#x00E6;ret den allerbedste.</p>
<p>Skolemesteren sp&#x00F8;rger, om jeg gaar i Kirken. Ja vist gaar jeg i Kirken, for nu haver Pr&#x00E6;sten faaet en Kapellan, og han pr&#x00E6;ker, saa alle i Kirken er meget r&#x00E6;d, og det er en Forn&#x00F8;ielse at h&#x00F8;re. Han er af den nye Religion, som de haver i Kristiania, og Folk synes, han er for streng, men det have de godt af.</p>
<p>Nu fortiden l&#x00E6;rer vi megen Historie, som vi ikke have l&#x00E6;st f&#x00F8;r, og det er besynderligt at se alt, som er foregaaet i Verden, men is&#x00E6;r hos os. For vi haver bestandig vundet, undtagen naar vi har tabt, og da haver vi v&#x00E6;ret meget mindre. Nu har vi Frihed, og det har ingen andre Folkeslag saameget af som vi, undtagen Amerika; men der er de ikke lykkelige. Og vor Frihed skal vi elske h&#x00F8;iest over alle Ting.</p>
<p>Nu vil jeg slutte for denne Gang; thi jeg haver skrevet meget langt. Skolemesteren l&#x00E6;ser nok Brevet, og naar han svarer for Eder, saa skal han sige mig noget nyt om en og anden; thi det gj&#x00F8;r han ikke. Men v&#x00E6;rer nu flittig hilset fra Eders hengivne S&#x00F8;n,</p>
<p>&#x00D8;. Thoresen.</p>
<figure rend="shortHorizRule"/>
<p><pb n="52"/>Kj&#x00E6;re For&#x00E6;ldre!</p>
<p>Nu maa jeg sige Eder, at her har v&#x00E6;ret Examen, og jeg har staaet mig udm&#x00E6;rket godt i mange Ting og meget godt i Skrivning og Landmaaling, men temmelig godt i Udarbeidelse i Modersmaalet. Det kommer deraf, siger Bestyreren, at jeg har ikke l&#x00E6;st nok, og han har for&#x00E6;ret mig nogle B&#x00F8;ger af Ole Vig, som er magel&#x00F8;se, for der forstaar jeg altsammen. Bestyreren er meget god med mig, han fort&#x00E6;ller os saa mange Ting. Alt sammen her er saa ganske smaat, imod hvad det er i Udlandet; vi forstaar n&#x00E6;sten ingenting, men l&#x00E6;rer alt af Skotl&#x00E6;nderne og Schweitzerne, men af Holl&#x00E6;nderne l&#x00E6;rer vi Havedyrkning. Mange reiser over til disse Lande, i Sverige er de ogsaa meget flinkere end vi, og der har Bestyreren selv v&#x00E6;ret. Nu har jeg v&#x00E6;ret her snart et Aar, og jeg syntes, at jeg havde l&#x00E6;rt meget, men da jeg h&#x00F8;rte, hvad de kunde, som gik ud ved Examen, og t&#x00E6;nker paa, at heller ikke de kan noget, naar de kommer sammen med Udl&#x00E6;ndingen, saa bliver jeg ganske bedr&#x00F8;vet. Og saa er Jorden saa daarlig her i Norge, mod hvad den er i Udlandet; det l&#x00F8;nner sig slet ikke alt det, vi gj&#x00F8;r med den. Folket vil desuden ikke tage efter. Om de ogsaa vilde, og om Jorden var meget bedre, saa har de jo ikke Penge til at dyrke med. Det er m&#x00E6;rkv&#x00E6;rdig, at det er gaaet, som det er gaaet.</p>
<p>Nu er jeg i &#x00F8;verste Klasse og skal v&#x00E6;re der et Aar, f&#x00F8;r jeg er f&#x00E6;rdig. Men mine fleste Kammerater er reist, og jeg l&#x00E6;nges hjem. Det er, ligesom jeg synes, at jeg staar alene, endskj&#x00F8;ndt jeg slet ikke gj&#x00F8;r det; men det er saa underligt, naar en har v&#x00E6;ret l&#x00E6;nge borte. Jeg troede engang, jeg skulde blive saa flink her, men det ser daarligt ud dermed.</p>
<p>Hvad skal jeg nu tage mig for, naar jeg kommer <pb n="53"/>herifra? F&#x00F8;rst vil jeg naturligvis hjem, siden maa jeg vel s&#x00F8;ge mig noget, men det maa ikke v&#x00E6;re langt borte.</p>
<p>Lev nu vel, kj&#x00E6;re For&#x00E6;ldre! hils dem, som sp&#x00F8;rger efter mig, og sig dem, at jeg har det godt, men at jeg nu l&#x00E6;nges hjem igjen.</p>
<p>Eders hengivne S&#x00F8;n,
<lb/>&#x00D8;yvind Thoresen Pladsen.</p>
<figure rend="shortHorizRule"/>
<p>Kj&#x00E6;re Skolemester!</p>
<p>Herved tilsp&#x00F8;rger jeg dig, om du vil oversende indlagte Brev og slet ikke sige det til nogen. Og vil du ikke, saa faar du br&#x00E6;nde det.</p>
<p>&#x00D8;yvind Thoresen Pladsen.</p>
<figure rend="shortHorizRule"/>
<p>Til velagtede Pige Marit Knudsdatter Nordistuen paa &#x00D8;vre&#x2013;Heidegaardene.</p>
<p>Du vil nok blive meget forundret ved at modtage Brev fra mig, men det skal du ikke, for jeg vil bare sp&#x00F8;rge, hvorledes du har det. Derom maa du underrette mig snarest mulig og i alle Maader. Om mig selv er at sige, at jeg bliver f&#x00E6;rdig her om et Aar.</p>
<p>&#x00C6;rb&#x00F8;digst
<lb/>&#x00D8;yvind Pladsen.</p>
<figure rend="shortHorizRule"/>
<p>Til Ungkarl &#x00D8;yvind Pladsen paa Landbrugsskolen!</p>
<p>Dit Brev har jeg rigtig faaet af Skolemesteren, og jeg vil svare, siden at du beder mig. Men jeg er r&#x00E6;d for det, da du nu er saa l&#x00E6;rd, og jeg haver en Brevbog, men den vil ikke passe. Saa maa jeg pr&#x00F8;ve, og du faar tage Villien for Gjerningen; men du maa ikke vise det frem, for da er du ikke den, jeg t&#x00E6;nker. Du <pb n="54"/>skal heller ikke gjemme det, da kan nogen let faa se det, men du skal br&#x00E6;nde det, og det skal du love mig. Det var saa mange Ting, jeg vilde skrive om, men som jeg ikke rigtig t&#x00F8;r. Vi haver faaet en god H&#x00F8;st, Poteten staar i h&#x00F8;i Pris, og her paa Heidegaardene har vi nok af den. Men Bj&#x00F8;rnen har v&#x00E6;ret slem med Buskapen i Sommer; for Ole Nedregaardene slog han ned to Naut, og for vor Husmand skamferte han et, saa hun maatte slagtes. Jeg v&#x00E6;ver paa en meget stor V&#x00E6;v, den er lige som det skotske T&#x00F8;i, og det er vanskeligt. Og nu vil jeg fort&#x00E6;lle dig, at jeg endnu er hjemme, og at andre gjerne vilde have det anderledes. Nu haver jeg ikke mere at skrive om for denne Gang, og derfor maa du leve vel.</p>
<p>Marit Knudsdatter.</p>
<p>D. u. s. Du maa endelig br&#x00E6;nde dette Brev.</p>
<figure rend="shortHorizRule"/>
<p>Til Agronom &#x00D8;yvind Thoresen Pladsen!</p>
<p>Det haver jeg sagt dig, &#x00D8;yvind, at den, som vandrer med Gud, han er i den gode Arvedel. Men nu skal du h&#x00F8;re mit Raad, og det er ikke at tage dig Verden med L&#x00E6;ngsel og Gjenvordighed, men stole paa Gud og ei lade dit Hjerte fort&#x00E6;re dig; thi da haver du en Gud foruden ham. Det maa jeg dern&#x00E6;st sige dig, at din Fader og din Moder befinder sig vel, men jeg haver ondt i en Hofte; thi nu slaar Krigen op igjen og alt det, man der haver lidt. Hvad Ungdommen saar, det Alderdommen h&#x00F8;ster, og det er baade i Aanden og i Legemet, som nu svider og verker og frister til idel Klage. Men klage skal Alderdommen ikke; thi L&#x00E6;rdom rinder af Snarene, og Taalmod pr&#x00E6;diker Verken, at Mennesket kan blive st&#x00E6;rk til den sidste Reise. Idag haver jeg <pb n="55"/>grebet Pennen for mange Aarsagers Skyld, og f&#x00F8;rst og fremst for Marits Skyld, som er en gudsfrygtig Pige bleven, men er let paa Foden som en Ren og af mange Fors&#x00E6;t. Thi hun vil gjerne holde sig til et, men kan det ikke for sin Natur, men det haver jeg ofte seet, at med sligt svagt Hjertet&#x00F8;i er Vorherre lemf&#x00E6;ldig og langmodig og lader ei friste over Formue, saa hun br&#x00E6;kkes istykker; thi hun er meget skj&#x00F8;r. Brevet gav jeg hende rigtigen, og hun skjulte det for alle undtagen sit eget Hjerte. Og vil Gud give den Sak sin Fremme, saa haver jeg intet derimod; thi hun er en Velbehagelighed for unge Mandfolk, som tydelig kan ses, og hun haver fuldt op af jordiske Goder, og de himmelske har hun ogsaa i sin Ustadighed. Thi Gudsfrygtigheden i hendes Sind er som Vandet i en grund Dam, det er der, naar det regner, men det er borte, naar det skinner Sol.</p>
<p>Nu taaler mine &#x00D8;ine ikke mere; thi de ser godt paa Vidderne, men faar ondt og rinder fulde i det smaa. Tilsidst vil jeg sige dig, &#x00D8;yvind, at i hvad du attraar og arbeider, da tag din Gud med; thi som skrevet staar: en Haandfuld med Rolighed er bedre end begge N&#x00E6;ver fulde med M&#x00F8;ie og Aandsfort&#x00E6;relse (Salomos Pr&#x00E6;d. 4, 6).</p>
<p>Din gamle Skolemester,
<lb/>Baard Andersen Opdal.</p>
<figure rend="shortHorizRule"/>
<p>Til velagtede Pige Marit Knudsdatter Heidegaardene!</p>
<p>Du skal have Tak for dit Brev, som jeg haver l&#x00E6;st og br&#x00E6;ndt, saaledes som du siger. Du skriver om meget, men slet ikke om det, som jeg vilde, du skulde skrive om. Heller ikke jeg t&#x00F8;r skrive om noget vist, f&#x00F8;r jeg faar vide noget mere, om hvordan du har det i <emph>alle</emph> Maader. Skolemesterens Brev siger intet, som en kan holde sig <pb n="56"/>til, men han roser dig, og saa siger han, du er ustadig. Det var du ogsaa f&#x00F8;r. Nu veed jeg ikke, hvad jeg skal tro, og derfor maa du skrive; thi jeg har det ikke godt, f&#x00F8;r du har skrevet. I denne Tid husker jeg mest, at du kom paa Berget den sidste Kveld, og hvad du da sagde. Mere vil jeg ikke sige denne Gang, og derfor maa du leve vel.</p>
<p>&#x00C6;rb&#x00F8;digst
<lb/>&#x00D8;yvind Pladsen.</p>
<figure rend="shortHorizRule"/>
<p>Til Ungkarl &#x00D8;yvind Thoresen Pladsen!</p>
<p>Skolemesteren haver givet mig et nyt Brev fra dig, og det haver jeg nu l&#x00E6;st. Men jeg forstaar det slet ikke, og det kommer vel deraf, at jeg ikke er l&#x00E6;rd. Du vil vide, hvor jeg har det i alle Maader, og jeg er sund og frisk og feiler slet ingen Ting. Jeg spiser meget godt, helst naar jeg faar Melkemad, om Natten sover jeg og sommetider om Dagen ogsaa. Jeg har dandset meget nu i Vinter; thi her har v&#x00E6;ret mange Lag, og der har v&#x00E6;ret meget gildt. Jeg gaar i Kirken, naar der ikke er formeget Sne, men den har v&#x00E6;ret tyk i Vinter. Nu har du vel faaet vide altsammen, og har du det ikke, saa veed jeg ikke rettere, end at du faar skrive mig til en Gang til.</p>
<p>Marit Knudsdatter.</p>
<figure rend="shortHorizRule"/>
<p>Til velagtede Pige Marit Knudsdatter Heidegaardene!</p>
<p>Dit Brev har jeg modtaget, men du synes at ville lade mig v&#x00E6;re lige klog. Kanske dette ogsaa er et Svar, jeg veed det ikke. Jeg t&#x00F8;r ingenting skrive af det, jeg <pb n="57"/>vilde skrive, thi jeg kjender dig ikke. Men kanske heller ikke du kjender mig. Du maa ikke tro, jeg l&#x00E6;nger er den bl&#x00F8;de Ost, som du krystede Vand udaf, da jeg sad og saae dig dandse. Jeg har lagt paa mange Hylder forat t&#x00F8;rre siden den Tid. Eiheller er jeg som de langhaarede Hunde, der h&#x00E6;nger strax med &#x00D8;rene og skyr Folk, saadan som jeg fordum gjorde; jeg lader det staa til nu.</p>
<p>Dit Brev var skjemtsomt nok; men det skjemtede, hvor det slet ikke skulde skjemte; thi du forstod mig godt, og da kunde du skj&#x00F8;nne, at jeg ikke spurgte for Sp&#x00F8;g, men fordi jeg i den senere Tid ikke kan t&#x00E6;nke paa andet end det, hvorom jeg spurgte. Jeg gik i megen Angst og ventede, og da kom der bare Fjas og Latter.</p>
<p>Farvel Marit Heidegaardene, jeg skal ikke se for meget paa dig, saaledes som paa hin Dands. Gid du baade maa spise godt og sove godt og faa din nye V&#x00E6;v f&#x00E6;rdig, og gid fremfor alt, at du kan skofte Sneen v&#x00E6;k, som ligger foran Kirked&#x00F8;ren.</p>
<p>&#x00C6;rb&#x00F8;digst
<lb/>&#x00D8;yvind Thoresen Pladsen.</p>
<figure rend="shortHorizRule"/>
<p>Til Agronom &#x00D8;yvind Thoresen, Landbrugsskolen.</p>
<p>Tiltrods for min gamle Alder og &#x00D8;inenes Svaghed samt Verken i min h&#x00F8;ire Hofte, maa jeg dog give efter for Ungdommens Paatr&#x00E6;ngelighed; thi den bruger os gamle, naar den selv haver rendt sig fast. Den lokker og gr&#x00E6;der, til den er bleven l&#x00F8;s, men saa render den strax igjen fra os og vil slet ikke videre h&#x00F8;re.</p>
<p>Nu er det Marit, hun skaber sig med mange s&#x00F8;de <pb n="58"/>Ord, at jeg skal skrive til F&#x00F8;lgeskab, thi hun tr&#x00F8;ster sig ikke at skrive alene. Jeg haver l&#x00E6;st dit Brev; hun t&#x00E6;nkte, hun havde Jon Hatlen eller en anden Nar for sig, og ikke en, som Skolemester Baard havde opdraget; men nu kniber det. Dog haver du v&#x00E6;ret for streng; thi der er visse Kvindfolk, som sp&#x00F8;ger for ikke at gr&#x00E6;de, og der er ingen Forskjel mellem begge. Men det synes jeg om, at du tager det alvorlige alvorligt; thi ellers kan du ikke le af det, som er Fjas.</p>
<p>Anlangende Eders Hu, at den staar til hinanden, da er dette nu synligt af mange Ting. Hende haver jeg ofte tvivlet om, thi hun er som Vindens Gang; men nu saa veed jeg, at hun haver dog modstaaet Jon Hatlen, hvorudover hendes Bedstefader er opt&#x00E6;ndt i stor Vrede. Hun blev glad, da dit Tilbud kom, og naar hun sp&#x00F8;gte, var det ikke af ondt, men af Gl&#x00E6;de. Hun haver taalt meget, og det haver hun gjort for at vente paa den, som hendes Hu stod til. Men da vil du ikke tage hende, men kaster hende som en uartig Unge.</p>
<p>Dette var det, jeg maatte fort&#x00E6;lle dig. Og det Raad maa jeg l&#x00E6;gge til, at med hende b&#x00F8;r du komme vel overens, thi du kan faa nok at strides med alligevel. Jeg er som den gamle, der haver seet tre Sl&#x00E6;gter; jeg kjender Daarskaberne og deres L&#x00F8;b.</p>
<p>Din Moder og Fader skal jeg hilse dig ifra, de venter paa dig. Men derom har jeg f&#x00F8;r ikke villet skrive, at du ei skulde blive hjertesaar. Din Fader kjender du ikke; thi han er som Tr&#x00E6;et, det giver ikke Suk, f&#x00F8;r det hugges. Men kommer du engang noget til, da skal du l&#x00E6;re ham at kjende, og du skal undre dig som paa et rigt Sted. Han haver v&#x00E6;ret trykket og taus i det verdslige, men din Moder haver lettet hans Sind for verdslig Angst, og nu klarer det udover Dagen.</p>
<p><pb n="59"/>Nu dummes mine &#x00D8;ine, og Haanden vil ikke mere. Derfor befaler jeg dig til ham, hvis &#x00D8;ie altid vaager, og hvis Haand aldrig tr&#x00E6;ttes.</p>
<p>Baard Andersen Opdal.</p>
<figure rend="shortHorizRule"/>
<p>Til &#x00D8;yvind Pladsen!</p>
<p>Du synes at v&#x00E6;re vred paa mig, og det gj&#x00F8;r mig meget ondt. Thi jeg mente det ikke saaledes, jeg mente det godt. Jeg kommer ihu, at jeg ofte ikke har v&#x00E6;ret rigtig mod dig, og derfor vil jeg nu skrive dig til, men du maa ikke vise det til nogen. Engang fik jeg det, som jeg vilde have det, og da var jeg ikke snild; men nu holder ingen af mig mere, og nu har jeg det meget ondt. Jon Hatlen haver digtet en Nidvise om mig, og den synger alle Gutter, og jeg t&#x00F8;r ikke komme paa nogen Dands. Begge de gamle veed om det, og jeg h&#x00F8;rer onde Ord. Men jeg sidder alene og skriver, og du maa ikke vise det.</p>
<p>Du haver l&#x00E6;rt meget og kunde raade mig, men du er nu langt borte. Jeg haver ofte v&#x00E6;ret nede hos dine For&#x00E6;ldre, og din Moder haver jeg talt med, og vi ere blevne gode Venner; men jeg t&#x00F8;r ikke sige noget, for du skrev saa underligt. Skolemesteren gj&#x00F8;r bare Nar af mig, og han veed ingenting om Nidvisen; thi ingen i Bygden t&#x00F8;r synge sligt for ham. Nu er jeg alene og har ingen at tale med; jeg husker paa, da vi var B&#x00F8;rn, og du var saa snild med mig, og jeg fik  bestandig sidde paa din Kj&#x00E6;lke. Men nu vilde jeg &#x00F8;nske, at jeg var Barn igjen.</p>
<p>Jeg t&#x00F8;r ikke mere bede dig svare mig; thi det t&#x00F8;r jeg ikke. Men vilde du svare mig bare en Gang til, saa skulde jeg aldrig glemme dig det, &#x00D8;yvind.</p>
<p>Marit Knudsdatter.</p>
<p><pb n="60"/>Kj&#x00E6;re, br&#x00E6;nd dette Brev; jeg veed n&#x00E6;sten ikke, om jeg t&#x00F8;r sende det.</p>
<figure rend="shortHorizRule"/>
<p>Kj&#x00E6;re Marit!</p>
<p>Tak for Brevet; det har du skrevet i en god Stund. Nu vil jeg sige dig, Marit, at dig holder jeg af, saa jeg n&#x00E6;sten ikke kan v&#x00E6;re her l&#x00E6;nger, og holder du saa sandt af mig igjen, saa skal Jons Nidviser og andres onde Ord bare v&#x00E6;re Blade, som Tr&#x00E6;et b&#x00E6;rer formange. Siden jeg fik dit Brev, er jeg som et nyt Menneske, for der er kommen dobbelt Kraft i mig, og jeg er ikke r&#x00E6;d for nogen i hele Verden. Da jeg havde sendt det forrige Brev, saa angrede jeg det, saa jeg deraf blev n&#x00E6;sten syg. Og nu skal du h&#x00F8;re, hvad dette blev Aarsag til. Bestyreren tog mig afsides og spurgte mig, hvad der feilede mig; han troede, jeg l&#x00E6;ste formeget. Da sagde han mig, at naar mit Aar var ude, skulde jeg faa v&#x00E6;re her et til og ganske frit; jeg skulde hj&#x00E6;lpe ham med et og andet, men han skulde l&#x00E6;re mig mere. Da t&#x00E6;nkte jeg, at Arbeide var det eneste, jeg kunde holde mig til, og jeg takkede meget; og endnu angrer jeg det ikke, skj&#x00F8;nt jeg nu l&#x00E6;nges til dig; thi jo l&#x00E6;nger jeg er her, med desto st&#x00F8;rre Grund kan jeg engang begj&#x00E6;re dig. Hvor glad jeg nu er, jeg arbeider for tre, og aldrig skal jeg staa tilbage i nogen Ting. Men du skal saa en Bog, som jeg l&#x00E6;ser; thi der staar meget om Kj&#x00E6;rlighed. Om Kvelden l&#x00E6;ser jeg i den, naar de andre sover, og da l&#x00E6;ser jeg ogsaa dit Brev over igjen. Har du t&#x00E6;nkt dig, naar vi skal m&#x00F8;des? Det t&#x00E6;nker jeg saa ofte paa, og det skal ogsaa du pr&#x00F8;ve og se, hvor det er deiligt. Men jeg er glad, at jeg har kravlet og strevet saameget, skj&#x00F8;nt det f&#x00F8;r var saa tungt; thi nu kan jeg sige dig, hvad jeg vil, og smile derved i mit Hjerte.</p>
<p><pb n="61"/>Mange B&#x00F8;ger skal jeg give dig at l&#x00E6;se, saa du kan se, hvormegen Gjenvordighed de har havt, som holdt rigtig af hinanden, saa at de heller er d&#x00F8;d af Sorg, end have givet hinanden op. Og saaledes skal ogsaa vi gj&#x00F8;re, og gj&#x00F8;re det med stor Gl&#x00E6;de. Vel bliver det n&#x00E6;sten to Aar, til vi ser hinanden, og endnu l&#x00E6;ngere, til vi faar hinanden; men hver Dag, som gaar, er dog en Dag mindre, saaledes skal vi t&#x00E6;nke, medens vi arbeider.</p>
<p>Mit n&#x00E6;ste Brev skal blive om saa mange Ting, men i Kveld har jeg ikke mere Papir, og de andre sover. Saa vil jeg l&#x00E6;gge mig og t&#x00E6;nke paa dig, og det vil jeg gj&#x00F8;re, lige til jeg sovner.</p>
<p>Din Ven
<lb/>&#x00D8;yvind Pladsen.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_9" xml:id="chapter_9">Niende Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>En L&#x00F8;rdag midtsommers roede Thore Pladsen over Vandet forat hente sin S&#x00F8;n, som om Eftermiddagen skulde komme fra Landbrugsskolen, hvor han var f&#x00E6;rdig. Moderen havde havt Leiekone flere Dage i Forveien, alt var rent og skuret, Kammeret var gjort istand for lang Tid siden, Ovn var sat ind, og der skulde &#x00D8;yvind bo. Idag bar Moderen friskt L&#x00F8;v derind, lagde rent Linned tilrette, redede op Sengen og saae ud alt imellem, om nogen Baad skulde ro over Vandet. Inde var stor Opd&#x00E6;kning og altid noget, som manglede, eller Fluer at jage v&#x00E6;k, og i Kammeret var St&#x00F8;v, bestandig St&#x00F8;v. Endnu kom ingen Baad; hun hvilte sig paa Vindueskarmen og saae udover; da h&#x00F8;rte hun Skridt t&#x00E6;t ved sig op i Veien og vendte Hovedet; det var Skolemesteren, som langsomt kom nedover st&#x00F8;ttende sig til en Stok, thi <pb n="62"/>Hoften var daarlig. De kloge &#x00D8;ine gik roligt i Hovedet; han standsede og hvilte, nikkede til hende: &#x00AB;Endnu ikke kommen?&#x00BB; &#x2013; &#x00AB;Nei, jeg venter dem hvert &#x00D8;ieblik.&#x00BB; &#x2013; &#x00AB;God H&#x00F8;t&#x00F8;rke idag.&#x00BB; &#x2013; &#x00AB;Men hedt at gaa for gammelt Folk.&#x00BB; &#x2013; Skolemesteren saae smilende paa hende: &#x00AB;Har ungt Folk v&#x00E6;ret ude idag?&#x00BB; &#x2013; &#x00AB;Har saa, men er gaaet igjen.&#x00BB; &#x2013; &#x00AB;Javist, ja; skal vel tr&#x00E6;ffes ikveld etsteds.&#x00BB; &#x2013; &#x00AB;Skal vel saa, ja; Thore siger, de skal ikke m&#x00F8;des i hans Hus, f&#x00F8;r de har de gamles Samtykke.&#x00BB; &#x2013; &#x00AB;Rigtig, rigtig.&#x00BB; &#x2013; Om en Stund raabte Moderen: &#x00AB;Der tror jeg n&#x00E6;sten, de kommer.&#x00BB; &#x2013; Skolemesteren saae l&#x00E6;nge bortover. &#x00AB;Jo, det er dem&#x00BB;; hun gik fra Vinduet, og han gik ind. Da han havde hvilt lidt og drukket, drog de ned til S&#x00F8;en, medens Baaden pilte fremover mod dem med st&#x00E6;rk Fart, thi baade Fader og S&#x00F8;n roede. De roende havde kastet Tr&#x00F8;ien, det hvidnede under Aaren, derfor var Baaden snart Side om Side med dem, &#x00D8;yvind vendte Hovedet og saae op, han traf de to ved St&#x00F8;den, hvilte Aarene og raabte: &#x00AB;God Dag, Mor, god Dag, Skolemester!&#x00BB; &#x2013; &#x00AB;For voxent Maal han har faaet,&#x00BB; sagde Moderen, hun tindrede i Ansigtet; &#x00AB;aa nei, aa nei, han er lige lys,&#x00BB; lagde hun til. Skolemesteren tog St&#x00F8;d mod Baaden, Faderen lagde Aarene ind, &#x00D8;yvind sprang forbi ham og op, gav f&#x00F8;rst Moderen Haanden, saa Skolemesteren, han lo og lo igjen og ganske mod B&#x00F8;nders Skik fortalte han strax i en rivende Str&#x00F8;m om Examen, Reisen, Bestyrerens Attest, gode Tilbud; han spurgte om Aarsv&#x00E6;xten, Kjendinger, undtagen en, Faderen holdt paa og bar op af Baaden, men vilde nok ogsaa h&#x00F8;re, mente derfor, det kunde staa hen, og fulgte med. Og saa bar det opover, &#x00D8;yvind lo og fortalte, Moderen lo med, for hun vidste slet ikke, hvad hun skulde sige, Skolemesteren drog sig langsomt ved Siden og saae klogt paa ham, Faderen gik &#x00E6;rb&#x00F8;digt lidt l&#x00E6;nger borte. Og saadan kom de hjem. Han var glad <pb n="63"/>over alt, han saae, f&#x00F8;rst over at Huset var malet, saa over at Kv&#x00E6;rnhuset var udvidet, saa over at Blyvinduerne var udtagne i Stuen og Kammeret, hvidt Glas kommen istedetfor gr&#x00F8;nt og Vindueskarmen st&#x00F8;rre. Da han kom ind, var alting saa forunderlig smaat, som han slet ikke havde husket det, men saa muntert. Klokken kaklede som en fed H&#x00F8;ne, Stolene var udskaarne, n&#x00E6;sten som de vilde snakke, hver Kop paa det d&#x00E6;kkede Bord kjendte han, Gruen smilte saa hvidkalket: Velkommen; L&#x00F8;v stod og duftede langs V&#x00E6;ggene, Ener laa str&#x00F8;et paa Gulvet og talte om H&#x00F8;itid. De satte sig ned for at spise; men der blev dog ikke stort spist, thi han snakkede uden Oph&#x00F8;r. De betragtede ham nu hver enkelt med mere Ro, opdagede Forskjel og Lighed, saae paa det, som var aldeles nyt ved ham, lige til de blaa Kl&#x00E6;deskl&#x00E6;der, han gik i. Engang han havde fortalt en lang Historie om en af sine Kammerater og endelig sluttede, saa der blev en liden Stands, siger Faderen: &#x00AB;Jeg forstaar n&#x00E6;sten ikke et Ord, af hvad du siger, Gut; du taler da saa overh&#x00E6;ndig fort.&#x00BB; &#x2013; De slog i en Latter allesammen og &#x00D8;yvind ikke mindst; han vidste meget godt, det var sandt, men det var ham ikke mulig at tale langsommere. Alt det nye, han paa sin store Udfart havde seet og l&#x00E6;rt, havde saaledes grebet hans Indbildningskraft og Opfatning og saaledes jaget ham ud af vante Forhold, at Kr&#x00E6;fterne, der l&#x00E6;nge havde hvilet, var som opskr&#x00E6;mte, og Hovedet kom i uafladeligt Arbeide. Endvidere lagde de M&#x00E6;rke til, at han havde for Vane hist og her rent vilkaarligt at tage to, tre Ord op igjen, atter og atter op igjen af lutter Travlhed; det var, som han snublede over sig selv. Sommetider faldt det latterligt, men saa lo han, og glemt var det. Skolemesteren og Faderen sad og speidede, om noget af Omtanken var gaaet bort, men det lod ikke saa; han huskede alt, var selv den, som mindte om, de burde losse Baaden, pakkede strax ud sit T&#x00F8;i og <pb n="64"/>h&#x00E6;ngte op, viste frem sine B&#x00F8;ger, sit Uhr, alt det nye, og det var vel bevaret, sagde Moderen. I sit lille V&#x00E6;relse var han overmaade glad, han vilde v&#x00E6;re hjemme for det f&#x00F8;rste, sagde han, hj&#x00E6;lpe til med H&#x00F8;onnen og l&#x00E6;se. Hvor han siden skulde hen, vidste han ikke, men det var ham akkurat det samme. Han havde faaet en Raskhed og Kraft i T&#x00E6;nkningen, som forfriskede, og en Livlighed i at udtrykke sin F&#x00F8;lelse, som gj&#x00F8;r den saa godt, der hele Aaret igjennem blot l&#x00E6;gger an paa at holde tilbage. Skolemesteren blev 10 Aar yngre.</p>
<p>&#x00AB;Nu er vi komne <emph>saa langt</emph> med ham&#x00BB;, sagde han straalende, da han reiste sig forat gaa.</p>
<p>Da Moderen var kommen ind fra det s&#x00E6;dvanlige F&#x00F8;lge til Stenhellen, bad hun &#x00D8;yvind ud i Kammeret. &#x00AB;Der er en, som venter paa dig Kl. 9&#x00BB;, hviskede hun. &#x00AB;Hvor?&#x00BB; &#x2013; &#x00AB;Oppaa Berget.&#x00BB;</p>
<p>&#x00D8;yvind saae paa Klokken, og den gik til 9. Inde kunde han ikke vente, men gik ud, kl&#x00F8;v opover Berget, standsede deroppe og saae. Hustaget laa t&#x00E6;t opunder; Bustene paa Taget var blevne store, alt Ungtr&#x00E6; omkring, hvor han stod, var ogsaa voxet, og han kjendte hvert et. Han saae nedover Veien, som gik langs Berget og havde Skogen paa den anden Side. Veien laa graa og alvorlig, men Skogen stod med al Slags L&#x00F8;v, Tr&#x00E6;erne var h&#x00F8;ie og bent voxne, inde i den lille Bugt laa et Fart&#x00F8;i for slappe Seil; det var ladet med Planker og ventede Vind. Han saae udover Vandet, som havde baaret ham frem og tilbage, det laa stille og blankt, nogle S&#x00F8;fugle fl&#x00F8;i over, men uden Skrig; thi det var sent. Faderen kom gaaende fra Kv&#x00E6;rnen, standsede paa Stenhellen, saae udover ligesom S&#x00F8;nnen, gik derefter ned mod Vandet for at forsyne Baaden mod Natten. Moderen kom ud paa den ene Side af Huset, thi hun kom fra Kj&#x00F8;kkenet; hun saae op mod Berget, idet hun gik <pb n="65"/>over Tunet med noget til H&#x00F8;nsene, saae atter op og nynnede. Han satte sig ned forat vente; Smaaskogen voxede t&#x00E6;t, saa han ikke kunde se langt indover, men han lyttede til den mindste St&#x00F8;i. L&#x00E6;nge var det blot Fugl, der fl&#x00F8;i op og narrede ham, snart igjen et Ikorn, som hoppede over i et andet Tr&#x00E6;. Men endelig knager det l&#x00E6;nger borte, standser lidt, knager igjen; han reiser sig, Hjertet banker, og Blodet spr&#x00F8;iter ham til Hovedet, da bryder det i Buskene t&#x00E6;t ved ham, men det er en stor lodden Hund, som kommer og ser ham, standser da paa tre Ben og r&#x00F8;rer sig ikke. Det var Hunden paa &#x00D8;vre-Heidegaardene, og t&#x00E6;t bag den knager det igjen, Hunden vender Hovedet og logrer, nu kommer Marit.</p>
<p>En Busk holdt Kjolen, hun vendte sig forat l&#x00F8;se, og saadan stod hun, da han f&#x00F8;rst saae hende. Hun havde bart, oprullet Haar, saadan som Gjenterne pleiede at gaa i Hverdagslaget, hun havde en st&#x00E6;rk rudet Livkjole uden &#x00C6;rmer, intet om Halsen uden den nedfaldende Linnedkrave; hun havde stjaalet sig lige fra Markarbeidet og havde ingen Pynt turdet gj&#x00F8;re. Nu saae hun op paa Skakke og smilte; det lyste i de hvide T&#x00E6;nder og under de halvlukkede &#x00D8;ienlaag; hun stod saadan lidt og pillede, men saa kom hun og blev mere og mere r&#x00F8;d for hvert Skridt. Han gik hende tilm&#x00F8;des, tog hendes Haand mellem begge sine. Hun saae dybt ned og saadan stod de.</p>
<p>&#x00AB;Tak for alle dine Breve&#x00BB;, var det f&#x00F8;rste, han sagde, og da hun nu saae op lidetgrand og lo, f&#x00F8;lte han, at hun var det mest skjelmske Trold, han kunde m&#x00F8;de i en Skog; men han var fangen, og hun var det nok ikke mindre. &#x00AB;Hvor stor du er bleven&#x00BB;, sagde hun, men mente noget ganske andet. Hun saae mere og mere paa ham, lo mere og mere, han lo ogsaa, men de sagde ingen ting. Hunden havde sat sig paa Skr&#x00E6;nten og saae ned paa Gaarden; Thore bem&#x00E6;rkede dette Hundehoved nede <pb n="66"/>fra Vandet og kunde for sit Liv ikke begribe, hvad det var, som viste sig oppaa Bjerget.</p>
<p>Men de to havde nu sluppet hinanden og begyndte saa smaat at tale. Og da han f&#x00F8;rst var begyndt, blev han snart saa kringm&#x00E6;lt, at hun maatte le ham ud. &#x00AB;Ja, ser du, det er, naar jeg er glad, rigtig glad, ser du; og da det blev godt mellem os to, da var det, som der sprang op et Laas indeni mig, sprang op, ser du.&#x00BB; Hun lo. Siden sagde hun: &#x00AB;Alle de Breve, du sendte mig, kan jeg n&#x00E6;sten udenad.&#x00BB; &#x2013; &#x00AB;End jeg dine da! Men du skrev bestandig saa kort.&#x00BB; &#x2013; &#x00AB;Fordi du bestandig vilde have det saa langt.&#x00BB; &#x2013; &#x00AB;Og naar jeg vilde, vi skulde skrive mere om en Ting, saa svang du bort.&#x00BB; &#x2013; &#x00AB;Jeg tager mig bedst ud, naar du ser Halen, sagde Huldren.&#x00BB; &#x2013; &#x00AB;Men det er sandt, aldrig har du sagt mig, hvorledes du blev kvit Jon Hatlen?&#x00BB; &#x2013; &#x00AB;Jeg lo.&#x00BB; &#x2013; &#x00AB;Hvorledes?&#x00BB; &#x2013; &#x00AB;Lo; veed du ikke, hvad det er at le?&#x00BB; &#x2013; &#x00AB;Jo, le kan jeg!&#x00BB; &#x2013; &#x00AB;Faa se!&#x00BB; &#x2013; &#x00AB;Har du h&#x00F8;rt sligt! Jeg maa da have noget at le af.&#x00BB; &#x2013; &#x00AB;Det beh&#x00F8;ver ikke jeg, naar jeg er glad.&#x00BB; &#x2013; &#x00AB;Er du glad nu, Marit?&#x00BB; &#x2013; &#x00AB;Ler jeg nu da?&#x00BB; &#x2013; &#x00AB;Ja, det gj&#x00F8;r du!&#x00BB; &#x2013; han tog begge hendes H&#x00E6;nder og slog dem sammen klask i klask, medens han saae paa hende. Her begyndte Hunden at knurre, siden reiste den Haar og satte i at gj&#x00F8; bent ned, den blev sintere og sintere, tilsidst ganske rasende. Marit sprang forskr&#x00E6;kket tilbage, men &#x00D8;yvind frem og saae ned. Det var hans Fader, den gj&#x00F8;ede paa; han stod tett under Berget med begge Hender i Lommen og saae op paa Hunden. &#x00AB;Er du der, du ogsaa? Hvad er det for en gal Hund, du har der oppe?&#x00BB; &#x2013; &#x00AB;Det er en Hund fra Heidegaardene&#x00BB;, svarte &#x00D8;yvind noget forlegen. &#x2013; &#x00AB;Hvordan Pokker er den kommen derov?&#x00BB; &#x2013; Men Moderen havde seet ud fra Kj&#x00F8;kkenet, thi hun havde h&#x00F8;rt den skrekkelige St&#x00F8;i, og hun forstod alt, lo og sagde: &#x00AB;Den Hunden <pb n="67"/>farer her hver Dag, saa det er ikke noget underligt.&#x00BB; &#x2013; &#x00AB;Det var da ogsaa en glubsk Hund.&#x00BB; &#x2013; &#x00AB;Den bliver bedre, naar en klapper den&#x00BB;, mente &#x00D8;yvind og gjorde saa; Hunden taug, men knurrede. Faderen gik troskyldig ned, og de to var frelste for Opdagelse.</p>
<p>&#x00AB;Det var nu dengang&#x00BB;, sagde Marit, da de atter m&#x00F8;dtes.&#x2013; &#x00AB;Bliver det v&#x00E6;rre siden, mener du?&#x00BB; &#x2013; &#x00AB;Jeg kjender en, jeg, som vil passe os op.&#x00BB; &#x2013; &#x00AB;Din Bedstefar?&#x00BB; &#x2013; &#x00AB;Netop.&#x00BB; &#x2013; &#x00AB;Men han skal ikke gj&#x00F8;re os noget.&#x00BB; &#x2013; &#x00AB;Aldrig det Slag.&#x00BB; &#x2013; &#x00AB;Og det lover du?&#x00BB; &#x2013; &#x00AB;Ja, det lover jeg, &#x00D8;yvind.&#x00BB; &#x2013; &#x00AB;Hvor vakker du er, Marit.&#x00BB; &#x2013; &#x00AB;Saa sa&#x0027; R&#x00E6;ven til Ravnen og fik Osten.&#x00BB; &#x2013; &#x00AB;Du kan tro, jeg ogsaa vil ha&#x0027; Osten.&#x00BB; &#x2013; &#x00AB;Men du faar den ikke.&#x00BB; &#x2013; &#x00AB;Men jeg tar den.&#x00BB; Hun vendte Hovedet, og han tog den ikke. &#x2013; &#x00AB;Jeg skal sige dig et, jeg, &#x00D8;yvind&#x00BB;, hun saae op fra Siden. &#x2013; &#x00AB;Nu?&#x00BB; &#x2013; &#x00AB;Hvor styg du er bleven!&#x00BB; &#x2013; &#x00AB;Du vil nok gi&#x0027; Osten alligevel.&#x00BB; &#x2013; &#x00AB;Nei, det vil jeg ikke&#x00BB;, hun vendte sig bort paany.</p>
<p>&#x00AB;Nu maa jeg gaa, &#x00D8;yvind.&#x00BB; &#x2013; &#x00AB;Jeg skal f&#x00F8;lge dig, jeg.&#x00BB; &#x2013; &#x00AB;Men ikke ud af Skogen; da kan Bedstefar se dig.&#x00BB; &#x00AB;Nei, ikke ud af Skogen. Kj&#x00E6;re, l&#x00F8;ber du?&#x00BB; &#x2013; &#x00AB;Vi kan ikke gaa Side om Side her.&#x00BB; &#x2013; &#x00AB;Men sligt er da ikke F&#x00F8;lgeskab?&#x00BB; &#x2013; &#x00AB;Tag mig da!&#x00BB; &#x2013; Hun l&#x00F8;b, han efter, og hun hang snart fast, saa han tog hende. &#x2013; &#x00AB;Har jeg nu taget dig for bestandig, Marit?&#x00BB; han havde Haanden om hendes Liv. &#x2013; &#x00AB;Jeg tror det&#x00BB;, sagde hun sagte og lo, men var baade r&#x00F8;d og alvorlig. Nei, nu maa det ske, t&#x00E6;nkte han, og han tog og vilde kysse hende; men hun b&#x00F8;iede Hovedet ned under hans Arm, lo og l&#x00F8;b. Hun standsede dog borte ved de sidste Tr&#x00E6;er; &#x00AB;naar skal vi saa m&#x00F8;des igjen?&#x00BB; hviskede hun. &#x2013; &#x00AB;Imorgen, imorgen!&#x00BB; hviskede han tilbage. &#x2013; &#x00AB;Ja, imorgen!&#x00BB; &#x2013; &#x00AB;Farvel&#x00BB;; hun l&#x00F8;b. &#x2013; &#x00AB;Marit!&#x00BB; og hun standsede. &#x2013; &#x00AB;Du, det <pb n="68"/>var rart, at vi m&#x00F8;dtes f&#x00F8;rst oppe paa Berget.&#x00BB; &#x2013; &#x00AB;Ja, det var faa&#x00BB;; hun l&#x00F8;b igjen.</p>
<p>Han saae l&#x00E6;nge efter hende, Hunden foer foran og gj&#x00F8;ede, hun efter og hyssede. Han vendte sig, tog Huen og kastede ende op, tog den igjen og kastede; &#x00AB;nu tror jeg nok, jeg begynder at blive glad, jeg&#x00BB;, sa&#x0027; Gutten og sang hjemover.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_10" xml:id="chapter_10">Tiende Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>En Eftermiddag ud paa Sommeren, da Moderen og en Pige ragede H&#x00F8; sammen, Faderen og &#x00D8;yvind bar ind, kom en liden barfodet og barhovedet Gut hoppende nedover Bakkerne og bortover Marken til &#x00D8;yvind, som han gav en liden Seddel. &#x00AB;Du l&#x00F8;ber godt, du!&#x00BB; sa&#x0027; &#x00D8;yvind. &#x00AB;Jeg har Betaling for det&#x00BB;, svarte Gutten. Paa Sp&#x00F8;rgsmaal, om han skulde have Svar, l&#x00F8;d der nei, og han tog Veien hjem igjen over Berget; thi der kom nogen efter ham oppe i Veien, sagde han. &#x00D8;yvind aabnede brydsomt Seddelen, thi den var f&#x00F8;rst lagt sammen i en Strimmel, dern&#x00E6;st var den knyttet, saa forseglet og tilhakket, og i Seddelen stod:</p>
<p>&#x00AB;Nu er han paa Marken, men det gaar langsomt. Spring paa Skogen og gjem dig.
<lb/>Den, du veed.&#x00BB;</p>
<p>&#x00AB;Nei, om jeg gj&#x00F8;r&#x00BB;, t&#x00E6;nkte &#x00D8;yvind og saae trodsig opover Bakkerne. Det varede heller ikke l&#x00E6;nge, f&#x00F8;r en gammel Mand viste sig &#x00F8;verst i Bakkerne, hvilte, gik lidt, hvilte igjen; baade Thore og Konen standsede for at se paa. Men Thore smilte snart, Konen derimod skiftede Farve. &#x00AB;Kjender du ham?&#x00BB; &#x2013; &#x00AB;Ja, her er just ikke let at tage feil.&#x00BB;</p>
<p><pb n="69"/>Fader og S&#x00F8;n begyndte paany at b&#x00E6;re H&#x00F8;, men den sidste passede det saa, at de altid fulgtes. Den gamle oppe i Bakken kom langsomt n&#x00E6;rmere ligesom et tungt Vestenveir. Han var meget h&#x00F8;i og noget f&#x00F8;rlig; han havde onde Ben og gik Fod for Fod med sv&#x00E6;r Holdning og Stav. Han kom snart saa n&#x00E6;r, at de kunde se ham n&#x00F8;ie, han standsede, tog Huen af Hovedet og t&#x00F8;rrede Sveden med et T&#x00F8;rkl&#x00E6;de. Han var ganske skaldet langt bagover; han havde et rundt, sammenfoldet Ansigt, smaa gnistrende, plirende &#x00D8;ine, buskede Bryn og alle T&#x00E6;nder i Munden. Naar han talte, var det med en skarp, gneldrende Stemme, der hoppede som over Grus og Sten; men paa et og andet &#x00AB;R&#x00BB; hvilte den med stort Velbehag, trillede saa henover det i flere Alens L&#x00E6;ngde og gjorde i det samme et v&#x00E6;ldigt Hop i Tonen. Han havde i yngre Dage v&#x00E6;ret bekjendt for en munter, men hidsig Mand; paa sine gamle var han ved mangeslags Modgang bleven ilter og mist&#x00E6;nkelig.</p>
<p>Thore og S&#x00F8;nnen gjorde mange Vendereiser, f&#x00F8;r Ole kunde vinde frem; de forstod begge, at han ikke kom for det godes Skyld, derfor var det saameget pudsigere, at han aldrig naaede. De maatte begge gaa der meget alvorlige og tale ganske sagte, men da dette aldrig tog Ende, blev det l&#x00F8;ierligt. Blot et halvt Ord, som tr&#x00E6;ffer, kan under saadanne Omst&#x00E6;ndigheder t&#x00E6;nde Latter, og allerhelst, naar der er Fare forbunden med at le. Da han tilsidst blot var nogle Favne borte, men som aldrig tog Ende, sagde &#x00D8;yvind ganske t&#x00F8;rt og sagte: &#x00AB;Han maa f&#x00F8;re tungt L&#x00E6;s, den Mand&#x00BB;, &#x2013; og mere skulde der ikke til. &#x00AB;Jeg mener, du er ikke klog&#x00BB;, hviskede Faderen, skj&#x00F8;nt han nok selv lo. &#x2013; &#x00AB;Hm&#x2013;hm!&#x00BB; kr&#x00E6;mtede Ole oppe i Bakken. &#x2013; &#x00AB;Han lager Halsen til&#x00BB;, hviskede Thore. &#x00D8;yvind faldt paa Kn&#x00E6; foran H&#x00F8;saaten, stak Hovedet ind i H&#x00F8;et og lo. Faderen b&#x00F8;iede sig ogsaa ned. &#x00AB;Lad os gaa ind paa <pb n="70"/>Laaven&#x00BB;, hviskede han, tog et Fang H&#x00F8; og travede ivei; &#x00D8;yvind tog en liden Dusk, sprang efter, kroget af Latter, og slap sig f&#x00F8;rst ned indpaa Laaven. Faderen var en alvorlig Mand, men fik nogen ham ind paa Latteren, smaaklunkede det f&#x00F8;rst i ham, derpaa blev der altid l&#x00E6;ngere, men afbrudte Triller, indtil de fl&#x00F8;d sammen i en eneste lang Ulyd, hvorefter der kom B&#x00F8;lge paa B&#x00F8;lge med altid l&#x00E6;ngere Sug. Nu var han kommen ivei, S&#x00F8;nnen laa paa Gulvet, Faderen stod over, og begge lo, saa det bragede. De havde sig engang imellem sligt Lattertag; &#x00AB;men dette kom ubeleiligt&#x00BB;, sagde Faderen. Tilsidst vidste de ikke, hvorledes dette skulde gaa, thi den gamle maatte jo nu v&#x00E6;re kommen tilgaards. &#x00AB;Jeg vil ikke ud&#x00BB;, sa&#x0027; Faderen; &#x00AB;jeg har ingenting med ham at bestille.&#x00BB; &#x00AB;Ja, saa gaar heller ikke jeg&#x00BB;, svarte &#x00D8;yvind. &#x00AB;Hm&#x2013;hm&#x00BB;, l&#x00F8;d det lige udenfor Laavev&#x00E6;ggen; Faderen truede til Gutten: &#x00AB;Vil du ud med dig!&#x00BB; &#x2013; &#x00AB;Ja, gaa du f&#x00F8;rst!&#x00BB; &#x2013; &#x00AB;Nei, vil du bare pakke dig!&#x00BB; &#x2013; &#x00AB;Ja, gaa f&#x00F8;rst!&#x00BB; &#x2013; og de b&#x00F8;rstede af hverandre, og gik meget alvorlige frem. Da de kom nedenfor Kloppen, saae de Ole staa vendt mod Kj&#x00F8;kkend&#x00F8;ren, som han bet&#x00E6;nkte sig; han holdt Huen i den Haand, hvormed han holdt Staven, og t&#x00F8;rrede med et T&#x00F8;rkl&#x00E6;de Sveden af det skaldede Hoved, men ruskede ogsaa op i Bustene bag &#x00D8;ret og i Nakken, saa de stak ud som Pigger. &#x00D8;yvind holdt sig bag Faderen, denne maatte derfor staa stille, og for at gj&#x00F8;re en Ende paa det sagde han uhyre alvorligt: &#x00AB;Er saa gammelt Folk ude og gaar?&#x00BB; Ole vendte sig, saae kvast paa ham og satte Huen tilrette, f&#x00F8;r han svarte: &#x00AB;Ja, det l&#x00E6;g&#x0027;s til.&#x00BB; &#x2013; &#x00AB;Du kan v&#x00E6;re tr&#x00E6;t, vil du ikke gaa ind?&#x00BB; &#x2013; &#x00AB;Aa, jeg kan hvile her, jeg staar; jeg har ikke langt Erinde.&#x00BB; &#x2013; Der var en, som glyttede paa Kj&#x00F8;kkend&#x00F8;ren; imellem hende i Kj&#x00F8;kkend&#x00F8;ren og Thore stod gamle Ole, med Hueskj&#x00E6;rmen ned over &#x00D8;inene, thi Huen var for stor nu, siden Haaret var <pb n="71"/>gaaet bort. For at kunne se h&#x00E6;ldede han Hovedet dygtig bagover, Staven holdt han i h&#x00F8;ire Haand, og den venstre holdt han sp&#x00E6;ndt i Siden, naar han ikke gestikulerte, men det gjorde han aldrig st&#x00E6;rkere end ved at sende den halvt ud ifra sig og holde den stille der som en Vagt om sin V&#x00E6;rdighed. &#x00AB;Er det S&#x00F8;n din, som staar bag dig?&#x00BB; begyndte han med meget rask Stemme. &#x2013; &#x00AB;De siger saa.&#x00BB; &#x2013; &#x00AB;&#x00D8;yvind heder han, ikke saa?&#x00BB; &#x2013; &#x00AB;Ja, de kalder ham &#x00D8;yvind.&#x00BB; &#x2013; &#x00AB;Han har v&#x00E6;ret paa en af disse Agerskolerne der s&#x00F8;rpaa?&#x00BB; &#x2013; &#x00AB;Det var noget sligt ja.&#x00BB; &#x2013; &#x00AB;Nei, Gjenten min, hun, Datterdatter min, Marit ja, hun er bleven galen paa det sidste.&#x00BB; &#x2013; &#x00AB;Det var leidt.&#x00BB; &#x2013; &#x00AB;Hun vil ikke gifte sig.&#x00BB; &#x2013; &#x00AB;Nuda?&#x00BB; &#x2013; &#x00AB;Hun vil ingen ha&#x0027; af alle de Gaardgutter, som by&#x0027;r sig til.&#x00BB; &#x2013; &#x00AB;Jasaa?&#x00BB; &#x2013; &#x00AB;Men det skal v&#x00E6;re hans Skyld, hans, som staar der.&#x00BB; &#x2013; &#x00AB;Jasaa?&#x00BB; &#x2013; &#x00AB;Han skal have gjort hende hovedtullen; ja han der, S&#x00F8;n din, &#x00D8;yvind.&#x00BB; &#x00AB;Det var som Pokker.&#x00BB; &#x2013; &#x00AB;Ser du, jeg liker ikke, at nogen ta&#x0027;r Hestene mine, naar jeg slipper dem tilfjelds, liker heller ikke, at nogen ta&#x0027;r D&#x00F8;ttrene mine, naar jeg slipper dem til Dands, liker det slet ikke.&#x00BB; &#x2013; &#x00AB;Nei, det forstaar sig.&#x00BB; &#x2013; &#x00AB;Jeg kan ikke gaa efter; jeg er gammel, jeg kan ikke passe paa.&#x00BB; &#x2013; &#x00AB;Nei&#x2013;nei; nei&#x2013;nei!&#x00BB; &#x2013; &#x00AB;Ja, ser du, jeg vil holde Skik og Orden, der skal Stabben staa, og der skal &#x00D8;xen ligge, og der Kniven, og der skal de sope, og der skal de kaste ud, ikke udenfor D&#x00F8;ren, men der i Krogen, der netop, ja, og ikke noget andetsteds. Altsaa, naar jeg siger til hende: ikke ham, men ham! saa skal det v&#x00E6;re ham &#x2013; og ikke ham!&#x00BB; &#x2013; &#x00AB;Naturligvis.&#x00BB; &#x2013; &#x00AB;Men slig er det ikke; i tre Aar har hun sagt nei, og i tre Aar har der ikke v&#x00E6;ret godt imellem os. Dette er ondt; og er det ham, som er Grunden, saa vil jeg sige ham, saa du h&#x00F8;rer det, du, som Far er, at det nytter ham ikke; han faar slutte.&#x00BB; &#x2013; &#x00AB;Ja&#x2013;ja.&#x00BB; &#x2013; Ole saae en <pb n="72"/>Stund paa Thore, da sagde han: &#x00AB;Du svarer saa kort?&#x00BB; &#x2013; &#x00AB;Den P&#x00F8;lse er ikke l&#x00E6;nger.&#x00BB;</p>
<p>Her maatte &#x00D8;yvind le, skj&#x00F8;nt hans Sind ikke var til det. Men hos freidige Mennesker staar Frygten altid paa Gr&#x00E6;ndsen af Latter, og nu fik han Heldning til den sidste. &#x00AB;Hvad ler du af?&#x00BB; spurgte Ole kort og skarpt. &#x2013; &#x00AB;Jeg?&#x00BB; &#x2013; &#x00AB;Ler du af mig?&#x00BB; &#x2013; &#x00AB;Bed Gud bevare mig!&#x00BB; men hans eget Svar gav ham Latterlyst. Dette saae Ole og blev aldeles rasende. Baade Thore og &#x00D8;yvind vilde b&#x00F8;de af med alvorligt Ansigt og B&#x00F8;n om at gaa ind, men det var tre Aars Harme, som s&#x00F8;gte Luft, og derfor var den ikke til at standse. &#x00AB;Du maa ikke t&#x00E6;nke at gj&#x00F8;re Nar af mig&#x00BB;, begyndte han, &#x00AB;jeg gaar i lovligt Erinde, jeg s&#x00F8;rger for mit Barnebarns Lykke, saaledes som jeg forstaar den, og Hvalpungers Latter hindrer mig ikke. En opdrager ikke Gjenter for at kaste dem ned i den f&#x00F8;rste Husmandsplads, som vil lukke op, og man styrer ikke Hus i fyrgetyve Aar for at levere altsammen til den f&#x00F8;rste, som narrer Gjenten. Datter min gik og skabte sig saal&#x00E6;nge, til hun fik gifte sig med en Fark, og han drak dem over ende beggeto, og jeg maatte tage Barnet og betale Moroen; men, dyre D&#x00F8;d, om det skal gaa Datterdatter min paa samme Maaden, nu veed du det! &#x2013; Jeg skal sige dig, at saasandt jeg er Ole Nordistuen paa Heidegaardene, skal Pr&#x00E6;sten f&#x00F8;r lyse til Bryllups for Huldrefolket oppe i Nordalsskogen, end han skal slippe slige Navne ned fra Prekestolen, som Marits og dit, din Julebuk! &#x2013; Skal du kanske gaa og skr&#x00E6;mme skikkelige Friere fra Gaarden, du? Ja, pr&#x00F8;v paa at komme, saa skal du faa slig en Reise nedover Bakkerne, at Skoene skal staa bag efter dig som en R&#x00F8;g. Din Flire-Mikkel! Du tror kanske, jeg ikke veed, hvad du t&#x00E6;nker paa, baade du og hun. Jo, I t&#x00E6;nker, at gamle Ole Nordistuen skal vende N&#x00E6;sen iveiret bortpaa Kirkegaarden, og saa vil I trippe frem til Alteret. <pb n="73"/>Nei, nu har jeg levet i 66 Aar, &#x2013; og jeg skal bevise dig, jeg, Gut, at jeg skal leve, saa I skal faa Blegsot af det, begge to! Jeg skal give dig det til, jeg, at du skal faa l&#x00E6;gge dig omkring Husv&#x00E6;ggene som Nysne og endda ikke se hendes Fodsaaler, for jeg sender hende ud af Bygden, jeg sender hende did, hun er tryg, saa kan du flakse om her som en Latter-Skrike, og gifte dig med Regn og Nordenvind. Og saa taler jeg ikke mere til dig; men nu veed du, som Far er, min Mening, og vil du <emph>hans</emph> Vel, som det her gj&#x00E6;lder, da maa du faa ham til at b&#x00F8;ie Elven did, den kan l&#x00F8;be; over min Eiendom er det forbudt.&#x00BB; &#x2013; Han vendte sig med smaa, forte Skridt, idet han l&#x00F8;ftede h&#x00F8;ire Fod lidt st&#x00E6;rkere end venstre og smaaskj&#x00E6;ndte for sig selv.</p>
<p>Der var falden fuldkomment Alvor over de tilbagestaaende, et ondt Varsel havde blandet sig i deres Sp&#x00F8;g og Latter, og Huset stod et &#x00D8;ieblik tomt som efter en Skr&#x00E6;k. Moderen, som fra Kj&#x00F8;kkend&#x00F8;ren havde h&#x00F8;rt alt, saae bekymret paa &#x00D8;yvind, n&#x00E6;sten til Taarer, og hun vilde ikke gj&#x00F8;re det tyngre for ham ved at sige et eneste Ord. Da de alle stiltiende var gangne ind, satte Faderen sig ved Vinduet og saae ud efter Ole med meget Alvor over sit Aasyn. &#x00D8;yvinds &#x00D8;ie hang ved hans mindste Minespil; thi i hans f&#x00F8;rste Ord maatte jo n&#x00E6;sten de to unges Fremtid ligge. Satte Thore sit nei sammen med Oles, stod det neppe til at komme forbi. Tanken l&#x00F8;b skr&#x00E6;mt fra Hindring til Hindring; han saae et &#x00D8;ieblik bare Fattigdom, Modvillie, Misforstaaelse og kr&#x00E6;nket &#x00C6;resf&#x00F8;lelse, og enhver St&#x00F8;tte, han vilde tage til, gled under Tanken. Det for&#x00F8;gede hans Uro, at Moderen stod med Haanden paa Kj&#x00F8;kkend&#x00F8;rsklinken, uvis om hun havde Mod til at v&#x00E6;re inde og vente Opgj&#x00F8;r, og at hun tilsidst ganske tabte Modet og listede ud. &#x00D8;yvind saae ufravendt paa Faderen, som aldrig vilde drage Blikket ind; S&#x00F8;nnen <pb n="74"/>turde heller ikke tale, thi den anden maatte jo faa t&#x00E6;nke fuldt ud. Men netop i samme Stund havde Sj&#x00E6;len l&#x00F8;bet sin Angstens Bane helt ud og tog Holdning igjen; &#x00AB;ingen uden Gud kan dog til syvende og sidst skille os&#x00BB;, t&#x00E6;nkte han til sig selv og saae paa Faderens rynkede Bryn; &#x2013; nu kom der snart noget. Thore drog et langt Suk, reiste sig, saae indover og traf S&#x00F8;nnens Blik. Han standsede og saae l&#x00E6;nge paa ham &#x2013; &#x00AB;Min Villie var det, at du opgav hende; thi man skal n&#x00F8;dig tigge eller true sig frem. Vil du ikke afstaa derfra, saa t&#x00F8;r du ved Leilighed sige mig til, og kanske at jeg saa kan hj&#x00E6;lpe dig.&#x00BB; &#x2013; Han gik til sit Arbeide og S&#x00F8;nnen fulgte.</p>
<p>Men om Kvelden havde &#x00D8;yvind sin Plan f&#x00E6;rdig; han vilde s&#x00F8;ge om at blive Amtsagronom og bede Bestyreren og Skolemesteren at hj&#x00E6;lpe sig. &#x00AB;Holder hun saa hun ud, skal jeg med Guds Hj&#x00E6;lp vinde hende gjennem mit Arbeide.&#x00BB;</p>
<p>Han ventede forgj&#x00E6;ves paa Marit den Kveld; men han sang, medens han gik der, den Sang han holdt mest af.</p>
<lg>
<l>L&#x00F8;ft dit Hoved du raske Gut,</l>
<l>om et Haab eller to blev brudt,</l>
<l>blinker et nyt i dit &#x00D8;ie,</l>
<l>strax det faar Glands af det H&#x00F8;ie!</l>
</lg>
<lg>
<l>L&#x00F8;ft dit Hoved og se dig om,</l>
<l>noget er der, som raaber: kom!</l>
<l>noget med tusinde Tunger,</l>
<l>som om Freidighed sjunger.</l>
</lg>
<lg>
<l>L&#x00F8;ft dit Hoved, thi i dig selv</l>
<l>blaaner ogsaa et udstrakt Hv&#x00E6;lv,</l>
<l>hvor der med Harper klinger,</l>
<l>jubler, toner og svinger.</l>
</lg>
<lg>
<l>L&#x00F8;ft dit Hoved og sjung det ud,</l>
<l>aldrig kuer du Vaarens Stud;</l>
<l><pb n="75"/>hvor der er gj&#x00E6;rende Kr&#x00E6;fter,</l>
<l>skyder det Aaret efter.</l>
</lg>
<lg>
<l>L&#x00F8;ft dit Hoved og tag din Daab</l>
<l>af det h&#x00F8;ie, straalende Haab,</l>
<l>som over Verden hv&#x00E6;lver</l>
<l>og i hver Livsgnist skj&#x00E6;lver.</l>
</lg>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_11" xml:id="chapter_11">Ellevte Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Midt i Middagshvilen var det; Folkene sov paa de store Heidegaarde, H&#x00F8;et laa kastet efter dem paa Volden, og Riverne stod stagede i Jorden. Nedenfor Laavekloppen stod H&#x00F8;sl&#x00E6;derne, S&#x00E6;let&#x00F8;iet laa afspr&#x00E6;ttet ved Siden, og Hestene gik i Tjor et Stykke derifra. Foruden disse og nogle H&#x00F8;ns, som var komne borti geren, saaes ikke et levende V&#x00E6;sen paa den hele Slette.</p>
<p>I Fjeldet over Gaardene var der et Skard, og der gik Veien ind til Heidegaardss&#x00E6;trene, store gr&#x00E6;srige Fjeldsletter. Oppe i Skardet stod idag en Mand og saae ned over Sletten, ret som om han ventede nogen. Bag ham laa et lidet Fjeldvand, hvorifra den B&#x00E6;k l&#x00F8;b ned, som gjorde Skard i Fjeldet; omkring dette Vand gik paa begge Sider Kreaturveie indover mod S&#x00E6;trene, som han kunde se langt borte. Det haukede og gj&#x00F8;ede fremover mod ham, Bjelderne skingrede mellem Aasene; thi Kj&#x00F8;rene skinede og s&#x00F8;gte Vandet, Hunde og Gjetere vilde samle dem, men forgj&#x00E6;ves. Kj&#x00F8;rene kom s&#x00E6;ttende med de underligste Fagter, gjorde n&#x00F8;dtvungne Kast, og l&#x00F8;b med korte, olme Br&#x00F8;l og Halen i Veiret lige ned i Vandet, hvor de blev staaende; deres Klokker kimte over Vandet, hvergang de bev&#x00E6;gede Hovedet. Hundene drak lidt, men blev tilbage paa fast Land, Gj&#x00E6;terne kom efter og satte sig paa det <pb n="76"/>varme, glatte Berg. Her tog de frem deres Nistemad, byttede med hverandre, skrydte af hinandens Hunde, Oxer og Husfolk, kl&#x00E6;dte sig siden af og sprang i Vandet ved Siden af Kj&#x00F8;rene. Hundene vilde ikke ud, men sluntede dovne omkring med h&#x00E6;ngende Hoved, hede &#x00D8;ine og Tungen paa den ene Side. Rundt i Liderne saaes ingen Fugl, ingen Lyd h&#x00F8;rtes uden B&#x00F8;rnenes Samsnak og Klokkekim, Lyngen stod forbr&#x00E6;ndt og afsvedet, Solen hedede op Bergsiderne, saa alt kovnede i Varme.</p>
<p>Men &#x00D8;yvind var det, som sad deroppe i Middagssolen og ventede. Han sad i Skjorte&#x00E6;rmerne t&#x00E6;t ved den B&#x00E6;k, som randt ud af Vandet. Ingen viste sig endnu paa Heidegaardssletten, og han begyndte saa smaat at blive bange, da pludselig en stor Hund kom tungt dragende ud af en D&#x00F8;r i Nordistuen og efter den en Gjente i Skjorte&#x00E6;rmerne, hun sprang bort over Voldene op mod Berget, han havde stor Lyst til at hauke ned, men turde ikke. Han saae opm&#x00E6;rksomt paa Gaarden, om nogen tilf&#x00E6;ldig skulde komme ud og bem&#x00E6;rke hende, men beskyttet var hun, og han reiste sig flere Gange af Utaalmodighed.</p>
<p>Saa kom hun endelig, arbeidende sig frem langs med B&#x00E6;kken, Hunden lidt foran og lugtede i Luften, hun med Tag i Smaabuskene, og tr&#x00E6;ttere og tr&#x00E6;ttere Gang. &#x00D8;yvind sprang nedover, Hunden knurrede og blev hysset paa, men strax Marit saae ham komme, satte hun sig paa en stor Sten, r&#x00F8;d som Blod, tr&#x00E6;t og forkommen af Varme. Han hivde sig op paa Stenen ved Siden af: &#x00AB;Tak for det du kom!&#x00BB; &#x2013; &#x00AB;For Varme og Vei! Har du ventet l&#x00E6;nge?&#x00BB; &#x2013; &#x00AB;Nei. Siden de passer os op om Kvelden, maa vi bruge Middagen. Men herefter t&#x00E6;nker jeg, vi ikke skal tage det saa hemmeligt og m&#x00F8;isomt; det er netop derom, jeg vil tale med dig.&#x00BB; &#x2013; &#x00AB;Ikke hemmeligt?&#x00BB; &#x2013; &#x00AB;Jeg veed nok, at alting behager dig mest, som gaar hemmeligt til; men at vise Mod behager dig ogsaa. Idag kommer <pb n="77"/>jeg til at tale l&#x00E6;nge med dig, og nu maa du h&#x00F8;re.&#x00BB; &#x2013; &#x00AB;Er det sandt, du s&#x00F8;ger om at blive Amtsagronom?&#x00BB; &#x2013; &#x00AB;Ja, og jeg bliver det nok. Dermed har jeg en dobbelt Hensigt, f&#x00F8;rst den at vinde Stilling, men dern&#x00E6;st og is&#x00E6;r den at udrette noget, som din Morfar kan se og skj&#x00F8;nne. Det tr&#x00E6;ffer sig saa heldigt, at de fleste Opsiddere paa Heidegaardene er unge Folk, som vil Forbedringer og forlanger Hj&#x00E6;lp; Penge har de ogsaa. Saa begynder jeg der; jeg skal rette paa alt fra deres Fj&#x00F8;s til deres Vandledninger, jeg skal holde Foredrag og arbeide, jeg skal saaatsige beleire Gamlingen med gode Gjerninger.&#x00BB; &#x2013; &#x00AB;Dette er kj&#x00E6;kt talt; mere, &#x00D8;yvind!&#x00BB; &#x2013; &#x00AB;Ja, det andet skal handle om os to. Du maa ikke reise.&#x00BB; &#x2013; &#x00AB;Naar han befaler det?&#x00BB; &#x2013; &#x00AB;Og ikke have noget hemmeligt, hvad os to angaar.&#x00BB; &#x2013; &#x00AB;Naar han plager mig?&#x00BB; &#x2013; &#x00AB;Men vi opnaar mere og beskytter os bedre ved at lade alt blive offentligt. Vi skal netop v&#x00E6;re saameget under Folks &#x00D8;ine, at de altid maa tale om, hvor vi holder af hverandre; des snarere &#x00F8;nsker de, at det maa gaa os vel. Du maa ikke reise. Der er Fare for dem, som skilles, at der kan bryde Snak ind imellem dem. Vi tror ikke noget det f&#x00F8;rste Aar, men vi kan begynde saa smaat at tro det andet. Vi to skal m&#x00F8;des engang om Ugen og le bort alt det onde, som de vil s&#x00E6;tte mellem os; vi skal kunne m&#x00F8;des paa en Dands og tr&#x00E6;de Takten, saa det synger, medens de sidder rundtom, som bagtaler os. Vi skal m&#x00F8;des ved Kirken og hilse til hverandre, saa alle de ser paa det, som kunde &#x00F8;nske os hundrede Mile fra hverandre. Digter nogen en Vise om os, saa sidder vi sammen og pr&#x00F8;ver paa at lage en, som kan svare; det maa altid gaa, naar vi hj&#x00E6;lpes ad. Ingen kan naa os, naar vi holder sammen og viser Folk, at vi ogsaa holder sammen. Al den ulykkelige Kj&#x00E6;rlighed tilh&#x00F8;rer enten r&#x00E6;dde Folk eller svage Folk eller syge Folk eller beregnende Folk, <pb n="78"/>som gaar og venter paa en vis Leilighed, eller listige Folk, som tilsidst svider for sin egen List, eller sandselige Folk, som ikke holder saavidt af hverandre, at Stand og Forskjel kan glemmes, &#x2013; de gaar og stikker sig v&#x00E6;k, sender Breve, skj&#x00E6;lver ved et Ord, og Frygten, denne bestandige Uro og Stikken i Blodet, tager de saa tilsidst for Kj&#x00E6;rlighed, f&#x00F8;ler sig ulykkelige og l&#x00F8;ses op som Sukker. Pyt san, holdt de rigtig af hverandre, saa frygtede de ikke, saa lo de, saa gik de aabent lige paa Kirkeporten i hvert Smil og hvert Ord. Jeg har l&#x00E6;st om det i B&#x00F8;gerne, og jeg har seet det selv ogsaa; det er skralt med den Kj&#x00E6;rligheden, som gaar Bagveie. Den maa begynde i Hemmelighed, fordi den begynder i Undseelse, men den maa leve i Aabenhed, fordi den lever i Gl&#x00E6;de. Det er som i L&#x00F8;vskiftningen, at det ikke kan gjemme sig, det, som voxe skal, og ialfald saa ser du, at alt det, som er t&#x00F8;rt paa Tr&#x00E6;et, falder af i den samme Stund, L&#x00F8;vspr&#x00E6;ttet begynder. Den, som faar Kj&#x00E6;rlighed, slipper, hvad han holdt fast af gammelt, d&#x00F8;dt T&#x00F8;ieri, Sasterne spretter og springer, og da skulde ingen m&#x00E6;rke det? Ho&#x2013;i, Gjente, de skal blive glade af at se os glade; to forlovede, som holder ud, gj&#x00F8;r Folk en Velgjerning, for de giver dem et Digt, som deres B&#x00F8;rn l&#x00E6;rer udenad til de vantro For&#x00E6;ldres Skam. Jeg har l&#x00E6;st om saamange saadanne, der lever ogsaa nogle i Folks Mund her i Bygden, og netop B&#x00F8;rnene af dem, som engang forvoldte alt det onde, er det, som nu fort&#x00E6;ller og r&#x00F8;res. Ja, Marit, nu skal vi to give hinanden Haanden, saadan ja, og saa skal vi love hinanden at holde ihob, saadan ja, og saa skal det gaa, Hurra! &#x2013; &#x00BB; Han vilde have fat i Hovedet, men hun vendte det v&#x00E6;k og lod sig glide ned af Stenen.</p>
<p>Han blev siddende, hun kom igjen, og med Armene paa hans Kn&#x00E6; blev hun staaende og talte med ham, idet hun saae op. &#x00AB;H&#x00F8;r nu, &#x00D8;yvind, naar han nu vil, jeg <pb n="79"/>skal reise, hvad saa?&#x00BB; &#x2013; &#x00AB;Saa skal du sige nei, rent ud.&#x00BB; &#x2013; &#x00AB;Kj&#x00E6;re, gaar det an?&#x00BB; &#x2013; &#x00AB;Han kan da ikke b&#x00E6;re dig ud i Vognen.&#x00BB; &#x2013; &#x00AB;Om han ikke netop gj&#x00F8;r det, saa kan han paa mange andre Maader tvinge mig.&#x00BB; &#x2013; &#x00AB;Det tror jeg ikke; Lydighed, er du jo pligtig, saa l&#x00E6;nge den ikke er Synd; men du er ogsaa pligtig at lade ham vide fuldt ud, hvor tungt det dennegang er dig at v&#x00E6;re lydig. Jeg mener, han bet&#x00E6;nker sig, naar han ser det; nu tror han som de fleste, at det bare er Barnefjas. Vis ham, det er noget mere.&#x00BB; &#x2013; &#x00AB;Du kan tro, han er ikke greid. Han vogter mig som en tjoret Gjed.&#x00BB; &#x00AB;Men du slider Tjoret flere Gange om Dag.&#x00BB; &#x2013; &#x00AB;Det er ikke sandt.&#x00BB; &#x2013; &#x00AB;Jo, hvergang du hemmeligt t&#x00E6;nker paa mig, saa slider du det.&#x00BB; &#x2013; &#x00AB;Ja, saadan. Men er du ogsaa vis paa, at jeg t&#x00E6;nker saa ofte paa dig?&#x00BB; &#x2013; &#x00AB;Ellers sad du ikke her.&#x00BB; &#x2013; &#x00AB;Kj&#x00E6;re, du sendte jo Bud, at jeg skulde komme?&#x00BB; &#x2013; &#x00AB;Men du gik fordi Tankerne drev.&#x00BB; &#x2013; &#x00AB;Heller fordi Veiret var saa vakkert.&#x00BB; &#x2013; &#x00AB;Du sagde nylig, at det var for varmt.&#x00BB; &#x2013; &#x00AB;Til at gaa <emph>imod</emph> Bakkerne, ja; men <emph>ned</emph> igen?&#x00BB; &#x2013; &#x00AB;Hvorfor gik du saa op? Forat kunne springe ned.&#x00BB; &#x2013; &#x00AB;Hvorfor er du  ikke alt sprungen?&#x00BB; &#x2013; &#x00AB;Fordi jeg maatte hvile.&#x00BB; &#x2013; &#x00AB;Og tale med mig om Kj&#x00E6;rlighed?&#x00BB; &#x2013; &#x00AB;Jeg kunde gjerne gj&#x00F8;re dig den Gl&#x00E6;de at h&#x00F8;re paa.&#x00BB; &#x2013; &#x00AB;Medens Fugle sang,&#x00BB; &#x2013; &#x00AB;og de andre sov,&#x00BB; &#x2013; &#x00AB;og de Klokker klang&#x00BB; &#x2013; &#x00AB;i den gr&#x00F8;nne Skov&#x00BB;.</p>
<p>Her saae de begge Marits Bedstefader at komme ruslende ud paa Gaarden og at gaa hen til Klokkesnoren forat ringe Folkene op. Folkene drog sig frem af Lauver, Skjul og Stuer, gik s&#x00F8;vnige til Hestene og Riverne, spredte sig paa Marken, og om en Stund var alt Liv og Arbeide paanyt. Kun Bedstefaderen gik ud af det ene Hus og ind i det andet, tilsidst op paa den h&#x00F8;ieste Laaveklop og saae udover. En liden Gut kom springende <pb n="80"/>hen til ham, ventelig havde han raabt paa ham. Gutten ganske rigtig nedover i den Retning, Pladsen laa, Bedstefaderen imidlertid rundt om Gaarden, idet han ofte saae opover, og anede vel mindst, at det sorte oppe paa &#x00AB;Skorstenen&#x00BB; var Marit og &#x00D8;yvind. Men anden Gang var Marits store Hund til Uleilighed. Den saae en fremmed Hest kj&#x00F8;re ind paa Heidegaardene, og idet den troede, at den stod midt i sin Gaardsforretning, gav den sig til at gj&#x00F8; af alle Livsens Kr&#x00E6;fter. De hyssede paa Hunden, men den var bleven vred og vilde ikke holde op, Bedstefaderen stod nede og stirrede ende i Veiret. Men det blev endnu v&#x00E6;rre, thi alle Gj&#x00E6;ternes Hunde h&#x00F8;rte med Forbauselse den fremmede Stemme og l&#x00F8;b til. Da de saae, at det var en stor, graabenlignende Kj&#x00E6;mpe, forenede alle de stridhaarede Finnehunde sig om denne ene, Marit blev saa forskr&#x00E6;kket, at hun l&#x00F8;b uden Farvel, &#x00D8;yvind midt op i Slagsmaalet, sp&#x00E6;ndte og slog, men de bare flyttede Kampplads og saa atter isammen under grusomt Hyl og Spark, han efter paany, og saaledes lige til de valtsede sig bort til B&#x00E6;kkebrinken, da l&#x00F8;b han til, hvoraf F&#x00F8;lgen var, at de v&#x00E6;ltede allesammen ned i Vandet just et Sted, hvor det var rigtig dybt, drog sig da skamfulde fra hverandre, og saaledes endte dette Skogslag. &#x00D8;yvind gik Skogen bortover, til han naaede Bygdeveien, men Marit m&#x00F8;dte Bedstefaderen oppe ved Skidgaarden; det havde Hunden forvoldt hende.</p>
<p>&#x00AB;Hvor kommer du fra?&#x00BB; &#x2013; &#x00AB;Fra Skogen.&#x00BB; &#x2013; &#x00AB;Hvad gjorde du der?&#x00BB; &#x2013; &#x00AB;Plukkede B&#x00E6;r.&#x00BB; &#x2013; &#x00AB;Det er ikke sandt.&#x00BB; &#x2013; &#x00AB;Nei, det er det heller ikke.&#x00BB; &#x2013; &#x00AB;Hvad gjorde du da?&#x00BB; &#x2013; &#x00AB;Jeg talte med en.&#x00BB; &#x2013; &#x00AB;Var det med Pladsegutten?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;H&#x00F8;r nu Marit, imorgen reiser du.&#x00BB; &#x2013; &#x00AB;Nei.&#x00BB; &#x2013; &#x00AB;H&#x00F8;r nu Marit, jeg vil bare sige dig en eneste Ting, bare en: du <emph>skal</emph> reise.&#x00BB; &#x2013; &#x00AB;Du kan ikke l&#x00F8;fte mig i Vognen.&#x00BB; &#x2013; &#x00AB;Ikke? Kan <pb n="81"/>jeg ikke?&#x00BB; &#x2013; &#x00AB;Nei, for du vil ikke?&#x00BB; &#x2013; &#x00AB;Vil jeg ikke? H&#x00F8;r nu Marit, bare for Moro, ser du, bare for Moro vil jeg fort&#x00E6;lle dig, at jeg skal slaa Rygstykkerne istykker paa den Fillegutten din.&#x00BB; &#x2013; &#x00AB;Nei, det t&#x00F8;r du ikke.&#x00BB; &#x2013; &#x00AB;T&#x00F8;r jeg ikke? Siger du, jeg ikke t&#x00F8;r? Hvem skulde gj&#x00F8;re mig noget, hvem?&#x00BB; &#x2013; &#x2013; &#x00AB;Skolemesteren.&#x00BB; &#x2013; &#x00AB;Skol-Skole-Skolemesteren? Bryr han sig om ham, mener du?&#x00BB; &#x2013; &#x00AB;Ja, det er ham, som har holdt ham paa Agronomskolen.&#x00BB; &#x2013; &#x00AB;Skolemesteren?&#x00BB; &#x2013; &#x00AB;Skolemesteren!&#x00BB;</p>
<p>&#x00AB;H&#x00F8;r nu, Marit, jeg vil ikke vide af dette Rend, du skal ud af Bygden. Du gj&#x00F8;r mig bare Sorg og Bedr&#x00F8;velse, saa var det med Moder din ogsaa, bare Sorg og Bedr&#x00F8;velse. Jeg er en gammel Mand, jeg vil se dig godt fors&#x00F8;rget, jeg vil ikke leve i Folkesnak som en Nar for den Sags Skyld; jeg vil bare dit eget Bedste, du skal skj&#x00F8;nne paa det, Marit. Snart er det forbi med mig, saa staar du der; hvordan vilde det have gaaet Moder din, havde ikke jeg v&#x00E6;ret? H&#x00F8;r nu, Marit, v&#x00E6;r vitug, lyd paa, hvad jeg siger; jeg vil bare dit eget Bedste.&#x00BB; &#x2013; &#x00AB;Nei, det vil du ikke.&#x00BB; &#x2013; Saa? Hvad vil jeg da?&#x00BB; &#x2013; &#x00AB;Have din Villie frem, det vil du; men du sp&#x00F8;rger ikke om min.&#x00BB; &#x2013; &#x00AB;Du skulde kanske have Villie, du din Maaseunge? Du skulde kanske forstaa dit eget Bedste, du din Nar? Jeg skal give dig lidt Ris, skal jeg, saa stor og lang du er. H&#x00F8;r nu, Marit, lad mig godsnakke med dig. Du er igrunden ikke saa gal, men du er forstyrret. Du skal h&#x00F8;re paa mig, jeg er en gammel og fornuftig Mand. Vi skal godsnakke lidt, det staar ikke saa rart til med mig, som Folk tror, en fattig, l&#x00F8;s Fugl kan snart styve v&#x00E6;k med det lille, jeg har; Far din tog haardt paa det, han. Lad os s&#x00F8;rge for os selv i denne Verden, den er ikke bedre v&#x00E6;rd. Skolemesteren har godt for at snakke, for han har Penge selv; det har Pr&#x00E6;sten med, de kan pr&#x00E6;ke de. Men vi, som skal tr&#x00E6;lle <pb n="82"/>for F&#x00F8;den, med os er det en anden Sag. Jeg er gammel, jeg veed meget, jeg har seet mange Ting; Kj&#x00E6;rlighed, ser du, det kan v&#x00E6;re vel nok, saadan til at snakke om, ja, men det duer ikke, det er godt nok for Pr&#x00E6;stefolket og de Dele, B&#x00F8;nderne maa tage det paa en anden Maade. F&#x00F8;rst Maden, ser du, saa Gudsord og saa lidt Skrivning og Regning og saa lidt Kj&#x00E6;rlighed, hvis det saa kan lage sig, men det nytter bitter-D&#x00F8;d ikke at begynde med Kj&#x00E6;rligheden og ende med Maden. Hvad svarer du nu, Marit?&#x00BB; &#x2013; &#x00AB;Jeg veed ikke.&#x00BB; &#x2013; &#x00AB;Veed du ikke, hvad du skal svare?&#x00BB; &#x2013; &#x00AB;Jo, det veed jeg.&#x00BB; &#x2013; &#x00AB;Nu da?&#x00BB; &#x2013; &#x00AB;Skal jeg sige det?&#x00BB; &#x2013; &#x00AB;Javist skal du sige det!&#x00BB; &#x2013; &#x00AB;Jeg holder meget paa den Kj&#x00E6;rligheden.&#x00BB; Han stod et &#x00D8;ieblik forf&#x00E6;rdet, huskede saa de hundrede lignende Samtaler og med lignende Udfald, rystede Hovedet, vendte Ryggen til og gik.</p>
<p>Han &#x00E6;glede sig ind paa Husm&#x00E6;ndene, overfusede Gjenterne, bankede den store Hund og skr&#x00E6;mte n&#x00E6;sten Livet af en liden H&#x00F8;ne, som var kommen i geren; men til hende sagde han intet.</p>
<p>Den Kveld var Marit saa glad, da hun gik op for at l&#x00E6;gge sig, at hun aabnede Vinduet, laa i Karmen, saae ud og sang. Hun havde faaet en liden, fin Kj&#x00E6;rlighedsbog af &#x00D8;yvind, og i den stod en liden, fin Kj&#x00E6;rlighedsvise, den sang hun:</p>
<lg>
<l>Holder du af mig,</l>
<l>holder jeg af dig</l>
<l>alle mine Levedage;</l>
<l>Sommeren var kort,</l>
<l>Gr&#x00E6;sset blegner bort,</l>
<l>kommer med vor Leg tilbage.</l>
</lg>
<lg>
<l>Hvad du sa&#x0027; ifjor,</l>
<l>husker jeg iaar,</l>
<l>sidder som en Fugl i Karmen,</l>
<l><pb n="83"/>kakker paa og slaar,</l>
<l>synger lidt og spaar</l>
<l>Lykke under Solevarmen.</l>
</lg>
<lg>
<l>Litli-litli-lu,</l>
<l>h&#x00F8;rer du mig nu,</l>
<l>Gutten bagved Virkeheiden?</l>
<l>Ordene vil gaa,</l>
<l>M&#x00F8;rket falder paa,</l>
<l>kanske kan du vise Veien.</l>
</lg>
<lg>
<l>Sjo-i, sjo-i, hys,</l>
<l>sang jeg om et Kys? &#x2013;</l>
<l>Nei, det gjorde jeg vist ikke,</l>
<l>H&#x00F8;rte du det, du?</l>
<l>Kom det ei ihu,</l>
<l>Jeg vil lade Afbud skikke.</l>
</lg>
<lg>
<l>O, Godnat, Godnat,</l>
<l>Dr&#x00F8;mmen har mig fat,</l>
<l>den om dine blaae &#x00D8;ine,</l>
<l>og de tause Ord,</l>
<l>som af Krogen foer,</l>
<l>o, de vare saa forfl&#x00F8;ine</l>
</lg>
<lg>
<l>Nu, jeg lukker til,</l>
<l>er det mer, du vil?</l>
<l>Tonerne tilbage trille,</l>
<l>lokker mig og ler,</l>
<l>vilde du mig mer? &#x2013;</l>
<l>Aft&#x0027;nen er saa varm og stille.</l>
</lg>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter">
<head><ref type="contents" target="contents_12" xml:id="chapter_12">Tolvte Kapitel.</ref></head>
<figure rend="shortHorizRule"/>
<p>Nogle Aar er gangne hen siden sidste Optrin.</p>
<p>Det er ud paa H&#x00F8;sten, Skolemesteren kommer gaaende op til Nordistuen, lukker op den ydre D&#x00F8;r, finder ingen <pb n="84"/>hjemme, lukker op en til, finder ingen hjemme, gaar saa stedse videre; ind til det inderste Kammer i den lange Bygning; der sidder Ole Nordistuen alene foran Sengen og ser paa sine H&#x00E6;nder.</p>
<p>Skolemesteren hilser og hilses; han tager en Krak og s&#x00E6;tter sig foran Ole. &#x00AB;Du har sendt Bud paa mig,&#x00BB; siger han. &#x2013; &#x00AB;Jeg har saa.&#x00BB;</p>
<p>Skolemesteren bytter Skraa, ser sig om i Kammeret, tager en Bog, som ligger paa B&#x00E6;nken og blader i den. &#x00AB;Hvad var det, du vilde mig?&#x00BB; &#x2013; &#x00AB;Jeg sidder just og t&#x00E6;nker paa det.&#x00BB;</p>
<p>Skolemesteren giver sig god Tid, leder frem sine Briller forat l&#x00E6;se Bogens Titel, t&#x00F8;rrer dem og s&#x00E6;tter dem paa. &#x00AB;Du bliver gammel nu, Ole.&#x00BB; &#x2013; &#x00AB;Ja, det var derom, jeg vilde tale med dig. Det gaar bagover; jeg ligger snart.&#x00BB; &#x2013; &#x00AB;Da faar du se til, at du kan ligge godt, Ole,&#x00BB; &#x2013; han lukker Bogen og sidder og ser paa Bindet.</p>
<p>&#x00AB;Det er en god Bog, den, du der har imellem H&#x00E6;nderne.&#x00BB; &#x2013; &#x00AB;Den er ikke ilde; &#x2013; er du ofte kommen forbi Permen, Ole?&#x00BB; &#x2013; &#x00AB;Nu paa det sidste, saa &#x2013;.&#x00BB;</p>
<p>Skolemesteren l&#x00E6;gger Bogen bort og gjemmer Brillerne. &#x00AB;Du har det nok ikke, som du vil, nu, Ole?&#x00BB; &#x2013; &#x00AB;Det har jeg ikke havt, saalangt tilbage som jeg kan mindes.&#x00BB; &#x2013; &#x00AB;Ja, det var ogsaa l&#x00E6;nge slig med mig. Jeg levede usams med en god Ven og vilde, at <emph>han</emph> skulde komme til mig, og saal&#x00E6;nge var jeg ulykkelig. Da fandt jeg paa at gaa til <emph>ham</emph>, og siden har det v&#x00E6;ret brav.&#x00BB; &#x2013; Ole ser op og tier.</p>
<p>Skolemesteren: &#x00AB;Hvorledes synes du, det gaar med Gaarden, Ole?&#x00BB; &#x2013; &#x00AB;Bagover som med mig selv.&#x00BB; &#x2013; &#x00AB;Hvem skal tage den, naar du gaar bort?&#x00BB; &#x2013; &#x00AB;Det er dette, jeg ikke veed; det er ogsaa dette, som graver mig.&#x00BB; &#x2013;</p>
<p><pb n="85"/>&#x00AB;Med Naboerne dine gaar det godt nu, Ole.&#x00BB; &#x00AB;Ja, de har den Agronomen til Hj&#x00E6;lp, de.&#x00BB;</p>
<p>Skolemesteren, medens han ligegyldig vender sig mod Vinduet: &#x00AB;Du skulde have Hj&#x00E6;lp, du ogsaa, Ole. Stort kan du ikke gaa, og lidet kjender du af det nye Stel.&#x00BB; &#x2013; Ole: &#x00AB;Der er nok ingen, som vil hj&#x00E6;lpe mig.&#x00BB; &#x2013; &#x00AB;Har du <emph>bedet</emph> om det?&#x00BB; &#x2013; Ole tier.</p>
<p>Skolemesteren: &#x00AB;Jeg havde det l&#x00E6;nge slig med Vorherre, jeg. &#x2013; Du er ikke god imod mig, du, sa&#x0027; jeg til ham. &#x2013; Har du <emph>bedet</emph> mig om det? spurgte han. Nei, jeg havde ikke det; saa bad jeg, og siden har det rigtig gaaet godt.&#x00BB; &#x2013; Ole tier, men nu tier ogsaa Skolemesteren.</p>
<p>Endelig siger Ole: &#x00AB;Jeg har et Barnebarn; hun veed, hvad som vilde gl&#x00E6;de mig, f&#x00F8;r jeg bares bort, men hun gj&#x00F8;r det ikke.&#x00BB; &#x2013; Skolemesteren smiler: &#x00AB;Kanske det ikke vilde gl&#x00E6;de hende?&#x00BB; Ole tier.</p>
<p>Skolemesteren: &#x00AB;Der er mange Ting, som graver dig, men, saavidt jeg kan forstaa, dreier de sig dog til sidst allesammen om Gaarden.&#x00BB; &#x2013; Ole siger stille: &#x00AB;Den har gaaet gjennem mange &#x00C6;tled og er god i Jorden. Alt det, Far efter Far har slidt sammen, ligger i den; men nu gror det ikke. Ei heller veed jeg, naar de kj&#x00F8;rer mig bort, hvem som skal kj&#x00F8;re ind. Af &#x00C6;tten bliver han ikke.&#x00BB; &#x2013; &#x00AB;Hun, som er Datterdatter , vil opholde &#x00C6;tten.&#x00BB; &#x2013; &#x00AB;Men han, som tager hende, hvorledes vil han tage Gaarden? Dette maatte jeg vide, f&#x00F8;r jeg lagde mig. Det har Hast, Baard, baade med mig og Gaarden.&#x00BB; &#x2013;</p>
<p>De tier begge; da siger Skolemesteren: &#x00AB;Skal vi gaa lidt ud og se paa Gaarden i det gode Veir?&#x00BB; &#x2013; &#x00AB;Ja, lad os det; jeg har Arbeidsfolk oppe i Liden, de tager L&#x00F8;v, men arbeider ikke, uden hver Gang jeg ser paa.&#x00BB; Han stolper hen efter den store Hue og Stokken og siger <pb n="86"/>imidlertid: &#x00AB;De liker nok ikke at arbeide hos mig; jeg forstaar det ikke.&#x00BB; Da de vel var komne ud, og de b&#x00F8;iede om Huset, standsede han. &#x00AB;Her, ser du? Ingen Orden; Veden sl&#x00E6;ngt udover, &#x00D8;xen ikke hugget i Stabben,&#x00BB; han b&#x00F8;iede sig med Bryderi, l&#x00F8;ftede den og hug den fast. &#x00AB;Her ser du en Feld, som er falden ned; men har nogen h&#x00E6;ngt den op?&#x00BB; han gjorde det selv. &#x00AB;Og her Staburet; mener du, Trappen er tagen bort?&#x00BB; han bar den tilside. Da standsede han og saae paa Skolemesteren og sagde: &#x00AB;Saaledes hver eneste Dag.&#x00BB; &#x2013;</p>
<p>Som de gik opover, h&#x00F8;rte de en munter Sang fra Liderne. &#x00AB;Nu, de synger til Arbeidet,&#x00BB; sagde Skolemesteren. &#x2013; &#x00AB;Det er lille Knut Mistuen, som synger; han tager L&#x00F8;n for sin Fader. Derborte arbeider mine Folk; de synger nok ikke.&#x00BB; &#x2013; &#x00AB;Det er ikke af Bygdens Viser, dette?&#x00BB; &#x2013; &#x00AB;Nei, jeg h&#x00F8;rer det.&#x00BB; &#x2013; &#x00AB;&#x00D8;yvind Pladsen har v&#x00E6;ret meget derborte i &#x00D8;stistuen; kanske det er af dem, han har f&#x00F8;rt til Bygden; thi der f&#x00F8;lger megen Sang med ham.&#x00BB; Herpaa svartes ikke.</p>
<p>Marken, de gik over, var ikke god; den savnede Pleie. Skolemesteren bem&#x00E6;rkede dette, og da standsede Ole. &#x00AB;Jeg har ikke Magt til mere,&#x00BB; sagde han n&#x00E6;sten r&#x00F8;rt. &#x00AB;Fremmede Arbeidsfolk uden Tilsyn falder for kostbart. Men det er tungt at gaa over slig Mark, kan du tro.&#x00BB;</p>
<p>Da der blev Tale fremover mellem dem, om hvor stor Gaarden var, og hvad som mest tr&#x00E6;ngte Dyrkning, besluttede de at gaa op i Liden for at overse det hele. Da de langt om l&#x00E6;nge var naaede op til et h&#x00F8;it Sted og tog det i &#x00D8;iesyn, var den gamle bev&#x00E6;get: &#x00AB;Jeg vilde ret ikke gjerne gaa fra den slig. Vi har arbeidet dernede baade jeg og mine For&#x00E6;ldre, men det vises ikke.&#x00BB; &#x2013;</p>
<p>Da skar der en Sang lige nedover deres Hoveder men med den eiendommelige Skarphed, som en Gutte<pb n="87"/>stemme har, naar den rigtig stormer paa. De var ikke langt fra det Tr&#x00E6;, i hvis Top lille Knut &#x00D8;stistuen sad og f&#x00E6;ldte L&#x00F8;v for sin Fader, og de maatte lye paa Gutten.</p>
<lg>
<l>Naar du vil paa Fjeldesti</l>
<l>og skal Nisten sn&#x00F8;re,</l>
<l>lag saa ikke mere i,</l>
<l>end du let kan f&#x00F8;re.</l>
<l>Drag ei med dig Dalens Tvang</l>
<l>i de gr&#x00F8;nne Lider,</l>
<l>skyl den i en freidig Sang</l>
<l>ned ad Fjeldets Sider.</l>
</lg>
<lg>
<l>Fugle hilse dig fra Gren,</l>
<l>Bygdesnakket viger,</l>
<l>Lusfen bliver mere ren,</l>
<l>h&#x00F8;iere du stiger.</l>
<l>Fyld dit glade Bryst og syng,</l>
<l>Og smaa Barneminder</l>
<l>nikke vil blandt Busk og Lyng</l>
<l>frem med r&#x00F8;de Kinder,</l>
</lg>
<lg>
<l>Standser, lytter du engang,</l>
<l>vil du saa at h&#x00F8;re</l>
<l>Ensomhedens store Sang</l>
<l>bruse til dit &#x00D8;re,</l>
<l>Blot en Fjeldb&#x00E6;k risler kvikt,</l>
<l>blot en Smaasten ruller,</l>
<l>f&#x00F8;res til dig glemte Pligt</l>
<l>med en Verdens Bulder.</l>
</lg>
<lg>
<l>B&#x00E6;v, men bed, du bange Sj&#x00E6;l</l>
<l>mellem dine Minder!</l>
<l>Gak saa frem: den bedre Del</l>
<l>du paa Toppen finder.</l>
<l>Der som f&#x00F8;r gaar Jesus Krist,</l>
<l>Elias og Moses;</l>
<l>ser du dem, skal ganske vist</l>
<l>Farten evig roses.</l>
</lg>
<p><pb n="88"/>Ole havde sat sig ned og gjemt Hovedet i sine H&#x00E6;nder. &#x00AB;Her vil jeg tale med dig,&#x00BB; sagde Skolemesteren og satte sig ved Siden.</p>
<figure rend="shortHorizRule"/>
<p>Nede paa Pladsen var &#x00D8;yvind netop kommen hjem fra en l&#x00E6;ngere Reise, Skydsen var endnu for D&#x00F8;ren, da Hesten hvilte. Skj&#x00F8;ndt &#x00D8;yvind nu havde god Fortjeneste som Amtsagronom, boede han endnu i sit lille Kammer nede paa Pladsen og hjalp til i hver Mellemtid. Pladsen var opdyrket fra Ende til anden, men den var saa liden, at &#x00D8;yvind kaldte det hele: Dukkespillet til Mor; thi det var is&#x00E6;r hende, som drev med Jordbruget.</p>
<p>Han havde netop nu byttet, Faderen var kommen ind fra M&#x00F8;llen, hvid af Mel, og havde ogsaa byttet. De stod just og snakkede om at gaa lidt f&#x00F8;r Kveldsmaden, da Moderen kom ganske bleg ind: &#x00AB;Her gaar rart Fremmedfolk til Hus; kj&#x00E6;re, se ud!&#x00BB; &#x2013; Begge M&#x00E6;nd til Vinduet og &#x00D8;yvind var den, som f&#x00F8;rst udbr&#x00F8;d: &#x00AB;Det er Skolemesteren og &#x2013; ja, jeg tror det n&#x00E6;sten; &#x2013; jovist er det ham!&#x00BB; &#x00AB;Jo, det er gamle Ole Nordistuen,&#x00BB; sagde ogsaa Thore, idet han vendte sig fra Vinduet for ikke at ses, thi de to var alt foran Huset.</p>
<p>&#x00D8;yvind fik et Blik af Skolemesteren, i det samme han forlod Vinduet; Baard smilte og saae tilbage paa gamle Ole, der str&#x00E6;vede ivei med Stok og de smaa, korte Skridt, hvortil et Ben l&#x00F8;ftedes stadigt h&#x00F8;iere end det andet. Udenfor h&#x00F8;rtes Skolemesteren at sige: &#x00AB;Han er nok nylig kommen hjem,&#x00BB; og Ole to Gange at sige: &#x00AB;Naa&#x2013;naa.&#x00BB;</p>
<p>De stod l&#x00E6;nge stille ude i Gangen, Moderen var kr&#x00F8;ben op til den Krog, hvori Melkehylden stod, &#x00D8;yvind havde sin Yndlingsplads, nemlig Ryggen l&#x00E6;net op til det store Bord og Ansigtet mod D&#x00F8;ren, Faderen sad der ved <pb n="89"/>Siden af. Endelig bankede det paa, og ind traadte da Skolemesteren og str&#x00F8;g Hatten af, siden Ole og str&#x00F8;g Huen af, hvorefter han vendte sig mod D&#x00F8;ren forat lukke den; han var lang i Vendingen, han var aabenbart undselig. Thore reiste sig og bad dem sidde indpaa, de satte sig Side om Side paa B&#x00E6;nken foran Vinduet; Thore satte sig ned igjen.</p>
<p>Men saaledes som nu skal fort&#x00E6;lles, gik Frieriet til.</p>
<p>Skolemesteren: &#x00AB;Vi fik et vakkert Veir alligevel i H&#x00F8;st.&#x00BB; &#x2013; Thore: &#x00AB;Det har laget sig nu paa det sidste.&#x00BB; &#x2013; &#x00AB;Han staar nok ellers l&#x00E6;nge, siden han er sprunget over paa den Kant.&#x00BB; &#x2013; &#x00AB;Er I f&#x00E6;rdige med H&#x00F8;stningen deroppe?&#x00BB; &#x2013; &#x00AB;Ikke det; Ole Nordistuen her, som du kanske kjender, &#x00F8;nskede gjerne din Hj&#x00E6;lp, du &#x00D8;yvind, hvis ellers intet var iveien?&#x00BB; &#x2013; &#x00D8;yvind: &#x00AB;Naar den bliver begj&#x00E6;rt, skal jeg gj&#x00F8;re, hvad jeg kan.&#x00BB; &#x2013; &#x00AB;Ja, det var nok ikke saa ganske for det snare, han mente. Det gaar ikke frem med Gaarden, synes han, og han tror, det er den rette Driftsmaade og Tilsyn, som mangler.&#x00BB; &#x2013; &#x00D8;yvind: &#x00AB;Jeg er saa lidet hjemme.&#x00BB; &#x2013;</p>
<p>Skolemesteren ser paa Ole. Denne f&#x00F8;ler, han nu maa rykke i Ilden, r&#x00F8;mmer sig et Par Gange og begynder fort og kort. &#x00AB;Det var, det er, &#x2013; ja, &#x2013; det er Meningen, at du ligesom skulde have fast &#x2013; at du skulde, ja, ligesom have det hjemme deroppe hos os, &#x2013; v&#x00E6;re der, naar du ikke var ude.&#x00BB; &#x2013; &#x00AB;Du skal have mange Tak for Tilbudet, men jeg vil gjerne bo, hvor jeg bor.&#x00BB; &#x2013; Ole ser paa Skolemesteren, som siger: &#x00AB;Det gaar nok ligesom i Bulder for Ole idag. Sagen er, at han har v&#x00E6;ret her en Gang f&#x00F8;r, og Erindringen derom l&#x00E6;gger Ordene lidt i Kors for ham.&#x00BB; &#x2013; Ole rask: &#x00AB;Saaledes er det, ja; jeg foer Galmandsf&#x00E6;rd, jeg droges saal&#x00E6;nge med Gjentungen, til Tr&#x00E6;et flisede sig. Men glemt skal v&#x00E6;re gjemt; Vind bryder Kornet ned, men ikke Sno; <pb n="90"/>Regnb&#x00E6;kken l&#x00F8;ser ikke stor Sten; Sneen i Mai bliver ikke l&#x00E6;nge liggende; det er ikke Tordenen, som slaar Folk ihjel.&#x00BB; De ler alle fire, Skolemesteren siger: &#x00AB;Ole mener, at du skal ikke huske dette l&#x00E6;nger, og heller ikke du, Thore.&#x00BB; Ole ser paa dem og veed ikke, om han t&#x00F8;r begynde igjen. Da siger Thore: &#x00AB;Klungeren tager i med mange T&#x00E6;nder, men river ikke Saar. I mig sidder vist ingen Tagger igjen.&#x00BB; &#x2013; Ole: &#x00AB;Jeg kjendte ikke Gutten dengang. Nu ser jeg, det gror, der han saar; H&#x00F8;st svarer Vaar; der sidder Penge i Fingerenderne paa ham, og jeg vilde gjerne have fat i ham.&#x00BB; &#x2013;</p>
<p>&#x00D8;yvind ser paa Faderen, denne paa Moderen, hun fra dem paa Skolemesteren, og saa alle paa ham. &#x00AB;Ole mener, at han har en stor Gaard &#x2013;&#x00BB; Ole afbryder: &#x00AB;Stor Gaard, men ilde brugt; jeg kan ikke mer, jeg er gammel, og Venene gaar ikke Hovedets Erinder. Men det kan l&#x00F8;nne sig at tage i deroppe.&#x00BB; &#x2013; &#x00AB;Den st&#x00F8;rste Gaard i Pr&#x00E6;stegj&#x00E6;ldet og vel saa det,&#x00BB; falder Skolemesteren ind. &#x2013; &#x00AB;Den st&#x00F8;rste Gaard i Pr&#x00E6;stegj&#x00E6;ldet; det er netop Ulykken; for stor Sko falder af; det er brav, Gev&#x00E6;ret er godt, men det maa kunne l&#x00F8;ftes. (Med rask Vending mod &#x00D8;yvind). Du kunde kanske tage et Tag i med, du?&#x00BB; &#x2013; &#x00AB;Jeg skulde altsaa v&#x00E6;re Gaardsbestyrer?&#x00BB; &#x2013; &#x00AB;Netop ja; du skulde faa Gaarden.&#x00BB; &#x2013; &#x00AB;Skulde jeg faa Gaarden?&#x00BB; &#x2013; &#x00AB;Netop ja; saa skulde du styre den.&#x00BB; &#x2013; &#x00AB;Men?&#x00BB; &#x2013; &#x00AB;Vil du ikke?&#x00BB; &#x2013; &#x00AB;Jo, naturligvis.&#x00BB; &#x2013; &#x00AB;Jaja, jaja; saa er det afgjort da, sa&#x0027; H&#x00F8;nen, hun fl&#x00F8;i paa Vandet.&#x00BB; &#x2013; &#x00AB;Men?&#x00BB; &#x2013; Ole ser forundret paa Skolemesteren. &#x2013; &#x00AB;&#x00D8;yvind sp&#x00F8;rger nok, om han ogsaa skal faa Marit?&#x00BB; &#x2013; Ole fort: &#x00AB;Marit paa Kj&#x00F8;bet, Marit paa Kj&#x00F8;bet!&#x00BB; &#x2013; Da slog &#x00D8;yvind i en Latter og hoppede ende op, efter ham lo alle tre, &#x00D8;yvind gned H&#x00E6;nderne, foer frem og tilbage paa Gulvet og gjentog uoph&#x00F8;rlig: &#x2013; &#x00AB;Marit paa Kj&#x00F8;bet, Marit paa Kj&#x00F8;bet!&#x00BB; Thore lo med <pb n="91"/>dybe Klunk, Moderen oppe i Krogen med &#x00D8;inene uafvendt paa S&#x00F8;nnen, til de fik Taarer.</p>
<p>Ole meget sp&#x00E6;ndt: &#x00AB;Hvad mener du om Gaarden?&#x00BB; &#x2013; &#x00AB;Ypperlig Jord!&#x00BB; &#x2013; &#x00AB;Ypperlig Jord, ikke sandt?&#x00BB; &#x2013; &#x00AB;Magel&#x00F8;s Buhavn.&#x00BB; &#x2013; &#x00AB;Magel&#x00F8;s Buhavn! Det kan gaa?&#x00BB; &#x2013; &#x00AB;Det skal blive den bedste Gaard i Amtet!&#x00BB; &#x2013; &#x00AB;Den bedste Gaard i Amtet! Tror du det? Mener du det?&#x00BB; &#x2013; &#x00AB;Saasandt jeg staar her!&#x00BB; &#x2013; &#x00AB;Ja, er det ikke det, jeg har sagt?&#x00BB; De talte begge lige fort og passede hinanden som to Hjul. &#x2013; &#x00AB;Men Penge ser du, Penge? Jeg har ingen Penge.&#x00BB; &#x2013; &#x00AB;Det gaar langsomt uden Penge, men det gaar!&#x00BB; &#x2013; &#x00AB;Det gaar! Javist gaar det! Men <emph>havde</emph> vi Penge, gik det fortere, siger du?&#x00BB; &#x2013; &#x2013; &#x00AB;Mange Gange fortere.&#x00BB; &#x2013; &#x00AB;Mange Gange? Vi skulde havt Penge! Jaja; den kan ogsaa tygge, som ikke har alle T&#x00E6;nder; den kommer ogsaa frem, som kj&#x00F8;rer med Oxer.&#x00BB;</p>
<p>Moderen stod og blinkede til Thore, der saae kort men ofte paa hende fra Siden af, medens han sad og vuggede med Overkroppen og str&#x00F8;g sine H&#x00E6;nder nedover Kn&#x00E6;rne; Skolemesteren plirte til ham, Thore havde Munden oppe, kr&#x00E6;mtede lidt og fors&#x00F8;gte, men Ole og &#x00D8;yvind talte uafladeligt i Munden paa hverandre, lo og st&#x00F8;iede, saa en ikke kunde saa Lyd.</p>
<p>&#x00AB;I faar tie lidt, Thore har noget, han vil sige,&#x00BB; falder Skolemesteren ind, de standser og ser paa Thore. Denne begynder endelig ganske sagte: &#x00AB;Det har v&#x00E6;ret slig paa denne Plads, at vi har havt en Kv&#x00E6;rn; i den sidste Tid har det v&#x00E6;ret slig, at vi har havt to. Disse Kv&#x00E6;rne har alletider givet en liden Skilling mellem Aar og Dag; men hverken Far min eller jeg har brugt af de Skillinger uden dengang, &#x00D8;yvind var borte. Skolemesteren har styret med dem, og han siger, at de har trives godt, der de stod; men nu er det bedst, &#x00D8;yvind faar dem til <pb n="92"/>Nordistuen.&#x00BB; Moderen stod borti Krogen og gjorde sig ganske liden, medens hun med tindrende Gl&#x00E6;de betragtede Thore, som sad meget alvorlig og saae n&#x00E6;sten dum ud; Ole Nordistuen sad over for ham med gabende Mund, &#x00D8;yvind var den f&#x00F8;rste, som kom sig af Forbauselsen, br&#x00F8;d ud: &#x00AB;Er det ikke, som Lykken f&#x00F8;lger mig?&#x00BB; gik dermed over Gulvet til Faderen, slog ham paa Skulderen, saa det sang; &#x00AB;du Far!&#x00BB; sagde han, gned H&#x00E6;nderne og gik videre.</p>
<p>&#x00AB;Hvormange Penge kan det v&#x00E6;re?&#x00BB; spurgte endelig Ole, men sagte til Skolemesteren. &#x2013; &#x00AB;Det er ikke saa lidt.&#x00BB; &#x2013; &#x00AB;Nogle hundrede?&#x00BB; &#x2013; &#x00AB;Lidt til.&#x00BB; &#x2013; &#x00AB;Lidt til? &#x00D8;yvind, lidt til! Gud bevare mig, for Gaard det skal blive!&#x00BB; Han reiste sig og storlo.</p>
<p>&#x00AB;Jeg maa f&#x00F8;lge med dig op til Marit,&#x00BB; siger &#x00D8;yvind; vi bruger Skydsen, som staar udenfor, saa gaar det fort?&#x00BB; &#x2013; &#x00AB;Ja, fort, fort! Vil du ogsaa have alting fort?&#x00BB; &#x2013; &#x00AB;Ja, fort og galt.&#x00BB; &#x2013; Fort og galt! Akkurat som da jeg var ung, akkurat!&#x00BB; &#x2013; &#x00AB;Her er Huen og Stokken; nu jager jeg dig!&#x00BB; &#x2013; &#x00AB;Du jager mig, ha, ha, ha! men du f&#x00F8;lger, ikke sandt, du f&#x00F8;lger? Kom I andre med; i Kveld maa vi sidde sammen, saal&#x00E6;nge der er Gl&#x00F8;d i Kullet; kom med!&#x00BB; &#x2013; De lovede dette, &#x00D8;yvind hjalp ham i Vognen, og de kj&#x00F8;rte afsted op til Nordistuen. Deroppe var ikke den store Hunden den eneste, som blev forundret, da Ole Nordistuen kj&#x00F8;rte ind paa Gaarden med &#x00D8;yvind Pladsen. Medens &#x00D8;yvind hjalp ham ud af Vognen, og Tjenere og Leiefolk gabede paa dem, kom Marit ud i Gangen forat se, hvad Hunden gj&#x00F8;ede saa vedholdende paa, men standsede som fast tryllet, blev derpaa sprudende r&#x00F8;d og l&#x00F8;b ind. Gamle Ole raabte imidlertid saa forf&#x00E6;rdeligt paa hende, da han kom i Stuen, at hun maatte m&#x00F8;de frem igjen. &#x00AB;Gaa <pb n="93"/>hen og fli dig, Gjente; her er han, som skal have Gaarden!&#x00BB;</p>
<p>&#x00AB;Er det sandt?&#x00BB; siger hun uden selv at vide af det og saa h&#x00F8;it, at det klang. &#x00AB;Ja, det er sandt!&#x00BB; svarer &#x00D8;yvind og klapper i H&#x00E6;nderne; dermed svinger hun om paa Taaen, kaster det, hun har i Haanden, langt fra sig og l&#x00F8;ber ud; men &#x00D8;yvind efter. &#x2013;</p>
<p>Snart kom Skolemesteren, Thore og Konen; den gamle havde faaet Lys paa Bordet, d&#x00E6;kket med hvid Dug; Vin og &#x00D8;l b&#x00F8;des, og selv gik han bestandig omkring, l&#x00F8;ftede Benene endnu h&#x00F8;iere end s&#x00E6;dvanlig, men dog bestandig h&#x00F8;ire Fod l&#x00E6;nger op end venstre.</p>
<figure rend="shortHorizRule"/>
<p>F&#x00F8;rend denne lille Fortelling ender, kan meldes om, at fem Uger efter blev &#x00D8;yvind og Marit viede i Sognets Kirke. Skolemesteren styrede selv Sangen den Dag, da hans Hj&#x00E6;lpeklokker var syg. Han var brusten i Maalet nu, for han var gammel, men &#x00D8;yvind syntes, det gjorde sig godt at h&#x00F8;re ham. Og da han havde givet Marit Haanden og f&#x00F8;rt hende op til Alteret, nikkede Skolemesteren mod ham fra Koret, akkurat som &#x00D8;yvind havde seet det, da han s&#x00F8;rgmodig sad ved hin Dands; han nikkede igjen, medens Taarene vilde op.</p>
<p>Hine Taarer ved Dandsen var Indgangen til disse her, og imellem dem laa hans Tro og hans Arbeide.</p>
<p>Her ender Fortellingen om en glad Gut.</p>
<figure rend="shortHorizRule"/>
</div>
<div type="chapter" subtype="commentary">
<head><pb n="94"/><ref type="contents" target="contents_13" xml:id="chapter_13">Forklaring af adskillige norske Ord, som forekomme i &#x00AB;En glad Gut.&#x00BB;</ref></head>
<figure rend="shortHorizRule"/>
<list>
<item>Aare &#x2013; Arne.</item>
</list>
<list>
<item><hi rend="italic">bent</hi> &#x2013; lige.</item>
<item><hi rend="italic">Buhavn</hi> &#x2013; Gr&#x00E6;sgang.</item>
<item><hi rend="italic">Buskap</hi> &#x2013; Kv&#x00E6;g.</item>
<item><hi rend="italic">Bust</hi> &#x2013; B&#x00F8;rste.</item>
<item><hi rend="italic">Byks</hi> &#x2013; Spring.</item>
</list>
<list>
<item><hi rend="italic">datt</hi> &#x2013; faldt.</item>
</list>
<list>
<item><hi rend="italic">ende</hi> &#x2013; lige, ret.</item>
</list>
<list>
<item><hi rend="italic">Fang</hi> &#x2013; Favn, Skjod.</item>
<item><hi rend="italic">Fant</hi> &#x2013; Tater, Landstryger.</item>
<item><hi rend="italic">Fark</hi> &#x2013; Landl&#x00F8;ber.</item>
<item><hi rend="italic">Feld</hi> &#x2013; T&#x00E6;ppe af laaddent Skind.</item>
<item><hi rend="italic">Filler</hi> &#x2013; Laser.</item>
<item><hi rend="italic">Fjorung</hi> &#x2013; Fjerdedel, Fjerding.</item>
<item><hi rend="italic">Fj&#x00E6;re</hi> &#x2013; flad Strandbred.</item>
<item><hi rend="italic">Fj&#x00F8;s</hi> &#x2013; F&#x00E6;hus, Stald.</item>
<item><hi rend="italic">flakse</hi> &#x2013; flagre.</item>
<item><hi rend="italic">fli</hi> &#x2013; pynte.</item>
<item><hi rend="italic">Fonner</hi> &#x2013; sammendrevne Snemasser, Sneskred.</item>
</list>
<list>
<item><hi rend="italic">Gjente</hi> &#x2013; Pige.</item>
<item><hi rend="italic">Gj&#x00E6;ter</hi> &#x2013; Vogter, Hyrde,</item>
<item><hi rend="italic">glytte</hi> &#x2013; titte.</item>
<item><hi rend="italic">Graaben</hi> &#x2013; Ulv.</item>
<item><hi rend="italic">grave</hi> &#x2013; grave; nage.</item>
<item><hi rend="italic">greid</hi> &#x2013; let at komme tilrette med.</item>
<item><hi rend="italic">Gut</hi> &#x2013; Dreng, Ungkarl.</item>
</list>
<list>
<item><hi rend="italic">halvkvelvt</hi> &#x2013; halvt hv&#x00E6;lvet, vendt.</item>
<item><hi rend="italic">Haug</hi> &#x2013; H&#x00F8;j, Hob.</item>
<item><hi rend="italic">hauke</hi> &#x2013; raabe, huje.</item>
<item><hi rend="italic">Heid, Heidemark</hi> &#x2013; skovl&#x00F8;se Sletter ovenpaa Fjeldene.</item>
<item><hi rend="italic">Helle</hi> &#x2013; Stenflise, Stenskive.</item>
<item><hi rend="italic">hjertesaar</hi> &#x2013; &#x00F8;m om Hjertet.</item>
<item><hi rend="italic">Holke</hi> &#x2013; Glathed, Is.</item>
<item><hi rend="italic"><pb n="95"/>hovedtullen</hi> &#x2013; forstyrret i Hovedet.</item>
<item><hi rend="italic">Huldre</hi> &#x2013; en Underjordisk, omtrent som Ellekone; man t&#x00E6;nkte sig hende dejlig fortil, men bagtil udstyret med en Kohale.</item>
<item><hi rend="italic">Husmandsplads</hi> &#x2013; bebygget Jord, som h&#x00F8;rer under et Gaardbrug.</item>
<item><hi rend="italic">H&#x00F8;onn</hi> &#x2013; H&#x00F8;sl&#x00E6;t.</item>
<item><hi rend="italic">H&#x00F8;saat</hi> &#x2013; H&#x00F8;stak.</item>
</list>
<list>
<item><hi rend="italic">Ikorn</hi> &#x2013; Egern.</item>
</list>
<list>
<item><hi rend="italic">Kaarfolk</hi> &#x2013; Aft&#x00E6;gtsfolk.</item>
<item><hi rend="italic">kakke</hi> &#x2013; banke.</item>
<item><hi rend="italic">kaste sig</hi> &#x2013; gjere h&#x00F8;je Spring og dreje sig i Luften.</item>
<item><hi rend="italic">Klop</hi> &#x2013; en lav Trappe.</item>
<item><hi rend="italic">Klunger</hi> &#x2013; Hybentorn.</item>
<item><hi rend="italic">Kongle</hi> &#x2013; Edderkop.</item>
<item><hi rend="italic">Kop</hi> &#x2013; Kar, B&#x00F8;tte.</item>
<item><hi rend="italic">kovne</hi> &#x2013; kv&#x00E6;les.</item>
<item><hi rend="italic">Krak</hi> &#x2013; en lille Stol uden Ryg, en Trefod.</item>
<item><hi rend="italic">kringm&#x00E6;lt</hi> &#x2013; hurtigtalende.</item>
<item><hi rend="italic">kr&#x00E6;mte</hi> &#x2013; r&#x00F8;mme sig, harke.</item>
<item><hi rend="italic">Laave</hi> &#x2013; Lade.</item>
<item><hi rend="italic">L&#x00E6;m</hi> &#x2013; Loft af Fj&#x00E6;l.</item>
<item><hi rend="italic">leidt</hi> &#x2013; ledt, kjedeligt.</item>
<item><hi rend="italic">Leven</hi> &#x2013; St&#x00F8;j, Lystighed.</item>
<item><hi rend="italic">Lid</hi> &#x2013; straanende Fjeldside.</item>
<item><hi rend="italic">ljome</hi> &#x2013; buldre.</item>
<item><hi rend="italic">lyede</hi> &#x2013; lyttede.</item>
<item><hi rend="italic">L&#x00F8;b</hi> &#x2013; Mad&#x00E6;ske.</item>
</list>
<list>
<item><hi rend="italic">Maase</hi> &#x2013; Maage.</item>
<item><hi rend="italic">Mo</hi> &#x2013; Hede, sandet Slette.</item>
<item><hi rend="italic">Mose</hi> &#x2013; Mos</item>
<item><hi rend="italic">myge</hi> &#x2013; tugte, prygle.</item>
<item><hi rend="italic">Myr</hi> &#x2013; Mose.</item>
</list>
<list>
<item><hi rend="italic">Nab</hi> &#x2013; Knag.</item>
<item><hi rend="italic">Naut</hi> &#x2013; N&#x00F8;d, H&#x00F8;ved.</item>
<item><hi rend="italic">Niste</hi> &#x2013; Rejsekost.</item>
<item><hi rend="italic">Nistekop</hi> &#x2013; Mad&#x00E6;ske.</item>
<item><hi rend="italic">Non</hi> &#x2013; Mellemmadstid (om Eftermiddagen.)</item>
</list>
<list>
<item><hi rend="italic">Perm</hi> &#x2013; Bind paa en Bog.</item>
<item><hi rend="italic">puttre</hi> &#x2013; smaagr&#x00E6;de.</item>
</list>
<list>
<item><hi rend="italic">Ragg</hi> &#x2013; Haar (is&#x00E6;r grovt og stridt).</item>
<item><hi rend="italic">rar</hi> &#x2013; sjelden, ypperlig; underlig.</item>
<item><hi rend="italic">Reiseplag</hi> &#x2013; Rejsekl&#x00E6;der.</item>
<item><hi rend="italic">rusle</hi> &#x2013; gaa sagte.</item>
</list>
<list>
<item><hi rend="italic">saar</hi> &#x2013; &#x00F8;m; bitter.</item>
<item><hi rend="italic">Saud</hi> &#x2013; Faar.</item>
<item><hi rend="italic">sint</hi> &#x2013; vred.</item>
<item><hi rend="italic">snild</hi> &#x2013; velvillig, forekommende.</item>
<item><hi rend="italic"><pb n="96"/>Skard</hi> &#x2013; Bjergkl&#x00F8;ft, Pas.</item>
<item><hi rend="italic">Skarv</hi> &#x2013; Slyngel.</item>
<item><hi rend="italic">Skavl</hi> &#x2013; Snedrive.</item>
<item><hi rend="italic">Skier</hi> &#x2013; smalle, tynde Fj&#x00E6;l, indrettede til at gaa med paa Sneen. <hi rend="italic">Skistav</hi>, en lang Stok, hvormed man styrer under L&#x00F8;bet paa Skier.</item>
<item><hi rend="italic">Skigaard</hi> &#x2013; Gj&#x00E6;rde, dannet af lange Tr&#x00E6;splinter, eller kl&#x00F8;vede Stokke (Skier).</item>
<item><hi rend="italic">skine</hi> &#x2013; bisse.</item>
<item><hi rend="italic">Skyds</hi> &#x2013; Befordring.</item>
<item><hi rend="italic">Sk&#x00F8;ierfant</hi> &#x2013; Landl&#x00F8;ber, Tigger.</item>
<item><hi rend="italic">Sno</hi> &#x2013; kold Tr&#x00E6;kvind.</item>
<item><hi rend="italic">sope</hi> &#x2013; seje.</item>
<item><hi rend="italic">spratt</hi> &#x2013; sprang.</item>
<item><hi rend="italic">sp&#x00E6;nde</hi> &#x2013; sparke, udstr&#x00E6;kke F&#x00F8;dderne.</item>
<item><hi rend="italic">Stabbe</hi> &#x2013; Huggeblok.</item>
<item><hi rend="italic">Stabur</hi> &#x2013; Bod til Madvarer, som staaer paa Stolper.</item>
<item><hi rend="italic">Stel</hi> &#x2013; Orden, Skik.</item>
<item><hi rend="italic">stelle</hi> &#x2013; ordne, indrette, sysle.</item>
<item><hi rend="italic">St&#x00F8;d</hi> &#x2013; Landingsplads.</item>
</list>
<list>
<item><hi rend="italic">Tjor</hi> &#x2013; T&#x00F8;jr.</item>
<item><hi rend="italic">tulle sig v&#x00E6;k</hi> &#x2013; forvilde sig</item>
<item><hi rend="italic">Tun</hi> &#x2013; Gaardsrum.</item>
<item><hi rend="italic">Tyrispik</hi> &#x2013; en Splint af fedt Fyrre- eller Grantr&#x00E6; til at lyse med.</item>
<item><hi rend="italic">t&#x00F8;iede</hi> &#x2013; strakte.</item>
</list>
<list>
<item><hi rend="italic">unda&#x0027;n</hi> &#x2013; fra ham.</item>
</list>
<list>
<item><hi rend="italic">Velte</hi> &#x2013; Dynge,</item>
<item><hi rend="italic">vitug</hi> &#x2013; fornuftig.</item>
<item><hi rend="italic">Vold</hi> &#x2013; Gr&#x00E6;slette.</item>
<item><hi rend="italic">Votter</hi> &#x2013; Vanter.</item>
</list>
<list>
<item><hi rend="italic">&#x00E6;gle sig ind paa en</hi> &#x2013; v&#x00E6;lte sig ind paa en.</item>
</list>
</div>
</body>
</text>
</TEI>