<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="../NSL_ebooks_epub.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xml:id="NSL_Bjornson_Synnove">
<teiHeader>
<fileDesc>
<titleStmt>
    <title>Det norske spr&#x00E5;k- og litteraturselskap 2007.
        <lb/>Bj&#x00F8;rnstjerne Bj&#x00F8;rnson: <hi rend="italic">Synn&#x00F8;ve Solbakken</hi>.
        <lb/>Utgave ved Sigurd AA. Aarnes.</title>
</titleStmt>
<publicationStmt><p>Publiseres som trykt og digital tekst av NSL.</p></publicationStmt>
<sourceDesc>
<p>Digital gjengivelse av: Bj&#x00F8;rnstjerne Bj&#x00F8;rnson: Synn&#x00F8;ve Solbakken. Utgave ved Sigurd AA. Aarnes. Det norske spr&#x00E5;k- og litteraturselskap, 2007.</p>
</sourceDesc>
</fileDesc>
<revisionDesc>
<change xml:id="AAH" who="AAH" when="2010-05-26">Kodet tekstdelen i oxygen.</change>
<change who="#AAH" when="2010-06-18">Ført inn rettelser etter korrektur.</change>
</revisionDesc>
</teiHeader>
<text xml:id="NSL_Bjornson_Synnove_tekst" type="novel">
    <front>
        <titlePage type="main">
            <docTitle>
                <titlePart type="main" >Synnøve Solbakken</titlePart>
            </docTitle>
            <byline>
                <docAuthor>Bj&#x00F8;rnstjerne Bj&#x00F8;rnson</docAuthor>
            </byline>
            <docDate>1857</docDate>
        </titlePage>
        <div type="illustration"><figure><graphic url="images/SynnoveSolbakken.jpg"/></figure></div>
        <div xml:id="contents">
            <list type="contents_main">
                <item><ref target="chapter_1" xml:id="contents_1">1ste Kapitel</ref></item>
                <item><ref target="chapter_2" xml:id="contents_2">2det Kapitel</ref></item>
                <item><ref target="chapter_3" xml:id="contents_3">3die Kapitel</ref></item>
                <item><ref target="chapter_4" xml:id="contents_4">4de Kapitel</ref></item>
                <item><ref target="chapter_5" xml:id="contents_5">5te Kapitel</ref></item>
                <item><ref target="chapter_6" xml:id="contents_6">6te Kapitel[, 1. del]</ref></item>
                <item><ref target="chapter_7" xml:id="contents_7">6te Kapitel[, 2. del]</ref></item>
                <item><ref target="chapter_8" xml:id="contents_8">7de Kapitel</ref></item>
                <item><ref target="chapter_9" xml:id="contents_9">8de Kapitel[, 1. del]</ref></item>
                <item><ref target="chapter_10" xml:id="contents_10">8de Kapitel[, 2. del]</ref></item>
                <item><ref target="chapter_11" xml:id="contents_11">9de Kapitel</ref></item>
            </list>
        </div>
    </front>
<body>
<pb n="41"/>
<dateline>Illustreret Folkeblad nr 24&#x2013;32, 13.juni&#x2013;8.august 1857, 2. &#x00E5;rgang.</dateline>
<head><!--<ref type="contents" target="contents_6" xml:id="tekst">-->SYNN&#x00D8;VE SOLBAKKEN.<!--</ref>--></head>
<div type="chapter" n="1">
    <head><ref type="contents" target="contents_1" xml:id="chapter_1">1ste Kapitel</ref>.</head>
<p>I en stor Dal kan der v&#x00E6;re et til alle Sider fritliggende h&#x00F8;jt Sted, som Solen b&#x00E6;rer Straaler paa, fra det den gaar op, til den falder. Og de, som bor t&#x00E6;ttere under Fjeldene og sjeldnere faar Sol, kalder da hint Sted en Solbakke. Den, hvorom her skal fort&#x00E6;lles, boede paa en saadan, hvoraf Gaarden havde sit Navn. Der lagde Sneen sig sidst om H&#x00F8;sten, der braanede den ogsaa f&#x00F8;rst om Vaaren.</p>
<p>Gaardens Ejere var Haugianere og kaldtes L&#x00E6;sere, fordi de havde det travlere med at l&#x00E6;se i Bibelen end andre Folk. Manden hedte Guttorm og Konen Ingrid; de fik en Gut, som d&#x00F8;de for dem, og i tre Aar kom de ikke paa den &#x00F8;stre Side af Kirken. Efter dette Tidsforl&#x00F8;b fik de en Jente, som de kaldte op efter Gutten; han havde hedt Syvert, og hun blev d&#x00F8;bt Synn&#x00F8;v, da de ikke fandt noget N&#x00E6;rmere. Men Moderen kaldte hende Synn&#x00F8;ve, fordi hun, saal&#x00E6;nge Barnet var lidet, havde for Vis at l&#x00E6;gge &#x00AB;min&#x00BB; til, og det da syntes hende at falde lettere. Hvordan det var og ikke var: den Tid Jenten blev st&#x00F8;rre, kaldte Alle hende Synn&#x00F8;ve efter Moderen, og de Fleste sagde, at i Mandeminde var ikke saa fager en Jente voxet der i Bygden, som Synn&#x00F8;ve Solbakken. Hun var ikke gammel, f&#x00F8;r de hver Pr&#x00E6;kens&#x00F8;ndag tog hende med i Kirke, skj&#x00F8;nt Synn&#x00F8;ve i F&#x00F8;rstningen ikke vidste bedre, end at Pr&#x00E6;sten stod og skj&#x00E6;ndte paa Slave-Bent, som hun saa sidde lige nedenfor Pr&#x00E6;kestolen. Dog vilde Faderen hun skulde v&#x00E6;re med &#x2013; forat faa Vanen, sagde han; og Moderen vilde det Samme, &#x00AB;da Ingen vidste, hvorledes hun imidlertid blev passet hjemme&#x00BB;. Var der paa Gaarden noget Lam, <ptr type="commentary" target="Bjornson_SS_comm1" xml:id="Bjornson_SS_comm1"/>Kid eller liden Gris, som vantrivdes, eller en Ko, som noget Ondt kom over, blev det altid givet Synn&#x00F8;ve til Ejendom, og Moderen syntes vide, at fra den Stund kom det sig; Faderen troede ikke rigtig, det kom deraf, men det var i alle Fald det Samme, hvem af dem ejede F&#x00E6;et, naar det blot trivdes.</p>
<pb n="42"/>
<p>Paa den anden Side i Dalen og t&#x00E6;t under det h&#x00F8;je Fjeld laa en Gaard, som hedte Granliden, saa kaldet, fordi den laa midt i en stor Granskog, den eneste i vid Omkreds. Ejerens Oldefader havde v&#x00E6;ret blandt dem, som laa i Holsten og ventede <ptr type="commentary" target="Bjornson_SS_comm2" xml:id="Bjornson_SS_comm2"/>Russen, og fra denne F&#x00E6;rd bar han mange fremmede og forunderlige Fr&#x00F8;sorter med hjem i <ptr type="commentary" target="Bjornson_SS_comm3" xml:id="Bjornson_SS_comm3"/>Turnistret . Dem plantede han rundt sine Huse; men i Tidens L&#x00E6;ngde var en efter en gaaen ud; kun nogle Grankongler, som s&#x00E6;rt nok var kommen iblandt, havde sat st&#x00E6;rk Skov og skyggede nu Husene til alle Sider. Holstensfareren havde hedt Thorbj&#x00F8;rn efter sin Bedstefader; hans &#x00E6;ldste S&#x00F8;n S&#x00E6;mund efter Faderen, og saaledes havde paa den Gaard Ejerne skiftevis hedt Thorbj&#x00F8;rn og S&#x00E6;mund &#x2013; op i umindelige Tider. Men det Ord gik, at i Granliden havde blot anden hver Mand Lykken med sig, og det var ikke ham, som hedte Thorbj&#x00F8;rn. Da den nuv&#x00E6;rende Ejer, S&#x00E6;mund, fik sin f&#x00F8;rste S&#x00F8;n, t&#x00E6;nkte han mangehaande derved, men turde dog vanskeligt bryde Sl&#x00E6;gtens Skik, og kaldte ham derfor Thorbj&#x00F8;rn. Grundede han da over, om ikke Gutten kunde opdrages slig, at han kom forbi den Skjebnesten, Snakket havde lagt i hans Vej. Han var ikke rigtig vis paa det, men han <hi rend="italic">syntes</hi> form&#x00E6;rke stridigt Sind hos Gutten; &#x00AB;det skal plukkes ud&#x00BB;, sagde han til Moderen, og saasnart Thorbj&#x00F8;rn var bleven tre Aar, satte Faderen sig stundom hen med et Ris i Haanden, tvang ham saa til at b&#x00E6;re alle Vedtr&#x00E6;er tilbage paa sin Plads, tage op igjen den Kop, han havde kastet, klappe Katten, som han havde knebet. Men Moderen gik gjerne ud, naar det Sind kom over Faderen. S&#x00E6;mund undredes ved, at alt som Gutten blev st&#x00F8;rre, var der mere at rette hos ham, og det uagtet han stedse blev strengere medfaren. Han holdt ham tidlig til Bogen og lod ham gaa med paa Marken forat kunne have et &#x00D8;je med ham. Moderen havde stort Hus og Smaab&#x00F8;rn; hun kunde ikke mere end klappe og formane S&#x00F8;nnen hver Morgen hun kl&#x00E6;dte ham paa, og tale sagte med Faderen, naar Helligdagene samlede dem. Men Thorbj&#x00F8;rn t&#x00E6;nkte, naar han fik Hug, fordi a, b sagde ab og ikke ba, og fordi han ikke havde Lov at give liden Ingrid Ris, som Faderen gav ham: &#x2013; det er dog underligt, at jeg skal have det saa slemt og alle Smaas&#x00F8;dskendene mine skal have det saa godt.</p>
<pb n="43"/>
<p>Da han var mest omkring Faderen og han ikke turde tale synderligt til ham, blev han ordknap, skj&#x00F8;nt ikke faat&#x00E6;nkt. Engang undslap det ham dog, medens de drog paa det vaade H&#x00F8;: &#x00AB;Hvorfor er alt H&#x00F8;et t&#x00F8;rt og inde derover paa Solbakken, og her er det vaadt?&#x00BB; &#x00AB;Fordi de har oftere Sol end vi.&#x00BB; Det var f&#x00F8;rste Gang han lagde M&#x00E6;rke til, at den Solglands der borte, han tit havde siddet og gl&#x00E6;det sig ved, stod han selv udenfor. Siden den Dag faldt hans &#x00D8;jne oftere paa Solbakken end f&#x00F8;r. &#x00AB;Sid ikke der og gab&#x00BB;, sagde Faderen og gav ham et Puf; &#x00AB;Herover maa vi slide, det vi kan, baade Liden og Stor, skal vi faa Noget i Hus.&#x00BB;</p>
<p>S&#x00E6;mund skiftede Tjenestegut, da Thorbj&#x00F8;rn kunde v&#x00E6;re omkring de Syv, Otte. Aslak hedte den nye, og han var nok allerede vidrejst, skj&#x00F8;nt han blot var Unggutten endda. Den Kveld, han kom, var Thorbj&#x00F8;rn gaaen tilsengs, men den n&#x00E6;ste Dag, han sad og l&#x00E6;ste, slog En op D&#x00F8;ren med et saadant Spark, som han aldrig havde h&#x00F8;rt f&#x00F8;r, og det var Aslak, der kom drivende med et stort Fange Ved, &#x2013; sl&#x00E6;ngte det med Fart ned paa Gulvet, saa Skierne f&#x00F8;g til alle Sider. Selv hoppede han h&#x00F8;jt i Vejret forat trampe Sneen af sig, og for hvert Hop raabte han: &#x00AB;Det er koldt sa&#x2019; Troldbruden, hun sad i Is til B&#x00E6;ltet!&#x00BB; Faderen var ikke inde, &#x2013; men Moderen sopte Sneen sammen og bar den stiltiende ud. &#x00AB;Hvad glaner <hi rend="italic">du</hi> efter?&#x00BB; sagde Aslak til Thorbj&#x00F8;rn. &#x00AB;Ikke efter Noget&#x00BB;, svarte denne; thi han var r&#x00E6;d. &#x00AB;Har du seet den Hanen, som du har bag i Bogen der?&#x00BB; &#x00AB;Ja&#x00BB;. &#x00AB;Han har fuldt af H&#x00F8;ns omkring sig, naar Bogen er lukket i, &#x2013; har du seet <hi rend="italic">det</hi>?&#x00BB; &#x00AB;Nej&#x00BB;. &#x2013; &#x00AB;Saa se efter!&#x00BB; &#x2013; Gutten gjorde saa. &#x2013; &#x00AB;Du er en Tosk!&#x00BB; sagde Aslak til ham. &#x2013; Men fra den Stund havde Ingen den Magt over ham som Aslak.</p>
<p>&#x00AB;Du kan Ingenting&#x00BB;, sagde Aslak en Dag til Thorbj&#x00F8;rn, &#x2013; denne piltede som s&#x00E6;dvanlig efter ham for at give Agt. &#x00AB;Jo, jeg kan til den fjerde <ptr type="commentary" target="Bjornson_SS_comm4" xml:id="Bjornson_SS_comm4"/>Part.&#x00BB; &#x00AB;Pyt! Nei, du har ikke engang h&#x00F8;rt om Troldet, der dandsede saal&#x00E6;nge med Jenten, til Solen randt, og det revnede som en Kalv, der har spist Surmelk!&#x00BB; I sine Levedage havde Thorbj&#x00F8;rn ikke h&#x00F8;rt saamegen Kundskab paa een Gang. &#x00AB;Hvor var det?&#x00BB; spurgte han. &#x00AB;Hvor? &#x2013; Ja det, &#x2013; jo, det var borte paa Solbakken der!&#x00BB; Thorbj&#x00F8;rn stirrede. &#x00AB;Har du h&#x00F8;rt om ham,
<pb n="44"/> som solgte sig til Fanden for et Par gamle St&#x00F8;vler?&#x00BB; Thorbj&#x00F8;rn glemte at svare, saa forundret var han. &#x00AB;Du t&#x00E6;nker vel paa, hvor det var &#x2013; he? &#x2013; &#x2013; Det var ogsaa borte paa Solbakken der, rigtig lige nede i den B&#x00E6;k, du ser! &#x2013; &#x2013; &#x2013; Vorherre bevar&#x2019; os! Det staar daarligt til med din Kristendomskundskab,&#x00BB; sagde han videre. &#x00AB;Du har vel ikke engang h&#x00F8;rt gjetti hende <ptr type="commentary" target="Bjornson_SS_comm5" xml:id="Bjornson_SS_comm5"/>Kari Tr&#x00E6;stak?&#x00BB; Nej, han havde Ingenting h&#x00F8;rt. Og medens Aslak nu arbejdede fort, fortalte han endnu fortere, &#x2013; og det var om Kari Tr&#x00E6;stak, om Kv&#x00E6;rnen, der malte Salt paa Havsensbund, om Fanden med Tr&#x00E6;sko paa, Troldet, som fik Skj&#x00E6;gget fast i en Tr&#x00E6;stamme, de syv gr&#x00F8;nne Jomfruer, som nappede Haarene af Skyttepers L&#x00E6;gge, medens han sov og umulig kunde vaagne, &#x2013; og Altsammen foregik borte paa Solbakken. &#x00AB;Hvad i Guds Navn gaar der af Gutten?&#x00BB; sagde Moderen den n&#x00E6;ste Dag. &#x00AB;Han har nu staaet paa Kn&#x00E6; der borte paa B&#x00E6;nken og seet udover til Solbakken, fra det blev lyst&#x00BB;. &#x00AB;Ja, idag har han det travelt&#x00BB;, sagde Faderen, som laa og hvilte sig den lange S&#x00F8;ndag. &#x00AB;Aa, Folk siger, at han har f&#x00E6;stet Synn&#x00F8;ve Solbakken,&#x00BB; sagde Aslak; &#x00AB;men Folk siger ogsaa saa meget&#x00BB;, lagde han til. Thorbj&#x00F8;rn forstod det ikke rigtig, men blev dog ildr&#x00F8;d over det hele Ansigt. Da Aslak gjorde opm&#x00E6;rksom herpaa, kr&#x00F8;b han ned af B&#x00E6;nken, tog sin Katechismus og satte sig hen at l&#x00E6;se. &#x00AB;Ja, tr&#x00F8;st dig med Guds Ord, du,&#x00BB; sagde Aslak; &#x00AB;du faar hende saa ikke alligevel.&#x00BB;</p>
<p>Da det led saalangt frem i Ugen, at han t&#x00E6;nkte de havde glemt det, spurgte han Moderen ganske sagte (thi han var undselig ved det): &#x00AB;Du, &#x2013; hvem er Synn&#x00F8;ve Solbakken?&#x00BB; &#x00AB;Det er en liden Jente, som engang skal eje Solbakken.&#x00BB; &#x2013; &#x00AB;Har hun ingen Tr&#x00E6;stak da?&#x00BB; Moderen saa forundret paa ham: &#x00AB;Hvad er det du siger?&#x00BB; sagde hun. Han f&#x00F8;lte det maatte v&#x00E6;re noget Dumt og tiede. &#x00AB;En har aldrig seet vakrere Barn, end hun er&#x00BB;, lagde Moderen til, &#x00AB;og det har hun faaet i L&#x00F8;n af Vorherre, fordi hun bestandig er snild og brav og flittig til at l&#x00E6;se.&#x00BB; Nu vidste han det med.</p>
<p>En Dag S&#x00E6;mund havde v&#x00E6;ret i Marken sammen med Aslak, sagde han om Kvelden til Thorbj&#x00F8;rn: &#x00AB;Du skal ikke oftere v&#x00E6;re sammen med Tjenestegutten.&#x00BB; Men Thorbj&#x00F8;rn agtede ikke videre
<pb n="45"/> paa det. Saa l&#x00F8;d det en Stund efter: &#x00AB;Dersom du findes oftere sammen med ham, gaar det dig ikke godt!&#x00BB; Da sneg Thorbj&#x00F8;rn sig efter ham naar Faderen ikke saa det. Denne kom over dem, der de sad og talte sammen; da fik Thorbj&#x00F8;rn Prygl og blev jaget ind. Men siden passede Thorbj&#x00F8;rn Aslak op, naar Faderen ikke var hjemme.</p>
<p>En S&#x00F8;ndag, Faderen var i Kirke, gjorde nok Thorbj&#x00F8;rn Ugang hjemme. Aslak og han kastede Snebolde paa hverandre. &#x00AB;Nej, nej, du kv&#x00E6;ler mig, bad Thorbj&#x00F8;rn; lad os kaste tilsammen paa noget Andet.&#x00BB; Aslak var strax f&#x00E6;rdig, og saa kastede de f&#x00F8;rst efter den spinkle Gran borte ved Buret, saa efter Burd&#x00F8;ren, og endelig efter Burvinduet, &#x2013; ikke dette selv, sagde Aslak, men Listen omkring det. Thorbj&#x00F8;rn traf imidlertid Ruden og blev bleg. &#x00AB;Pyt, hvem faar vide det? Kast bedre!&#x00BB; Han saa gjorde, men traf nok en. &#x00AB;Nu vil jeg ikke mere.&#x00BB; I det Samme kom hans &#x00E6;ldste S&#x00F8;ster, liden Ingrid ud. &#x00AB;Kast efter <hi rend="italic">hende</hi>, du!&#x00BB; Thorbj&#x00F8;rn var strax f&#x00E6;rdig, Jenten gr&#x00E6;d og Moderen kom ud. Hun bad ham holde inde. &#x00AB;Kast, kast!&#x00BB; hviskede Aslak. Thorbj&#x00F8;rn var hed og ophidset; han gjorde saa. &#x00AB;Jeg mener du gaar fra Viddet, jeg&#x00BB;, sagde Moderen og rendte mod ham. Han foran, hun efter &#x2013; Gaarden rundt; Aslak lo og Moderen truede. Men der fik hun ham fat oppe i en Snedrive, og gav sig if&#x00E6;rd med rigtigt at d&#x00E6;nge ham. &#x00AB;Jeg slaar igjen, jeg, det bruger de her&#x00BB; &#x2013; Moderen holdt forundret inde og saa paa ham. &#x00AB;Det har en Anden l&#x00E6;rt dig&#x00BB;, sagde hun saa, tog ham stiltiende ved Haanden og f&#x00F8;rte ham ind. Hun sagde ikke et Ord mere til ham, men stellede godt for hans Smaas&#x00F8;dskende og talte med dem om, at nu kommer Fader snart hjem fra Kirken. Da begyndte det at blive dygtig hedt i Stuen. Aslak bad om Lov til at bes&#x00F8;ge en Sl&#x00E6;gtning; det fik han strax; men Thorbj&#x00F8;rn blev meget mindre, da Aslak var gaaen. Han havde frygtelig ondt i Maven og var saa klam i H&#x00E6;nderne, at han svedede Bogen, naar han tog i den. Bare Moder ikke vilde sige Noget til Fader, naar han kom hjem; men at bede derom, fik han ikke over sig. Alt, han saa paa, skiftede Udseende, og Stueuhret sagde: Bank, Bank &#x2013; Bank, Bank! Han maatte op i Vinduet og se paa Solbakken. Den alene laa tilsneet, stille og perlede i Solen, som bestandig, Huset stod og lo ud
<pb n="46"/> af alle Ruder, og der var visselig ikke en eneste itu; R&#x00F8;gen foer forf&#x00E6;rdelig glad op af Piben, saa han kunde forstaa, at de ogsaa der kogte for Kirkefolket. Der gik bestemt Synn&#x00F8;ve og saa ud efter Fader sin, og skulde slet ikke have Hug, naar han kom hjem. Han vidste ikke, hvad han skulde tage sig for, og blev paa en Gang saa kj&#x00E6;rlig mod sine S&#x00F8;stre, at det var ingen Ende paa det. Ingrid var han saa god mod, at han gav hende en blank Knap, som han havde faaet af Aslak. Hun tog ham om Halsen, og han tog hende om Halsen: &#x00AB;kjere, vesle Ingrid min, er du sint paa mig?&#x00BB; &#x00AB;Nej, vesle Thorbj&#x00F8;rn! Du kan gjerne kaste saa meget Sne paa mig, som du vil&#x00BB;. Men der trampede En Sneen af sig i Svalen! Det var ganske rigtig Faderen; han syntes mild og god, og det var endnu v&#x00E6;rre. &#x00AB;Nu?&#x00BB; sagde han og saa sig omkring, &#x2013; og det var forunderligt, at ikke Stueuhret ramlede ned. Moderen satte Maden frem. &#x00AB;Hvordan staar det til her?&#x00BB; spurgte Faderen, idet han satte sig og tog Skeen op; Thorbj&#x00F8;rn saa paa Moderen, saa Taarerne kom ham i &#x00D8;jnene. &#x00AB;Aa &#x2013; jo&#x00BB;, sagde hun rent utrolig langsomt, og hun vilde sige endnu Mere, det saa han nok. &#x00AB;Jeg gav Aslak Lov til at gaa ud&#x00BB;, sagde hun. &#x2013; Det var nu dengang, t&#x00E6;nkte Thorbj&#x00F8;rn, &#x2013; han tog paa at lege med Ingrid, som om han ikke t&#x00E6;nkte paa nogen Verdens Ting. Saal&#x00E6;nge havde Faderen aldrig spist, og Thorbj&#x00F8;rn gav sig tilsidst if&#x00E6;rd med at t&#x00E6;lle hver Bid; men da han kom til den fjerde, vilde han se, hvormeget han kunde t&#x00E6;lle op mellem den fjerde og femte, og saaledes gik det istykker for ham. Endelig rejste Faderen sig og gik ud. Ruderne, Ruderne, klirrede det for &#x00D8;rene paa ham, og han saa efter, om de vare hele, de, som var i Stuen. Jo, de var hele allesammen. Men nu gik ogsaa Moderen ud. Thorbj&#x00F8;rn tog liden Ingrid i Fang og sagde saa blidt, at hun maatte forundret stirre paa ham: &#x00AB;Vi To skal lege Gulddronning i Enge, vi!&#x00BB; Det vilde hun da gjerne. Og saa sang han, medens Benene skalv under ham:</p>
<lg><l><hi rend="italic">Vesle Blomme,</hi></l>
<l><hi rend="italic">Enge-Blomme</hi></l>
<l><hi rend="italic">h&#x00F8;r nu lidt paa mig!</hi></l>
<l><hi rend="italic">Og vil du v&#x00E6;re Kj&#x00E6;resten min,</hi></l>
<pb n="47"/>
<l><hi rend="italic">saa skal du faa en Kaabe fin</hi></l>
<l><hi rend="italic">af Fl&#x00F8;jel og Guld,</hi></l>
<l><hi rend="italic">af Perler fuld.</hi></l>
<l><hi rend="italic">Ditteli, dutteli, deja, &#x2013;</hi></l>
<l><hi rend="italic">og Solen skinner paa Heja!</hi></l></lg>
<p>Saa svarte hun:</p>
<lg><l><hi rend="italic">Gulddronning,</hi></l>
<l><hi rend="italic">Perledronning</hi></l>
<l><hi rend="italic">h&#x00F8;r nu lidt paa mig.</hi></l>
<l><hi rend="italic">Jeg vil ej v&#x00E6;re Kj&#x00E6;resten din,</hi></l>
<l><hi rend="italic">jeg vil ej have Kaaben fin</hi></l>
<l><hi rend="italic">aj Fl&#x00F8;jel og Guld,</hi></l>
<l><hi rend="italic">af Perler fuld &#x2013;</hi></l>
<l><hi rend="italic">Ditteli, dutteli, deja &#x2013;</hi></l>
<l><hi rend="italic">og Solen skinner paa Heja!</hi></l></lg>
<p>Men som nu denne Leg var bedst igang, kom Faderen ind og satte &#x00D8;jet vist paa ham. Han trykkede Ingrid t&#x00E6;ttere i Fang og faldt slet ikke af Stolen. Faderen vendte sig bort, sagde Ingenting; en halv Time gik, han havde endnu Intet sagt, &#x2013; og Thorbj&#x00F8;rn vilde n&#x00E6;sten begynde at v&#x00E6;re glad, men turde ikke. Han vidste ikke hvad han skulde tro, da Faderen selv hjalp til at kl&#x00E6;de ham af; han begyndte saa smaat at skj&#x00E6;lve igjen. Da klappede Faderen ham paa Hovedet og str&#x00F8;g hans Kind; det havde han ikke gjort, saalangt tilbage Gutten kunde huske, og derfor blev han saa varm om Hjertet og over den hele Krop, at Frygten randt af ham som Is for Solstik. Han vidste ikke hvorledes han kom i Sengen, og da han hverken kunde give sig til at synge eller raabe, lagde han H&#x00E6;nderne stille overkors, bad Fadervor sex Gange freml&#x00E6;ngs og bagl&#x00E6;ngs, ganske sagte, &#x2013; og f&#x00F8;lte, idet han sovnede ind, at der var dog Ingen paa Guds gr&#x00F8;nne Jord, han holdt slig af som Fader sin.</p>
<p>Den n&#x00E6;ste Dag vognede han i en forf&#x00E6;rdelig Angst, fordi han ikke kunde skrige; thi han skulde nu alligevel have Prygl. Da han slog &#x00D8;jnene op, m&#x00E6;rkede han til stor Lettelse, at han havde bare
<pb n="48"/> dr&#x00F8;mt det, men m&#x00E6;rkede ogsaa snart, at en Anden skulde netop have Prygl, og det var Aslak. S&#x00E6;mund gik op og ned ad Gulvet, og Thorbj&#x00F8;rn kjendte nok den Gang. Den noget lille, men unders&#x00E6;tsige Mand saa en og anden Gang under de buskede Bryn saaledes hen til Aslak, at denne nok f&#x00F8;lte, hvad der laa i Luften; Aslak selv sad oppe paa Bunden af en stor T&#x00F8;nde, nedad hvilken hans Ben dinglede eller krogede opover. Han havde som s&#x00E6;dvanlig H&#x00E6;nderne i Lommen og Huen paa Hovedet trykket let ned, saaat det tykke m&#x00F8;rke Haar stak i Dusker frem under Skyggen. Den lidt skj&#x00E6;ve Mund var endnu skj&#x00E6;vere, det hele Hoved holdt han lidt paa Skakke og saa til S&#x00E6;mund fra Siden af under halvt tillukkede &#x00D8;jenlaag. &#x00AB;Ja, Gutten din er gal nok&#x00BB;, sagde han; &#x00AB;men v&#x00E6;rre er det, at Hesten din er troldskr&#x00E6;mt.&#x00BB; S&#x00E6;mund standsede: &#x00AB;Du er en Gab!&#x00BB; sagde han, saa det dr&#x00F8;nnede i Stuen, og Aslak lukkede &#x00D8;jenlaagene endnu t&#x00E6;ttere til. S&#x00E6;mund gik paany; Aslak sad en Stund stille. &#x00AB;Jogu er den troldskr&#x00E6;mt, jo!&#x00BB; og skottede efter ham forat se hvad Virkning det havde. &#x00AB;Nej, men den er skogr&#x00E6;d, er den,&#x00BB; sagde S&#x00E6;mund, fremdeles gaaende; &#x00AB;du har f&#x00E6;ldet Tr&#x00E6; over den i Marken, din uvorne Slusk, og derfor kan Ingen l&#x00E6;nger faa den til at gaa rolig der.&#x00BB; Aslak h&#x00F8;rte en Stund paa dette. &#x00AB;Jaja! tro det du! Troen skj&#x00E6;mmer Ingen..... Men jeg tvivler paa den gj&#x00F8;r Hesten din god igjen,&#x00BB; lagde han til og skubbede sig idetsamme l&#x00E6;nger ind paa T&#x00F8;nden og d&#x00E6;kkede for Ansigtet med den ene Haand. S&#x00E6;mund kom ganske rigtig hen til ham og sagde sagte, men uhyggeligt nok: &#x00AB;du er en ond ....&#x00BB; &#x00AB;S&#x00E6;mund!&#x00BB; l&#x00F8;d det borte fra Aaren; det var Ingebj&#x00F8;rg, Konen, som tyssede paa ham, ligesom hun sad og tyssede paa den Mindste, der var bange og vilde skrige. Barnet havde tiet f&#x00F8;r, og nu taug ogsaa S&#x00E6;mund; men han stak dog sin for en saa unders&#x00E6;tsig Mand meget lille N&#x00E6;ve lige opunder N&#x00E6;sen paa Aslak og holdt den der en Stund, idet han ludede sig frem og br&#x00E6;ndte ham med &#x00D8;jnene ind i Ansigtet. Derpaa gik han som f&#x00F8;r og saa hen til ham en og anden Gang i Hast. Aslak var meget bleg, men lo dog med det halve Ansigt over til Thorbj&#x00F8;rn, idet han holdt den Side ganske stram, som vendte mod S&#x00E6;mund. &#x00AB;Vorherre give os et godt Taalmod!&#x00BB; sagde han om lidt, men b&#x00F8;jede i det samme
<pb n="49"/> Albuen op som forat afb&#x00F8;de et Slag. S&#x00E6;mund standsede tv&#x00E6;rt og skreg med al sin Stemme, idet han satte Foden i Gulvet, saa Aslak gav sig: &#x00AB;N&#x00E6;vn ikke <hi rend="italic">ham</hi>, &#x2013; <hi rend="italic">du</hi>!&#x00BB; &#x2013; Ingebj&#x00F8;rg rejste sig med Sp&#x00E6;dbarnet og tog ham mildt i Armen. Han saa ikke til hende, men lod dog i det Samme Armen falde. Hun satte sig, han gik atter op og ned; men Ingen sagde Noget. Da dette varte en Stund, maatte Aslak til paa Ny. &#x00AB;Ja,.... han har vel meget at bestille paa Granliden, &#x2013; han!&#x00BB; &#x00AB;S&#x00E6;mund, S&#x00E6;mund!&#x00BB; hviskede Ingebj&#x00F8;rg; men f&#x00F8;r det naaede frem, var S&#x00E6;mund alt raset hen til Aslak, som satte Foden for. Den blev brudt ned, Karlen greben i den og Tr&#x00F8;jkrave, l&#x00F8;ftet og saaledes sat imod den lukkede D&#x00F8;r, at F&#x00E6;llingen gik ud han ud igjennem den paa Hovedet. Konen, Thorbj&#x00F8;rn, alle B&#x00F8;rnene skreg og bad for ham, og hele Huset stod i een Jammer. Men S&#x00E6;mund ud efter ham, huskede ikke paa at lukke D&#x00F8;ren ordentlig op, men sp&#x00E6;ndte Resterne tilside, tog ham anden Gang, bar ham ud af Svalen, ud paa Gaarden, l&#x00F8;ftede ham h&#x00F8;jt og kastede ham med al Magt ned igjen. Og da han m&#x00E6;rkede, at der var formegen Sne, til at han kunde slaa sig tilgavns, satte han Kn&#x00E6; paa hans Bryst og foer ham lige op i Ansigtet, l&#x00F8;ftede ham tredje Gang, bar ham til et mere snefrit Sted, som en Ulv, der drager en s&#x00F8;nderrevet Hund, slap ham atter, v&#x00E6;rre end f&#x00F8;r, kn&#x00E6;gik ham, &#x2013; og Ingen kunde vide, hvorledes dette havde endt, dersom ikke Ingebj&#x00F8;rg var styrtet imellem med Sp&#x00E6;dbarnet i Armen: &#x00AB;Gj&#x00F8;r os ikke ulykkelig!&#x00BB; skreg hun.....</p>
<p>En Stund efter sad Ingebj&#x00F8;rg i Stuen, Thorbj&#x00F8;rn kl&#x00E6;dte sig, Faderen gik atter op og ned, drak nu og da lidt Vand; men Haanden dirrede slig, at Vandet fl&#x00F8;j over Koppen og klaskede i Gulvet. Aslak kom ikke ind, og Ingebj&#x00F8;rg gjorde om Lidt Mine til at gaa ud. &#x00AB;Bliv inde,&#x00BB; sagde han, &#x2013; som var det ikke til hende han talte, og hun blev inde. En Stund efter gik han dog selv. Han kom ikke ind igjen. Thorbj&#x00F8;rn tog sin Bog og l&#x00E6;ste uafladelig, uden at se op, skj&#x00F8;nt han ikke samlede en S&#x00E6;tning.</p>
<p>Et Stykke l&#x00E6;ngere frem paa Formiddagen, var Huset i sin gamle Orden, skj&#x00F8;nt Alle havde en F&#x00F8;lelse over sig som efter et fremmed Bes&#x00F8;g. Thorbj&#x00F8;rn vovede at gaa ud, og den F&#x00F8;rste han m&#x00F8;dte udenfor D&#x00F8;ren, var Aslak, som havde l&#x00E6;sset alt sit T&#x00F8;j paa
<pb n="50"/> en Kj&#x00E6;lke; men Kj&#x00E6;lken var Thorbj&#x00F8;rns. Thorbj&#x00F8;rn stirrede paa ham; thi han saa styg ud. Blodet var kl&#x00E6;bet fast til Ansigtet og smurt vidt udover, han hostede og tog sig ofte for Brystet. Han saa en Stund stiltiende paa Thorbj&#x00F8;rn og saa br&#x00F8;d han st&#x00E6;rkt frem: &#x00AB;Jeg liker ikke de store &#x00D8;jnene dine, Gut!&#x00BB; Dermed skr&#x00E6;vede han over Kj&#x00E6;lken, satte sig og agede nedover. &#x00AB;Du faar se til, hvor du finder Kj&#x00E6;lken!&#x00BB; sagde han og lo, idet han endnu en Gang vendte sig og rakte Tungen ad ham. Da rejste Aslak.</p>
<p>Men i den Uge, som fulgte, kom Lensmanden did, Faderen var stundom borte, Moderen gr&#x00E6;d, og hun var ogsaa et Par Gange borte. &#x00AB;Hvad er det Moder?&#x00BB; &#x2013; &#x00AB;Aa Aslak har forvoldt det Altsammen.&#x00BB;</p>
<p>Saa en Dag greb de liden Ingrid i, at hun sad og sang:</p>
<lg><l><hi rend="italic">O, du livsalige Verden!</hi></l>
<l><hi rend="italic">Nu er jeg lej af din F&#x00E6;rden;</hi></l>
<l><hi rend="italic">Jenten stikker Foden frem,</hi></l>
<l><hi rend="italic">Gutten gaar fra sine Fem.</hi></l>
<l><hi rend="italic">Madmor blander Vand i Mad,</hi></l>
<l><hi rend="italic">Madfar ligger lang og lad,</hi></l>
<l><hi rend="italic">Katten er den Klogeste i Huset,</hi></l>
<l><hi rend="italic">han stj&#x00E6;ler R&#x00F8;mmen af Kruset.</hi></l></lg>
<p>Der blev vel et Sporlag efter, hvor hun havde l&#x00E6;rt den Visestump. Jo, det var af Thorbj&#x00F8;rn. Denne blev meget r&#x00E6;d og sagde, han havde l&#x00E6;rt den af Aslak. Det sagdes ham da, at dersom han selv sang eller l&#x00E6;rte hende flere slige Viser, fik han Hug. Lidt efter kom liden Ingrid til at bande. Thorbj&#x00F8;rn blev atter kaldt til og S&#x00E6;mund mente, det var bedst han fik lidt af Riset med det Samme; men han gr&#x00E6;d og lovede saa fagert for sig, at han slap for den Gang.</p>
<p>Den n&#x00E6;ste Pr&#x00E6;kens&#x00F8;ndag sagde Faderen til ham: Idag skal du slippe at gj&#x00F8;re Ugagn hjemme; du skal f&#x00F8;lge med mig til Kirke.</p>
</div>
<pb n="51"/>                
<div type="chapter" n="2">
<dateline>No. 25, 20de Juni 1857.</dateline>
    <head><ref type="contents" target="contents_2" xml:id="chapter_2">2det Kapitel</ref>.</head>
<p>Kirken staar i Bondens Tanke paa et h&#x00F8;jt Sted og for sig selv, fredlyst, med Graves H&#x00F8;jtid omkring, Messens Livlighed inde. Den er det eneste Hus i Dalen, hvorpaa han har anvendt Pragt, og dens Spir r&#x00E6;kker derfor ogsaa lidt l&#x00E6;nger end det synes at r&#x00E6;kke. Dens Klokker hilser langvejs hans Gang did den rene S&#x00F8;ndagsmorgen, og han l&#x00F8;fter altid paa Huen til dem, som han vilde sige dem et &#x00AB;Tak for sidst!&#x00BB; Der er et Forbund imellem ham og dem, som Ingen kjender. Tidlig stod han vel i den aabne D&#x00F8;r og lyttede til dem, medens Kirkefolket drog i stille Tog forbi nede paa Vejen, Fader lagede sig til, men han selv &#x00AB;var for liden&#x00BB;. Han forbandt da mangen Forestilling med denne tunge, st&#x00E6;rke Lyd, der regjerede mellem Fjeldene en Time eller to og ljomede fra det ene til det andet; men <hi rend="italic">een</hi> var uadskillelig fra den: rene, nye Kl&#x00E6;der, skinnende Kvinder, pudsede Heste med blanke S&#x00E6;let&#x00F8;j.</p>
<p>Og naar de saa en S&#x00F8;ndag ringer over hans egen Lykke, der han selv i splinternye, men for store Kl&#x00E6;der gaar st&#x00F8; ved sin Faders Side og skal f&#x00F8;rste Gang derhen, jo, da er der vel Jubel i dem! Da kan de vel slaa alle D&#x00F8;re op, for hvad han vil faa at se! Og paa Tilbagevejen, naar de larmer hen over Hovedet, endnu tungt og vuggende paa Sange, Messer, Pr&#x00E6;dikenord, der jager og jages af hvad &#x00D8;jet paa samme Tid har optaget: Altertavlen, Dragter, Personer, &#x2013; da hv&#x00E6;lver de ogsaa een Gang for alle Tag over dette samlede Indtryk og vier ind den mindre Kirke, han herefter b&#x00E6;rer i sit Indre.</p>
<p>Lidt &#x00E6;ldre maa han gjete tilfjelds; men naar han den vakre, dugfulde S&#x00F8;ndagsmorgen sidder paa Stenen med Kreaturene nedenfor sig, og h&#x00F8;rer Kirkeklokkerne over deres Bj&#x00E6;lder, da bliver han tungsindig. Thi der klinger i dem noget Lyst, Let, Lokkende dernedefra, Tanke om Kjendinger ved Kirken, Gl&#x00E6;de naar man er der, endnu st&#x00F8;rre naar man har v&#x00E6;ret der, god Mad hjemme, Fader, Moder, S&#x00F8;dskende, Leg paa Volden den glade S&#x00F8;ndagskvel,.. og det lille Hjerte gj&#x00F8;r Opstand i Brystet. Men det ender dog altid med, at det var <hi rend="italic">Kirke</hi>klokkerne som l&#x00F8;d, han hus
<pb n="52"/> ker sig om og finder tilsidst en halv Psalmestub, han kan; den synger han med foldede H&#x00E6;nder og et langt &#x00D8;je ned i Dalen, siger saa en liden B&#x00F8;n ovenpaa, springer op, er glad og st&#x00F8;der i Luren saa det skralder i Fjeldene.</p>
<p>Her i de stille Fjelddale har endnu Kirken sin s&#x00E6;rskilte Tale til enhver Alder, sit eget Syn for ethvert &#x00D8;ie; Meget kan have bygget imellem, men aldrig Noget over. Den staar voxen og v&#x00E6;rdig for Konfirmanten, &#x2013; med oprakt Finger, halv truende, halv vinkende, for Ynglingen, som har gjort sit Valg, bredskuldret og st&#x00E6;rk over Mandens Sorg, rummelig og mild over Oldingen, som er tr&#x00E6;t. Midt under Gudstjenesten indledes og d&#x00F8;bes de smaa B&#x00F8;rn, og det er bekjendt nok, at under denne Handling er Andagten st&#x00F8;rst.</p>
<p>Man kan derfor ikke tegne norske B&#x00F8;nder, ford&#x00E6;rvede eller uford&#x00E6;rvede, uden et eller andet Sted at st&#x00F8;de sammen med Kirken. Det vil synes en Ensformighed; men det er maaske ikke den v&#x00E6;rste. Dette v&#x00E6;re sagt een Gang for alle og ikke netop for det Kirkebes&#x00F8;gs Skyld, som her kommer.</p>
<p>Thorbj&#x00F8;rn var glad til Turen og Synet, fik forunderlig mange Farver i &#x00D8;jnene uden for Kirken, f&#x00F8;lte den Stilhedens Tyngde, som laa over Alle, og Alt indenfor, da Messen ikke var begyndt; og skj&#x00F8;nt han selv ikke huskede at b&#x00F8;je Hovedet, da B&#x00F8;nnen blev l&#x00E6;st, var det dog som b&#x00F8;jet ved Synet af flere hundrede b&#x00F8;jede Hoveder. Sangen gik, og Alle sang paa een Gang omkring ham, saa det blev ham n&#x00E6;sten forf&#x00E6;rdeligt. Saa hensjunken sad han, at han skvat op som af en Dr&#x00F8;m, da deres Stol sagte blev aabnet for En, som traadte ind. Efter endt Sang tog Faderen hin Mand i Haanden og spurgte: &#x00AB;Staar det godt til paa Solbakken?&#x00BB;</p>
<p>Thorbj&#x00F8;rn fik &#x00D8;jnene op; men hvorledes han saa eller ikke saa, var der liden Forbindelse at s&#x00F8;ge med denne Mand og nogenslags Troldom. Det var en mild, lyslet Mand med store blaa &#x00D8;jne, h&#x00F8;j Pande og h&#x00F8;j i S&#x00E6;det; han smilte, naar En talte til ham og sagde Ja til Altsammen, S&#x00E6;mund sagde; men var ellers faatalende. &#x2013; &#x00AB;Der kan du faa hende Synn&#x00F8;ve at se,&#x00BB; sagde Faderen, idet han ludede sig ned til Thorbj&#x00F8;rn, tog ham paa Kn&#x00E6; og pegte over i den ligeoverfor v&#x00E6;rende <ptr type="commentary" target="Bjornson_SS_comm6" xml:id="Bjornson_SS_comm6"/>Kvindfolkestol . Der stod en liden
<pb n="53"/> Pige paa Kn&#x00E6; oppe paa B&#x00E6;nken og saa udover R&#x00E6;kv&#x00E6;rket; hun var endnu lysere end hin Mand, saa lys, at han aldrig havde set Magen. Hun havde r&#x00F8;de Flaggerbaand i Huen, hvidgule Haar indunder og lo nu over til ham, saa han en lang Stund ikke kunde se paa Andet end hendes hvide T&#x00E6;nder. Hun holdt en skinnende Psalmebog i den ene Haand og et sammenlagt r&#x00F8;dgult Silket&#x00F8;rkl&#x00E6;de i den anden, og morede sig nu med at slaa Lommet&#x00F8;rkl&#x00E6;det paa Psalmebogen. Jo mere han stirrede, jo mere lo hun, og han vilde ogsaa staa paa Kn&#x00E6; paa B&#x00E6;nken ligesom hun. Saa nikkede hun. Han saa en Stund alvorlig paa hende; saa nikkede han. Hun lo og nikkede en Gang til; han nikkede atter, og en Gang til og endnu en Gang. Hun lo, men nikkede ikke mere, &#x2013; f&#x00F8;r om lidt, da han alt havde glemt det; saa nikkede hun.</p>
<p>&#x00AB;<hi rend="italic">Jeg vil ogsaa se!</hi>&#x00BB; h&#x00F8;rte han bag sig &#x2013; og f&#x00F8;lte i det Samme En drage ham efter Benene ned paa Gulvet, saa han var n&#x00E6;r ved at falde; det var en firskaaren liden En, som nu arbejdede sig tappert op i hans Sted. Han havde ogsaa lyst, men stridt Haar, og en but N&#x00E6;se. Aslak havde nok l&#x00E6;rt Thorbj&#x00F8;rn, hvorledes de slemme Gutter, han m&#x00F8;dte i Kirke og Skole, skulde tages. Thorbj&#x00F8;rn kneb derfor Gutten bag, saa han vilde til at skrige, men holdt inde og kravlede i dettes Sted meget fort ned igjen af B&#x00E6;nken, og tog Thorbj&#x00F8;rn i begge &#x00D8;ren. Denne greb fat i hans Lug og satte ham indunder sig; hin skreg endnu ikke, men bed Thorbj&#x00F8;rn i Laaret; Thorbj&#x00F8;rn trak det tilbage og satte hans Ansigt lige lukt i Gulvet. Da blev han selv tagen i Tr&#x00F8;jkraven og l&#x00F8;ftet op som en Halms&#x00E6;k, &#x2013; det var Faderen, som satte ham i Fang. &#x00AB;Var det ikke i Kirken, fik du Prygl,&#x00BB; hviskede han ham ind i &#x00D8;ret og trykkede hans Haand, saa det sviede lige ned i Foden. Han huskede paa Synn&#x00F8;ve og saa over; hun stod der endnu, men saa stirrende og fortabt, at han begyndte at ane, hvad han havde gjort, &#x2013; at det maatte v&#x00E6;re noget rigtig Galt. Saasnart hun m&#x00E6;rkede, at han saa paa hende, kr&#x00F8;b hun ned af B&#x00E6;nken og var ikke mere at se.</p>
<p>Der kom Klokker, der kom Pr&#x00E6;st frem; han h&#x00F8;rte og saa vel paa dem; der kom atter Klokker og atter Pr&#x00E6;st, &#x2013; men endnu sad han der paa Faderens Fang og t&#x00E6;nkte: skal hun ikke snart se op igjen? Hin Karl, som havde trukket ham ned af B&#x00E6;nken, sad paa
<pb n="54"/> en Skammel l&#x00E6;nger inde i Stolen, og hvergang han vilde rejse sig, fik han et Puf i Ryggen af en gammel En, som sad og dubbede, men vaagnede regelm&#x00E6;ssig, hvergang hin gjorde Mine til at rejse sig. &#x00AB;Skal hun ikke snart se op igjen,&#x00BB; t&#x00E6;nkte Thorbj&#x00F8;rn, og hvert r&#x00F8;dt Baand, som han saa r&#x00F8;re paa sig rundtomkring, mindede om de, hun havde, og hvert tilstadset Billede i den gamle Kirke var enten netop saa stort eller lidt mindre end hende. Jo, der stak hun Hovedet op! Men strax hun fik se ham, trak hun det alvorlig ned igjen. &#x2013; Klokkeren kom frem og Pr&#x00E6;sten endnu engang, der blev ringet og man rejste sig. Faderen taler atter sagte med den lyse Mand, de gaar sammen over til Kvindfolkestolen, hvor man ogsaa har rejst sig. Den f&#x00F8;rste, som kom ud herfra, var en lys Kone, der smilte ligesom Manden, men dog mindre; hun var ganske liden og bleg og holdt Synn&#x00F8;ve ved Haanden. Thorbj&#x00F8;rn strax lige mod hende; men hun trak sig hurtig undaf ham, rundt om Moderens Kjole. &#x00AB;Lad mig v&#x00E6;re!&#x00BB; sagde hun. &#x00AB;Han <hi rend="italic">der</hi> har nok ikke f&#x00F8;r v&#x00E6;ret i Kirke,&#x00BB; sagde den lyse Kone og lagde Haanden paa ham. &#x00AB;Nej, derfor slaas han ogsaa den f&#x00F8;rste Gang han er der,&#x00BB; sagde S&#x00E6;mund. &#x2013; Thorbj&#x00F8;rn saa skamfuld op paa hende og derfra paa Synn&#x00F8;ve, der syntes ham endnu alvorligere. De gik Alle ud, &#x2013; de &#x00C6;ldre i Samtale, men Thorbj&#x00F8;rn efter Synn&#x00F8;ve, som trak sig t&#x00E6;ttere til Moderen, hvergang han kom hende n&#x00E6;r. Den anden Gut saa han ikke mere. Ude paa Kirkevolden standsede de og begyndte en l&#x00E6;ngere Samtale. Thorbj&#x00F8;rn h&#x00F8;rte flere Gange &#x00AB;Aslak&#x00BB; n&#x00E6;vne, og da han var bange for, der ogsaa kunde tales lidt om ham selv med det Samme, trak han sig tilbage. &#x00AB;Du skal ikke h&#x00F8;re dette!&#x00BB; sagde Moderen til Synn&#x00F8;ve; &#x00AB;gaa en Smule bort, Vennen min; gaa bort, siger jeg!&#x00BB; Synn&#x00F8;ve drog sig n&#x00F8;lende tilbage. Thorbj&#x00F8;rn gik da n&#x00E6;rmere hen til hende og saa paa hende, og hun saa paa ham, og saadan stod de en lang Stund blot og saa paa hverandre. Endelig sagde hun: &#x00AB;Fy!&#x00BB; &#x2013; &#x00AB;Hvorfor siger du Fy?&#x00BB; spurgte han. &#x00AB;Fy!&#x00BB; sagde hun nok en Gang, &#x2013; &#x00AB;Fy, skamme dig!&#x00BB; lagde hun til. &#x00AB;Hvad har jeg da gjort?&#x00BB; &#x00AB;Du har slaas i Kirken, og medens Pr&#x00E6;sten stod og messede, &#x2013; fy!&#x00BB; &#x2013; &#x00AB;Ja, men <hi rend="italic">det</hi> er l&#x00E6;nge siden.&#x00BB; Dette slog hende, og hun sagde om lidt: &#x00AB;Er det dig, som hedder Thorbj&#x00F8;rn Granliden?&#x00BB; &#x00AB;Ja, og det er dig, som hedder
<pb n="55"/> Synn&#x00F8;ve Solbakken?&#x00BB; &#x00AB;Ja. &#x2013; &#x2013; Jeg har bestandig h&#x00F8;rt, at du var saadan en snild Gut.&#x00BB; &#x00AB;Nej, <hi rend="italic">det</hi> er ikke sandt; for jeg er den Slemmeste af alle os hjemme,&#x00BB; sagde Thorbj&#x00F8;rn. &#x00AB;Nu har jeg aldrig h&#x00F8;rt!&#x00BB; .... sagde Synn&#x00F8;ve og slog de smaa H&#x00E6;nder sammen: &#x00AB;Mor, Mor! han siger &#x2026;&#x00BB; &#x00AB;Ti stille og gaa bort!&#x00BB; m&#x00F8;dte hende fra den Kant, &#x2013; og hun standsede, vendte derpaa langsomt og bagl&#x00E6;ngs tilbage, med de store &#x00D8;jne heftet paa Moderen. &#x00AB;Jeg har bestandig h&#x00F8;rt, at <hi rend="italic">du</hi> var saa snild,&#x00BB; sagde Thorbj&#x00F8;rn. &#x00AB;Ja det er sommetider, naar jeg har l&#x00E6;st, det,&#x00BB; svarte hun. &#x2013; &#x2013; &#x00AB;Er det sandt, det er saa overlag fuldt med Nisser og Trold og andet Ondt der borte paa Eders Kanter?&#x00BB; spurgte han, &#x2013; satte Haanden i Siden, den ene Fod frem og st&#x00F8;ttede sig paa den anden, &#x2013; akkurat som han havde set Aslak gj&#x00F8;re det. &#x2013; &#x00AB;Mor, Mor! ved du hvad han siger? han siger?.... &#x00BB; &#x00AB;Lad mig v&#x00E6;re, h&#x00F8;rer du! Og kom ikke hid, f&#x00F8;r jeg kalder paa dig!&#x00BB; Hun maatte atter langsomt og bagl&#x00E6;ngs tilbage, idet hun puttede en Snip af T&#x00F8;rkl&#x00E6;det ind i Munden, bed fast og trak i det. &#x00AB;Er det slet ikke sandt, at hver Nat, saa spiller det i Haugene derborte?&#x00BB; &#x00AB;Nej!&#x00BB; &#x00AB;Har du aldrig set Trold da?&#x00BB; &#x00AB;Nej!&#x00BB; &#x2013; &#x00AB;Men i Jesu Navn &#x2026;&#x00BB; &#x00AB;Fy, det skal du ikke sige!&#x00BB; &#x2013; &#x00AB;Aa pyt; det er ikke farligt!&#x00BB; sagde han og spyttede mellem T&#x00E6;nderne for at vise hende, hvorlangt han kunde spytte. &#x2013; &#x00AB;Jo, jo&#x00BB; sagde hun; &#x00AB;for saa kommer du i Helvede!&#x00BB; &#x00AB;Tror du det?&#x00BB; spurgte han betydelig mygere; thi han havde blot t&#x00E6;nkt sig, at han kunde faa Hug for det, og nu stod Faderen saa langt borte. &#x2013; &#x00AB;Hvem paa Lag er den St&#x00E6;rkeste derover paa Eders Side,&#x00BB; spurgte han, og satte Huen lidt mere paa den ene Kant. &#x00AB;Nej, det ved jeg ikke.&#x00BB; &#x00AB;Ja paa vor Side er det Fader; han er saa st&#x00E6;rk, at han prygler Aslak; og du kan tro Aslak er st&#x00E6;rk!&#x00BB; &#x00AB;Jasaa.&#x00BB; &#x00AB;Han har en Gang taget og l&#x00F8;ftet en Hest.&#x00BB; &#x00AB;En Hest!&#x00BB; &#x00AB;Det er saa sandt, saa sandt, &#x2013; for han har selv fortalt det.&#x00BB; Da tvivlede jo heller ikke hun. &#x00AB;Hvem er Aslak?&#x00BB; spurgte hun. &#x00AB;Det er vel en slem En, kan du tro. Han Far pryglte ham slig, at her i Verden er nu aldrig Mand bleven pryglt slig f&#x00F8;r.&#x00BB; &#x00AB;Slaas I der borte hos Eder?&#x00BB; &#x00AB;Ja, sommetider, saa ..... Gj&#x00F8;r I ikke det over hos Eder?&#x00BB; &#x00AB;Nej aldrig.&#x00BB; &#x00AB;Hvad gj&#x00F8;r I der da?&#x00BB; &#x00AB;Aa, Moder steller Maden, binder og syr; det gj&#x00F8;r Kari ogsaa, men ikke saa godt som Moder, for Kari er saa lad. Men Randi passer
<pb n="56"/> Kj&#x00F8;erne, Fader og Gutterne er i Marken eller ogsaa hjemme.&#x00BB; Dette fandt han var en tilfredsstillende Forklaring. &#x00AB;Men hver Aften l&#x00E6;ser vi og synger vi,&#x00BB; fortsatte hun, &#x00AB;og det gj&#x00F8;r vi om S&#x00F8;ndagen ogsaa.&#x00BB; &#x00AB;Allesammen?&#x00BB; &#x00AB;Ja.&#x00BB; &#x00AB;Det maa v&#x00E6;re langsamt.&#x00BB; .... &#x00AB;Langsomt? Mor, han sig&#x2026;&#x00BB;, men saa huskede hun, at derhen skulde hun ikke. &#x2013; &#x00AB;Du kan tro jeg ejer mange Sauer,&#x00BB; sagde hun. &#x00AB;Gj&#x00F8;r du?&#x00BB; &#x00AB;Ja, tre gaar med Lam i Vinter, og den ene tror jeg bestemt faar to.&#x00BB; &#x00AB;Saa du har Sauer, du.&#x00BB; &#x2013; &#x00AB;Ja, jeg har ogsaa Kj&#x00F8;er og Grise. Har du ingen?&#x00BB; &#x00AB;Nej.&#x00BB; &#x2013; &#x2013; &#x00AB;Kom bort til mig, skal du faa et Lam. Saa skal du nok se, at du faar flere af det.&#x00BB; &#x00AB;Det vilde v&#x00E6;re urimelig <ptr type="commentary" target="Bjornson_SS_comm7" xml:id="Bjornson_SS_comm7"/>tr&#x00F8;jsamt.&#x00BB; De stod lidt: &#x00AB;Kunde ikke ogsaa Ingrid faa et Lam?&#x00BB; spurgte han. &#x00AB;Hvem er Ingrid?&#x00BB; &#x00AB;Ingrid, vesle Ingrid?&#x00BB; Nej, hende kjendte hun ikke. &#x00AB;Er hun mindre end dig?&#x00BB; &#x00AB;Javist er hun mindre end mig, &#x2013; saapas som dig.&#x00BB; &#x00AB;Aa nej! hende maa du tage med, h&#x00F8;rer du!&#x00BB; Jo, det skulde han da. &#x00AB;Men,&#x00BB; sagde hun: &#x00AB;da <hi rend="italic">du</hi> faar et Lam, kan <hi rend="italic">hun</hi> faa en Gris.&#x00BB; Det fandt ogsaa han var langt klogere, og nu fortalte de lidt om f&#x00E6;lles Bekjendte, hvoraf de rigtignok ikke havde mange. For&#x00E6;ldrene var f&#x00E6;rdige, og de maatte gaa hjem.</p>
<p>Men om Natten dr&#x00F8;mte han om Solbakken, og syntes han at se bare hvide Lam derborte og en liden lys Jente med r&#x00F8;de Baand gaa midt imellem dem. Ingrid og han talte hver eneste Dag om at komme derover. De havde saamange Lam og Smaagrise at passe, at de vidste ikke, hvorledes de skulde vende sig imellem dem. Imidlertid undrede de sig meget over, at de ikke kunde gaa did strax. &#x00AB;Fordi om den vesle Jentungen har bedt Eder?&#x00BB; spurgte Moderen; &#x00AB;har du h&#x00F8;rt Noget f&#x00F8;r?&#x00BB; &#x00AB;Jaja vent nu til n&#x00E6;ste Pr&#x00E6;kens&#x00F8;ndag,&#x00BB; mente Thorbj&#x00F8;rn, &#x00AB;saa skal I se!&#x00BB;</p>
<p>Den kom. &#x00AB;Du skal v&#x00E6;re saa slem til at skryde og lyve og bande,&#x00BB; sagde Synn&#x00F8;ve da til ham, &#x00AB;at du ikke faar Lov til at komme, f&#x00F8;r du har lagt det af.&#x00BB; &#x00AB;Hvem har sagt det?&#x00BB; spurgte Thorbj&#x00F8;rn forundret. &#x00AB;Mor.&#x00BB;</p>
<p>Ingrid var sp&#x00E6;ndt paa Hjemkomsten og han fortalte hende og Moderen, hvordan det var gaaet. &#x00AB;Der kan du se!&#x00BB; sagde Moderen; Ingrid sagde Ingenting. Men herefter passede baade hun og Moderen paa ham, hvergang han bandte eller skrydte.
<pb n="57"/> Ingrid og han kom imidlertid op at slaas om, hvorvidt &#x00AB;Hunden fare i mig!&#x00BB; kunde v&#x00E6;re at bande eller ej. Ingrid fik Prygl og siden brugte han &#x00AB;Hunden fare i mig!&#x00BB; den hele Dag. Men om Kvelden h&#x00F8;rte Faderen det: &#x00AB;Jo, han skal fare i dig!&#x00BB; sagde han og drev til ham, saa han tumlede hen. Thorbj&#x00F8;rn var mest skamfuld for Ingrid; men hun gik om en liden Stund bort til ham og klappede ham.</p>
<p>Da et Par Maaneder led frem, kom de Begge over paa Solbakken. Synn&#x00F8;ve var siden hos dem, de atter der, og saaledes under hele Opv&#x00E6;xten. Thorbj&#x00F8;rn og Synn&#x00F8;ve kapl&#x00E6;ste; de gik i samme Skole, og han blev tilsidst flinkere, saa flink, at Pr&#x00E6;sten tog sig af ham. Men Ingrid gik det daarligere med, og hende hjalp de Begge. Hun og Synn&#x00F8;ve blev saa uadskillelige, at Folk kaldte dem &#x00AB;Ryperne&#x00BB;, fordi de altid fl&#x00F8;j sammen og Begge var meget lyse.</p>
<p>Det h&#x00E6;ndte sig retsom det var, at Synn&#x00F8;ve slog sig vred paa Thorbj&#x00F8;rn, fordi han var vel vild af sig og ragede i Klammeri baade hist og her. Ingrid gik da altid imellem og de var atter Godvenner som f&#x00F8;r. Men fik Synn&#x00F8;ves Moder h&#x00F8;re om Slagsmaal, kom han ikke paa Solbakken den Uge og knapt nok den n&#x00E6;ste. S&#x00E6;mund turde Ingen fort&#x00E6;lle om Sligt; &#x00AB;han farer for haardt med Gutten,&#x00BB; sagde Konen hans og paalagde Alle Taushed.</p>
<p>Som de nu voxte til, blev de alle tre fagre at se til, skj&#x00F8;nt hver paa sin Maade. Synn&#x00F8;ve blev h&#x00F8;j og slank, fik gule Haar, et stille, skinnende Ansigt, med store blaa &#x00D8;jne. Naar hun talte, smilte hun, og Folk sagde tidlig, at det var velsignet at gaa indunder det Smil. Ingrid var mindre, men f&#x00F8;rere, havde endnu lysere Haar, men et ganske lidet Ansigt, der var bl&#x00F8;dt og rundt. Thorbj&#x00F8;rn blev af Middelsh&#x00F8;jde, men saare velvoxen, fik m&#x00F8;rkt Haar, dunkleblaa &#x00D8;jne, skarpt Ansigt og st&#x00E6;rke Lemmer. Han plejede gjerne selv fort&#x00E6;lle, naar han var vred, at han kunde l&#x00E6;se og skrive ligesaa godt som Skolemesteren og frygtede ellers ingen Mand i Dalen &#x2013; uden Fader sin, t&#x00E6;nkte han; men det lagde han ikke til.</p>
<p>Thorbj&#x00F8;rn vilde tidlig konfirmeres; men deraf blev der Intet: &#x00AB;saal&#x00E6;nge du ikke er konfirmeret, er du bare en Gut, og jeg kan bedre raade med dig!&#x00BB; sagde Fader hans. Saadan bar det da til, at han, Synn&#x00F8;ve og Ingrid gik til Pr&#x00E6;sten paa samme Tid. Synn&#x00F8;ve havde ogsaa ventet l&#x00E6;nge; hun var 15 i det 16de Aar. &#x00AB;En kan aldrig
<pb n="58"/> nok, naar En skal afl&#x00E6;gge sit Gudsl&#x00F8;fte,&#x00BB; havde Moderen altid sagt, og Faderen, Guttorm Solbakken, havde sagt Ja dertil. Saa var det ikke rart, at et Par Friere begyndte at vise sig, den ene en bedre Mands S&#x00F8;n og den anden en rig Nabo. &#x00AB;Det er dog for galt! Hun er endnu ikke konfirmeret!&#x00BB; &#x00AB;Ja, saa faar vi konfirmere hende da&#x00BB;, sagde Faderen. Men herom vidste Synn&#x00F8;ve selv Intet.</p>
<p>Paa Pr&#x00E6;stegaarden syntes Kvindfolkene af Pr&#x00E6;stens Familie saa godt om Synn&#x00F8;ve, at de tog hende ind for at tale med hende. Ingrid og Thorbj&#x00F8;rn stod igjen ude blandt de andre, og da en Gut sagde til ham: &#x00AB;Saa du slap ikke ind med? De tager hende bestemt fra dig!&#x00BB;, saa kostede dette hin Gut et blaat &#x00D8;je. Fra nu af blev det en Skik blandt de andre Gutter at drille ham med Synn&#x00F8;ve, og det viste sig ogsaa, at Intet kunde s&#x00E6;tte ham i st&#x00F8;rre Vrede. I en Skov opunder Pr&#x00E6;stegaarden blev der tilsidst og efter Aftale et stort Slagsmaal, der havde dette til Grund; det voxede slig op, at Thorbj&#x00F8;rn fik at gj&#x00F8;re med en hel Flok paa een Gang. Kvindfolkene var gaaet i Forvejen, saa der var Ingen til at skille dem ad, og det blev derfor v&#x00E6;rre og v&#x00E6;rre. Tabe vilde han ikke, der kom flere indpaa ham, og nu forsvarte han sig paa hvad Maade han bedst kunde, hvorfor der uddeltes Slag, som siden selv fortalte, hvad her var foregaaet. Grunden kom med det Samme op, og der blev st&#x00E6;rk Tale om dette i Bygden.</p>
<p>N&#x00E6;ste Pr&#x00E6;kens&#x00F8;ndag vilde Thorbj&#x00F8;rn ikke gaa til Kirke, n&#x00E6;ste Dag de skulde v&#x00E6;re hos Pr&#x00E6;sten, lagde han sig syg. Ingrid gik derfor alene. Han spurgte hende ved Hjemkomsten, hvad Synn&#x00F8;ve havde sagt. &#x00AB;Ingenting.&#x00BB;</p>
<p>Da han saa gik med igjen, syntes han alle Folk saa paa sig og at Konfirmanterne fniste. Men Synn&#x00F8;ve kom senere end de andre og var meget inde hos Pr&#x00E6;stens den Dag. Han frygtede Skj&#x00E6;nd af Pr&#x00E6;sten, men m&#x00E6;rkede snart, at de to Eneste i Bygden, som ikke kjendte noget til Slagsmaalet, var hans egen Fader og Pr&#x00E6;sten. Det kunde endda gaa an; men hvorledes han atter kunde komme i Tale med Synn&#x00F8;ve, vidste han ikke; thi det var f&#x00F8;rste Gang han ikke rigtig vilde bede Ingrid gaa imellem. Efter endt Overh&#x00F8;ring var atter Synn&#x00F8;ve inde hos Pr&#x00E6;stens; han ventede, saal&#x00E6;nge der endnu var andre paa Gaarden; men tilsidst maatte
<pb n="59"/> ogsaa han gaa. Ingrid var gaaen blandt de F&#x00F8;rste.</p>
<p>N&#x00E6;ste Dag var Synn&#x00F8;ve kommen f&#x00F8;r alle de andre og gik i Haven med en af Fr&#x00F8;kenerne og en ung Herre. Fr&#x00F8;kenen tog op Blomster og gav Synn&#x00F8;ve, Herren hjalp til og Thorbj&#x00F8;rn stod blandt de andre udenfor og saa paa. De forklarte hende h&#x00F8;jt nok, saa Alle h&#x00F8;rte det, hvorledes disse Blomster skulde s&#x00E6;ttes, og Synn&#x00F8;ve lovede selv at gj&#x00F8;re det, forat det netop kunde blive som de havde sagt. &#x00AB;Det kan du ikke gj&#x00F8;re alene,&#x00BB; sagde hin fornemme Mand, og dette t&#x00E6;nkte Thorbj&#x00F8;rn paa. &#x2013; Da Synn&#x00F8;ve kom ud til de Andre, viste disse hende endnu st&#x00F8;rre Agt end s&#x00E6;dvanlig; men Synn&#x00F8;ve gik hen til Ingrid, hilste blidt paa hende og bad hende f&#x00F8;lge med ned paa Volden. Der satte de sig; thi det var l&#x00E6;ngesiden de havde talt rigtig sammen. Thorbj&#x00F8;rn stod igjen blandt de Andre og saa paa Synn&#x00F8;ves fine udenlandske Blomster.</p>
<p>Denne Dag gik Synn&#x00F8;ve paa samme Tid som Alle. &#x00AB;Jeg skal kanske b&#x00E6;re de Blomster for dig,&#x00BB; sagde Thorbj&#x00F8;rn. &#x00AB;Det kan du gjerne,&#x00BB; svarede hun blidt, men uden at se paa ham, tog Ingrid ved Haanden og gik foran. Opunder Solbakken standsede hun og sagde Ingrid Farvel. &#x00AB;Jeg skal nok selv b&#x00E6;re dem det Stykke, som er igjen,&#x00BB; sagde hun og tog Kurven, som Thorbj&#x00F8;rn havde sat ned. Den hele Vej havde han t&#x00E6;nkt paa at tilbyde sig at plante Blomsterne for hende, men nu kom han sig ikke til; thi hun vendte sig saa braadt. Men siden t&#x00E6;nkte han ikke paa Andet end dette, at han dog skulde have hjulpet hende med de Blomster. &#x00AB;Hvad talte I To om?&#x00BB; spurgte han Ingrid. &#x00AB;Om Ingenting.&#x00BB;</p>
<p>Da de Andre vel havde lagt sig, tog han sagte paa sig igjen og gik ud. Det var en vakker Kveld, lun og stille, Himlen havde et svagt Overtr&#x00E6;k af blaagraa Skyer, hist og her iturevet, saa det var som om Nogen fik skue ud af det dunkle Blaa som af et &#x00D8;je. Ingen var at se omkring Husene eller l&#x00E6;nger borte; men i Gr&#x00E6;sset til alle Sider skvattrede Gr&#x00E6;shoppene, en Agerrikse malte tilh&#x00F8;jre og svartes af en tilvenstre, hvorpaa der begyndte en Sang i Gr&#x00E6;sset fra Sted til Sted, saa det var ham, der gik, som havde han et stort F&#x00F8;lge, skj&#x00F8;nt han ikke saa en Eneste. Skoven trak sig blaa, siden dunkel og dunklere op imod Uren og syntes et stort Taagehav. Men derindefra h&#x00F8;rte han Aarren spille og slaa til Lyd, en enkelt
<pb n="60"/> Katugle skrige og Fossen at kv&#x00E6;de sine gamle, haarde Riim st&#x00E6;rkere end nogensinde, &#x2013; nu, da Alt havde sat sig ned for at h&#x00F8;re paa den. Thorbj&#x00F8;rn saa over mod Solbakken og gik afsted. Han b&#x00F8;jede af fra de s&#x00E6;dvanlige Veje, kom raskt derover og stod snart i den lille Have, som Synn&#x00F8;ve ejede, og som laa ligeunder det ene Loftsvindu, netop det, indenfor hvilket hun sov. Han lyttede og spejdede, men Alt var stille. Da saa han sig om i Haven efter Arbejdsredskaber, og fandt ganske rigtig baade Spade og Greb. Der var begyndt paa Opspadningen af et Kvarter; blot en liden Snip var bleven f&#x00E6;rdig, men i denne var allerede to Blomster sat, formodentlig forat se, hvorledes det tog sig ud. &#x00AB;Hun er bleven tr&#x00E6;t, Stakkel, og er gaaen fra det,&#x00BB; t&#x00E6;nkte han; &#x00AB;her maa en Mand til&#x00BB; t&#x00E6;nkte han videre og gav sig if&#x00E6;rd med det, f&#x00F8;lte slet ingen Lyst til S&#x00F8;vn, ja syntes endog, at han aldrig havde gjort saa let et Arbejde. Han huskede, hvorledes de skulde s&#x00E6;ttes, huskede ogsaa Pr&#x00E6;stegaardshaven og passede nu det Ene i det Andet. Natten gik med, men han m&#x00E6;rkede det ikke, han hvilte neppe og fik det hele Kvarter opspadet, Blomsterne sat, en og anden omplantet forat faa det endnu smukkere, og alt i Et skottede han op til Loftsvinduet, om dog Nogen skulde bem&#x00E6;rke ham. Men hverken der eller andet Steds var der Nogen, ej heller h&#x00F8;rte han saameget som en Hund gj&#x00F8;, f&#x00F8;r Hanen tog paa at gale, v&#x00E6;kkede Skogens Fugle, som da en efter en satte sig op at synge &#x00AB;god Morgen.&#x00BB; Medens han stod der og klappede Jorden til omkring huskede han paa Eventyrene, som Aslak havde fortalt, og hvorledes han engang troede, der voxte Trold og Nisser over paa Solbakken. &#x00AB;Jo, her voxer artige Trold og Nisser,&#x00BB; t&#x00E6;nkte han, og saa endnu en Gang bort over Blomsterne, om de ogsaa nu stod, som de skulde. Han satte Redskaberne tilrette, trak Tr&#x00F8;jen paa, som han havde kastet, saa op til Loftsvinduet, og smilte til, hvad Synn&#x00F8;ve nu i Morgenstunden vilde t&#x00E6;nke, naar hun saa ud efter de pr&#x00E6;gtige udenlandske Blomster, hun havde f&#x00F8;rt til Gaards igaar. Det var bleven dygtig lyst, Fuglene holdt allerede et forf&#x00E6;rdeligt Spektakel, hvorfor han hivede sig over Gel&#x00E6;nderet og skyndte sig hjem. Saa skulde da Ingen kunne sige, det var ham, som havde v&#x00E6;ret over og plantet Blomster i Synn&#x00F8;ve Solbakkens Have.</p></div>
<pb n="61"/>
<div type="chapter" n="3">
<dateline>No. 26, 27de Juni 1857.</dateline>
    <head><ref type="contents" target="contents_3" xml:id="chapter_3">3die Kapitel</ref>.</head>
<p>Snart blev Mangehaande fortalt i Bygden; men Ingen vidste Noget med Sikkerhed. Aldrig blev Thorbj&#x00F8;rn <ptr type="commentary" target="Bjornson_SS_comm8" xml:id="Bjornson_SS_comm8"/>tiere seet paa Solbakken, efterat de begge var konfirmeret, og det var dette Folk mindst kunde forstaa. Ingrid kom ofte over, Synn&#x00F8;ve og hun gik da gjerne en Tur i Skogen; &#x2013; &#x00AB;bliv ikke forl&#x00E6;nge borte,&#x00BB; raabte Moderen efter dem. &#x00AB;Aa nej!&#x00BB; svarte Synn&#x00F8;ve, og kom ikke hjem f&#x00F8;r i Kveldingen. De to Friere m&#x00E6;ldte sig paany. &#x00AB;Hun faar selv v&#x00E6;re om det,&#x00BB; sagde Moderen, og Faderen mente det Samme. Men da Synn&#x00F8;ve blev tagen afsides og spurgt, fik de Afslag. Der m&#x00E6;ldte sig ogsaa flere, men Ingen h&#x00F8;rte om, at de bar Lykken med sig hjem fra Solbakken. Engang Moderen og hun stod og skurede nogle Melkeringer, spurgte Moderen, hvem hun egentlig t&#x00E6;nkte paa. Det kom saa hastigt over Synn&#x00F8;ve, at hun blev r&#x00F8;d. &#x00AB;Har du givet Nogen noget L&#x00F8;fte?&#x00BB; spurgte hin igjen og saa sikert paa hende. &#x00AB;Nej,&#x00BB; svarte Synn&#x00F8;ve rask. Da blev der ikke Tale mere om den Ting.</p>
<p>Da hun var det bedste Gifte, Folk vidste af at sige, saa var det lange &#x00D8;jne, som fulgte hende, der hun gik ved Kirken, det eneste Sted hun var til at se foruden i Hjemmet; hun fandtes nemlig ikke ved nogen Dands eller anden Lystighed, saasom For&#x00E6;ldrene var Haugianere. Thorbj&#x00F8;rn sad ligeoverfor hende i Kirkestolen; men de taltes aldrig ved, saavidt Folk kunde m&#x00E6;rke. Saameget tyktes Hver og En alligevel at vide, at der maatte v&#x00E6;re Noget imellem dem, og da de ikke omgikkes hinanden paa samme Vis som andet ungt Kj&#x00E6;restefolk i Dalen, begyndte man at sige Mangt og Meget. Thorbj&#x00F8;rn blev ligesom ikke videre likt. Han f&#x00F8;lte det nok selv; thi han lagde vel haardt frem, hvor Flere var forsamlet, saaledes ved Dandse og i Bryllop, og hendte det da, at han en og anden Gang gik sig bent frem i et Slagsmaal. Hermed sagtnede det dog efter hvert som flere l&#x00E6;rte, hvor st&#x00E6;rk han var; Thorbj&#x00F8;rn v&#x00E6;nte sig derfor tidlig til ikke at taale, Nogen stod vel meget i Vejen for sig. &#x2013; &#x00AB;Nu er du kommen paa din egen Haand,&#x00BB; sagde S&#x00E6;mund, Fader hans; &#x00AB;husk dog endnu paa, at min kanske er st&#x00E6;rkere end din!&#x00BB;</p>
<pb n="62"/>
<p>H&#x00F8;st og Vinter gik, Foraaret kom, og endnu vidste Folk intet Bestemt. Der foer saamange Rygter rundt &#x2013; om de Afslag Synn&#x00F8;ve havde uddelt, at hun halvvejs blev gaaende som for sig selv. Men Ingrid fulgte hende, de To skulde drage tils&#x00E6;ters sammen iaar, da Solbakkefolket havde kj&#x00F8;bt Part i Granlids&#x00E6;teren. Man h&#x00F8;rte Thorbj&#x00F8;rn synge oppe i Liderne; thi han lagede Et og Andet til for dem.</p>
<p>En vakker Dag, da det alt lakkede mod Kvelden, og han var f&#x00E6;rdig, satte han sig hen at t&#x00E6;nke paa Et og Andet. Det var nok mest, hvad der taltes i Bygden, han t&#x00E6;nkte paa, og da disse Tanker just ikke var de blideste, lagde han sig paa Ryggen hen i det r&#x00F8;de og brune Lyng, og med H&#x00E6;nderne opunder Hovedet gav han sig til at stirre op i Himlen, som den gik der &#x2013; blaa og skinnende bag de t&#x00E6;tte Tr&#x00E6;kroner. Det gr&#x00F8;nne L&#x00F8;v og Bar fl&#x00F8;d udover den i en skj&#x00E6;lvende Str&#x00F8;m, og de m&#x00F8;rke Grene, som skar der igjennem, gjorde s&#x00E6;lsomme, vilde Tegninger deri. Men Himlen selv var kun til at se, naar et Blad blaffede tilside; l&#x00E6;nger borte, mellem de Kroner, som ikke naaede hverandre, br&#x00F8;d den frem som en bred Elv i lunefulde Svingninger, og l&#x00F8;b henover. Men dette stemmede hans Sind, og han begyndte at t&#x00E6;nke paa det, han saa. &#x2013; &#x2013; &#x2013; &#x2013; Birken lo atter med tusinde &#x00D8;jne op til Granen, Furruen stod der med taus Foragt og strittede med sine Pigge til alle Sider; thi efter hvert som Luften blev mere kj&#x00E6;len, kviknede flere og flere Syglinge til, rendte ivejret og stak det friske L&#x00F8;v lige op i N&#x00E6;sen paa den. &#x00AB;Montro, hvor I var i Vinter?&#x00BB; &#x2013; spurgte Furruen, hviftede sig og svedte Harpix i den utaalelige Hede. &#x00AB;Det er n&#x00E6;sten for galt! &#x2013; saa langt mod Nord &#x2013; pfui!&#x00BB;</p>
<p>Men saa var det en gammel, graaskaldet Furru, som saa opover alle de andre, &#x2013; kunde endda b&#x00F8;je en fingerrig Gren n&#x00E6;sten lodret ned og tage en dristig L&#x00F8;n i dens &#x00F8;verste Haartot, saa den skjalv lige ned i Kn&#x00E6;erne. Denne favnetykke Furru havde Menneskene kvistet altid l&#x00E6;nger og l&#x00E6;nger opover, til den engang, tr&#x00E6;t og kjed af det, med Et skj&#x00F8;d saadan tilvejrs, at den spinkle Gran ved Siden blev r&#x00E6;d og spurgte den, om den ogsaa huskede Vinterstormene? &#x00AB;Om jeg husker dem?&#x00BB; sagde Furruen og daskede den ved Hj&#x00E6;lp af Nordenvinden saaledes om &#x00D8;rene,
<pb n="63"/> at den ikke var langt ifra at tabe sin Holdning, og det var ilde nok. Den storlemmede, m&#x00F8;rkladne Furru havde nu sat en saa v&#x00E6;ldig Fod i Jorden, at T&#x00E6;erne stak op en 6 Alen ifra den, og var endda tykkere end omkring det Tykkeste af <ptr type="commentary" target="Bjornson_SS_comm9" xml:id="Bjornson_SS_comm9"/>Siljuen, hvad denne med Undseelse en Kveld hviskede til Humlen, som forelsket spandt sig opover den. Den skj&#x00E6;ggede Furru var sig sin V&#x00E6;lde bevidst og m&#x00E6;lte til Menneskene, idet den h&#x00F8;jt over deres Evner jagede Gren paa Gren ud i den vilde Luft: &#x00AB;Kvist mig, om I kan!&#x00BB;</p>
<p>&#x00AB;Nej, de kan ikke kviste dig!&#x00BB; sagde &#x00D8;rnen, nedlod sig naadig, lagde sine Vinger sammen med Anstand og pudsede noget usselt Faareblod af sine Fjedre. &#x2013; &#x00AB;Jeg mener, jeg beder Dronningen s&#x00E6;tte sig her, jeg; &#x2013; hun har nogle &#x00C6;g hun skal kaste,&#x00BB; tilf&#x00F8;jede den sagtere og saa ned paa sine skaldede Ben; thi den var skamfuld over, at der kom flyvende en Del milde Erindringer fra hine tidligste Vaardage, hvori man bliver halvtosset over den f&#x00F8;rste Solvarme. Snart h&#x00E6;vede den igjen Hovedet og blikkede under de fj&#x00E6;rskyggede Bryn op i de sorte Ure, om Dronningen ikke skulde sejle der etsteds, &#x00E6;gtung og lidende. Afsted satte den, og Furruen kunde snart se Parret oppe imod den klare, blaa Luft, hvor de sejlede i lige Linje med den h&#x00F8;jeste Fjeldtop og afhandlede sine huslige Anliggender. Det var ikke frit, at den var lidt urolig; thi saa gjild den end f&#x00F8;lte sig, var det dog endnu gjildere at faa et &#x00D8;rnepar at vugge. De kom begge ned &#x2013; og lige til den! De talte ikke til hverandre, men gav sig if&#x00E6;rd med at hente Kviste. Furruen videde sig, om muligt, endnu mere ud, &#x2013; det var da heller Ingen, som kunde hindre den deri.</p>
<p>Men mellem den &#x00F8;vrige Skog blev der vel en travel Snak, da den saa, hvad &#x00C6;re der var overgaaen Storfurruen. Der var saaledes en liden, t&#x00E6;kkelig Birk, som stod og spejlede sig over en Dam, og troede, at den havde Ret til at vente lidt Elskov af en graahvid Linerle, der havde for Vis at sove Middag i den. Den havde duftet Linerlen lige op i N&#x00E6;bbet, kl&#x00E6;bet Smaakryb fast til Bladene sine, saa de var lette nok at fange; ja, tilsidst havde den i Heden bygget og b&#x00F8;jet sammen et t&#x00E6;t lidet Grenhus, t&#x00E6;kket med friske Blade, &#x2013; saa Linerlen virkelig var paavej til at indrette sig der for Sommeren. Nu derimod: &#x00D8;rnen havde sat sig fast i Storfurruen,
<pb n="64"/> og v&#x00E6;k maatte den. Det var vel en Sorg! Den sang en trillende Afskedssang, men ganske sagte, forat &#x00D8;rnen ikke skulde m&#x00E6;rke det, Birken gr&#x00E6;d ned i B&#x00E6;kken, og syntes, den saa styg ud.</p>
<p>Bedre gik det ikke nogle Smaaspurve bort i et <ptr type="commentary" target="Bjornson_SS_comm10" xml:id="Bjornson_SS_comm10"/>Orderkj&#x00E6;r. De havde f&#x00F8;rt et saa syndigt Leven der, at en Trost t&#x00E6;t ved, oppe i en Ask, aldrig fik sove i rette Tid, blev stundom lynende sint og gjorde Mund, saa det stod efter. En alvorlig Hakkesp&#x00E6;t i Nabotr&#x00E6;et havde leet, saa den n&#x00E6;r havde drattet af Pinden. Men der saa de &#x00D8;rnen i Storfurruen! og Trosten og Smaaspurven og Hakkesp&#x00E6;tten og Alt, som flyve kunde, maatte afsted, over Hals og Hoved, over og under Grenene. Trosten bandte, der han fl&#x00F8;j, paa at han ikke oftere skulde leje slig, at han fik Spurvene til Gjenboere.</p>
<p>Saa stod Skogen deromkring forladt og eftert&#x00E6;nksom midt i det muntre Solskin. Den skulde have al sin Gl&#x00E6;de af Storfurruen, men det var en tynd Gl&#x00E6;de. Aspen fik aldrig Fred for alle de misundelige Tanker, som faldt ned paa den, og Eneren sagde en Dag ganske alvorlig til den: &#x00AB;du har saa alligevel aldrig en Fugl mellem dine lige, langt fra hinanden skydende Grene, saa du kunde da i det Mindste tie stille.&#x00BB; &#x00AB;Kanske <hi rend="italic">du</hi> har nogen, saa spids du er?&#x00BB; hv&#x00E6;ste Aspen. &#x00AB;Nej,&#x00BB; sagde Eneren; &#x00AB;men nede ved Roden bygger dog altid en og anden liden En.&#x00BB; &#x00AB;Ja, der!&#x00BB; sagde Aspen og rystede paa sig. Skogen b&#x00F8;jede sig dog bange, hvergang Nordenvinden gik, Storfurruen slog Luften med sine v&#x00E6;ldige Grene, og &#x00D8;rnen fl&#x00F8;j i Ring om den, saa rolig og sindig, som om det blot var en krybende Kastevind, der bar noget ussel Virak op til den fra Skogen. Kun H&#x00E6;ggen sagde ikke et Ord; men nogle Tr&#x00E6;er i N&#x00E6;rheden vilde vide, det var af Ondskab; den havde saa stram en Lugt, at aldrig nogen af de mere fintf&#x00F8;lende Fugle vilde bo der, og nu havde de andre det ikke bedre. laar duftede den ogsaa, saa det var en Gru. &#x00AB;Fy!&#x00BB; nyste Klongeren. &#x00AB;En kan ikke tr&#x00E6;kke Vejret engang!&#x00BB; Der skulde da ogsaa v&#x00E6;re liden anden Duft der, hvor Klongerens kunde kjendes. Men den hele Furrufamilie var glad! Ikke een huskede, at den selv intet Rede fik at vugge det Aar. &#x00AB;V&#x00E6;k!&#x00BB; sagde de; &#x00AB;vi er af Sl&#x00E6;gten!&#x00BB;</p>
<p>&#x2013; &#x2013; &#x2013; &#x00AB;Hvad ligger du og t&#x00E6;nker paa?&#x00BB; spurgte Ingrid, &#x2013; hun traadte smilende frem mellem nogle Buske, som hun holdt b&#x00F8;jet
<pb n="65"/> tilside. Thorbj&#x00F8;rn rejste sig: &#x00AB;Aa, saamangt kan lege i Ens Hu&#x00BB;, sagde han og saa flygtig henover Tr&#x00E6;erne. &#x00AB;Ellers snakker de for meget i Bygden paa denne Tid&#x00BB;, lagde han til, idet han b&#x00F8;rstede noget St&#x00F8;v af sig. &#x00AB;Hvorfor bryder du dig ogsaa bestandig om, hvad Folk siger?&#x00BB; &#x2013; &#x00AB;Aa, jeg ved ikke rigtig; &#x2013; men &#x2013; endnu har aldrig Folk sagt Noget, som ikke har v&#x00E6;ret i mit Sind, om det ogsaa ikke har v&#x00E6;ret i min Handling.&#x00BB; &#x2013; &#x00AB;Det er stygt sagt.&#x00BB; &#x2013; &#x00AB;Det var det ogsaa&#x00BB;, sagde han; om lidt f&#x00F8;jede han til: &#x00AB;men det var sandt.&#x00BB; Hun satte sig paa Gr&#x00F8;nsv&#x00E6;ret, han stod og saa ned for sig. &#x00AB;Jeg kan let blive slig, som de vil have mig; de skulde lade mig v&#x00E6;re som jeg er.&#x00BB; &#x00AB;Saa er det din Skyld tilsidst alligevel.&#x00BB; &#x2013; &#x00AB;Kan gjerne v&#x00E6;re; men de Andre har Part i En. &#x2013; &#x2013; &#x2013; Jeg siger: jeg vil have Fred!&#x00BB; raabte han n&#x00E6;sten og svingede om paa H&#x00E6;len. &#x00AB;Men Thorbj&#x00F8;rn!&#x00BB; hviskede Ingrid. Han vendte sig mod hende og lo: &#x00AB;Bliv ikke r&#x00E6;d,&#x00BB; sagde han; &#x00AB;som sagt: Mangt kan lege i Ens Hu. &#x2013; Har du talt med Synn&#x00F8;ve idag?&#x00BB; &#x00AB;Ja; hun er alt dragen til S&#x00E6;teren.&#x00BB; &#x00AB;Idag?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Med Solbakkeb&#x00F8;lingen?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x00AB;Tralala! &#x2013;</p>
<lg><l><hi rend="italic">Aa, Solen ser ned paa Tr&#x00E6;et sit,</hi></l>
<l><hi rend="italic">Triumlire!</hi></l>
<l><hi rend="italic">&#x00AB;Staar du der, du skinnende Gullet mit?&#x00BB;</hi></l>
<l><hi rend="italic">Triumlit, triumlat, &#x2013;</hi></l>
<l><hi rend="italic">Fuglen vogned og skvat:</hi></l>
<l><hi rend="italic">&#x00AB;Hvad er paaf&#x00E6;rde? &#x2013;&#x00BB;</hi></l></lg>
<p>&#x00AB;Imorgen l&#x00F8;ser <hi rend="italic">vi</hi> B&#x00F8;lingen,&#x00BB; sagde Ingrid; hun vilde vende Tanken til en anden Kant. &#x00AB;Jeg skal v&#x00E6;re med at drive!&#x00BB; sagde Thorbj&#x00F8;rn. &#x2013; &#x00AB;Fader vil selv v&#x00E6;re med&#x00BB;, sagde hun. &#x00AB;Jasaa&#x00BB;, sagde han og taug. &#x2013; &#x00AB;Han spurgte efter dig idag&#x00BB;, sagde hun. &#x00AB;Gjorde han det?&#x00BB; sagde Thorbj&#x00F8;rn, skar en Kvist af med sin Tollekniv og begyndte at fl&#x00E6;kke den. &#x2013; &#x2013; &#x00AB;Du skulde tale oftere med Fader end du gj&#x00F8;r&#x00BB;, sagde hun blidt. &#x00AB;Han holder meget af dig&#x00BB;, lagde hun til. &#x2013; &#x00AB;Det kan gjerne v&#x00E6;re&#x00BB;, sagde han. &#x2013; &#x00AB;Han taler ofte om dig, naar du er ude.&#x00BB; &#x2013; &#x00AB;Desto sjeldnere, naar jeg er inde.&#x00BB; &#x00AB;Det er <hi rend="italic">din</hi> Skyld.&#x00BB; &#x2013; &#x00AB;Det kan gjerne v&#x00E6;re.&#x00BB; &#x2013; &#x00AB;Slig skal du ikke tale, Thorbj&#x00F8;rn; du ved selv, hvad der er imellem Eder.&#x00BB; &#x2013; &#x00AB;Hvad er
<pb n="66"/> det da?&#x00BB; &#x2013; &#x00AB;Skal <hi rend="italic">jeg</hi> fort&#x00E6;lle det?&#x00BB; &#x2013; &#x00AB;Det kommer vel paa Et ud, Ingrid; du ved, hvad jeg ved.&#x00BB; &#x2013; &#x00AB;Javist; du farer formeget paa din egen Haand; det ved du, han ikke liker.&#x00BB; &#x2013; &#x00AB;Nej, han vilde nok holde i Armen.&#x00BB; &#x2013; &#x00AB;Ja, helst naar du slog.&#x00BB; &#x2013; &#x2013; &#x00AB;Skal da Folk faa Lov at gj&#x00F8;re og sige, hvad de vil.&#x00BB; &#x2013; &#x00AB;Nej; men du kan ogsaa gaa lidt afvejen; det har han selv gjort, og er bleven en agtet Mand ved det.&#x00BB; &#x2013; &#x00AB;Han er kanske bleven mindre plaget.&#x00BB; &#x2013; Ingrid taug lidt, saa fortsatte hun, efterat have seet sig om: &#x00AB;Det nytter vel ikke at komme ind paa dette igjen; men alligevel &#x2026; hvor du ved, at Uvenner ventes, b&#x00F8;r du v&#x00E6;re borte.&#x00BB; &#x2013; &#x00AB;Nej! Netop der vil jeg v&#x00E6;re! Jeg hedder ikke Thorbj&#x00F8;rn Granliden for Ingenting.&#x00BB; Han havde fl&#x00E6;kket Barken af sin Kvist; nu skar han den midt over. Ingrid sad og saa paa ham, spurgte noget langt: &#x00AB;Skal du til Nordhoug paa S&#x00F8;ndag?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; Efterat have tiet en Stund uden at se paa ham, sagde hun igjen: &#x00AB;Ved du, at Knud Nordhaug er kommen hjem til S&#x00F8;sterens Bryllop?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; Nu saa hun paa ham: &#x00AB;Thorbj&#x00F8;rn, Thorbj&#x00F8;rn!&#x00BB; &#x00AB;Skal han have mere Lov nu end f&#x00F8;r til at gaa imellem mig og Andre?&#x00BB; &#x00AB;Han gaar ikke imellem; ikke meer, end Andre vil!&#x00BB; &#x00AB;Ingen kan vide, hvad &#x2039;Andre&#x00203A; vil.&#x00BB; &#x2013; &#x00AB;Det ved du godt.&#x00BB; &#x00AB;Selv siger hun i alle Fald Ingenting.&#x00BB; &#x2013; &#x00AB;Aa, hvor du kan snakke!&#x00BB; sagde Ingrid, saa uvilligt paa ham, rejste sig og saa bag for sig. Han kastede sine Kviststumper, satte Kniven i Slidren og vendte sig mod hende: &#x00AB;H&#x00F8;r, &#x2013; jeg er stundimellem kjed af dette. Folk skj&#x00E6;nder &#x00C6;ren baade af mig og hende, fordi Intet gaar aabenlyst til. Og paa den anden Kant &#x2026; jeg kommer jo ikke engang over paa Solbakken, fordi For&#x00E6;ldrene ikke kan lide mig, siger hun. Jeg faar ikke bes&#x00F8;ge hende, saaledes som andre Gutter bes&#x00F8;ger sine <ptr type="commentary" target="Bjornson_SS_comm11" xml:id="Bjornson_SS_comm11"/>Jenter, fordi hun nu er af de hellige &#x2013; maa vide!&#x00BB; &#x00AB;Thorbj&#x00F8;rn!&#x00BB; sagde Ingrid og blev lidt urolig, men han fortfor: &#x00AB;Far vil intet Ord l&#x00E6;gge ind; &#x2039;fortjener jeg hende, faar jeg hende&#x203A;, siger han. Snak, bare Snak paa den ene Side,.. og intet Vederlag for Snakket paa den anden &#x2026; ikke engang &#x2013; saameget som saa!&#x00BB; Ingrid foer til og lagde Haanden over hans Mund, idet hun saa sig tilbage. Der blev Buskene atter b&#x00F8;jet tilside, og en h&#x00F8;j, slank En traadte blussende r&#x00F8;d frem; det var Synn&#x00F8;ve.</p>
<p>&#x00AB;God Kveld!&#x00BB; sagde hun. Ingrid saa paa Thorbj&#x00F8;rn, som hun
<pb n="67"/> vilde sige: der kan du se! &#x2013; Thorbj&#x00F8;rn saa paa Ingrid, som han vilde sige: det skulde du ikke have gjort. Ingrid saa paa Synn&#x00F8;ve. &#x00AB;Jeg faar vel Lov at s&#x00E6;tte mig lidt; jeg har gaaet saa meget idag.&#x00BB; Og hun satte sig; Thorbj&#x00F8;rn vendte paa Hovedet som forat se, om det var t&#x00F8;rt der hun satte sig. Ingrid havde ladet &#x00D8;jnene l&#x00F8;be nedover til Granliden, og nu raabte hun med Et: &#x00AB;Aa nej, aa nej! Fagerlin har slidt sig og gaar midt i Nyageren. Det stygge Dyr! Kelleros ogsaa? Nej, nu b&#x00E6;rer det over sig; det er <ptr type="commentary" target="Bjornson_SS_comm12" xml:id="Bjornson_SS_comm12"/>forn&#x00F8;&#x2019;n vi snart kommer paa S&#x00E6;teren!&#x00BB; &#x2013; og saa lagde hun nedover henad Liderne uden at sige Farvel engang. Synn&#x00F8;ve rejste sig strax. &#x00AB;Gaar du?&#x00BB; spurgte Thorbj&#x00F8;rn. &#x00AB;Ja&#x00BB; sagde hun; men hun stod.</p>
<p>&#x00AB;Du t&#x00F8;r gjerne vente lidt,&#x00BB; ytrede han, uden at se paa hende. &#x2013; &#x00AB;En anden Gang&#x00BB; blev der sagte svaret. &#x2013; &#x00AB;Det kan blive l&#x00E6;nge til&#x00BB;. Hun saa op; han saa nu ogsaa paa hende; men det var en Stund, f&#x00F8;r de sagde Noget. &#x00AB;S&#x00E6;t dig igjen&#x00BB;, sagde han lidt forlegen. &#x00AB;Nej&#x00BB;, svarte hun og blev staaende. Da gjorde hun Noget, han ikke havde ventet; hun gik et Skridt frem, b&#x00F8;jede saa lige mod ham, saa ham op i &#x00D8;jet og sagde med et Smil: &#x00AB;Er du vred paa mig?&#x00BB; Og da han skulde se til, saa gr&#x00E6;d hun. &#x00AB;Nej&#x00BB;, sagde han, luer&#x00F8;d i Ansigtet.</p>
<p>Han rakte Haanden frem; men da hun atter saa ned, m&#x00E6;rkede hun det ikke, og han trak den tilbage. Saa sagde han endelig: &#x00AB;Du har altsaa h&#x00F8;rt det?&#x00BB; &#x00AB;Ja,&#x00BB; sagde hun, saa op og lo; men der var nu flere Taarer i &#x00D8;jnene end f&#x00F8;r; han vidste ikke hvad han skulde gj&#x00F8;re eller sige; det faldt ham derfor af Munden: &#x00AB;Jeg har kanske v&#x00E6;ret for slem.&#x00BB; Det var meget mildt sagt; hun saa ned og vendte sig halvt bort: &#x00AB;Du skal ikke d&#x00F8;mme om det, du ikke kjender&#x00BB;. Dette var sagt med halvkvalt Stemme, og han blev hel ilde ved; han f&#x00F8;lte sig som en Dreng og sagde derfor ogsaa, da han ikke kunde finde noget Andet: &#x00AB;Jeg beder dig om Forladelse.&#x00BB; Men da brast hun ud i virkelig Graad. Det kunde han ikke taale; men gik hen og tog hende om Livet og ludede sig nedover hende: &#x00AB;holder du ogsaa rigtigt af mig, Synn&#x00F8;ve?&#x00BB; &#x00AB;Ja,&#x00BB; hulkede hun. &#x00AB;Men du er ikke lykkelig ved det?&#x00BB; Hun svarte ikke. &#x00AB;Men du er ikke lykkelig ved det?&#x00BB; gjentog han. Hun gr&#x00E6;d nu mere end nogensinde og vilde drage sig undaf. &#x00AB;Synn&#x00F8;ve&#x00BB; sagde han, og tog
<pb n="68"/> fastere om hende. Hun lagde sig nu op til ham og gr&#x00E6;d meget.</p>
<p>&#x00AB;Kom, vi skal tale lidt sammen&#x00BB;, sagde han, og han hjalp hende at s&#x00E6;tte sig i Lyngen; selv satte han sig ved Siden. Men hun t&#x00F8;rrede sine &#x00D8;jne og fors&#x00F8;gte paa at smile; men det vilde ikke gaa. Han holdt en af hendes H&#x00E6;nder og saa hende ind i Ansigtet. &#x00AB;Hvad er det saa egentlig dine For&#x00E6;ldre har at sige mig paa?&#x00BB; &#x00AB;Aa&#x00BB;, sagde hun langsomt, idet hun legte med den anden Haand i Gr&#x00E6;sset: &#x00AB;omtrent hvad Far din siger&#x00BB;. &#x00AB;Nu?&#x00BB; spurgte han. &#x00AB;Du er lidt for vild af dig; &#x2013; ikke meget&#x00BB; lagde hun til. &#x00AB;Hm; &#x2013; mener
<hi rend="italic">du</hi> det Samme?&#x00BB; Hun taug. &#x2013; &#x00AB;Det ligger til Sl&#x00E6;gten&#x00BB;, sagde han. &#x2013; &#x00AB;En er ikke bunden der&#x00BB;, sagde hun. Det Svar likte han ikke, og derfor undslap det ham: &#x00AB;Mine er heller ikke Haugianere.&#x00BB; Hun saa op paa ham, og han angrede det alt; da sagde hun meget mildt: &#x00AB;Er det mine du sigter, saa faar de v&#x00E6;re, hvad de er. &#x2013; &#x2013; &#x2013; Det er dog dem jeg maa lyde.&#x00BB; &#x2013; &#x00AB;Endnu skal Ingen sige mig noget Ondt paa,&#x00BB; sagde han; &#x00AB;jeg forstaar heller ikke, hvorfor min F&#x00E6;rd bestandig skal dr&#x00F8;ftes saa vel gjennem Alles Sold &#x2026; Ingen bliver pr&#x00F8;vet n&#x00E6;r saa haardt.&#x00BB; &#x2013; Det Faldt hende med een Gang ind, at der var meget Sandt heri; hun kunde heller ikke klargj&#x00F8;re sig, hvorfor de var strengere med ham end med Andre, og derfor sagde hun: &#x00AB;Der er bestemt meget i, hvad du der siger; men &#x2013; &#x2013; naar det nu er saa?&#x00BB; &#x2013; &#x00AB;Saa skal En b&#x00E6;re frem det L&#x00E6;s, de har lagt paa ham, skj&#x00F8;nt de selv ikke vil l&#x00F8;fte det med en Finger?&#x00BB; fuldf&#x00F8;rte han. &#x2013; &#x00AB;Ja, det kan v&#x00E6;re haardt nok; men &#x2013;.&#x00BB; &#x2013; &#x2013; &#x00AB;Ellers kommer jeg ikke paa Solbakken?&#x00BB; Hun taug. &#x00AB;Har du aldrig bedt herom?&#x00BB; Hun taug. &#x00AB;Hvorfor har du ikke det?&#x00BB; spurgte han, og drog hendes Haand n&#x00E6;rmere til sig. &#x00AB;Jeg t&#x00F8;r ikke&#x00BB;, sagde hun ganske sagte. Han tiede en Stund. &#x2013; &#x00AB;Har du talt med dem om mig?&#x00BB; &#x2013; &#x00AB;Nej.&#x00BB; &#x2013; &#x00AB;Hvorledes kan du da vide, hvad de mener?&#x00BB; &#x2013; &#x00AB;Jeg forstaar det.&#x00BB;</p>
<p>Han blev m&#x00F8;rk, trak den ene Fod lidt til sig og l&#x00E6;nte Albuen til Kn&#x00E6;et, idet han lagde sit Hoved i Haanden.... &#x00AB;Paa denne Maade kommer jeg vel aldrig derover,&#x00BB; sagde han endelig. Istedetfor Svar begyndte hun at gr&#x00E6;de paany, og det meget st&#x00E6;rkt. Han vidste ikke, hvorfor: men han f&#x00F8;lte Trang til det Samme. Ordene havde nok rakt l&#x00E6;nger frem end hans Mening, og da nu
<pb n="69"/> denne begyndte at gaa efter, trak hans Indre sig sammen. &#x00AB;Aa ja .. jeg kan vel have gjort mange Ting, .. som .. ikke var som de burde. &#x2013; &#x2013; En maatte dog b&#x00E6;re lidt over med mig.... Jeg er ikke ond (Han stansede en Stund) Jeg er ogsaa ung endnu; .. lidt over 20 Aar .. Jeg&#x00BB; &#x2013; &#x2013; han kunde ikke fuldf&#x00F8;re strax. Synn&#x00F8;ve gr&#x00E6;d endnu mere. &#x2013; &#x00AB;Men den, som holdt <hi rend="italic">rigtig</hi> af mig&#x00BB; sagde han igjen,&#x00BB; &#x2013; &#x2013; maatte dog&#x00BB;, og her stansede han rent. Da h&#x00F8;rte han ved Siden af sig gjennem st&#x00E6;rk Graad. &#x00AB;Du skal ikke tale slig; .. du ved ikke hvormeget En holder af dig &#x2013; &#x2013; Jeg t&#x00F8;r ikke engang sige Ingrid det &#x2013;&#x00BB; (og saa igjen efter en l&#x00E6;ngere Graad) &#x00AB;jeg &#x2026; lider &#x2026; saameget!&#x00BB; Han slog Armen om hende og trak hende t&#x00E6;t til sig. &#x00AB;Tal til dine For&#x00E6;ldre,&#x00BB; hviskede han, &#x00AB;og du skal se, Alting bliver godt.&#x00BB; &#x2013; &#x00AB;Det bliver som du vil,&#x00BB; hviskede hun. &#x00AB;Som jeg?&#x00BB; Da vendte Synn&#x00F8;ve sig og b&#x00F8;jede sin Arm om hans Hals. &#x00AB;Holdt du saapas af mig, som jeg af dig?&#x00BB; sagde hun meget inderligt og med et Fors&#x00F8;g til Smil. &#x2013; &#x00AB;Og det gj&#x00F8;r jeg ikke?&#x00BB; sagde han blidt og sagte. &#x2013; &#x00AB;Nej, nej; du tager intet Raad af mig, du ved, hvad der f&#x00F8;rer os sammen, men du gj&#x00F8;r det ikke! Hvorfor gj&#x00F8;r du det ikke?&#x00BB; &#x2013; Og da hun nu var kommen ivej med at tale, saa sagde hun i samme Fart: &#x00AB;Herregud, vidste du, hvor jeg har ventet paa den Dag, jeg skulde faa se dig over paa Solbakken. Men <hi rend="italic">altid</hi> skal En h&#x00F8;re om Noget, der ikke er som det burde v&#x00E6;re &#x2013; og det skal v&#x00E6;re For&#x00E6;ldrene selv, som b&#x00E6;rer det ind til En.&#x00BB; &#x2013; Da t&#x00E6;ndtes ligesom et Lys for ham; han saa hende nu tydelig gaa over der paa Solbakken og vente paa en liden fredelig Stund, hvori hun kunde f&#x00F8;re ham blidt frem for For&#x00E6;ldrene; &#x2013; men han gav hende aldrig en saadan Stund.</p>
<p>&#x00AB;Dette skulde du have sagt mig f&#x00F8;r, Synn&#x00F8;ve?&#x00BB; &#x2013; &#x00AB;Og det har jeg ikke gjort?&#x00BB; &#x2013; &#x00AB;Nej, ikke saaledes.&#x00BB; &#x2013; Hun t&#x00E6;nkte lidt over dette; saa sagde hun, idet hun lagde sin Forkl&#x00E6;desnip i smaa Folder: &#x00AB;Saa var det vel fordi &#x2026; jeg ikke turde rigtig.&#x00BB; Men denne Frygt r&#x00F8;rte ham slig, at han for f&#x00F8;rste Gang i sit Liv gav hende et Kys.</p>
<p>Hun blev saa forandret ved det, at Graaden stansede med een Gang og &#x00D8;jnene blev usikre, idet hun fors&#x00F8;gte at smile, saa ned, endelig op paa ham og smilte nu virkelig. De talte ikke mere, &#x2013; dog fandt de hinandens H&#x00E6;nder igjen; men Ingen af dem turde
<pb n="70"/> trykke til. Saa drog hun sin sagte tilbage, gav sig if&#x00E6;rd med at t&#x00F8;rre sine &#x00D8;jne og sit Ansigt, klappe sit Haar ned, da det var kommen lidt i Urede. Han sad der og t&#x00E6;nkte i sit stille Sind, medens han saa paa hende: er hun forskjellig fra de andre Bygdens Jenter, og vil omgaaes paa en anden Maade, saa skal En ikke sige Noget dertil.</p>
<p>Han fulgte hende ogsaa til S&#x00E6;teren, som ikke laa langt unda. De gik Haand i Haand; men der var kommen Noget over ham, som gjorde, at han knap turde r&#x00F8;re ved hende, og syntes, det var forunderligt, at han havde Lov til at holde hendes Haand. &#x2013; Da de skiltes, sagde han derfor ogsaa: &#x00AB;Det skal vare en Stund, til du atter sp&#x00F8;rger noget Galt fra mig.&#x00BB;</p>
<p>Hjemme holdt Fader hans paa at b&#x00E6;re Korn paa Kv&#x00E6;rnen &#x2013; fra Staburet af; thi Bygdens Folk rundt omkring malte paa Granlidkv&#x00E6;rnen, naar Vandet i deres egne B&#x00E6;kke var gaaet op; Granlidelven var aldrig t&#x00F8;r. Her var mange S&#x00E6;kke at b&#x00E6;re, somme ret store og somme overmaade store. Kvindfolkene stod t&#x00E6;t derved og vriede Kl&#x00E6;der, som var i Vask. Thorbj&#x00F8;rn gik bort til Faderen og tog fat i en S&#x00E6;k. &#x00AB;Jeg skal kanske hj&#x00E6;lpe dig?&#x00BB; &#x2013; &#x00AB;Aa, jeg gj&#x00F8;r det nok selv,&#x00BB; sagde S&#x00E6;mund, lettede rask en S&#x00E6;k paa Ryg og drog afsted mod Kv&#x00E6;rnen. &#x00AB;Her er mange af dem&#x00BB; sagde Thorbj&#x00F8;rn, tog fat i to store, satte Ryg imod og greb over Skuldrene med een Haand i hver og st&#x00F8;ede mod til Siderne med sine Albuer. Midtvejs m&#x00F8;dte han S&#x00E6;mund, som gik tilbage efter flere; Faderen saa hastigt paa ham; men sagde Intet. Da Thorbj&#x00F8;rn i sin Tur gik tilbage mod Buret, m&#x00F8;dte han S&#x00E6;mund med to endnu st&#x00F8;rre S&#x00E6;kke. Dennegang tog Thorbj&#x00F8;rn en liden en og gik med den; da S&#x00E6;mund m&#x00F8;dte ham, saa han paa ham, og l&#x00E6;ngere end forrige Gang. Saa begav det sig, at de siden kom til at staa ved Buret paa een Gang. &#x2013; &#x00AB;Her er kommen Bud fra Nordhaug&#x00BB;, sagde S&#x00E6;mund; &#x00AB;de vil have dig med til Bryllops paa S&#x00F8;ndag&#x00BB;. &#x2013; &#x2013; Ingrid saa hen til ham fra sit Arbejde, Moderen ligesaa. &#x2013; &#x00AB;Jasaa&#x00BB;, svarte Thorbj&#x00F8;rn t&#x00F8;rt; men tog dennegang de to st&#x00F8;rste S&#x00E6;kke han kunde finde. &#x00AB;Gaar du?&#x00BB; spurgte S&#x00E6;mund m&#x00F8;rk. &#x2013; &#x00AB;Nej!&#x00BB;</p></div>
<pb n="71"/>
<div type="chapter" n="4">
<dateline>No. 27, 4de Juli 1857.</dateline>
    <head><ref type="contents" target="contents_4" xml:id="chapter_4">4de Kapitel</ref>.</head>
<p>Granlids&#x00E6;teren laa vakkert til, Bygden kunde oversees derfra, Solbakken f&#x00F8;rst og fremst med sin mangefarvede Skog omkring, og dern&#x00E6;st de andre Gaarde, som de laa der i en Ring af Skog, saa den gr&#x00F8;nne Vold med Husene i Midten saa ud som en funden Fredsplet, der med Magt var tagen fra den vilde Mark. Det var 14 Gaarde, som kunde t&#x00E6;lles fra Granlids&#x00E6;teren; af Granlidgaardens Huse saa de blot Tagene, og det endda blot fra den yderste Pynt paa S&#x00E6;tervolden. Alligevel blev Jenterne ofte siddende og se efter R&#x00F8;gen, som steg op af Piberne der. &#x00AB;Nu koger Moder til Middag,&#x00BB; sagde Ingrid; &#x00AB;idag skal de have salt Kj&#x00F8;d og Flesk.&#x00BB; &#x00AB;H&#x00F8;r der kalder de paa Mandfolkene&#x00BB;, sagde Synn&#x00F8;ve; &#x00AB;montro, hvor de arbejder idag?&#x00BB; Og deres &#x00D8;jne fulgte R&#x00F8;gen, som skyndte sig fort og vilter op i den fine solglade Luft, men snart spagnende, bet&#x00E6;nkte sig, &#x2013; fl&#x00F8;d saa i et bredt Tog ud over Skogen, altid tyndere, tilsidst som et hviftende Flor, og snart neppe synlig. Mangen Tanke steg dem da i Sind og lagde sig ud over Bygden. Den Dag m&#x00F8;dtes de ved Nordhoug. Det var et Par Dage efter Bryllopet; men da dette skulde staa en sex Dage, naaede der endnu, ret som det var, Skud og enkelte Raab af de allerkraftigste op til dem. &#x2013; &#x00AB;De har det muntert der,&#x00BB; sagde Ingrid. &#x2013; &#x00AB;Jeg skal ikke misunde dem det,&#x00BB; sagde Synn&#x00F8;ve og tog sin Binding. &#x2013; &#x00AB;Det skulde dog v&#x00E6;re tr&#x00F8;jsomt at v&#x00E6;re med,&#x00BB; sagde Ingrid, der sad paa Hug og saa bortover paa Gaarden, hvor Folk gik frem og tilbage mellem Husene, &#x2013; nogle henad Staburet til, hvor vel Borde med Mad stod opd&#x00E6;kket, &#x2013; andre parvis l&#x00E6;nger ifra dem, og i fortrolig Samtale. &#x2013; &#x00AB;Jeg ved ret ikke, hvad du l&#x00E6;nges efter derborte,&#x00BB; sagde Synn&#x00F8;ve. &#x2013; &#x00AB;Jeg ved det knapt selv,&#x00BB; sagde Ingrid, der endnu sad som f&#x00F8;r; &#x2013; &#x00AB;det er vel Dansen,&#x00BB; f&#x00F8;jede hun saa til. Synn&#x00F8;ve svarte ikke Noget derpaa. &#x00AB;Har du aldrig dandset?&#x00BB; spurgte Ingrid. &#x2013; &#x00AB;Nej.&#x00BB; &#x2013; &#x00AB;Tror du da det er Synd at <ptr type="commentary" target="Bjornson_SS_comm13" xml:id="Bjornson_SS_comm13"/>dandse?&#x00BB; &#x2013; &#x00AB;Jeg ved ikke rigtig.&#x00BB; Ingrid talte ikke mere om det strax; thi hun mindedes, at Haugianerne strengt forb&#x00F8;d Dans, og For&#x00E6;ldrenes Forhold til Synn&#x00F8;ve i det Stykke vilde hun ikke videre pr&#x00F8;ve. Men hvordan nu Tankerne faldt, saa
<pb n="72"/> sagde hun om en Stund: &#x00AB;Bedre Danser end Thorbj&#x00F8;rn har jeg aldrig seet.&#x00BB; &#x2013; Synn&#x00F8;ve ventede lidt, f&#x00F8;r hun sagde: &#x00AB;Ja, han skal danse godt.&#x00BB; &#x2013; &#x00AB;Du skulde seet ham danse,&#x00BB; udbr&#x00F8;d Ingrid og vendte sig mod hende. Men rask svarte Synn&#x00F8;ve: &#x00AB;Nej, det vil jeg ikke!&#x00BB;</p>
<p>Ingrid studsede lidt ved det, Synn&#x00F8;ve h&#x00E6;ldte sig ned over sin Binding og t&#x00E6;lte sine N&#x00E6;ster op. Med een Gang lod hun Bindingen falde i Fang, saa ende ud for sig og sagde: &#x00AB;Saa inderlig glad, som jeg er idag, har jeg dog ikke v&#x00E6;ret paa l&#x00E6;nge.&#x00BB; &#x2013; &#x00AB;Hvorfor?&#x00BB; spurgte Ingrid. &#x00AB;Aa &#x2013; &#x2013; fordi han ikke danser paa Nordhaug idag!&#x00BB; Endnu en Stund sad hun og saa lige ud for sig, lod saa med pludseligt Alvor Hovedet synke ned over sin Binding og arbejdede meget fort. Ingrid sad i sine egne Tanker. &#x00AB;Ja, der skal v&#x00E6;re Jenter, som l&#x00E6;nges efter ham,&#x00BB; sagde hun. Synn&#x00F8;ve aabnede Munden, som vilde hun tale, men tiede, trak en Stikke ud og byttede. &#x00AB;Thorbj&#x00F8;rn l&#x00E6;nges nok selv ogsaa; det skal jeg v&#x00E6;re sikker paa,&#x00BB; sagde Ingrid, men m&#x00E6;rkede f&#x00F8;rst bagefter hvad hun havde sagt, og saa paa Synn&#x00F8;ve, der sad blussende r&#x00F8;d og bandt. Da kunde Ingrid med stor Fart se bagover paa den hele Samtale, slog H&#x00E6;nderne sammen, &#x2013; flyttede sig paa Kn&#x00E6; i Lyngen, saa at hun kom foran hende, &#x2013; og gav hun sig til at se Synn&#x00F8;ve lige ind i &#x00D8;jnene; men Synn&#x00F8;ve bandt. Da lo Ingrid og sagde: &#x00AB;Nu har du mangen Herrens god Dag gaaet og gjemt noget for mig igjen.&#x00BB; &#x00AB;Hvad siger du?&#x00BB; spurgte Synn&#x00F8;ve og kastede et usikkert Blik paa hende. &#x00AB;Du er ikke sint, fordi Thorbj&#x00F8;rn danser,&#x00BB; sagde Ingrid som f&#x00F8;r. Den Anden svarte ikke; Ingrids Ansigt var bare et eneste Smil, og saa tog hun Synn&#x00F8;ve om Halsen og hviskede hende ind i &#x00F8;ret: &#x00AB;men du er sint, fordi han danser med Andre end dig!&#x00BB;</p>
<p>&#x00AB;Hvor du snakker!&#x00BB; sagde Synn&#x00F8;ve, sled sig l&#x00F8;s og rejste sig. Ingrid rejste sig ogsaa og gik efter hende. &#x00AB;Det er Synd, du ikke kan danse, Synn&#x00F8;ve!&#x00BB; sagde hun og lo; &#x2013; &#x00AB;rigtig stor Synd! Kom nu, saa skal jeg lige saa godt l&#x00E6;re dig strax!&#x00BB; Hun tog Synn&#x00F8;ve om Livet. &#x00AB;Hvad vil du?&#x00BB; spurgte denne. &#x00AB;L&#x00E6;re dig danse, forat du ikke skal have slig Sorg i Verden, som at han danser med Andre end dig!&#x00BB; Nu maatte ogsaa Synn&#x00F8;ve le eller lade som hun lo. &#x00AB;Der kan snart Nogen se os,&#x00BB; sagde hun. &#x00AB;Gud signe dig for det Svaret,
<pb n="73"/> saa dumt som det var,&#x00BB; sagde Ingrid og gav sig allerede til at tralle og flytte Synn&#x00F8;ve efter Takten. &#x00AB;Nej, nej! Det gaar ikke an!&#x00BB; &#x2013; &#x00AB;Saa? Du har jo ikke v&#x00E6;ret saa glad paa mangen god Dag, sagde du nylig; kom nu!&#x00BB; &#x2013; &#x00AB;Kunde det bare gaa an!&#x00BB; &#x2013; &#x00AB;Pr&#x00F8;v, saa skal du nok se, det gaar an!&#x00BB; &#x2013; &#x00AB;Du er saa vilter, du Ingrid!&#x00BB; &#x2013; &#x00AB;Han sagde saa Katten til Spurven ogsaa, da Spurven ikke vilde gaa stille, saa Katten kunde faa tage ham; kom nu!&#x00BB; &#x2013; &#x00AB;Jeg har da igrunden Lyst ogsaa, men &#x2013;&#x00BB; &#x00AB;Nu er jeg Thorbj&#x00F8;rn, og du den unge Konen hans, som ikke vil han skal danse med Andre end dig.&#x00BB; &#x2013; &#x00AB;Men &#x2013;&#x00BB; Ingrid trallede; &#x2013; &#x00AB;men&#x00BB; &#x2013; holdt Synn&#x00F8;ve endnu paa; men hun dansede allerede! Det var en Springdans og Ingrid gik foran med store Skridt og mandhaftige Armesving, Synn&#x00F8;ve efter med smaa Skridt og nedslagne &#x00D8;jne, &#x2013; og Ingrid sang:</p>
<lg><l><hi rend="italic">Og R&#x00E6;ven laa under Birkerod</hi></l>
<l><hi rend="italic">:,: bortved Lyngen. :,:</hi></l>
<l><hi rend="italic">Og Haren hopped paa lette Fod</hi></l>
<l><hi rend="italic">:,: over Lyngen :,:</hi></l>
<l><hi rend="italic">&#x00AB;Det er vel noget til Solskinsdag!</hi></l>
<l><hi rend="italic">Det glittrer for, og det glittrer bag</hi></l>
<l><hi rend="italic">:,: over Lyngen. :,:&#x00BB;</hi></l>
<l><hi rend="italic">Og R&#x00E6;ven lo under Birkerod</hi></l>
<l><hi rend="italic">:,: bortved Lyngen :,:</hi></l>
<l><hi rend="italic">Og Haren hopped i vilde Mod</hi></l>
<l><hi rend="italic">:,: over Lyngen :,:</hi></l>
<l><hi rend="italic">&#x00AB;Jeg er saa glad over alle Ting!</hi></l>
<l><hi rend="italic">Hu &#x2013; hej, gj&#x00F8;r du slige sv&#x00E6;re Spring</hi></l>
<l><hi rend="italic">:,: over Lyngen! :,:&#x00BB;</hi></l>
<l><hi rend="italic">Og R&#x00E6;ven vented bag Birkerod</hi></l>
<l><hi rend="italic">:,: bortved Lyngen :,:</hi></l>
<l><hi rend="italic">Og Haren tumled ham midt imod</hi></l>
<l><hi rend="italic">:,: over Lyngen :,:</hi></l>
<l><hi rend="italic">&#x00AB;Men Gud forbarme sig, er du der! &#x2013; &#x2013;&#x00BB;</hi></l>
<l><hi rend="italic">&#x00AB;&#x2013; Aa, Kjere, hvor t&#x00F8;r du danse her &#x2013;</hi></l>
<l><hi rend="italic">:,: over Lyngen? :,:&#x00BB;</hi><ptr type="commentary" target="Bjornson_SS_comm14" xml:id="Bjornson_SS_comm14"/></l></lg>
<pb n="74"/>
<p>&#x00AB;Nu, gik det ikke an?&#x00BB; spurgte Ingrid, da de anpustne stansede.</p>
<p>Synn&#x00F8;ve lo og sagde, hun havde mere Lyst til at valse. Ja derfor var Ingenting ivejen, mente Ingrid, og de lagede sig alt til, idet Ingrid viste hende, hvorledes hun skulde s&#x00E6;tte F&#x00F8;dderne; &#x00AB;thi Valsen er vanskelig, den.&#x00BB; &#x00AB;Aa det gaar nok, naar vi bare kommer i Takten,&#x00BB; sagde Synn&#x00F8;ve, og Ingrid vilde da de skulde pr&#x00F8;ve. Saa gjorde de, Ingrid sang og Synn&#x00F8;ve sang med, i Begyndelsen blot nynnende, siden st&#x00E6;rkt. Men da stansede Ingrid, slap hende og slog sine H&#x00E6;nder sammen af bare Forundring: &#x00AB;du kan jo valse!&#x00BB; udbr&#x00F8;d hun.</p>
<p>&#x00AB;Hys, lad os ikke tale mere om det&#x00BB;, sagde Synn&#x00F8;ve og tog atter fat i Ingrid forat forts&#x00E6;tte. &#x00AB;Men hvor har du l&#x00E6;rt &#x2026;&#x00BB; &#x2013; &#x00AB;Tral, tral!&#x00BB; og hun svang hende. Da tog Ingrid fat ret af Hjertens Lyst og hun sang:</p>
<lg><l><hi rend="italic">&#x00AB;Se, Solen danser paa Haukelidfjeld;</hi></l>
<l><hi rend="italic">Dans, du Kj&#x00E6;resten min; &#x2013; thi snart er det Kv&#x00E6;ld!</hi></l>
<l><hi rend="italic">Se, Elven hopper mod blanken Hav;</hi></l>
<l><hi rend="italic">Hop, du viltreste Gut; &#x2013; der venter din Grav!</hi></l>
<l><hi rend="italic">Se Birken svajerfor Vindenes Kast:</hi></l>
<l><hi rend="italic">Svaj, du frejdige M&#x00F8;; &#x2013; hvad var det, som brast?</hi></l>
<l><hi rend="italic">Se, &#x2013; &#x2013;&#x00BB;</hi></l></lg>
<p>&#x00AB;Det er slige underlige Viser du synger,&#x00BB; sagde Synn&#x00F8;ve og stansede Dansen. &#x00AB;Jeg ved ikke, hvad jeg synger, jeg; Thorbj&#x00F8;rn har sunget dem.&#x00BB; &#x2013; &#x00AB;Det er af Slave-Bents Viser,&#x00BB; sagde Synn&#x00F8;ve; &#x00AB;jeg kjender dem.&#x00BB; &#x2013; &#x00AB;Er det af dem?&#x00BB; spurgte Ingrid og blev lidt r&#x00E6;d. Hun saa ud for sig og sagde ikke Noget; pludselig blev hun opm&#x00E6;rksom paa En nede paa Vejen. &#x00AB;Du &#x2013; der kj&#x00F8;rer Nogen ned fra Granliden og tager bort over Bygdevejen! &#x2013;&#x00BB; Synn&#x00F8;ve saa ogsaa derhen. &#x2013; &#x00AB;Er det ham?&#x00BB; spurgte hun. &#x2013; &#x00AB;Ja, det er vist Thorbj&#x00F8;rn; han skal til Byen.&#x00BB;</p>
<p>&#x2013; &#x2013; Det var Thorbj&#x00F8;rn, og han kj&#x00F8;rte til Byen. Den laa langt v&#x00E6;k, han havde stort L&#x00E6;s, og kj&#x00F8;rte derfor i Mag bortover den st&#x00F8;vede Vej. Denne laa slig til, at den kunde sees fra S&#x00E6;teren, og da han nu h&#x00F8;rte det hauke deroppe ifra, skj&#x00F8;nte han, hvem det
<pb n="75"/> var, steg op paa L&#x00E6;sset og haukede igjen, saa det ljomede mellem Fjeldene. Da spillede det paa Lur ned til ham, han sad og lyttede, og da det stansede, rejste han sig atter og haukede. Saaledes gik det bortover og han var glad tilmode. Han saa paa Solbakken og syntes, den aldrig havde havt saamegen Sol som nu. &#x00AB;Det er en velsignet Gaard&#x00BB;, t&#x00E6;nkte han; medens han sad der og saa efter den, glemte han rent Hesten, saa den gik som den vilde. Da skvat han op ved at Hesten gjorde et sv&#x00E6;rt B&#x00F8;x til Siden, saa Skaaken knak, og Hesten afsted i vildt Trav udover Nordhougmarkene; thi det var over dem Vejen gik. Han rejste sig i Vognen og holdt igjen; det blev en Kamp mellem ham og Hesten; den vilde udover en Skrent og han holdt. Han fik den saavidt, at den stejlte, og da hoppede han af, og havde, f&#x00F8;r Hesten atter satte i Fart, faaet Tag om et Tr&#x00E6;, &#x2013; og nu maatte Hesten staa. L&#x00E6;sset var tildels kastet, den ene Skaak itu, og Hesten stod og skalv. Han gik frem til den, tog den om Bidslet og talte den blidt til; han vendte den strax, for at v&#x00E6;re sikker for Skrenten, om den lagde afsted paany; staa stille kunde den ikke, saa skr&#x00E6;mt som den var, og han maatte i halvt Sprang f&#x00F8;lge den altid l&#x00E6;nger og l&#x00E6;nger fremad, lige op til Vejen igjen. Han foer da forbi sine egne Sager, som de laa der kastede overende, Kopperne itu og Indholdet tildels ford&#x00E6;rvet. Hidindtil havde han v&#x00E6;ret optaget af Faren, nu begyndte han at skj&#x00F8;nne F&#x00F8;lgerne af dette og blev harm; det stod for ham, at der ingen Byrejse blev af, og jo flere Betragtninger han gjorde, des harmere blev han. Kommen op til Vejen, skvat Hesten en Gang til, fors&#x00F8;gte saa at gj&#x00F8;re et Kast og sled sig l&#x00F8;s, &#x2013; og da br&#x00F8;d Harmen ud. Medens han med venstre Haand holdt Bidslet, gav han den med h&#x00F8;jre henad L&#x00E6;nderne af sin store Rejsesv&#x00F8;be, Slag i Slag, Slag i Slag, saa den blev rasende og satte Forhoverne paa hans Bryst. Men han holdt den fra sig, slog den nu v&#x00E6;rre end f&#x00F8;r, af al sin Magt, og brugte Tykenden af Sv&#x00F8;ben. &#x2013; &#x00AB;Jeg skal l&#x00E6;re dig, din trodsige Tamp!&#x00BB; og han slog. Hesten vrinskede og skreg, han slog. &#x00AB;Hej, her skal du kjende N&#x00E6;ve, som er st&#x00E6;rk!&#x00BB; og han slog. Hesten fnyste, saa Skummet valdt ham nedover hans Haand; men han slog: &#x00AB;Det skal v&#x00E6;re f&#x00F8;rste og sidste Gang, din Kr&#x00F8;bling! Der! endnu et! saa! hej, din Fillegamp, du skal pr&#x00F8;ve Mandetugt!&#x00BB; og
<pb n="76"/> han slog. Under dette havde de vendt sig, Hesten gjorde ikke l&#x00E6;nger Modstand, rystede og b&#x00E6;vede under hvert Slag, og b&#x00F8;jede sig vrinskende, naar han saa Sv&#x00F8;ben n&#x00E6;rme sig i Luften. Da blev Thorbj&#x00F8;rn ligesom lidt skamfuld; han holdt inde. I det Samme blev han var en Mand, der sad paa Gr&#x00F8;ftekanten, st&#x00F8;ttet paa Albuen, og lo af ham. Han vidste ikke hvorledes det gik til; det blev n&#x00E6;sten sort for &#x00D8;jet og med Hesten ved Haanden ruste han mod ham med h&#x00E6;vet Sv&#x00F8;be. &#x00AB;Jeg skal give dig Noget at le af!&#x00BB; Slaget faldt, men traf kun halvt, da Manden med et Raab v&#x00E6;ltede sig ned i Gr&#x00F8;ften. Her blev han staaende paa alle Fire, men vendte paa Hovedet, skelede til Thorbj&#x00F8;rn og trak Munden skj&#x00E6;vt op til Latter; men Latteren selv h&#x00F8;rte han ikke. Thorbj&#x00F8;rn studsede; thi dette havde han seet f&#x00F8;r. Jo, det var Aslak.</p>
<p>Thorbj&#x00F8;rn vidste ikke hvorfor; men det l&#x00F8;b ham koldt nedover Ryggen. &#x00AB;Det er vel du, som har skr&#x00E6;mt Hesten begge Gange&#x00BB;, sagde han. &#x2013; &#x00AB;Jeg laa bare og sov jeg,&#x00BB; svarte Aslak og l&#x00F8;ftede lidt paa sig; &#x00AB;og saa vognede du mig, da du skabte dig gal paa Hesten din&#x00BB;. &#x00AB;Det var du, som gjorde den gal; alle Dyr er r&#x00E6;d dig,&#x00BB; og han klappede Hesten, der var saa sved, at det dryppede af den. &#x00AB;Han er nu vel endelig r&#x00E6;ddere dig end mig; slig har jeg aldrig faret med nogen Hest&#x00BB; sagde Aslak, &#x2013; han stod nu paa Kn&#x00E6; i Gr&#x00F8;ften. &#x00AB;V&#x00E6;r ikke for st&#x00E6;rk i Munden!&#x00BB; sagde Thorbj&#x00F8;rn og truede med Sv&#x00F8;ben. Da rejste Aslak sig og kravlede op. &#x00AB;End jeg da! Jeg st&#x00E6;rk i Munden? Nej &#x2013; &#x2016; Hvor skal du hen, som farer saa fort?&#x00BB; sagde han med blid Stemme, idet han n&#x00E6;rmede sig, men slingrende til begge Sider; thi han var fuld. &#x2013; &#x00AB;Jeg slipper nok for at komme l&#x00E6;nger idag,&#x00BB; sagde Thorbj&#x00F8;rn, som spr&#x00E6;ttede Hesten ifra. &#x00AB;Det var rigtig lejt, det,&#x00BB; sagde Aslak og n&#x00E6;rmede sig endnu mere, idet han tog til Huen. &#x00AB;Gudbevare mig&#x00BB;, sagde han, &#x00AB;slig en stor, vaker Karl du er bleven, siden sidst jeg saa dig;&#x00BB; han havde begge N&#x00E6;ver i Lommen og stod, saa godt han kunde, og betragtede Thorbj&#x00F8;rn, der ikke kunde faa Hesten l&#x00F8;s. Thorbj&#x00F8;rn tr&#x00E6;ngte Hj&#x00E6;lp; men han kunde ikke faa det over sig at bede hin om den; thi Aslak saa styg ud; hans Kl&#x00E6;der var tilrakket af Gr&#x00F8;ften, hans Haar hang filtret ned under en blank Hat, der var dygtig gammel, og Ansigtet, skj&#x00F8;nt tildels det velbekjendte, var nu
<pb n="77"/> bestandig fortrukket til Smil, og &#x00D8;jnene endnu mere igjenlukte, saa han maatte holde Hovedet lidt bagover og Munden lidt gabende, naar han saa paa En. Alle Tr&#x00E6;k var blevne matte, og den hele Form var stivnet; thi Aslak drak.Thorbj&#x00F8;rn havde tit nok seet ham f&#x00F8;r, hvilket Aslak ikke lod som han vidste. Som Skr&#x00E6;ppehandler havde han tit faret Bygden rundt, og var gjerne der, hvor der var Lystighed, da han havde mange Viser at synge, fortalte godt og fik Br&#x00E6;ndevin til Vederlag. Saaledes havde han nu v&#x00E6;ret i Bryllopet paa Nordhoug, men havde, som Thorbj&#x00F8;rn siden fik vide, fundet det bedst at holde sig en Stund borte, da han efter gammel Vis havde faaet Folk op at slages og det truede med at gaa ud over ham selv. &#x2013; &#x00AB;Bind Hesten ligesaa godt fast til Vognen som at spr&#x00E6;tte den ifra&#x00BB;, sagde han. &#x00AB;Du maa saa alligevel op til Nordhoug for at faa dig istand igjen, enten du nu vil drage l&#x00E6;nger eller vende om.&#x00BB; Thorbj&#x00F8;rn havde nok t&#x00E6;nkt det Samme, men havde ikke rigtig villet t&#x00E6;nke det. &#x00AB;Der er stort Bryllup, der&#x00BB;, sagde han. &#x00AB;Derfor ogsaa stor Hj&#x00E6;lp&#x00BB;, svarte Aslak. Thorbj&#x00F8;rn stod lidt tvivlraadig; men uden Hj&#x00E6;lp kunde han hverken komme frem eller tilbage, og saa var det bedst at gaa op i Gaarden. Han bandt Hesten fast saal&#x00E6;nge og gjorde saa. Aslak kom efter; Thorbj&#x00F8;rn saa tilbage paa ham: &#x00AB;Saa faar jeg godt F&#x00F8;lge til Bryllopsgaarden igjen&#x00BB;, sagde Aslak og lo; Thorbj&#x00F8;rn svarte ham ikke, men gik fort. Aslak kom syngende efter:</p>
<lg><l>Der drager to B&#x00F8;nder til Bryllupshus, o. s. v.,</l></lg>
<p rend="noIndent">en gammel, velkjendt Vise. &#x00AB;Du gaar fort, du&#x00BB;, sagde han om en Stund. &#x00AB;Du kommer nok frem alligevel&#x00BB;, lagde han til. Thorbj&#x00F8;rn svarte ham ikke. Gjenlyd af Dans og Spil m&#x00F8;dte dem, Ansigter gav sig til at se ud paa dem gjennem de aabne Vinduer i den store toetages Bygning. Grupper samlede sig i Gaarden. Han saa, at de talte sig imellem om, hvem det kunde v&#x00E6;re, tillige, at han snart var kjendt, og at de lidt efter lidt fik &#x00D8;je paa Hesten dernede og Kopperne, som laa udover Jorden. Dansen h&#x00F8;rte op, den hele Sv&#x00E6;rm v&#x00E6;ltede ud i Gaarden, netop som de To kom op. &#x00AB;Hid kommer Bryllupsfolk mod sin Vilje!&#x00BB; raabte Aslak, da han endelig n&#x00E6;rmede sig Kredsen, bag Thorbj&#x00F8;rn. &#x2013; Man hilste Thorbj&#x00F8;rn og slog Kreds om ham.</p>
<pb n="78"/>
<p>&#x00AB;Gud signe Laget, godt &#x00D8;l paa Bordet, vakre Kvindfolk paa Gulvet og gode Spillem&#x00E6;nd paa Knakken!&#x00BB; sagde Aslak og skj&#x00F8;d sig i det Samme midt ind iblandt dem. Nogle lo, Andre forblev alvorlige; En sagde: &#x00AB;Skr&#x00E6;ppe-Aslak er altid ved godt Mod.&#x00BB; Thorbj&#x00F8;rn traf strax Kjendtfolk, som han maatte fort&#x00E6;lle om sin H&#x00E6;ndelse; de tillod ham ikke selv at gaa ned efter Hesten og T&#x00F8;jet, men bad Andre gaa. Brudgommen, en ung Mand og fordums Skolekammerat, b&#x00F8;d ham ind at smage paa Bryllopsbrygget og nu drog det til Stuen. Nogle vilde forts&#x00E6;tte Dandsen, is&#x00E6;r Kvindfolkene, Andre vilde have en liden Drikkestund og faa Aslak til at fort&#x00E6;lle, siden han nu alligevel var kommen til Gaards igjen. &#x00AB;Men du t&#x00F8;r v&#x00E6;re lidt varere end sidst,&#x00BB; lagde En til. Thorbj&#x00F8;rn spurgte, hvor alt Folket var. &#x00AB;Aa&#x00BB;, svartes der, &#x00AB;her gik nylig lidt uroligt til; nu er Enkelte gaaet til Hvile, Andre sidder borte paa Laaven og spiller Kort; men Nogle sidder ogsaa der, hvor Knud Nordhaug er.&#x00BB; Han spurgte ikke efter, hvor Knud Nordhaug var.</p>
<p>Brudgommens Fader, en gammel Mand, der sad og r&#x00F8;gte af en Kridtpibe og drak &#x00D8;l til, sagde nu: &#x00AB;Kom saa med en Regle, du Aslak; det kan v&#x00E6;re gjildt nok at h&#x00F8;re for en Gangs Skyld.&#x00BB;</p>
<p>&#x00AB;Er det flere, som beder mig?&#x00BB; spurgte Aslak, som havde sat sig over en Krak et Stykke fra Bordet, omkring hvilket de Andre sad. &#x00AB;Javist&#x00BB;, sagde Brudgommen og gav ham et Glas Br&#x00E6;ndevin; &#x00AB;nu beder jeg dig.&#x00BB; &#x2013; &#x00AB;Er det Mange, som beder paa den Maade?&#x00BB; sagde Aslak. &#x00AB;Det t&#x00F8;r h&#x00E6;nde,&#x00BB; sagde en ung Kone borte paa Sideb&#x00E6;nken, og b&#x00F8;d et St&#x00F8;b med Vin frem. Det var Bruden, en Kvinde paa 20 Aar, lyslet, men mager, med store &#x00D8;jne og et stramt Tr&#x00E6;k om Munden. &#x2013; &#x00AB;Jeg liker godt det, som du fort&#x00E6;ller,&#x00BB; lagde hun til. Brudgommen saa paa hende og hans Fader paa ham. &#x00AB;Ja, Nordhaugfolket har altid likt mine Regler,&#x00BB; sagde Aslak. &#x2013; &#x00AB;&#x00C6;re v&#x00E6;re dem!&#x00BB; raabte han og t&#x00F8;mte et Glas, som blev rakt ham af en Brudesvend. &#x00AB;Kom saa med Noget,&#x00BB; raabte Flere. &#x2013; &#x00AB;Om Sigrid Fantekjerring!&#x00BB; raabte En. &#x00AB;Nej, den er styg!&#x00BB; sagde Andre, is&#x00E6;r Kvindfolk. &#x00AB;Om <ptr type="commentary" target="Bjornson_SS_comm15" xml:id="Bjornson_SS_comm15"/>Lierslaget!&#x00BB; bad Svend Tambur. &#x00AB;Nej, heller noget Tr&#x00F8;jsamt!&#x00BB; sagde da en rank Gut, som stod i Skjort&#x00E6;rmene og l&#x00E6;nte sig opad V&#x00E6;ggen, medens hans h&#x00F8;jre
<pb n="79"/> Haand, som hang slapt ned, foer vel ofte borti Haaret paa nogle unge Jenter, som sad der; de skj&#x00E6;ndte, men flyttede sig ikke.</p>
<p>&#x00AB;Nu fort&#x00E6;ller jeg det, jeg vil, jeg,&#x00BB; sagde Aslak. &#x00AB;Fanden heller!&#x00BB; mumlede en &#x00E6;ldre Mand, som laa over Sengen og r&#x00F8;gte; hans ene Ben hang ned, med det andet laa han og sparkede til en fin Tr&#x00F8;je, som hang over Sengestolpen. &#x00AB;Lad v&#x00E6;re Tr&#x00F8;jen min!&#x00BB; raabte hin Gut, som stod op efter V&#x00E6;ggen. &#x2013; &#x00AB;Lad v&#x00E6;re Datter min,&#x00BB; svarte han, som laa. Nu flyttede Jenterne sig. &#x2013; &#x00AB;Jo, jeg fort&#x00E6;ller, hvad jeg vil da!&#x00BB; raabte Aslak; &#x00AB;Br&#x00E6;ndevin i Krop skyder Modet op!&#x00BB; sagde han og slog de flade H&#x00E6;nder sammen med et Klask. &#x00AB;Fanden heller!&#x00BB; gjentog Manden borti Sengen; &#x00AB;Br&#x00E6;ndevinet er vort.&#x00BB; &#x2013; &#x00AB;Hvad skal det sige?&#x00BB; spurgte Aslak med ret aabne &#x00D8;jne. &#x2013; &#x00AB;Aa, den Grisen vi gj&#x00F8;der, slagter vi ogsaa,&#x00BB; sagde Manden, idet han dinglede med Benet. Aslak lukte &#x00D8;jnene igjen, men blev siddende i samme Stilling med Hovedet; saa faldt det ned paa hans Bryst, og han sagde ikke Noget.</p>
<p>Flere talte til ham; men han h&#x00F8;rte det ikke. &#x00AB;Br&#x00E6;ndevinet tager ham,&#x00BB; sagde hin i Sengen. Da saa han op, tog atter Smilet paa sig: &#x00AB;Jo, nu skal I h&#x00F8;re en lystig Stub,&#x00BB; sagde han. &#x2013; &#x00AB;Gud bevare mig, hvor lystig!&#x00BB; sagde han om en Stund og lo med vid Mund, men uden at de h&#x00F8;rte Latteren. &#x00AB;Han er rigtig i Godlaget sit idag&#x00BB; sagde Brudgommens Fader. &#x2013; &#x00AB;Ja, det var Raad til det!&#x00BB; sagde Aslak; &#x00AB;en Dram paa Rejsen da!&#x00BB; sagde han og strakte Haanden frem. Den kom; han drak den langsomt ud, holdt Hovedet lidt bagover med den sidste Draabe i Munden, sv&#x00E6;lgte den saa og sagde, vendt til ham i Sengen: &#x2013; &#x00AB;for jeg er nu Grisen Eders jeg!&#x00BB; og lo som forrige Gang. Han sp&#x00E6;ndte sine to H&#x00E6;nder om Kn&#x00E6;et, og l&#x00F8;ftede saaledes Foden op og ned, idet han selv med det Samme ruggede frem og tilbage &#x2013; og saa begyndte han: &#x00AB;Jo, det var en Jente, som boede borti en Dal. Hvad Dalen hed, kan v&#x00E6;re det Samme, hvad hun hed ogsaa. Men Jenten var vaker, det syntes Gaardmanden paa &#x2013; hys! &#x2013; og det var hos ham hun tjente. Hun fik god L&#x00F8;n, fik hun, og hun fik mere end hun skulde have; thi hun fik et Barn. Folk sagde, det var med ham; men det sagde ikke han; thi han var gift, og det sagde heller ikke hun; thi hun var stolt, det stakkars Trold. Saa blev det nok en L&#x00F8;gn over
<pb n="80"/> den Daab, og det var en Skarv til Gut, hun havde f&#x00F8;dt, saa det var slig Slag, om han blev d&#x00F8;bt i en L&#x00F8;gn. Men hun fik en Plads under Gaarden, og det likte ikke Konen der, som ventelig var, og saa tag hun Manden baade Dag og Nat om at jage den Fantejenten paa Bygden. Kom Jenten didop, spyttede hun efter hende, men kom den vesle Gutten hendes for at lege med Gaardsgutterne, bad hun dem jage den Horungen; han var ikke bedre v&#x00E6;rdt, sagde hun.</p>
<p>Manden holdt igjen, saal&#x00E6;nge han rigtig var Mand; men saa slog han sig paa Drikken, og da fik Kj&#x00E6;rringen Taget. Siden blev det daarligt for Skarvejenten; det gik tilbage for hvert Aar og det stod slig til at hun skulde sulte ihjel der med den vesle Gutten sin, og han vilde ikke fra Moderen, han.</p>
<p>Det var nu det ene Aaret, det andet med, og der var otte af dem; men endnu var ikke Jenten kommen fra Pladsen, skj&#x00F8;nt <hi rend="italic">nu</hi> skulde hun v&#x00E6;k. &#x2013; &#x2013; Og saa kom hun v&#x00E6;k. &#x2013; &#x2013; Men forinden stod Gaarden i lys og vaker Lue, og Manden br&#x00E6;ndte; thi han var fuld, Kj&#x00E6;rringen r&#x00E6;ddede sig med Ungerne, og hun sagde, det var den Skarvejenten nede paa Pladsen, som havde gjort det. Det kunde gjerne h&#x00E6;nde det. &#x2013; &#x2013; Og det kunde ogsaa gjerne v&#x00E6;re anderledes. &#x2013; &#x2013; Det var en underlig Gut, hun havde. I otte Aar havde han seet Moderen slide ildt og vidste vel, hvor Skylden var; thi Moderen sagde det ofte, naar han spurgte hvorfor hun bestandig gr&#x00E6;d. Det gjorde hun ogsaa Dagen f&#x00F8;r hun skulde rejse, og derfor var <hi rend="italic">han</hi> borte om Natten. &#x2013; &#x2013; &#x2013; Men <hi rend="italic">hun</hi> kom paa Slaveriet paa Livstid, for hun sagde selv til Skriveren, hun havde gjort den vakre Luen deroppe paa Gaarden. &#x2013; Gutten drog paa Bygden og fik alle Folks Hj&#x00E6;lp, fordi han havde slig en slem Moder. &#x2013; Saa drog han fra den Bygd og langt frem til en anden, hvor han ikke fik stor Hj&#x00E6;lp, for der var nok Ingen, som vidste, hvilken slem Moder han havde. Jeg tror ikke, han sagde det selv. &#x2013; Sidst jeg h&#x00F8;rte fra ham, var han fuld, og de siger, han har lagt sig paa Drikken i den senere Tid; om det er sandt, skal v&#x00E6;re usagt, men det er sandt, at jeg ved ikke, hvad bedre han skulde gj&#x00F8;re. Det er en <ptr type="commentary" target="Bjornson_SS_comm16" xml:id="Bjornson_SS_comm16"/>laak, ond Karl, kan I tro; han liker ikke Folk, endnu mindre at de ere gode mod hverandre, og allermindst, at de er gode mod ham selv. Og han vilde
<pb n="81"/> gjerne, at Andre skulde v&#x00E6;re slig, som han er selv &#x2013; skj&#x00F8;nt det siger han blot, naar han er fuld. Og da gr&#x00E6;der han ogsaa, gr&#x00E6;der saa det hagler, &#x2013; over ingen Verdens Ting; thi hvad var det ogsaa han skulde gr&#x00E6;de over? Han har ikke stjaalet en Skilling fra Nogen, eller gjort noget af det Gale, som mange Andre gj&#x00F8;r, saa han sagte Ingenting har at gr&#x00E6;de over. Og alligevel saa gr&#x00E6;der han, og gr&#x00E6;der saa det hagler, men ved ikke rigtig, hvoraf det kommer. Og skulde I se ham gr&#x00E6;de, saa tro aldrig paa det, for det er bare naar han er fuld, og da er han ikke &#x00E6;ndsendes.&#x00BB; &#x2013; Her faldt Aslak bagl&#x00E6;nds ned af Krakken i st&#x00E6;rk Graad, men som snart gik over; thi han sovnede. &#x2013; &#x00AB;Nu er Svinet fuld,&#x00BB; sagde han i Sengen; &#x2013; &#x00AB;da ligger han altid og tuder sig is&#x00F8;vn&#x00BB;. &#x00AB;Dette var stygt,&#x00BB; sagde Kvindfolkene og rejste sig for at komme bort. &#x00AB;Jeg har aldrig h&#x00F8;rt ham fort&#x00E6;lle andre Slags Historier naar han selv fik raade,&#x00BB; sagde nu en gammel Mand, som rejste sig borte ved D&#x00F8;ren. &#x2013; &#x00AB;Gud ved, hvorfor Folk vil h&#x00F8;re paa ham,&#x00BB; sagde han og saa hen til Bruden.</p></div>
<div type="chapter" n="5">
<dateline>No. 28, 11te Juli 1857.</dateline>
    <head><ref type="contents" target="contents_5" xml:id="chapter_5">5te Kapitel</ref>.</head>
<p>Nogle gik ud, Andre s&#x00F8;gte at faa Spillemanden ind igjen, at Dansen kunde begynde; men Spillemanden var sovnet i en Krog af Gangen, og Enkelte bad for ham, at han maatte faa ligge ifred: &#x00AB;Siden Lars, Kameraten hans, blev ford&#x00E6;rvetslagen her, har Ole maattet holde ud i over et D&#x00F8;gn.&#x00BB; &#x2013; Man var kommen til Gaards med Thorbj&#x00F8;rns Hest og Grejer; en anden Vogn blev sp&#x00E6;ndt for, da han, trods Alles Anmodning, vilde tage afsted igjen. Brudgommen var det is&#x00E6;r, som s&#x00F8;gte at holde ham tilbage: &#x00AB;Her er kanske ikke saa stor Gl&#x00E6;de for mig, som det synes,&#x00BB; sagde han, og Thorbj&#x00F8;rn tog en Tanke af det; men han foresatte sig dog at rejse, f&#x00F8;r Kvelden kom. Da de saa, han var urokkelig, spredte de sig i Gaarden; der var mange Folk, men megen Stilhed, og det Hele havde lidet Syn af et Bryllup. Thorbj&#x00F8;rn skulde have sig en ny S&#x00E6;lepind og gik hen at finde en; i Gaarden var intet h&#x00F8;veligt Emne og han gik lidt udenfor, kom saa til et Vedskjul, som han
<pb n="82"/> gik ind i, langsomt og sagte, da Brudgommens Ord fulgte med ham. Han fandt der, hvad han vilde, men fremdeles uden at vide af det, satte han sig ned og op til den ene V&#x00E6;g med Kniv og Pinde i Haanden. Da h&#x00F8;rte han det st&#x00F8;nne i N&#x00E6;rheden af sig; det var paa den anden Side af den tynde V&#x00E6;g, derinde, hvor Vognskjulet var, og Thorbj&#x00F8;rn lyede. &#x00AB;Er det &#x2013; ogsaa dig&#x00BB;, h&#x00F8;rte han sagt med langt Mellemrum og af et Mandfolk, der talte med Besv&#x00E6;r. Han t&#x00E6;nkte f&#x00F8;rst, det maatte v&#x00E6;re Knud; men Knud rullede paa R&#x2019;et, og det gjorde ikke denne, saavidt han kunde h&#x00F8;re. &#x00AB;Saa du &#x2013; &#x2013; vilde &#x2013; finde mig op?&#x00BB; sagdes der om en Stund og af den Samme. Da h&#x00F8;rte han En gr&#x00E6;de, men det var ingen Mand. &#x2013; &#x00AB;Hvorfor kom du ogsaa hid?&#x00BB; blev der spurgt, og det maatte v&#x00E6;re af den, der gr&#x00E6;d; thi det var taarevaadt. &#x2013; &#x00AB;Hm, &#x2013; i hvis Bryllup skulde jeg spille, naar det ikke var &#x2013; i dit&#x00BB;, sagde den F&#x00F8;rste, og nu blev der st&#x00E6;rkere Graad. Det er vel Lars, Spillemanden, som ligger der, t&#x00E6;nkte Thorbj&#x00F8;rn. Lars var en stout, vaker Karl, hvis gamle Moder boede til Leje i en Husmandsplads under Gaarden. Og den Anden maatte vel v&#x00E6;re Bruden. Thorbj&#x00F8;rn lagde &#x00D8;ret t&#x00E6;ttere op til V&#x00E6;ggen; dette syntes han dog at ville h&#x00F8;re. &#x2013; &#x00AB;Hvorfor har du heller aldrig talt!&#x00BB; sagde Kvindfolket og sagde det ret st&#x00E6;rkt, som var hun meget bev&#x00E6;get. &#x00AB;Jeg t&#x00E6;nkte ikke, det var n&#x00F8;dvendigt mellem os To&#x00BB;, svartes der kort. Da var det stilt en Stund, saa sagde hun atter: &#x00AB;du vidste dog <hi rend="italic">han</hi> gik der.&#x00BB; &#x2013; &#x2013; &#x00AB;Jeg troede dig st&#x00E6;rkere.&#x00BB; &#x2013; Han h&#x00F8;rte nu intet andet end Graad; endelig br&#x00F8;d hun atter ud: &#x00AB;Hvorfor talte du ikke!&#x00BB;</p>
<p>&#x00AB;Det nyttede vel Gamle-Birthes S&#x00F8;n lidet at tale til Datteren paa Nordhoug&#x00BB;, blev der svaret efter et Ophold, hvori han havde draget Vejret tungt og ofte st&#x00F8;nnet. Der blev ventet paa Svar: &#x2013; &#x00AB;Vi har dog seet paa hinanden i mange Aar&#x00BB;, sagdes der. &#x00AB;Ja, &#x2013; vi har det&#x00BB;, svarte han sagte og drog atter Pusten meget tungt. Der var saare stilt, Thorbj&#x00F8;rn h&#x00F8;rte ikke engang, at der blev gr&#x00E6;dt. Med lav Stemme, som sad hun hensjunken, sagde endelig hun: &#x00AB;Det var harmeligt, at du ikke talte.&#x00BB;</p>
<p>&#x2013; &#x00AB;Du var saa stolt; En turde ikke rigtig tale til dig&#x00BB;. &#x2013; &#x2013; &#x00AB;Det var dog Ingenting, jeg heller vilde. &#x2013; Jeg ventede hver Dag, &#x2013; hvor vi m&#x00F8;dtes; &#x2013; jeg syntes n&#x00E6;sten, jeg b&#x00F8;d mig frem, jeg; &#x2013; men &#x2013;.
<pb n="83"/> Saa t&#x00E6;nkte jeg, &#x2013; &#x2013; du forsmaaede mig.&#x00BB; &#x2013; Det blev atter ganske stilt. Thorbj&#x00F8;rn h&#x00F8;rte intet Svar, ingen Graad, han h&#x00F8;rte heller ikke den Syge drage Vejret. I den Stilhed klang det underligt, da den Syge lod falde: &#x00AB;Det skulde jeg have vidst.&#x00BB;</p>
<p>Thorbj&#x00F8;rn t&#x00E6;nkte paa Brudgommen, som han troede at kjende for en brav Mand, og han blev ilde tilmode paa hans Vegne. Da sagde ogsaa hun: &#x00AB;Jeg er r&#x00E6;d for, han faar liden Gl&#x00E6;de af mig, han, som &#x2013;&#x00BB;. &#x2013; &#x00AB;Det er en brav Mand&#x00BB;, sagde den Syge og begyndte paa Ny at give sig lidt, da det nok gjorde ondt for Brystet paa ham. Det var som dette ogsaa gjorde hende ondt; thi hun sagde: &#x00AB;Det er nok tungt for dig nu .... Men &#x2013; vi var vel aldrig kommen til at tale med hverandre, vi, var ikke dette kommen imellem.&#x00BB; Og saa gr&#x00E6;d hun, og det var sommetider at Thorbj&#x00F8;rn troede, at ogsaa Manden gr&#x00E6;d; thi det gr&#x00E6;d saa st&#x00E6;rkt derinde.</p>
<p>&#x00AB;Det var bra&#x2019; du kom!&#x00BB; sagde den Syge. Thorbj&#x00F8;rn lyede efter, hvad hun vilde svare herpaa. &#x2013; &#x00AB;Jeg kunde ikke Andet&#x00BB;, svarte hun, og lagde senere til: &#x00AB;Dengang du slog til Knud, forstod jeg dig f&#x00F8;rst. Og siden &#x2013; blev det et daarligt Bryllup for mig. &#x2013; Aa ja, &#x2013; det var ikke godt f&#x00F8;r heller.&#x00BB; &#x2013; &#x00AB;Jeg, &#x2026; kunde ikke b&#x00E6;re det l&#x00E6;nger&#x00BB;, sagde han, &#x2013; og saa en Stund efter: &#x00AB;Knud er ond.&#x00BB; &#x2013; &#x00AB;Han er ikke god&#x00BB;, sagde S&#x00F8;steren.</p>
<p>De taug en Stund, saa sagde han: &#x00AB;Jeg undrer mig paa, om jeg nogentid bliver god igjen. Aa ja, det kan nu ogsaa v&#x00E6;re det Samme.&#x00BB; &#x00AB;Har du det ondt, har jeg det v&#x00E6;rre,&#x00BB; og herpaa fulgte lang Taushed. &#x00AB;Gaar du?&#x00BB; spurgte saa han. &#x00AB;Ja,&#x00BB; blev der svaret. &#x00AB;Naar skal vi see &#x2013; &#x00AB; han fuldf&#x00F8;rte ikke. Efter en l&#x00E6;ngere Hulken blev der svaret: &#x00AB;aa j&#x00F8;je, j&#x00F8;je mig, hvad Liv dette skal blive!&#x00BB; &#x00AB;Gr&#x00E6;d ikke saa,&#x00BB; sagde han. &#x00AB;Vorherre gj&#x00F8;r nok snart en Ende paa det for mig, og da skal du se, det ogsaa bliver bedre for dig.&#x00BB; Men nu gr&#x00E6;d hun saa det gjorde Thorbj&#x00F8;rn ondt. &#x00AB;Jesus, Jesus, at du ikke talte!&#x00BB; raabte hun med tilbageholdt Stemme og som om hun vred sine H&#x00E6;nder; Thorbj&#x00F8;rn troede hun gik i det Samme, eller ikke var istand til at tale paa l&#x00E6;nge; thi han h&#x00F8;rte en Stund Intet og gik.</p>
<p>Den F&#x00F8;rste, den Bedste Thorbj&#x00F8;rn traf i Gaarden spurgte han: &#x00AB;Hvad kom der imellem Lars Spillemand og Knud Nordhoug?&#x00BB;
<pb n="84"/> &#x00AB;Haa? Mellem dem? Jo &#x2016;,&#x00BB; sagde Per Husmand og trak Ansigtet sammen, som vilde han gjemme Noget i Folderne: &#x00AB;du kan nok sp&#x00F8;rge om det, for det var lidet nok; han Knud spurgte bare Lars, om Felen hans gav god Klang i dette Bryllop &#x2013; og slet <ptr type="criticalApp" target="Bjornson_SS_var1" xml:id="Bjornson_SS_var1"/>ikke Mere. Det var Flere, som h&#x00F8;rte paa det, maa vide, og frit er det, at Nogen skj&#x00F8;nner, hvordan Lars, som ellers er saa sindig, drog til ham og det dyre lige over Ansigtet. Gud bevare os! Ja, du tror det kanske ikke; for han Knud plejer nok at gj&#x00F8;re Mere end saa. Men Pined&#x00F8;d er det sandt jo, &#x2013; det er sikkert det; Bruden selv stod ved Siden og h&#x00F8;rte paa det; thi hun skj&#x00E6;nkte netop Lars.&#x00BB; I det Samme gik Bruden forbi dem; hun havde Ansigtet bortvendt; men da hun h&#x00F8;rte Lars n&#x00E6;vne, vendte hun det og viste dem et Par store og r&#x00F8;de &#x00D8;jne, der saa usikkert; men ellers var Ansigtet meget koldt, saa koldt, at Thorbj&#x00F8;rn blev ilde ved; thi han kjendte ikke hendes Ord igjen i det. Begyndte han da at skj&#x00F8;nne Mere.</p>
<p>L&#x00E6;ngere frem i Gaarden stod Hesten og ventede; han satte sin Pinde fast og saa sig om efter Brudgommen forat tage Afsked. Han havde ikke Lyst til at gaa hen at s&#x00F8;ge ham, saa n&#x00E6;sten helst, at han ikke kom, og satte sig derfor op. Da begyndte det at st&#x00F8;je og raabe fra den venstre Side af Gaarden, der borte, hvor Laaven laa. Det var et helt F&#x00F8;lge, som drog ud fra Laaven, en stor Mand, som gik foran, raabte: &#x00AB;Hvor er han? &#x2013; Har han gjemt sig? Hvor er han?&#x00BB; &#x00AB;Der, der!&#x00BB; sagde Nogle. &#x00AB;Lad ham ikke komme did,&#x00BB; sagde Andre; &#x00AB;der bliver bare Ulykke af det.&#x00BB; &#x2013; &#x00AB;Er det Knud?&#x00BB; spurgte Thorbj&#x00F8;rn en liden Gut, som stod ved Siden af Vognen hans. &#x00AB;Ja, han er fuld, og da vil han altid slaas.&#x00BB; Thorbj&#x00F8;rn sad alt paa L&#x00E6;sset og slog nu paa Hesten. &#x2013; &#x00AB;Nej, stans, Kammerat!&#x00BB; h&#x00F8;rte han bag sig; han holdt Hesten tilbage, men da denne gik alligevel, lod han den gaa. &#x00AB;Ho, er du r&#x00E6;d, Thorbj&#x00F8;rn Granliden?&#x00BB; skreg det n&#x00E6;rmere ham. Nu holdt han fastere igjen, men saa ikke tilbage.</p>
<p>&#x00AB;Stig af og kom i godt Lag!&#x00BB; raabte En. Thorbj&#x00F8;rn vendte Hovedet. &#x00AB;Tak, jeg skal hjem,&#x00BB; sagde han. Nu underhandlede de lidt, og imedens var den hele Flok kommen hen til Vognen; Knud gik foran Hesten, klappede den f&#x00F8;rst, tog den dern&#x00E6;st ved Bidslet. Knud var ikke h&#x00F8;j, havde lyst, men stridt Haar og en but N&#x00E6;se. Munden var stor og tung, &#x00D8;jnene melkeblaa, men dristige. Han
<pb n="85"/> havde liden Lighed med S&#x00F8;steren, kun var det Noget om Munden, som var ligt, og havde han samme Slags ret opstaaende Pande, men mindre, ligesom alle hendes fine Tr&#x00E6;k var grove hos ham. &#x00AB;Hvad vil du have for Gampen din,&#x00BB; spurgte Knud. &#x00AB;Jeg vil ikke s&#x00E6;lge den,&#x00BB; sagde Thorbj&#x00F8;rn. &#x00AB;Du tror kanske jeg ikke kan betale den,&#x00BB; sagde Knud. &#x00AB;Jeg ved ikke hvad du kan.&#x00BB; &#x2013; &#x00AB;Saa? du tvivler om det? Det skulde du ellers vogte dig for,&#x00BB; <ptr type="criticalApp" target="Bjornson_SS_var2" xml:id="Bjornson_SS_var2"/>sagde Knud, &#x2013; og det var synligt for Hver, at han blot var kommen for at faa Tag i Thorbj&#x00F8;rn, men ved at se ham igjen, maatte han gjennem sligt &#x00C6;gleri f&#x00F8;rst s&#x00E6;tte Mod i sig selv. Hin Gut, som f&#x00F8;r stod opefter V&#x00E6;ggen derinde i Stuen og r&#x00F8;rte ved Jenternes Haar, sagde derfor ogsaa til en Nabo: &#x00AB;Knud t&#x00F8;r ikke rigtig dennegang.&#x00BB; Dette h&#x00F8;rte Knud. &#x00AB;T&#x00F8;r jeg ikke? Hvem siger det? T&#x00F8;r jeg ikke?&#x00BB; skreg han. Flere og Flere kom til. &#x00AB;Afvejen, se Hesten!&#x00BB; raabte Thorbj&#x00F8;rn og slog paa; han vilde rejse. &#x00AB;Siger du afvejen til mig?&#x00BB; spurgte Knud. &#x00AB;Tror du jeg gaar afvejen for dig?&#x00BB; &#x2013; &#x00AB;Jeg maa frem,&#x00BB; sagde Thorbj&#x00F8;rn, men veg heller ikke selv tilside. &#x00AB;Hvad, kj&#x00F8;rer du lige paa mig?&#x00BB; spurgte Knud. &#x2013; &#x00AB;Saa gaa bort!&#x00BB; Og Hesten l&#x00F8;ftede Hovedet i Vejret, ellers havde det sat lige mod Knuds Bryst. Knud gav Hesten et Slag over Sidehovedet, saa den, r&#x00E6;d ifra f&#x00F8;r af, stejlte og skr&#x00E6;mte Folk tilside. Thorbj&#x00F8;rn var bleg, men sagde ganske rolig: &#x00AB;Gaa lidt afvejen, Knud.&#x00BB; &#x2013; &#x00AB;Du kan kj&#x00F8;re til Siden&#x00BB;, sagde Knud. Thorbj&#x00F8;rn tvang Hesten ligefrem og mod ham, den stejlte paany, men Thorbj&#x00F8;rn slog paa. Da tog Knud den ved Bidslet, og Hesten, som huskede Taget fra Vejen, begyndte at skj&#x00E6;lve. Men dette r&#x00F8;rte Thorbj&#x00F8;rn mere end noget Andet, han rejste sig med Sv&#x00F8;ben i Haanden og drog til Knud over Hovedet. &#x00AB;Slaar du?&#x00BB; skreg Knud og kom n&#x00E6;rmere; Thorbj&#x00F8;rn hoppede af L&#x00E6;sset: &#x00AB;Du er en ond Karl,&#x00BB; sagde han ligbleg og leverte T&#x00F8;mmen til hin Gut fra Stuen af, da han kom og b&#x00F8;d sig frem. Men den gamle Mand, som havde rejst sig borte ved D&#x00F8;ren, da Aslak var f&#x00E6;rdig med sin Fort&#x00E6;lling, han gik nu bort til Thorbj&#x00F8;rn og rykkede ham i Armen: &#x00AB;S&#x00E6;mund Granliden er for brav en Mand, til at S&#x00F8;nnen hans skal drages med slige Slagskj&#x00E6;mper,&#x00BB; sagde han. Det stilnede i Thorbj&#x00F8;rn, men Knud raabte: &#x00AB;Jeg Slagskj&#x00E6;mpe? Det er han ligesaagodt som jeg, og min Fader er lige saa god som hans. &#x2013;
<pb n="86"/> Kom an! &#x2013; Det er daarligt at Bygdefolket ikke ved, hvem af os To egentlig er ved bedst Magt&#x00BB;, lagde han til og tog Halst&#x00F8;rkl&#x00E6;det af sig. &#x00AB;Vi pr&#x00F8;ver det tidsnok,&#x00BB; sagde Thorbj&#x00F8;rn. Da sagde den Mand, som f&#x00F8;r havde lagt i Sengen: &#x00AB;De er som to Katter; de maa f&#x00F8;rst snakke Mod i sig, Beggeto.&#x00BB; Thorbj&#x00F8;rn h&#x00F8;rte det, men svarte Intet. En og Anden af Flokken lo, Andre sagde det var stygt med alle de Slagsmaal i dette Bryllop, samt at de abede sig ind paa en Fremmedmand, som vilde drage fredeligt afsted. Thorbj&#x00F8;rn saa sig om efter Hesten, det var hans Agt at fare. Men hin Gut havde vendt den og kj&#x00F8;rt den forsvarlig langt bort; Manden selv stod nu lige bag dem. &#x2013; &#x00AB;Hvad ser du dig om efter?&#x00BB; spurgte Knud; &#x00AB;hun Synn&#x00F8;ve er langt borte nu.&#x00BB; &#x2013; &#x00AB;Hvad rager hun dig?&#x00BB; &#x2013; &#x00AB;Nej slige skinhellige Kvindfolk rager ikke mig,&#x00BB; sagde Knud; &#x00AB;men kanske hun modstj&#x00E6;ler dig.&#x00BB; Dette var formeget for Thorbj&#x00F8;rn; de m&#x00E6;rkede, at han saa sig om for at pr&#x00F8;ve Pladsen. Nu lagde atter nogle &#x00E6;ldre sig imellem og mente, at Knud havde gjort nok Ugagn i dette Lag. &#x2013; &#x00AB;Mig skal han Intet gj&#x00F8;re!&#x00BB; sagde Thorbj&#x00F8;rn, og da hine h&#x00F8;rte dette, tiede de. Andre sagde: &#x00AB;Lad dem drages, saa bliver de Godvenner; disse har l&#x00E6;nge nok seet ondt over til hverandre.&#x00BB; &#x2013; &#x00AB;Ja,&#x00BB; sagde En, &#x00AB;de vil Begge v&#x00E6;re den Bedste her i Bygden; <ptr type="criticalApp" target="Bjornson_SS_var3" xml:id="Bjornson_SS_var3"/>lad os nu se.&#x00BB; &#x2013; &#x00AB;Tror han, at han er det, kan gjerne det for mig,&#x00BB; sagde Thorbj&#x00F8;rn. &#x2013; &#x00AB;Nu har jeg l&#x00E6;nge staaet og ventet,&#x00BB; mente Knud; &#x00AB;Har I Andre seet noget ligt til han Thorbj&#x00F8;rn Granliden? Jeg syntes, han nylig var her paa Gaarden.&#x00BB; &#x2013; &#x00AB;Ja, her er han,&#x00BB; sagde Thorbj&#x00F8;rn, og i det Samme fik Knud et Slag over det h&#x00F8;jre &#x00D8;re, saa han tumlede hen i nogle M&#x00E6;nd, som stod der. Nu blev der ganske stilt. Knud rejste sig og foer frem uden at sige et Ord; Thorbj&#x00F8;rn tog mod ham. Der blev nu en lang N&#x00E6;vekamp, da begge vilde hinanden paa Livet; men begge var vel vant og holdt hinanden v&#x00E6;k. Thorbj&#x00F8;rns Slag faldt nok saa ofte, og Nogle sagde, de faldt nok saa tungt. &#x2013; &#x00AB;Der har Knud fundet sin Mand,&#x00BB; sagde hin, som havde taget Hesten; &#x00AB;giv Plads!&#x00BB; Kvindfolkene flygtede; kun een stod h&#x00F8;jt paa en Trap for bedre at se; det var Bruden. Thorbj&#x00F8;rn fik et Glimt af hende og stansede lidt; da saa han en Kniv i Knuds Haand, huskede hendes Ord, at Knud ikke var god, og med et velrettet Slag traf han Knuds Arm
<pb n="87"/> over Haandledet, saa Kniven faldt, men han selv rigtig nok i det Samme fik dens Od op i sin. &#x00AB;Au, hvor du slog,&#x00BB; sagde Knud. &#x00AB;Synes du?&#x00BB; spurgte hin og br&#x00F8;d nu ind paa ham. Knud havde ondt for at bruge sin Arm, han blev l&#x00F8;ftet og baaret, men det bar imod, f&#x00F8;r han blev lagt. Han blev flere Gange sat slig mod Jord, at enhver Anden vel havde svigtet, men dette var en god Ryg, Thorbj&#x00F8;rn flyttede med ham, Folk veg, men han kom efter med ham, og saaledes bar det rundt den hele Gaard. Da de kom opunder Trappen, hivede han ham endnu engang i Vejret og truede ham ned, saa Kn&#x00E6;erne gav efter og Knud langs over Stenhelden, saa det sang i ham. Han blev liggende stille, gav et dybt St&#x00F8;n fra sig og lod &#x00D8;jnene synke i; Thorbj&#x00F8;rn rettede sig og saa op; hans &#x00D8;jne faldt lige paa S&#x00F8;steren, der stod ubev&#x00E6;gelig og saa paa. &#x00AB;Tag Noget og l&#x00E6;g opunder Hovedet paa ham,&#x00BB; sagde hun, vendte sig om og gik ind.</p>
<p>To gamle Koner gik forbi; den ene sagde til den anden: &#x00AB;Herregud, der ligger En igjen; hvem er nu dette?&#x00BB; En Mand svarte: &#x00AB;han Knud Nordhoug&#x00BB;. Da sagde den anden Kone: &#x00AB;Saa kanske det liver paa med Slagsmaalene herefterdags. De maatte da ogsaa have Andet at bruge sine Kr&#x00E6;fter til.&#x00BB; &#x2013; &#x00AB;Der sagde du et sandt Ord, Randi&#x00BB;, mente hin; &#x00AB;Vorherre hj&#x00E6;lpe dem saa langt frem, at de kan se forbi <hi rend="italic">hverandre</hi> og hen til noget <hi rend="italic">Mere</hi>.&#x00BB;</p>
<p>Dette faldt Thorbj&#x00F8;rn underligt paa Sindet; han havde ikke sagt et Ord, men stod der endnu og saa paa dem, som stelte med Knud, &#x2013; Flere talte til ham; men han svarte ikke. Han vendte sig fra dem og faldt i Tanker, Synn&#x00F8;ve kom frem, i dem og han blev meget skamfuld. Han t&#x00E6;nkte paa hvad Forklaring han skulde give, og han t&#x00E6;nkte paa, det var ham nok ikke saa let at slutte, som han engang troede. I det Samme h&#x00F8;rte han bag sig: &#x00AB;vogt dig Thorbj&#x00F8;rn!&#x00BB; men f&#x00F8;r han fik vende sig, var han greben ved Skuldrene, bagfra, blev b&#x00F8;jet ned, og f&#x00F8;lte ikke Noget mere, uden en stikkende Smerte, hvis Sted han ikke rigtig kjendte. Han h&#x00F8;rte Stemmer omkring sig, h&#x00F8;rte, at de kj&#x00F8;rte, troede selv stundom, at han kj&#x00F8;rte, men vidste det ikke bestemt.</p>
<p>Dette varte meget l&#x00E6;nge, det blev koldt, snart igjen varmt og da saa let for ham, saa let, at han syntes at sv&#x00E6;ve, &#x2013; og saa forstod
<pb n="88"/> han det: han bares af Tr&#x00E6;toppene fra den ene til den anden, saa han kom op i Liden, h&#x00F8;jere op, &#x2013; paa S&#x00E6;teren, endnu h&#x00F8;jere op, &#x2013; lige paa det h&#x00F8;jeste Fjeld; der b&#x00F8;jede Synn&#x00F8;ve sig ned over ham og gr&#x00E6;d og sagde, at han skulde have talt. Hun gr&#x00E6;d meget og mente, at han dog selv havde seet, hvorledes Knud Nordhoug gik ivejen for ham, bestandig ivejen for ham, og saa maatte hun jo tage Knud. Og saa klappede hun ham mildt ned ad den ene Side, saa det blev saa varmt der, og gr&#x00E6;d, saa Skjorten paa det Sted blev vaad. Men Aslak sad paa Hug oppe paa en stor spids Sten og t&#x00E6;ndte Tr&#x00E6;toppene rundt omkring sig, saa de braste og br&#x00E6;ndte, og Kvistene f&#x00F8;g om ham; selv lo han med vidt Gab og sagde: Det er ikke mig, det er Moder min, som gj&#x00F8;r det! Og S&#x00E6;mund, Faderen, stod til den ene Side og kastede Korns&#x00E6;kke h&#x00F8;jt op, saa Skyerne trak dem til sig, bredte dem udover som en Taage, &#x2013; og dette syntes ham underligt, at Korns&#x00E6;kke kunde flyde slig udover al Himmel. Da han saa nedover paa S&#x00E6;mund selv, blev denne saa liden, saa liden, at han tilsidst n&#x00E6;sten ikke kom op over Jorden, men endda kastede han S&#x00E6;kkene h&#x00F8;jere og h&#x00F8;jere og sagde: gj&#x00F8;r mig <hi rend="italic">det</hi> efter, du! &#x2013; &#x2013; Langt borti Skyerne stod Kirken, og den lyse Kone paa Solbakken stod oppi Taarnet og hviftede med et r&#x00F8;dgult Lommet&#x00F8;rkl&#x00E6;de i den ene Haand og en Psalmebog i den anden og sagde: hid kommer du ikke, f&#x00F8;r du har lagt af at slaas og bande, &#x2013; og da han skulde se til, saa var det ikke Kirken, men Solbakken, og Solen stod slig paa alle de hundrede Ruder, at han fik ondt i &#x00D8;jnene og maatte lukke dem haardt i &#x2013; &#x2013;</p>
<p>&#x2013; &#x2013; &#x00AB;Varligt, varligt, S&#x00E6;mund!&#x00BB; h&#x00F8;rte han og vaagnede som af en Slummer ved at han blev baaret, og da han saa sig om, var han kommen ind i Stuen paa Granliden, en stor Ild br&#x00E6;ndte paa Gruen, Moderen stod ved Siden af ham og gr&#x00E6;d; Faderen tog just opunder ham, &#x2013; han vilde b&#x00E6;re ham ind i et Sidekammer. Da slap Faderen ham sagte ned igjen: &#x00AB;Der er endnu Liv i ham!&#x00BB; sagde han med dirrende Stemme og vendte sig mod Moderen. Denne udbr&#x00F8;d: &#x00AB;Vorherre hj&#x00E6;lpe mig: han ser op! Thorbj&#x00F8;rn, Thorbj&#x00F8;rn, velsignede Gut, hvad har de gjort med dig?&#x00BB; og hun ludede sig ned over ham og str&#x00F8;g hans Kind, medens hendes Taarer faldt varme paa hans Ansigt. S&#x00E6;mund var oppi &#x00D8;jet med det ene
<pb n="89"/> &#x00C6;rme, flyttede saa Moderen blidt tilside: &#x00AB;Lad mig lige saa godt tage ham strax&#x00BB;, sagde han. Og han tog vel opunder hans Skuldre med den ene Haand, lidt nedenfor Ryggen med den anden &#x2013;: &#x00AB;Hold paa Hovedet, du Mor, om han ikke skulde have Kraft til at b&#x00E6;re det&#x00BB;. Hun gik da foran og holdt paa Hovedet, S&#x00E6;mund s&#x00F8;gte at komme i Skridt med hende og snart laa Thorbj&#x00F8;rn paa Sengen i det andet Kammer. Efterat de nu havde bredt over ham og lagt ham vel tilrette, spurgte S&#x00E6;mund, om Gutten var kommen afgaarde. &#x00AB;Der ser du ham!&#x00BB; sagde Moderen og pegte ud. S&#x00E6;mund aabnede Vinduet og raabte ud: &#x00AB;Er du fremme om 1 Time, skal du faa din Aarsl&#x00F8;n to Gange; &#x2013; det er det Samme, om du spr&#x00E6;nger Hesten.&#x00BB;</p>
<p>Han gik atter bort til Sengen, Thorbj&#x00F8;rn saa paa ham med store, klare &#x00D8;jne, Faderen maatte se paa dem, og da begyndte hans at fugtes. &#x00AB;Jeg vidste, det vilde ende slig&#x00BB;, sagde han sagte, vendte sig og gik ud. Moderen sad paa en Krak inde ved S&#x00F8;nnens F&#x00F8;dder og gr&#x00E6;d, men hun talte ikke. Thorbj&#x00F8;rn vilde tale, men han f&#x00F8;lte det faldt sig tungt, derfor tiede han. Men han saa paa Moderen uafbrudt, og Moderen havde aldrig seet slig Glands i hans &#x00D8;jne, heller aldrig havde de v&#x00E6;ret saa fagre, hvilket syntes hende et slemt Forbud. &#x00AB;Gud Herren han hj&#x00E6;lpe dig!&#x00BB; brast det endelig ud; &#x00AB;jeg ved, at S&#x00E6;mund v&#x00E6;lter overende, den Dag du gaar v&#x00E6;k&#x00BB;. Thorbj&#x00F8;rn saa paa hende med ubev&#x00E6;geligt &#x00D8;je og Ansigt. Blikket foer lige igjennem hende, og hun begyndte at bede sit Fadervor for ham; thi hun t&#x00E6;nkte, han kun havde lidt igjen. Medens hun da sad der, randt det hende i Sind, hvor kj&#x00E6;r han fremfor Nogen havde v&#x00E6;ret dem Alle og nu var Ingen af S&#x00F8;dskendene hans hjemme. Fik hun da Bud op til S&#x00E6;teren efter Ingrid og en yngre Broder, kom saa igjen og satte sig der som f&#x00F8;r. Han saa endnu paa hende og Blikket var hende en Psalmesang; det f&#x00F8;rte hendes Tanker mildeligt ind i de bedre Ting, og gamle Ingebj&#x00F8;rg blev andagtsfuld i Sind, tog Bibelen frem, og sagde: &#x00AB;nu vil jeg l&#x00E6;se h&#x00F8;jt for dig, at du kan have det godt&#x00BB;. Da hun ingen Briller havde ved Haanden, slog hun op et Sted, som hun omtrentlig kunde udenad fra hun var Pige, og det var af Johannes Evangelium. Hun var ikke vis paa, at han h&#x00F8;rte hende; thi han var ubev&#x00E6;gelig som
<pb n="90"/> f&#x00F8;r, stirrede blot paa hende; men hun l&#x00E6;ste dog, om ikke for ham, saa for sig selv; thi Graaden stod stille saal&#x00E6;nge.</p>
<p>Ingrid kom snart hjem for at bytte med hende; men da sov Thorbj&#x00F8;rn. Ingrid gr&#x00E6;d uden Ende; hun var begyndt med det, f&#x00F8;r hun gik fra S&#x00E6;teren, thi hun t&#x00E6;nkte paa Synn&#x00F8;ve, som Intet fik vide. Nu kom Doktoren og unders&#x00F8;gte ham. Han havde faaet et Knivstik i Siden, var ogsaa ellers bleven slagen, men Doktoren sagde Intet, og der var Ingen som spurgte ham. S&#x00E6;mund fulgte ham ind i Sygestuen, stod der og saa uafbrudt paa Doktorens Ansigt, gik, da han gik, hjalp ham op i Kariolen og tog til Huen, da Doktoren sagde, at han kom igjen Dagen efter. Saa vendte han sig mod Konen, som havde fulgt med: &#x00AB;Naar den Mand ikke taler, er det farligt&#x00BB;; hans Mund b&#x00E6;vrede, han slog den ene Fod omkring den anden og gik bortover Marken.</p>
<p>Ingen vidste, hvor han blev af; thi han kom ikke hjem den Kveld, heller ikke om Natten, men f&#x00F8;rst den n&#x00E6;ste Morgen, og da syntes han saa m&#x00F8;rk, at Ingen turde sp&#x00F8;rge ham om Noget. Selv sagde han: &#x00AB;Nu?&#x00BB; &#x2013; &#x00AB;Han har sovet,&#x00BB; svarte Ingrid; &#x00AB;men han er saa magtesl&#x00F8;s, at han ikke kan l&#x00F8;fte en Haand&#x00BB;. Faderen vilde ind for at se til ham; men vendte, da han kom til D&#x00F8;ren.</p>
<p>Doktoren var der, ligesaa Dagen efter, og flere Dage itr&#x00E6;k; Thorbj&#x00F8;rn kom lidt til Kr&#x00E6;fter, kunde tale, men fik ikke Lov til at r&#x00F8;re sig. Ingrid sad som oftest hos ham, ogsaa Moderen og hans mindre Broder; men han spurgte dem ikke om Noget, og de ikke ham. Faderen var aldrig inde. Dette saa de, at den Syge lagde M&#x00E6;rke til; hvergang D&#x00F8;ren gik op, blev han opm&#x00E6;rksom, og de troede det maatte v&#x00E6;re fordi han ventede Faderen. Tilsidst spurgte Ingrid ham, om han ikke gjerne vilde se Flere af dem. &#x00AB;Aa, de vil vel ikke se mig&#x00BB;, svarte han. Dette blev sagt S&#x00E6;mund, som Ingenting svarte strax; men den Dag var han borte, da Doktoren kom. Saasnart Doktoren kom et Stykke paa Landevejen, traf han S&#x00E6;mund, der sad paa Vejkanten og ventede ham. Efterat have hilset ham spurgte S&#x00E6;mund om sin S&#x00F8;n. &#x00AB;Bedre end jeg havde ventet,&#x00BB; var det korte Svar. &#x00AB;Staar han sig?&#x00BB; spurgte S&#x00E6;mund og rettede paa Hestens Sadelgjord. &#x2013; &#x00AB;Tak, den sidder nok saa godt,&#x00BB; sagde Doktoren. &#x00AB;Den var ikke stram nok,&#x00BB; svarte S&#x00E6;mund. Der
<pb n="91"/> opstod en liden Stilhed, hvori Doktoren saa paa ham; men S&#x00E6;mund saa ikke op. &#x00AB;Du spurgte nylig, om han stod sig; jeg tror nok det&#x00BB;, sagde Doktoren langsomt. S&#x00E6;mund saa rask op: &#x00AB;Er det til Liv?&#x00BB; spurgte han. &#x00AB;Det har det v&#x00E6;ret i flere Dage&#x00BB;, svarte Doktoren. Da piplede der nogle Taarer frem i &#x00D8;jnene paa S&#x00E6;mund, han s&#x00F8;gte at tage dem v&#x00E6;k; men de kom igjen: &#x00AB;Det er ogsaa en Skam, slig jeg holder af den Gutten,&#x00BB; hikkede han; &#x00AB;men ser du, Dokter: stoutere Karl har der ikke v&#x00E6;ret i Pr&#x00E6;stegjeldet!&#x00BB; &#x2013; Doktoren blev r&#x00F8;rt og tiede; saa spurgte han: &#x00AB;Hvorfor har du f&#x00F8;r ikke villet vide Noget?&#x00BB; &#x2013; &#x00AB;Jeg har ikke v&#x00E6;ret god til at h&#x00F8;re det,&#x00BB; svarte S&#x00E6;mund og havde endnu et Str&#x00E6;v med Graaden, som han ikke kunde true ned; &#x2013; &#x00AB;og saa var det de Kvindfolk,&#x00BB; fortsatte han. &#x00AB;De saa hver Gang efter, om jeg spurgte, og da n&#x00E6;nte jeg det ikke.&#x00BB; &#x00AB;Du har Ingenting at gr&#x00E6;de for,&#x00BB; sagde Doktoren, &#x00AB;som sagt, han er over Livsfaren for lang Tid siden.&#x00BB; &#x2013; &#x00AB;Ja, jeg ved ikke, hvoraf det kommer, jeg, jeg plejer ellers ikke v&#x00E6;re bl&#x00F8;d af mig .... Faar han Hilsen sin igjen?&#x00BB; spurgte han pludselig. &#x2013; &#x00AB;Paa en Vis; ellers kan sligt endnu ikke siges med Sikkerhed.&#x00BB; Da blev S&#x00E6;mund rolig og eftert&#x00E6;nksom. &#x00AB;Paa en Vis,&#x00BB; mumlede han. Han stod og saa ned, Doktoren vilde ikke tale f&#x00F8;rst, fordi der var noget ved den Mand, som forb&#x00F8;d det. Pludselig l&#x00F8;ftede S&#x00E6;mund Hovedet ivejret: &#x00AB;Tak for Underretningen,&#x00BB; sagde han, rakte Haanden frem og gik tilbage.</p>
<p>Paa samme Tid sad Ingrid hos den Syge. &#x00AB;Er du god til at h&#x00F8;re paa, saa skal jeg fort&#x00E6;lle dig Noget om Fader&#x00BB;, sagde hun. &#x00AB;Fort&#x00E6;l,&#x00BB; sagde han. &#x00AB;Jo, den f&#x00F8;rste Kvelden Doktoren havde v&#x00E6;ret her, kom Fader v&#x00E6;k, og Ingen vidste, hvor han var. Men da havde han v&#x00E6;ret over i Bryllopsgaarden, og der var alt Folk bleven ilde ved, da han kom. Han havde sat sig ned blandt dem og drukket, og Brudgommen har fortalt, at han troede, han var halv paa en Kant. Da f&#x00F8;rst begyndte han at sp&#x00F8;rge efter Slagsmaalet, og fik n&#x00F8;jagtig Besked, om hvorledes det var gaaet til. Knud kom til, og Fader vilde, <hi rend="italic">han</hi> skulde fort&#x00E6;lle. Knud fortalte da, om hvorledes du havde faret med ham, efterat du havde lamslaaet hans Haand; men da Knud ikke vilde fort&#x00E6;lle Mere, rejste Fader sig og spurgte, om det var saaledes det <hi rend="italic">siden</hi> gik til? &#x2013; i det Samme tog han
<pb n="92"/> Knud over Bringen, satte ham h&#x00F8;jt op paa en V&#x00E6;g, holdt ham ind til den med sin venstre Haand og trak sin Kniv op med den h&#x00F8;jre. Da skiftede Knud Farve og alle Gj&#x00E6;ster tiede; men Fader kastede Kniven, sagde, han var ingen Kjeltring, tog saa Knud og bar ham ud paa Gaarden. Der lagde han ham ned paa den Stenhelle, som endnu bar Blod efter dig. &#x00AB;Jeg kan ligesom ikke rigtig slippe dig heller&#x00BB;, sagde Fader og stod der over ham. Da var det Folk, som saa Fader gr&#x00E6;de, men han gjorde ikke Knud noget. Knud selv r&#x00F8;rte sig ikke. Fader rejste saa Knud op igjen, men lagde ham en Stund efter atter ned: &#x00AB;Det er tungt at slippe dig&#x00BB; sagde han og stod og stirrede paa ham, medens han holdt ham.</p>
<p>To gamle Koner gik forbi, og af dem sagde den Ene: &#x00AB;Husk nu vel paa B&#x00F8;rnene dine, du S&#x00E6;mund Granliden!&#x00BB; De fort&#x00E6;ller, at Fader strax slap Knud, og at han en Stund efter var borte af Gaarden; men Knud drog sig husimellem bort fra Bryllopet og kom did ikke mere.&#x00BB;</p>
<p>Neppe var Ingrid f&#x00E6;rdig med denne Fort&#x00E6;lling, f&#x00F8;r D&#x00F8;ren aabnedes, En saa ind, og det var Faderen. Hun gik strax ud og S&#x00E6;mund kom ind. Hvad de To talte om, fik Ingen vide; Moderen, som stod opefter D&#x00F8;ren for at lye efter, hun troede dog at have fanget en Gang, at de talte om, hvorvidt han kunde faa Hilsen sin igjen eller ej. Men hun var ikke vis paa det, vilde heller ikke gaa ind saal&#x00E6;nge S&#x00E6;mund var der. Da S&#x00E6;mund kom ud, var han meget blid og lidt r&#x00F8;d i &#x00D8;jnene. &#x00AB;Vi beholder ham nok,&#x00BB; sagde han i Forbigaaende til Ingebj&#x00F8;rg; &#x00AB;men Vorherre ved, om han mere faar Hilsen sin igjen.&#x00BB; Ingebj&#x00F8;rg begyndte at gr&#x00E6;de og fulgte Manden ud; paa Staburstrappen satte de sig ned, ved Siden af hverandre, og Mangt blev nu talt mellem dem To.</p>
<p>Men da Ingrid sagte kom ind igjen til Thorbj&#x00F8;rn, laa han med en liden Seddel i den ene Haand, og sagde roligt og langsomt: &#x00AB;den faar du levere Synn&#x00F8;ve, n&#x00E6;stegang du tr&#x00E6;ffer hende.&#x00BB; Da Ingrid havde l&#x00E6;st, hvad der stod paa den, vendte hun sig om og gr&#x00E6;d; thi paa Seddelen stod:</p>
<div type="letter"><salute>&#x00AB;Til velagtede Pige Synn&#x00F8;ve Guttormsdatter Solbakken!&#x00BB;</salute>
<p>&#x00AB;&#x2039;Naar du haver l&#x00E6;st disse Linier, faar det at v&#x00E6;re forbi
<pb n="93"/> mellem os To. Thi jeg er ikke den, som du skal have. Vorherre v&#x00E6;re med os Beggeto.</p>
<signed>Thorbj&#x00F8;rn S&#x00E6;mundsen Granliden.&#x203A;&#x00BB;</signed></div></div>
<div type="chapter" part="I" n="6">
<dateline>No. 29, 18de Juli 1857.</dateline>
    <head><ref type="contents" target="contents_6" xml:id="chapter_6">6te Kapitel</ref>.</head>
<p>Synn&#x00F8;ve havde faaet vidst om det Dagen efter at Thorbj&#x00F8;rn havde v&#x00E6;ret i Bryllopet. Hans yngre Broder var kommen didop til S&#x00E6;teren med Budsending om det, men Ingrid havde havt fat i ham ude i Svalen, netop som han gik, og hun havde givet ham, hvad han skulde b&#x00E6;re frem. Synn&#x00F8;ve vidste derfor ikke Mere, end at Thorbj&#x00F8;rn havde kj&#x00F8;rt L&#x00E6;sset overende og at han derfor var tagen optil Nordhoug efter Hj&#x00E6;lp, men at Knud og han der var kommen ihob, og Thorbj&#x00F8;rn var kommen lidt til Skade; han laa, men det var ikke farligt. Dette var en slig Tidende, at Synn&#x00F8;ve blev mere harm end bedr&#x00F8;vet. Og jo mere hun t&#x00E6;nkte paa dette, desmere modfalden blev hun. Hvormeget han lovede, saa skulde han dog b&#x00E6;re sig slig ad, at For&#x00E6;ldrene fik Noget at sige paa ham; det saa n&#x00E6;sten ud, som at Vorherre selv lagde sig imellem. Men de skulde nu ikke fra hverandre alligevel, t&#x00E6;nkte Synn&#x00F8;ve og gr&#x00E6;d.</p>
<p>Der gik ikke mange Bud op til S&#x00E6;teren og derfor drygdes det, f&#x00F8;r Synn&#x00F8;ve fik anden Tidende. Uvisheden lagde sig tungt paa Sindet, og Ingrid kom ikke op igjen, saa der maatte v&#x00E6;re Noget paaf&#x00E6;rde. Hun var ikke god til at synge Kreaturene hjem om Kvelden, som hun f&#x00F8;r havde gjort, og hun sov ikke godt om Natten, da hun savnede Ingrid. Dette gjorde, at hun var tr&#x00E6;t om Dagen og derved blev ikke Sindet lettere. Hun gik og stelte, skurede Ringer og Kopper, ystede Ost og lagde Melk op, men det var neppe med Gl&#x00E6;de, og Thorbj&#x00F8;rns yngre Broder, samt den anden Gut, som havde <ptr type="commentary" target="Bjornson_SS_comm17" xml:id="Bjornson_SS_comm17"/>Gjeslen sammen med ham, syntes nu at faa Vished for, at der maatte v&#x00E6;re Noget mellem hende og Thorbj&#x00F8;rn, hvad der gav dem Emne til mangen Samtale oppi Marken.</p>
<p>Om Eftermiddagen paa den femte Dag efter Ingrids Afhentning, syntes det at ligge tyngre over hende end nogensinde.
<pb n="94"/> Nu var saa lang Tid runden og endnu ingen Tidende. Hun forlod sit Arbejde for at s&#x00E6;tte sig og se udover Bygden, da dette syntes hende et Slags Selskab og hun nu ikke vilde v&#x00E6;re alene. Som hun sad der, blev hun tr&#x00E6;t, lagde Hovedet ned over sin Arm og faldt strax i S&#x00F8;vn; men Solen stak, og det blev en urolig S&#x00F8;vn. Hun var over paa Solbakken, oppe paa det Loft, hvor hendes Ting stod og hvor hun plejede at sove; Blomsterne fra Haven bar slig fager Duft op, skj&#x00F8;nt ikke den, hun var vant til, men en anden n&#x00E6;sten som af Lyng. Hvoraf kommer vel det, t&#x00E6;nkte hun, og b&#x00F8;jede Hovedet udover det aabne Vindu. Jo, saa stod Thorbj&#x00F8;rn nede i Haven og plantede Lyng. &#x00AB;Men kj&#x00E6;re dig, hvorfor gj&#x00F8;r du dette?&#x00BB; spurgte hun. &#x00AB;Aa, de Blomster vil ikke voxe&#x00BB;, sagde han, og gik og stelte nede i Haven. Da gjorde det hende ondt for Blomsterne og hun bad ham, endelig at b&#x00E6;re dem op til hende igjen. Ja, det kan jeg gjerne gj&#x00F8;re, sagde han, og saa samlede han dem op og kom med dem; men det var nok ikke paa Loftet, hun sad, for han kunde gaa lige ind til hende. Da kom Moderen i det Samme: &#x00AB;I Jesu Navn! Skal den stygge Granlidgutten komme ind til dig?&#x00BB; sagde Moderen og sprang til og stilte sig midt ivejen for ham. Men han vilde ind alligevel og nu begyndte de To at brydes. &#x00AB;Moder, Moder, han vil bare ind igjen med Blomsterne mine&#x00BB;, bad Synn&#x00F8;ve og gr&#x00E6;d. &#x00AB;Ja det hj&#x00E6;lper ikke&#x00BB;, sagde Moderen og br&#x00F8;d paa. Og Synn&#x00F8;ve var saa r&#x00E6;d, for hun vidste ikke hvem hun vilde have til at vinde; men tabe skulde Ingen af dem. &#x00AB;Tag ivare Blomsterne mine&#x00BB;, raabte hun, men de br&#x00F8;d nu v&#x00E6;rre paa end f&#x00F8;r, og de vakre Blomsterne hendes str&#x00F8;edes ud overalt, Moderen traadte paa dem, og han ogsaa; Synn&#x00F8;ve gr&#x00E6;d. Men da Thorbj&#x00F8;rn havde sluppet Blomsterne, blev han saa styg, saa styg, Haaret voxte paa ham, Ansigtet ogsaa, &#x00D8;jnene saa ondt og lange Kl&#x00F8;er satte han i Moderen. &#x00AB;Vogt dig Moder! Ser du ikke, det er en Anden, &#x2013; vogt dig!&#x00BB; skreg hun og vilde hen og hj&#x00E6;lpe Moderen, men kom ikke af Flekken. Da raabte Nogen paa hende og det raabte en Gang til. Men strax foer Thorbj&#x00F8;rn v&#x00E6;k, Moderen ogsaa; det raabte en Gang til. &#x00AB;Ja!&#x00BB; sagde Synn&#x00F8;ve og vaagnede.</p>
<p>&#x00AB;Synn&#x00F8;ve!&#x00BB; raabte det. &#x00AB;Ja&#x00BB;, svarte hun og saa op. &#x00AB;Hvor er du?&#x00BB; spurgtes der. Det er Moder, som raaber, t&#x00E6;nkte Synn&#x00F8;ve, rej
<pb n="95"/> ste sig og gik indover mod S&#x00E6;tervolden, hvor Moderen stod med en L&#x00F8;b i den ene Haand, skyggede for sig med den anden og saa ud imod hende.</p>
<p>&#x00AB;Her ligger du og sover paa den slette Marken!&#x00BB; sagde Moderen. &#x00AB;Jeg blev saa s&#x00F8;vnig,&#x00BB; svarte Synn&#x00F8;ve, &#x00AB;at jeg lagde mig nedpaa en liden Rid, og saa vidste jeg ikke Ordet af, f&#x00F8;r jeg var indsovnet.&#x00BB; &#x2013; &#x00AB;Sligt maa du vogte dig for, Barnet mit. &#x2013; &#x2013; Her er Noget til dig i L&#x00F8;ben; jeg bagte igaar, da Fader skal paa Langrejse.&#x00BB; Men Synn&#x00F8;ve f&#x00F8;lte paa sig, at Moderen ikke kom derfor, og hun t&#x00E6;nkte, at hun havde ikke dr&#x00F8;mt om hende for Ingenting. Ingrid, saa hedte Moderen, som f&#x00F8;r sagt, var liden og spinkel af Vext, havde lyst Haar og blaa &#x00D8;jne, som gik snare i Hovedet, hvilket ogsaa er sagt f&#x00F8;r. Hun smilte lidt, naar hun talte, men det var blot, naar hun talte med Fremmedfolk. Hendes Ansigt var nu blevet noget skarpt, hun var rask i sine Bev&#x00E6;gelser og havde altid travelt. &#x2013; Synn&#x00F8;ve takkede hende for Gaverne, tog op Laaget og saa efter, hvad det var. &#x2013; &#x00AB;Aa ja, gj&#x00F8;r <hi rend="italic">det</hi> en anden Gang,&#x00BB; sagde Moderen; &#x00AB;jeg lagde M&#x00E6;rke til, at Kopperne dine ikke var vasket endnu, det maa du passe paa at gj&#x00F8;re, Barnet mit
<hi rend="italic">f&#x00F8;r</hi> du tager Hvile.&#x00BB; &#x2013; &#x00AB;Ja, det var ogsaa bare i Dag.&#x00BB; &#x2013; &#x00AB;Kom nu, saa faar jeg hj&#x00E6;lpe dig, siden jeg alligevel er her,&#x00BB; sagde Moderen og skj&#x00F8;rtede sig op. &#x00AB;Du maa v&#x00E6;nne dig til Orden, enten du gaar under &#x00D8;jnene mine eller ej.&#x00BB; Hun gik foran mod Melkesvalen og Synn&#x00F8;ve langsomt efter. Der tog de ud og vaskede op; Moderen saa efter deres Stel og fandt det ikke ilde, gav idelig Anvisning og hjalp til at feje rent, og saaledes gik en Time eller to med. Hun havde under Arbejdet fortalt hende om, hvad de drev med hjemme og om hvor travelt hun havde havt det nu, f&#x00F8;r hun fik Faderen ivej. Saa spurgte hun efter, om Synn&#x00F8;ve huskede at l&#x00E6;se Guds Ord f&#x00F8;r hun lagde sig om Kvelden, &#x00AB;for det maa ikke glemmes,&#x00BB; mente hun; &#x00AB;ellers gaar Arbejdet daarligt den n&#x00E6;ste Dag.&#x00BB;</p>
<p>Saasnart de nu var f&#x00E6;rdig, gik de ud paa Volden og satte sig der forat vente Kj&#x00F8;erne. Og som de nu vel havde sat sig, spurgte Moderen efter Ingrid, nemlig om hun ikke snart kom til St&#x00F8;ls igjen. Synn&#x00F8;ve vidste ikke mere derom end Moderen. &#x00AB;Ja, slig kan Folk fare,&#x00BB; sagde Moderen, og Synn&#x00F8;ve forstod nok, at det ikke
<pb n="96"/> var Ingrid hun mente; hun vilde gjerne have b&#x00F8;jet det v&#x00E6;k; men hun havde ikke Mod til det. &#x00AB;Den, som aldrig har Vorherre i Hjertet, han findes sommetider, naar han mindst venter det,&#x00BB; sagde Moderen. Synn&#x00F8;ve sagde ikke et Ord. &#x00AB;Nej, det har jeg altid sagt: den Gut bliver der Ingenting af. &#x2013; End at fare slig, fy!&#x00BB; &#x2013; De sad Begge paa Hug der og saa nedover; men de saa ikke paa hverandre. &#x00AB;Har du h&#x00F8;rt, hvorledes det staar til med ham?&#x00BB; spurgte Moderen og saa nu kort hen paa hende. &#x00AB;Nej,&#x00BB; svarte Synn&#x00F8;ve. &#x00AB;Det skal v&#x00E6;re daarligt med ham,&#x00BB; sagde Moderen. Synn&#x00F8;ve begyndte at blive trang for Brystet: &#x00AB;er det da farligt?&#x00BB; spurgte hun. &#x2013; &#x00AB;Aa, det var nu Knivstikket i Siden; &#x2013; ja han fik nok slemme Slag ogsaa.&#x00BB; Synn&#x00F8;ve vidste ikke rigtig, hvorledes hun skulde b&#x00E6;re sig ad; strax vendte hun sig mere bort for at Moderen ikke skulde faa se hende. &#x00AB;Ja, det har vel ikke noget Videre paa sig at sige?&#x00BB; spurgte hun saa roligt som hun var god til; men Moderen havde lagt M&#x00E6;rke til, at hendes Bryst gik st&#x00E6;rkt, og derfor svarte hun: &#x00AB;aa nej, ikke det heller.&#x00BB; Da begyndte Synn&#x00F8;ve at ane, her maatte v&#x00E6;re noget Galt paaf&#x00E6;rde, men hvorledes hun skulde faa det at vide, vidste hun ikke. &#x00AB;Han ligger?&#x00BB; spurgte hun. &#x2013; &#x00AB;Ja, kors, han ligger. &#x2013; Det er Synd paa For&#x00E6;ldrene, slige brave Folk de er. Godt opdragen er han ogsaa, saa Vorherre har Ingenting at kr&#x00E6;ve
<hi rend="italic">dem</hi> for.&#x00BB; Synn&#x00F8;ve blev nu saa beklemt, at hun vidste ikke sin Raad; sp&#x00F8;rge turde hun ikke mere, og det lod til at Moderen heller ikke vilde sige hvad hun ventelig vidste. &#x00AB;Nu viser det nok at v&#x00E6;re brav, at Ingen er bunden til ham. Vorherre, han lager da ogsaa Alt til det Bedste.&#x00BB; De sad en Stund der uden at hun fortsatte; Synn&#x00F8;ve holdt paa med Graaden, som det var saa tungt at tvinge ned.</p>
<p>&#x00AB;Nej, jeg har altid sagt til han Far, jeg: Gud bevare os, har jeg sagt, vi har nu bare denne ene Datteren, og hende faar vi s&#x00F8;rge for.&#x00BB; Begge kom de herved til at t&#x00E6;nke paa Faderen; Moderen fortsatte: &#x00AB;Han er nu ligesom lidt bl&#x00F8;d af sig, han, saa brav han ellers er; men saa er det godt med det, at han tager Raadet der, han finder det, og det er i Guds Ord.&#x00BB; Men bare nu Synn&#x00F8;ve kom til at t&#x00E6;nke paa Fader sin, hvor mild han altid var, saa fik hun det endnu v&#x00E6;rre med at kue Graaden ned. Og dennegang nyttede
<pb n="97"/> ingen Modstand, hun begyndte at gr&#x00E6;de. &#x2013; &#x00AB;Gr&#x00E6;der du?&#x00BB; spurgte Moderen og saa hen til hende uden at faa se hende. &#x00AB;Ja, jeg t&#x00E6;nker paa han Fader og saa &#x2016;&#x00BB; og det br&#x00F8;d nu l&#x00F8;s tilgavns. &#x00AB;Men kj&#x00E6;re dig da, Barnet mit, hvad gaar der af dig?&#x00BB; &#x2013; &#x00AB;Aa jeg ved ikke rigtig &#x2026; det kom slig over mig &#x2026; kanske det gaar ham ilde paa den Rejsen,&#x00BB; hulkede Synn&#x00F8;ve. &#x00AB;Hvor du kan snakke,&#x00BB; sagde Moderen, &#x2013; &#x00AB;det skulde ikke gaa ham godt? &#x2013; til Byen efter slette Landevejen?&#x00BB; &#x2013; &#x00AB;Ja, husk nu paa, &#x2026; hvorledes det gik &#x2016; den Anden,&#x00BB; sagde Synn&#x00F8;ve. &#x00AB;Ja ham; &#x2013; men Fader din farer da ikke som en Gap, skulde jeg tro. <hi rend="italic">Han</hi> kommer nok skadesl&#x00F8;s hjem igjen, &#x2013; saafremt Vorherre ellers vil holde sin Haand over ham.&#x00BB;</p>
<p>Moderen begyndte at tage en Tanke af denne Graad, som ikke vilde holde op igjen. Ret som hun sad der, sagde hun: &#x00AB;der er mange Ting i Verden, som kan v&#x00E6;re tunge nok; men da faar En tr&#x00F8;ste sig med, at de kunde have v&#x00E6;ret endnu tyngere.&#x00BB; &#x00AB;Ja det er en daarlig Tr&#x00F8;st,&#x00BB; sagde nu Synn&#x00F8;ve og gr&#x00E6;d saart. Moderen havde ikke rigtig Hjerte til at svare hende hvad hun t&#x00E6;nkte, saa sagde hun blot: &#x00AB;Vorherre selv bestemmer mange Ting for os paa en synlig Maade; det har han vel gjort her med&#x00BB;, og saa rejste hun sig; thi Kj&#x00F8;erne begyndte at raute oppi Aasen, Klokkerne klang, Gutterne haukede, og det drog sagte nedover, da Kj&#x00F8;erne var m&#x00E6;tte og rolige. Hun stod og saa til, bad saa Synn&#x00F8;ve v&#x00E6;re med op at tage mod dem. Synn&#x00F8;ve rejste sig nu ogsaa og kom efter; men det gik langsomt.</p>
<p>Ingrid Solbakken fik nu travelt med at hilse paa sin Buskap. Der kom den ene Ko efter den anden, og de kjendte hende og rautede; hun klappede dem, talte til dem og blev glad igjen ved at se, hvor godt de havde taget sig allesammen. &#x00AB;Aa ja,&#x00BB; sagde hun; &#x00AB;Vorherre er <hi rend="italic">den</hi> n&#x00E6;r, som holder sig n&#x00E6;r til ham.&#x00BB; Hun hjalp nu Synn&#x00F8;ve med at s&#x00E6;tte dem ind; thi det gik sent med Synn&#x00F8;ve den Dag. Moderen sagde Ingenting dertil, hun hjalp hende ogsaa med at malke, skj&#x00F8;nt hun derved blev l&#x00E6;ngere deroppe end hun havde foresat sig. Da de nu ogsaa havde silet, lagede Moderen sig til at tage nedover igjen og Synn&#x00F8;ve vilde f&#x00F8;lge hende paavej. &#x00AB;Aa nej,&#x00BB; sagde Moderen; &#x00AB;du er kanske tr&#x00E6;t og vil v&#x00E6;re ifred,&#x00BB; og saa tog hun da den tomme L&#x00F8;b til sig, gav hende Haanden og sagde, idet
<pb n="98"/> hun saa sikkert paa hende: &#x00AB;Jeg kommer snart op igjen forat se, hvorledes du har det. &#x2013; &#x2013; Hold du dig til os og <ptr type="criticalApp" target="Bjornson_SS_var4" xml:id="Bjornson_SS_var4"/>t&#x00E6;nk ikke paa Andre.&#x00BB;</p>
<p>Men det gjorde hun. Neppe var Moderen kommen af Syne, f&#x00F8;r hun t&#x00E6;nkte paa, hvorledes hun skulde faa snarest Bud ned til Granliden. Hun kaldte paa Thorbj&#x00F8;rns Broder; hun vilde sende ham nedover; men da han kom, fandt hun det lejt at betro sig til ham, sagde derfor: &#x00AB;Det var Ingenting.&#x00BB; Hun t&#x00E6;nkte da paa at gaa selv. Vished maatte hun have og det var Synd af Ingrid, som ikke sendte hende Bud. Natten var ganske lys og Gaarden laa ikke saa langt nede, at hun nok kunde gaa den Vej, naar Sligt drog derned. Medens hun sad og t&#x00E6;nkte paa dette, lagde hun sammen i Tankerne Alt det Moderen havde sagt, og Graaden begyndte paany; men da var hun heller ikke sen, tog paa sig et T&#x00F8;rkl&#x00E6;de og gik en Krogvej, forat Gutterne ikke skulde m&#x00E6;rke det.</p>
<p>Jo l&#x00E6;nger hun kom frem, jo mere skyndte hun paa, og tilsidst hoppede hun nedad Gangstien, saa Smaastenene l&#x00F8;snede, rullede nedover og gjorde Skr&#x00E6;k. Skj&#x00F8;nt hun vidste, at det var bare Stenene, som rullede, forekom det hende dog, at der var Nogen i N&#x00E6;rheden og hun maatte stanse og lye efter dem. Saa var det Ingenting og hun hoppede afsted fortere end f&#x00F8;r; da h&#x00E6;ndte det sig, at hun med et st&#x00E6;rkt Hop kom ned paa en st&#x00F8;rre Sten, som stak frem i Vejen med den ene Ende, men nu l&#x00F8;snede og for afsted og forbi hende. Den gjorde sv&#x00E6;r St&#x00F8;j, det knagede i Buskene og hun var r&#x00E6;d, men blev det endnu mere ved at hun livagtig syntes, det var Nogen, som rejste sig og nu r&#x00F8;rte sig l&#x00E6;nger nede paa Vejen. F&#x00F8;rst t&#x00E6;nkte hun, det kunde v&#x00E6;re et Udyr, hun stansede med tilbageholden Aande; hint nede paa Vejen stod ogsaa stille. &#x00AB;Ho-i!&#x00BB; sagde det. Det var Moderen! Det F&#x00F8;rste Synn&#x00F8;ve gjorde var at springe hen og gjemme sig. Hun sad en god Stund forat vente og se, om Moderen havde gjenkjendt hende og kom tilbage; men det gjorde hun ikke. Saa ventede hun endnu l&#x00E6;nger, forat Moderen kunde komme godt afvejen. Naar hun nu tog afsted igjen, gik hun stille &#x2013; og snart n&#x00E6;rmede hun sig Husene.</p>
<p>Hun blev noget beklemt igjen, da hun saa dem og det tiltog, jo n&#x00E6;rmere hun korn dem. Alt var stille der, Arbejdsredskaberne
<pb n="99"/> stod l&#x00E6;net op mod V&#x00E6;ggen, Ved laa hugget og stablet op og &#x00D8;xen bed fast i Stabben. Hun gik forbi og hen til D&#x00F8;ren; der stansede hun endnu engang, saa omkring sig og lyede; men Intet r&#x00F8;rte sig. Og som hun stod der og var i Uvished, om hun turde gaa paa Loftet til Ingrid eller ej, kom hun til at t&#x00E6;nke, at det maatte vel v&#x00E6;re i en slig Nat for nogle Aar siden at Thorbj&#x00F8;rn havde v&#x00E6;ret over og plantet Blomsterne hendes. <ptr type="criticalApp" target="Bjornson_SS_var5" xml:id="Bjornson_SS_var5"/>Men ved saaledes at t&#x00E6;nke paa ham, blev L&#x00E6;ngselen efter at vide, hvorledes det var med ham, saa st&#x00E6;rk, at hun uden Videre tog Skoene af sig og listede sig op ad Trappen.</p>
<p>Ingrid blev meget r&#x00E6;d, da hun vaagnede og saa det var Synn&#x00F8;ve, som havde v&#x00E6;kket sig. &#x2013; &#x00AB;Hvorledes har han det!&#x00BB; hviskede Synn&#x00F8;ve. Nu mindedes Ingrid Altsammen og vilde tage paa sig forat undgaa at svare strax. Men Synn&#x00F8;ve satte sig paa Sengekanten, bad hende ligge og gjentog sit Sp&#x00F8;rgsmaal.</p></div>
<div type="chapter" part="F" n="6">
<dateline>No. 30, 25de Juli 1857.</dateline>
    <head><ref type="contents" target="contents_7" xml:id="chapter_7">6te Kapitel</ref>.</head>
<p>&#x00AB;Nu er det bedre,&#x00BB; sagde Ingrid hviskende; &#x00AB;jeg kommer snart op til dig.&#x00BB; &#x2013; &#x00AB;Kj&#x00E6;re Ingrid, gjem Ingenting for mig; du kan intet Galt sige mig, som jeg ikke har t&#x00E6;nkt mig v&#x00E6;rre.&#x00BB; Ingrid fors&#x00F8;gte endnu at v&#x00E6;re skaansom, men den Andens Frygt drev paa og der blev ingen Tid til Omveje. Hviskende faldt Sp&#x00F8;rgsmaalene, hviskende Svarene, den dybe Stilhed rundt omkring gjorde baade Sp&#x00F8;rgsmaal og Svar endnu alvorligere, saa der blev en slig h&#x00F8;jtidelig Stund, hvori man vover at se den v&#x00E6;rste Sandhed lige i &#x00D8;jet. Men dette syntes de Begge at faa ud, at Thorbj&#x00F8;rns Skyld var liden dennegang, og at intet Ondt fra hans Side skj&#x00F8;d sig imellem ham og deres Medf&#x00F8;lelse for ham. De gr&#x00E6;d Begge frit ud, men stille, &#x2013; og Synn&#x00F8;ve gr&#x00E6;d mest; hun sad ganske sammensjunken paa Sengekanten og kom snart saavidt, at en Oplysning mere eller mindre gjorde hverken fra eller til. Ingrid s&#x00F8;gte at friske hende ved at minde om, hvormangen Gl&#x00E6;de de Tre ret havde havt sammen; men da gik det her som saa ofte, at hver liden
<pb n="100"/> Erindring fra de Dage, hvorover Solskinnet leger, nu i Sorgen smelter op til Taarer.</p>
<p>&#x00AB;Har han spurgt efter mig?&#x00BB; hviskede Synn&#x00F8;ve. &#x2013; &#x00AB;Han har n&#x00E6;sten ikke talt.&#x00BB; Ingrid huskede Seddelen, og den begyndte at trykke hende. &#x2013; &#x00AB;Er han da ikke god til at tale?&#x00BB; &#x2013; &#x00AB;Jeg ved ikke, hvorledes han har det; &#x2013; han t&#x00E6;nker vel desmere.&#x00BB; &#x2013; &#x00AB;L&#x00E6;ser han?&#x00BB; &#x2013; &#x00AB;Mor har l&#x00E6;st for ham; nu maa hun gj&#x00F8;re det hver Dag.&#x00BB; &#x2013; &#x00AB;Hvad siger han saa?&#x00BB; &#x2013; &#x00AB;Nej, han siger n&#x00E6;sten Ingenting, h&#x00F8;rer du. Han ligger blot der og ser.&#x00BB; &#x2013; &#x00AB;Det er i den malede Stue han ligger?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; &#x2013; &#x00AB;Og vender Hovedet mod Vinduet?&#x00BB; &#x2013; &#x00AB;Ja.&#x00BB; De tiede Begge en Stund. Saa sagde Ingrid: &#x00AB;den lille <ptr type="commentary" target="Bjornson_SS_comm18" xml:id="Bjornson_SS_comm18"/>Sancthanslegen, du engang gav ham, den h&#x00E6;nger der i Vinduet og vender sig.&#x00BB;</p>
<p>Atter blev der stille en Stund, skj&#x00F8;nt nok Synn&#x00F8;ve gr&#x00E6;d ganske sagte, efter hvad Ingrid kunde h&#x00F8;re. &#x00AB;Ja, det er det Samme,&#x00BB; sagde Synn&#x00F8;ve pludselig og st&#x00E6;rkt; &#x00AB;aldrig i Verden skal Nogen faa mig til at slippe ham, enten det nu gaar saa eller saa!&#x00BB; Ingrid blev meget beklemt. &#x00AB;Doktoren ved ikke, om han faar Hilsen sin igjen,&#x00BB; hviskede hun.</p>
<p>Nu h&#x00E6;vede Synn&#x00F8;ve Hovedet med tilbageholdt Graad, saa paa hende uden at sige et Ord, lod det saa igjen falde og blev siddende i Tanker; de sidste Taarer randt sagte nedover Kinderne, men ingen ny kom efter; hun foldede H&#x00E6;nderne, men r&#x00F8;rte sig ellers ikke. Rejste hun sig pludselig med et Smil, ludede sig ned over Ingrid og gav hende et varmt, langt Kys.</p>
<p>Dette r&#x00F8;rte Ingrid meget, uden at hun forstod hvorfor; men f&#x00F8;r hun kom sig til at sige Noget, f&#x00F8;lte hun sin Haand greben og trykket: &#x00AB;Farvel Ingrid. Nu vil jeg gaa opover alene.&#x00BB; &#x2013; Og hun vendte sig meget hurtigt.</p>
<p>&#x00AB;Det var den Seddelen&#x00BB;, hviskede Ingrid efter hende. &#x00AB;Seddelen?&#x00BB; spurgte Synn&#x00F8;ve. Ingrid var allerede oppe, ledte den frem og gik hen til hende med den; men idet hun nu med sin venstre Haand puttede den ind paa hendes Barm, slog hun sin h&#x00F8;jre omkring hendes Hals, trykkede hende inderlig r&#x00F8;rt op til sig og gav hende nu Kysset igjen, medens Synn&#x00F8;ve f&#x00F8;lte hendes Taarer falde varme og store paa sit Ansigt. Saa skj&#x00F8;d Ingrid hende ud af D&#x00F8;ren og lukkede den i; for hun havde ikke Mod til at se Resten.</p>
<pb n="101"/>
<p>Synn&#x00F8;ve gik sagte ned af Trappen paa sine Hosesokker; men da Tankerne var hende formange, kom hun uforvarende til at gj&#x00F8;re St&#x00F8;i, blev r&#x00E6;d, hoppede ud af Gangen, greb Skoene og ilte med dem i Haanden forbi Husene, over Markene og lige bort til Grinden; der standsede hun og trak dem paa, begyndte at gaa opover og skyndte sig, fordi Blodet var kommen i Fart og Tankerne med. Det var ikke godt at vide, hvilke disse var, men nok er det, at hun gik og smaasang og altid skyndte mere og mere paa, saa hun tilsidst blev tr&#x00E6;t og maatte s&#x00E6;tte sig. Saa huskede hun Seddelen.</p>
<p>Synn&#x00F8;ve blev nok siddende der den Nat. I alle Fald var hun ikke hjemme, da Buhunden gjorde St&#x00F8;j den n&#x00E6;ste Morgen, Gutterne vaagnede og Kj&#x00F8;erne skulde malkes og slippes.</p>
<p>Som de endnu laa og undrede sig paa, hvor hun kunde v&#x00E6;re og fandt ud, at hun ikke havde lagt hele Natten &#x2013; kom Synn&#x00F8;ve. Hun var meget bleg og stille. Uden at sige et Ord gav hun sig til at lage Mad for Gutterne, lagde Niste ned og hjalp siden med at malke.</p>
<p>Taagen trykkede endnu de lavtliggende Aase, Lyngen glittrede af Dug henover den brunr&#x00F8;de Hej, det var lidt koldt, og naar Hunden gj&#x00F8;ede, svarte det rundtomkring. Buskapen blev sluppen; den rautede mod den friske Luft og Ko paa Ko tog afsted udover Raaket; men derfremme sad alt Hunden, tog mod dem og m&#x00F8;dte for dem, til alle var slupne, hvorpaa ogsaa han slap dem frem; Klokkelyden dirrede henad Aasen, Hunden gj&#x00F8;ede saa det skar igjennem, Gutterne pr&#x00F8;vede, hvem som kunde hauke st&#x00E6;rkest. Fra al denne Larm gik Synn&#x00F8;ve bort og ned til det Sted paa St&#x00F8;len, hvor Ingrid og hun plejede sidde. Hun gr&#x00E6;d ikke, sad stille og stirrede, og m&#x00E6;rkede af og til hin iltre St&#x00F8;j, som nu fjernede sig og fl&#x00F8;d bedre sammen, jo l&#x00E6;ngere bort den kom. Under dette begyndte hun at smaanynne, derpaa at synge lidt h&#x00F8;jere og saa med klar h&#x00F8;j Stemme f&#x00F8;lgende Sang. Hun havde nok laget den om Natten efter en anden, som ikke rigtig passede her; men var det saa, blev dette den f&#x00F8;rste og sidste <ptr type="criticalApp" target="Bjornson_SS_var6" xml:id="Bjornson_SS_var6"/>Vise, hun lagede.<ptr type="commentary" target="Bjornson_SS_comm19" xml:id="Bjornson_SS_comm19"/></p>
<pb n="102"/>
<lg><l><hi rend="italic">Nu Tak for Alt ifra vi var smaa</hi></l>
<l><hi rend="italic">og legte sammen i Skog og Lage.</hi></l>
<l><hi rend="italic">Jeg t&#x00E6;nkte Legen skulde gaa</hi></l>
<l><hi rend="italic">oppi de graanende Dage.</hi></l></lg>
<lg><l><hi rend="italic">Jeg t&#x00E6;nkte Legen den skulde gaa</hi></l>
<l><hi rend="italic">ud fra de l&#x00F8;vede, lyse Birke</hi></l>
<l><hi rend="italic">did frem, hvor Solbakkehuse staa</hi></l>
<l><hi rend="italic">og til den r&#x00F8;dmalte Kirke.</hi></l></lg>
<lg><l><hi rend="italic">Jeg sad og vented saamangen Kveld</hi></l>
<l><hi rend="italic">og saa did bort under Granehejen;</hi></l>
<l><hi rend="italic">men skygged gjorde det m&#x00F8;rke Fjeld,</hi></l>
<l><hi rend="italic">og du, du fandt ikke Vejen.</hi></l></lg>
<lg><l><hi rend="italic">Jeg sad og vented og t&#x00E6;nkte tit:</hi></l>
<l><hi rend="italic">naar Dagen lider, han Vejen vover.</hi></l>
<l><hi rend="italic">Og Lyset sluktes og br&#x00E6;ndte lidt,</hi></l>
<l><hi rend="italic">og Dagen steg og gik over.</hi></l></lg>
<lg><l><hi rend="italic">Det stakkers &#x00D8;jet er blevet vant,</hi></l>
<l><hi rend="italic">det kan saa sent med at vende Synet;</hi></l>
<l><hi rend="italic">det kjender sletingen anden Kant;</hi></l>
<l><hi rend="italic">og br&#x00E6;nder saart under Brynet.</hi></l></lg>
<lg><l><hi rend="italic">De n&#x00E6;vner Sted, hvor jeg Tr&#x00F8;st kan faa;</hi></l>
<l><hi rend="italic">det er i Kirken bag om Fagerliden;</hi></l>
<l><hi rend="italic">men bed mig ikke om did at gaa:</hi></l>
<l><hi rend="italic">han sidder lige ved Siden.</hi></l></lg>
<lg><l><hi rend="italic">Men godt, saa ved jeg dog, hvem det var,</hi></l>
<l><hi rend="italic">som lagde Gaardene mod hverandre</hi></l>
<l><hi rend="italic">og Vej for Synet i Skogen skar</hi></l>
<l><hi rend="italic">og gav det Lov til at vandre.</hi></l></lg>
<pb n="103"/>
<lg><l><hi rend="italic">Men godt, saa ved jeg dog, hvem det var,</hi></l>
<l><hi rend="italic">som satte Stole til Kirkebor&#x2019;et,</hi></l>
<l><hi rend="italic">og gjorde, at de gaa Par om Par</hi></l>
<l><hi rend="italic">fremover lige mod Koret.</hi></l></lg></div>
<div type="chapter" n="7">
    <head><ref type="contents" target="contents_8" xml:id="chapter_8">7de Kapitel.</ref></head>
<p>God Tid efter sad Guttorm Solbakken og Konen, Ingrid sammen borti den store, lyse Stue paa Solbakken og l&#x00E6;ste for hverandre af nogle nye B&#x00F8;ger, som de havde faaet fra Byen. De havde v&#x00E6;ret i Kirke om Formiddagen; thi det var en S&#x00F8;ndag, &#x2013; saa havde de gaaet lidt sammen udover Jordet forat se, hvorledes Gr&#x00F8;den stod og forat overveje, hvad der skulde l&#x00E6;gges igjen eller haves oppe til n&#x00E6;ste Aar. De havde ruslet fra den ene Atlege og Ager til den anden, og det syntes dem, at Gaarden var gaaet godt frem i deres Tid; &#x00AB;Gud ved, hvorledes den vil skj&#x00F8;ttes, naar vi er borte?&#x00BB; havde Ingrid sagt. Da var det, Guttorm havde bedt hende f&#x00F8;lge med ind, at de kunde l&#x00E6;se i de nye B&#x00F8;ger; &#x00AB;thi En gj&#x00F8;r bedst i at holde sig fra slige Tanker.&#x00BB;</p>
<p>Men nu var Bogen pr&#x00F8;vet, og Ingrid mente, at de gamle var bedre: &#x00AB;Folk skriver nu bare op igjen af dem.&#x00BB; &#x2013; &#x00AB;Det kan v&#x00E6;re Noget i det; S&#x00E6;mund sagde idag til mig i Kirken, at B&#x00F8;rnene ogsaa er bare For&#x00E6;ldrene op igjen.&#x00BB; &#x2013; &#x00AB;Ja, du og S&#x00E6;mund har nok talt om Meget idag.&#x00BB; &#x2013; &#x00AB;S&#x00E6;mund er en forstandig Mand.&#x00BB; &#x2013; &#x00AB;Men holder sig lidt til sin Herre og Frelser, er jeg bange for.&#x00BB; &#x2013; Herpaa svarte ikke Guttorm. &#x2013; &#x00AB;Hvor blev det nu af Synn&#x00F8;ve?&#x00BB; spurgte Moderen. &#x00AB;Hun er oppe paa Loftet,&#x00BB; svarte han. &#x00AB;Du sad der jo selv med hende f&#x00F8;r, hvorledes var hun tilsinds?&#x00BB; &#x2013; &#x00AB;Aa &#x2013;.&#x00BB; &#x00AB;Du skulde ikke have ladet hende blive siddende der alene.&#x00BB; &#x2013; &#x00AB;Der kom Nogen.&#x00BB; Konen tiede lidt. &#x2013; &#x00AB;Hvem var vel det?&#x00BB; &#x2013; &#x00AB;Ingrid Granliden.&#x00BB;</p>
<p>&#x00AB;Jeg t&#x00E6;nkte, hun var paa S&#x00E6;teren endnu.&#x00BB; &#x2013; &#x00AB;Hun var hjemme idag forat Moderen kunde komme i Kirke.&#x00BB; &#x2013; &#x00AB;Ja, vi saa da ogsaa hende der en Dag.&#x00BB; &#x2013; &#x00AB;Hun har Meget at staa i.&#x00BB; &#x2013; &#x00AB;Det har Andre med; En kommer alligevel did, han l&#x00E6;nges til.&#x00BB; Guttorm
<pb n="104"/> svarte ikke herpaa. Om en Stund sagde Ingrid: &#x00AB;De var der hele Granlidfolket idag foruden Ingrid.&#x00BB; &#x2013; &#x00AB;Ja, det var vel forat f&#x00F8;lge Thorbj&#x00F8;rn f&#x00F8;rste Gang.&#x00BB; &#x2013; &#x00AB;Han saa daarlig ud.&#x00BB; &#x2013; &#x00AB;Ikke bedre at vente; jeg undrede mig over, han var saapas.&#x00BB; &#x2013; &#x00AB;Ja, han har faaet lide for sin Galskab.&#x00BB; Guttorm saa lidt ned for sig. &#x00AB;Han er nu bare Ungdommen endnu.&#x00BB; &#x2013; &#x00AB;Der er ingen god Grund der; En kan aldrig v&#x00E6;re tryg paa ham.&#x00BB;</p>
<p>Guttorm, som sad med Albuerne paa Bordet og drejede en Bog rundt i Haanden, aabnede nu denne, og idet han begyndte ligesom at l&#x00E6;se sagte i den, lod han de Ord falde: &#x00AB;Han skal v&#x00E6;re ganske sikker paa at faa igjen sin fulde Hilse.&#x00BB; Moderen tog nu ogsaa en Bog. &#x00AB;Det var rigtig bravt for en saa vaker Gut,&#x00BB; sagde hun; &#x00AB;Vorherre l&#x00E6;re ham at bruge den bedre.&#x00BB; De l&#x00E6;ste Beggeto; saa sagde Guttorm, idet han bladede om: &#x00AB;Han saa ikke bort til hende i hele Dag.&#x00BB; &#x2013; &#x00AB;Nej jeg m&#x00E6;rkede mig ogsaa, at han sad stille i Stolen, til hun var gaaen.&#x00BB; En Stund efter sagde Guttorm: &#x00AB;Du tror, han glemmer hende?&#x00BB; &#x2013; &#x00AB;Det var i alle Fald det Bedste.&#x00BB;</p>
<p>Guttorm l&#x00E6;ste ligefrem, Konen bladede. &#x00AB;Jeg synes ikke videre om, at Ingrid bliver siddende her,&#x00BB; sagde hun. &#x2013; &#x00AB;Synn&#x00F8;ve har neppe nogen Anden at tale med.&#x00BB; &#x2013; &#x00AB;Hun har os.&#x00BB; &#x2013; Nu saa Faderen bort paa hende: &#x00AB;Vi maa ikke v&#x00E6;re for strenge.&#x00BB; Konen tiede; om en Stund sagde hun: &#x00AB;Jeg har heller aldrig forbudt hende det.&#x00BB; Faderen lagde Bogen sammen, rejste sig og saa udover ifra Vinduet. &#x00AB;Der gaar Ingrid,&#x00BB; sagde han. Neppe havde Moderen h&#x00F8;rt dette, f&#x00F8;r hun gik hurtig ud. Faderen stod endnu l&#x00E6;nge i Vinduet, vendte sig da og gik op og ned. Konen kom ind igjen, han stansede. &#x00AB;Jo, det var som jeg t&#x00E6;nkte,&#x00BB; sagde hun; &#x00AB;Synn&#x00F8;ve sidder oppe og gr&#x00E6;der, men roder nedi sin Kiste, naar jeg kommer,&#x00BB; og saa fortsatte hun, idet hun rystede med Hovedet: &#x00AB;Nej, det er ikke godt, at Ingrid gaar her.&#x00BB; &#x2013; Hun gav sig til at stelle med Kveldsmaden, gik ofte ud og ind. Engang, medens hun var ude, kom Synn&#x00F8;ve, lidt r&#x00F8;dgr&#x00E6;dt og stille; hun gled t&#x00E6;t forbi Faderen, som hun saa oppi Ansigtet, og hen til Bordet, hvor hun satte sig og tog en Bog. En Stund efter lagde hun den sammen, gik hen og spurgte Moderen, om hun skulde hj&#x00E6;lpe hende. &#x00AB;Ja, gj&#x00F8;r du det,&#x00BB; sagde denne; &#x00AB;Arbejde er godt for Alting.&#x00BB;</p>
<pb n="105"/>
<p>Det blev hendes Tur at d&#x00E6;kke Bordet; det stod borte ved Vinduet. Faderen, som hidtil havde gaaet op og ned, gik nu derhen og saa ud; &#x00AB;jeg tror den kommer sig den Bygageren, Regnet slog,&#x00BB; sagde han; hun stillede sig ved Siden af ham og saa til. Da sagde han sagte: &#x00AB;Det staar godt paa Granliden iaar.&#x00BB; Han h&#x00F8;rte Ingenting fra hende; men hun blev staaende og se; da vendte han paa sig, Konen var inde, og saa str&#x00F8;g han bare den ene Haand ned ad Synn&#x00F8;ves Baghoved, hvorpaa han atter gav sig til at gaa.</p>
<p>De spiste, men meget stille; Moderen l&#x00E6;ste B&#x00F8;nnen den Dag baade f&#x00F8;r og efter Bordet, og da de havde rejst sig, vilde hun de skulde l&#x00E6;se og synge, hvad de ogsaa gjorde. &#x00AB;Guds-Ord giver Fred; det er dog den st&#x00F8;rste Velsignelse i Huset.&#x00BB; Moderen saa i det Samme hen til Synn&#x00F8;ve, som havde slaaet &#x00D8;jnene ned. &#x00AB;Nu skal jeg fort&#x00E6;lle en Historie,&#x00BB; sagde Moderen; &#x00AB;det er sandt hvert Ord, og ikke ilde for den, som vil t&#x00E6;nke derover.&#x00BB;</p>
<p>Og saa fortalte hun: &#x00AB;Der var i min Opv&#x00E6;xt en Jente paa Haug, som var Datterdatter til en gammel bogl&#x00E6;rd Lensmand. Han tog hende tidlig til sig forat have Gl&#x00E6;de af hende paa sine gamle Dage, l&#x00E6;rte hende da naturligvis Guds-Ord og god Skik. Hun var snar til at fatte og glad i Kundskab, saa hun inden lang Tid l&#x00F8;b var fremme, hvor vi stod tilbage, hun skrev og regnede, kunde sine Skoleb&#x00F8;ger og 25 Kapitler i Bibelen, da hun var 15 Aar; jeg husker det som igaar. Hun holdt mere af at l&#x00E6;se end af at danse, saa hun sjelden fandtes der, hvor Laget gik, men tiere i Bedstefaderens Loftv&#x00E6;relse, hvor hans mange B&#x00F8;ger stod. Det bar slig til, at hvergang vi kom sammen med hende, stod hun som hun var andensteds, og vi sagde til hverandre: var vi blot saa kloge som Karen Haugen. Hun skulde arve Gamlingen og mange gode Karle b&#x00F8;d sig til at dele halvt med hende; Afslag fik de alle. Paa den Tid vendte Pr&#x00E6;stes&#x00F8;nnen hjem fra sin Pr&#x00E6;stl&#x00E6;re; det var ikke gaaet godt med ham, saasom han mere havde havt Sind for Vildskab og onde Ting end for de gode; nu drak han. &#x00AB;Vogt dig for ham!&#x00BB; sagde den gamle Lensmanden. &#x00AB;Jeg har v&#x00E6;ret meget sammen med de Fornemme, og er det min Erfaring, at de er mindre v&#x00E6;rdt vor Lid end Bonden.&#x00BB; Karen h&#x00F8;rte bestandig hans R&#x00F8;st over de Andres, &#x2013; og da hun senere traf til at m&#x00F8;de Pr&#x00E6;stes&#x00F8;nnen,
<pb n="106"/> gik hun afsides, skj&#x00F8;nt han stod efter hende. Siden kunde hun ingensteds gaa, uden hun m&#x00F8;dte ham. &#x00AB;V&#x00E6;k,&#x00BB; sagde hun; &#x00AB;det nytter dig lidet!&#x00BB; Men han fulgte. Hun vilde ikke fort&#x00E6;lle det til den gamle Lensmanden, saaledes bar det til, at hun dog tilsidst maatte stanse og h&#x00F8;re paa hin Karl. Han var fager nok, skj&#x00F8;nt han ikke havde levet som han burde. Tilsidst var de sammen daglig; havde han hundrede Tunger, havde hun hundrede &#x00D8;ren. Men saa blev det slig imellem dem, at han sagde, han ikke kunde leve hende foruden. Da skr&#x00E6;mtes hun v&#x00E6;k. Han gik og drev om Husene der; men hun kom ikke ud; han stod udenfor hendes Vindu om Natten og gr&#x00E6;d, men hun kom ikke frem; han sagde, han vilde gj&#x00F8;re Ende paa sig; men Karen vidste, hvad hun vidste. Tog han saa paa at drikke igjen. &#x2013; &#x00AB;Vogt dig: det er Dj&#x00E6;velens List Altsammen,&#x00BB; sagde den gamle Lensmanden. Saa stod han en Dag lige paa hendes V&#x00E6;relse; Ingen vidste, hvorledes han var kommen did. &#x00AB;Nu vil jeg dr&#x00E6;be dig,&#x00BB; sagde han. &#x00AB;Ja, tr&#x00F8;st dig til det!&#x00BB; sagde hun. Men saa gr&#x00E6;d han igjen og sagde, det stod i hendes Magt at gj&#x00F8;re ham til et skikkeligt Menneske. Da hun Intet vilde svare paa dette, spurgte han, hvorfor hun ikke vilde tro ham. &#x00AB;Kunde du endda et halvt Aar holde dig fra at drikke,&#x00BB; sagde hun. Og saa holdt han sig i et halvt Aar fra at drikke; &#x00AB;tror du mig nu?&#x00BB; spurgte han. &#x00AB;Ikke f&#x00F8;r du i et halvt Aar holder dig fra al Slags Lag og Lystighed.&#x00BB; Det gjorde han; &#x00AB;tror du mig nu?&#x00BB; spurgte han. &#x00AB;Ikke f&#x00F8;r du rejser hen og ender din Pr&#x00E6;stl&#x00E6;re.&#x00BB; Han gjorde ogsaa dette, og Aaret efter var han tilbage som fuldl&#x00E6;rt Pr&#x00E6;st. &#x00AB;Tror du mig nu,&#x00BB; spurgte han og havde endda Kappe og Krave paa. &#x00AB;Nu vil jeg nogle Gange h&#x00F8;re dig forkynde Guds-Ord,&#x00BB; sagde Karen. Og det gjorde han purt og rent, som det sig en Pr&#x00E6;stemand s&#x00F8;mmer; han talte om sin egen Daarlighed og hvor let det var at sejre, naar En f&#x00F8;rst kunde begynde, og hvor godt Guds-Ord var, naar En f&#x00F8;rst fandt det. Gik han saa igjen til Karen. &#x00AB;Ja, nu tror jeg, du lever efter, hvad du selv ved,&#x00BB; sagde Karen. &#x00AB;Og nu vil jeg fort&#x00E6;lle dig, at jeg i tre Aar har v&#x00E6;ret trolovet med Anders Haugen, mit S&#x00F8;dskendebarn; du skal lyse for os paa n&#x00E6;ste S&#x00F8;ndag.&#x00BB;</p>
<p>Her sluttede Moderen. Synn&#x00F8;ve havde ingen Opm&#x00E6;rksomhed vist i Begyndelsen, siden mere og mere, nu hang hun i hvert
<pb n="107"/> Ord. &#x00AB;Er det ikke Mere?&#x00BB; spurgte hun. &#x00AB;Nej,&#x00BB; svarte Moderen. Faderen saa til hende, da gled hendes Blik usikkert til Siden og hun fortsatte efter en liden Bet&#x00E6;nkning idet hun drog Fingeren efter Bordpladen: &#x00AB;kanske det ogsaa kunde v&#x00E6;re noget Mere; &#x2013; &#x2013; men det er det Samme.&#x00BB; &#x00AB;Er det Mere?&#x00BB; spurgte Synn&#x00F8;ve, og vendte sig mod Faderen, som syntes at vide det. &#x00AB;Aa &#x2013; ja; men det er, som Moder siger; det kan v&#x00E6;re det Samme.&#x00BB; &#x2013; &#x00AB;Hvorledes gik det ham?&#x00BB; spurgte Synn&#x00F8;ve. &#x00AB;Ja det var netop det,&#x00BB; sagde Faderen og saa hen til Moderen. Denne havde l&#x00E6;net sig bagover mod V&#x00E6;ggen og saa paa dem begge. &#x00AB;Blev han ulykkelig?&#x00BB; spurgte Synn&#x00F8;ve &#x2013; &#x00AB;En kan lidet vide derom &#x2026; ellers tror jeg som sagt vi faar slutte, hvor der skal v&#x00E6;re Slut,&#x00BB; sagde hun og rejste sig. Faderen gjorde ligesaa, Synn&#x00F8;ve senere.</p></div>
<div type="chapter" part="I" n="8">
<dateline>No. 31, 1ste August 1857.</dateline>
    <head><ref type="contents" target="contents_9" xml:id="chapter_9">8de Kapitel</ref>.</head>
<p>&#x2013; &#x2013; &#x2013; Nogle Uger efter, tidlig en Morgen, lagede hele Solbakkefolket sig til Kirkef&#x00E6;rd; der skulde v&#x00E6;re Konfirmation, som indtraf lidt tidligere iaar end s&#x00E6;dvanlig, og ved slig Leilighed blev Husene st&#x00E6;ngt; thi Alle skulde afsted. De vilde ikke kj&#x00F8;re, da Vejret var klart, om ogsaa lidt koldt og vindhaardt i Morgenstunden; Dagen tegnede til at blive vakker. Vejen b&#x00F8;jede omkring Bygden og forbi Granliden, str&#x00F8;g saa bortover tilh&#x00F8;jre, og een god Fjerding Vej frem laa da Kirken. Kornet var paa de fleste Steder skaaret og sat paa St&#x00F8;r, Kj&#x00F8;erne for det Meste tagne ned fra Fjeldegne og gik bundne, Markene var enten gr&#x00F8;nne anden Gang eller paa magrere Jord graahvid; rundtom stod den mangefarvede Skog, Birken alt syg, Aspen ganske gulbleg, Rognen med t&#x00F8;rre Skrumpeblade, men stolt alligevel; thi den bar Frugt. Smaakrattet muddrede op langs Vejen og legte med de faldne Blade, som en kaad Vind kastede ind paa det, eller stod og nyste i Vejsanden, som raske Kj&#x00F8;rende hjalp Vinden med at jage op. Fjeldsiderne begyndte ligesom at lude tyngre over Egnen, efter hvert som den herjende H&#x00F8;st kl&#x00E6;dte dem af og gjorde dem alvorlige, &#x2013; Fjeldb&#x00E6;kkene, der
<pb n="108"/> blot stundimellem havde vist Liv i Sommeren, tullede nu hovne og spr&#x00E6;ttende igjen med stor St&#x00F8;j og sagde vidt, hvor de kom: der er endnu Liv paa Fjeldet! Granlidfossen gik en tyngre og st&#x00F8;rre Gang, havde Meget at b&#x00E6;re og foer ikke med noget Smaasnak; holdt den Taler, var det Taler med Fynd og Klem, navnlig da den kom ned i Granliduren, hvor Fjeldet med een Gang ikke vilde v&#x00E6;re med l&#x00E6;nger, men trak sig taus indad og lod den fare videre som den bedst kunde. Den var just ikke r&#x00E6;d, skj&#x00F8;nt den blev vred nok; tog Sp&#x00E6;ndtag i Stenen og satte hujende afsted, saa det skalv i Fjeldet. Vasket blev det for sit Forr&#x00E6;deri; thi Fossen satte en tirrende Straalespr&#x00F8;it lige op i Ansigtet paa det. Noget nysgj&#x00E6;rrigt Orderkrat, som gjerne vilde se paa dette, stak Hovederne ihob og n&#x00E6;rmede sig Stupet, men blev som <ptr type="commentary" target="Bjornson_SS_comm20" xml:id="Bjornson_SS_comm20"/>klomset af Forf&#x00E6;rdelse, havde n&#x00E6;r ravet ned i Flommen, saaledes stod det og hikkede i Vandbadet; thi Fossen var ikke spar den Dag.</p>
<p>Thorbj&#x00F8;rn, begge hans For&#x00E6;ldre, begge hans S&#x00F8;dskende og &#x00F8;vrige Husfolk drog netop forbi og saa paa dette. Han var nu ganske frisk igjen og havde alt som f&#x00F8;r taget sine v&#x00E6;ldige Tag i Faderens Arbeide. De To gik nu bestandig sammen, saaledes ogsaa her. &#x00AB;Der tror jeg n&#x00E6;sten, det er Solbakkefolket vi har lige bag os&#x00BB;, sagde Faderen. Thorbj&#x00F8;rn saa ikke tilbage; men Moderen sagde: &#x00AB;Ja, det er det ogsaa; &#x2013; &#x2013; men jeg ser ikke .... jo, der langt bag.&#x00BB; Enten fordi Granlidfolket herefter gik fortere eller fordi Solbakkefolket sagtnede paa sig, blev der st&#x00F8;rre og st&#x00F8;rre Afstand mellem dem, tilsidst saa man neppe hverandre. Det lod til at blive folksamt ved Kirken; den lange Bygdevej var sort af Folk, gaaende, kj&#x00F8;rende og ridende; Hestene var <ptr type="commentary" target="Bjornson_SS_comm21" xml:id="Bjornson_SS_comm21"/>v&#x00E6;lige nu i H&#x00F8;jtiden og lidet vante til at v&#x00E6;re sammen med flere, hvorfor der var et Kn&#x00E6;g og en Uro over dem, som gjorde Farten farefuld, men meget livlig.</p>
<p>Jo n&#x00E6;rmere de kom Kirken des st&#x00F8;rre St&#x00F8;j stod der af Hestene, idet hver, som kom, skreg op til dem, som alt stod bundne, og disse sled i Tj&#x00F8;ret, trampede om paa Bagbenene og hvinte nedover mod dem. Alle Bygdens Hunde, som Ugen lang havde siddet og h&#x00F8;rt paa hverandre, smaaskj&#x00E6;ndtes og &#x00E6;gget hverandre, de m&#x00F8;dtes nu her ved Kirken og r&#x00F8;g lige ihob i det voldsomste
<pb n="109"/> Slagsmaal, parvis og i st&#x00E6;rke Klumper ud over al Mark. Folket stod stille langs Kirkemuren og Husene, f&#x00F8;rte en hviskende Samtale og saa blot til hverandre fra Siden af. Vejen, som f&#x00F8;rte forbi Muren, var ikke bred, Husene laa t&#x00E6;t til paa den anden Side, og nu stod Kvindfolkene gjerne langs med Muren, Mandfolkene midt imod dem langs Husene; f&#x00F8;rst senere vovede de at gaa over til hverandre, og om Kjendtfolk saa hverandre paa Afstand, lod de ikke som de kjendtes, f&#x00F8;r denne Tid kom, &#x2013; det kunde da v&#x00E6;re, at de stod saa lige i Vejen for hverandre, naar den ene Part kom, at de ikke kunde undgaa Hilsningen; men da skeede den med halvt bortvendt Ansigt og knappe Ord, hvorpaa de gjerne drog sig til hver sin Kant. Da Granlidfolket naaede frem, blev der n&#x00E6;sten mere stille end f&#x00F8;r, S&#x00E6;mund havde ikke Mange at hilse, hvorfor det gik ret fort fremover R&#x00E6;kken; Kvindfolkene derimod h&#x00E6;gtede sig fast strax og blev staaende blandt de Forreste. Dette gjorde, at Mandfolkene, da de skulde til at gaa ind i Kirken, maatte fremover igjen efter Kvindfolkene; idet Samme kom tre Vogne i R&#x00E6;kke voldsommere end nogen foregaaende og stansede end ikke Farten, idet de b&#x00F8;jede ind imellem Folkene. S&#x00E6;mund og Thorbj&#x00F8;rn, som n&#x00E6;r var bleven overkj&#x00F8;rt, saa op paa samme Tid; i den f&#x00F8;rste Vogn sad Knud Nordhaug og en gammel Mand, i den anden hans S&#x00F8;ster og hendes Husbond, i den tredie F&#x00F8;deraadsfolket. Fader og S&#x00F8;n saa paa hverandre; S&#x00E6;mund forandrede ikke et Tr&#x00E6;k, Thorbj&#x00F8;rn var meget bleg; de lod begge Blikket slippe og glide lige ud; der m&#x00F8;dte det Solbakkefolket, som netop havde stanset ligeoverfor dem forat hilse Ingebj&#x00F8;rg og Ingrid Granliden. Vognene var kommen imellem, Samtalen var stivnet, &#x00D8;jnene hang endnu ved de Bortfarende, og det var en Tid, f&#x00F8;r de kunde tage dem til sig igjen. Som de da, Nogen og Hver, begyndte at komme sig efter Overraskelsen og lod &#x00D8;jet strejfe for at s&#x00F8;ge en Overgang, m&#x00F8;dte de S&#x00E6;mund og Thorbj&#x00F8;rn, der stod og stirrede. Guttorm Solbakken b&#x00F8;jede bort, Konen, Ingrid saa strax efter Thorbj&#x00F8;rns &#x00D8;jne; men Synn&#x00F8;ve, som nok havde faaet disse, vendte sig mod Ingrid Granliden og tog hende i Haanden, som for at hilse hende, skj&#x00F8;nt hun havde gjort det en Gang f&#x00F8;r. Men de mest forlegne, det var to, som hverken vovede
<pb n="110"/> se op eller ned, det var Ingebj&#x00F8;rg og Ingrid. Tjenestefolkene fulgte hver Bev&#x00E6;gelse med megen Opm&#x00E6;rksomhed, hine f&#x00F8;lte Alle paa en Gang at Andre gjorde ligesaa, og nu gik S&#x00E6;mund bent over og tog med bortvendt Ansigt Guttorm i Haanden: &#x00AB;Tak for sidst&#x00BB;; &#x2013; &#x00AB;selv Tak for sidst.&#x00BB; Ligesaa med Konen: &#x00AB;Tak for sidst&#x00BB;;&#x2013; &#x00AB;selv Tak for sidst&#x00BB;; men heller ikke hun saa op. Thorbj&#x00F8;rn gik efter og gjorde som Faderen; denne kom nu til Synn&#x00F8;ve, som var den F&#x00F8;rste, han saa paa. Hun saa ogsaa op paa ham og glemte at sige &#x00AB;Tak for sidst.&#x00BB; Thorbj&#x00F8;rn kom i det Samme; han sagde Intet, hun Intet, de tog hverandre i Haanden, men l&#x00F8;st, Ingen fik &#x00D8;jnene op, Ingen kunde flytte en Fod v&#x00E6;k. &#x2013; &#x00AB;Det bliver bestemt velsignet Vejr idag,&#x00BB; sagde Ingrid Solbakken og lod Blikket med Hast gaa fra den Ene til den Anden. S&#x00E6;mund var den, som svarte: &#x00AB;aa ja; den Vind driver Skylagene v&#x00E6;k.&#x00BB; &#x00AB;Godt for Kornet, som staar og tr&#x00E6;nger T&#x00F8;rke,&#x00BB; sagde Ingebj&#x00F8;rg Granliden og begyndte at b&#x00F8;rste af S&#x00E6;mund bag paa Tr&#x00F8;jen, ventelig fordi hun troede, han var st&#x00F8;vet. &#x2013; &#x00AB;Vorherre har givet os et godt Aar; men det kan v&#x00E6;re uvist, om Altsammen vil i Hus,&#x00BB; sagde Ingrid Solbakken igjen, og saa hen til de To, som endnu ikke havde flyttet sig siden sidst. &#x00AB;Det kommer an paa Folkemagten,&#x00BB; sagde S&#x00E6;mund og vendte sig mod hende, saaat hun ikke godt kunde se did hun vilde. &#x00AB;Jeg har tit t&#x00E6;nkt, at et Par Gaarde skulde l&#x00E6;gge sin Magt ihob; da gik det vist bedre.&#x00BB; &#x00AB;Det kan v&#x00E6;re slig, de vil bruge T&#x00F8;rken paa en Gang,&#x00BB; sagde Ingrid Solbakken og tog et Skridt tilsiden. &#x00AB;Javist,&#x00BB; sagde Ingebj&#x00F8;rg og stillede sig t&#x00E6;t ved Manden, saaledes at Ingrid heller ikke nu fik se did hun vilde; &#x00AB;men sommesteder er der tidligere modent, end paa andre; Solbakken er ofte over Fjortendagene foran os.&#x00BB; &#x00AB;Ja, da kunde jo vi godt hj&#x00E6;lpes,&#x00BB; sagde Guttorm langsomt og traadte et Skridt n&#x00E6;rmere. Ingrid saa til ham i Hast; &#x00AB;ellers er der mange Omst&#x00E6;ndigheder, som kan komme ivejen,&#x00BB; f&#x00F8;jede han til. &#x00AB;Det er det,&#x00BB; sagde Ingrid og flyttede et Skridt til den ene Side, et Trin til den anden og nok et, men saa atter tilbage; Ingrid Granliden var nu ogsaa kommen til at staa t&#x00E6;t ved For&#x00E6;ldrene. &#x00AB;Aa ja &#x2013; der er Mere i Vejen for En, end som kan flyttes tilside,&#x00BB; sagde S&#x00E6;mund; det var ikke frit at Munden trak op til et Smil. &#x00AB;Vel er det saa,&#x00BB; sagde Guttorm; men
<pb n="111"/> Konen skj&#x00F8;d ind: &#x00AB;Menneskemagten r&#x00E6;kker ikke langt; Gud er den st&#x00F8;rste, skulde jeg tro, og det kommer an paa ham.&#x00BB; &#x00AB;Han skulde da vel ikke have synderlig imod, at vi hjalp hverandre med Gr&#x00F8;den paa Granliden og Solbakken,&#x00BB; &#x00AB;Nej,&#x00BB; mente Guttorm, &#x00AB;det kan han da ikke have imod,&#x00BB; og han saa alvorlig hen til Konen. Denne vendte Samtalen; &#x00AB;her er mange Folk ved Kirken idag,&#x00BB; sagde hun; &#x00AB;det gj&#x00F8;r godt at se dem s&#x00F8;ge Guds Hus.&#x00BB; Ingen syntes at ville svare; da sagde Guttorm: &#x00AB;Jeg tror nok, det monnes med Gudsfrygten; der er flere ved Kirken nu end i min Ungdom.&#x00BB; &#x00AB;Aa ja; &#x2013; Folket &#x00F8;ges,&#x00BB; sagde S&#x00E6;mund. &#x00AB;Der er vel dem iblandt, kanske St&#x00F8;rsteparten med, som blot driver hidover af Vane,&#x00BB; sagde Ingrid Solbakken. &#x00AB;Kanske de Yngre,&#x00BB; mente Ingebj&#x00F8;rg. &#x00AB;De Yngre vil gjerne tr&#x00E6;ffe hverandre,&#x00BB; sagde S&#x00E6;mund. &#x2013; &#x2013; &#x00AB;Har I h&#x00F8;rt, at Pr&#x00E6;sten vil s&#x00F8;ge sig v&#x00E6;k?&#x00BB; sagde Ingrid og vendte Samtalen anden Gang. &#x00AB;Det var slemt,&#x00BB; sagde Ingebj&#x00F8;rg; &#x00AB;han har baade d&#x00F8;bt og konfirmeret alle B&#x00F8;rnene mine.&#x00BB; &#x00AB;Du vilde vel ogsaa han skulde gifte dem f&#x00F8;rst?&#x00BB; sagde S&#x00E6;mund og tyggede v&#x00E6;k paa en Flis, som han havde fundet sig. &#x00AB;Jeg undrer mig paa, om det ikke snart skulde v&#x00E6;re Kirketid?&#x00BB; sagde Ingrid og saa hen til Indgangen. &#x00AB;Ja det er nok bedre inde end ude idag,&#x00BB; sagde S&#x00E6;mund som f&#x00F8;r. &#x2013; &#x00AB;Kom nu, Synn&#x00F8;ve, saa skal vi gaa ind.&#x00BB; &#x2013; Synn&#x00F8;ve foer sammen og vendte sig; thi hun havde nok talt med Thorbj&#x00F8;rn. &#x00AB;Vil du ikke vente til Klokken ringer?&#x00BB; sagde Ingrid Granliden og skottede hen til Synn&#x00F8;ve; &#x00AB;saa gaar vi Allesammen,&#x00BB; lagde Ingebj&#x00F8;rg til. Synn&#x00F8;ve vidste ikke, hvad hun skulde svare. S&#x00E6;mund saa bagover til hende. &#x00AB;Venter du, saa ringer det snart &#x2013; for dig,&#x00BB; sagde han. Synn&#x00F8;ve blev meget r&#x00F8;d, Moderen saa hvast op til ham. Men han smilte til hende. &#x00AB;Det bliver nu som Vorherre vil; var det ikke saa du sagde nys?&#x00BB; Og han ruslede i Forvejen bortover mod Kirken, de Andre efter.</p>
<p>Ved Kirked&#x00F8;ren var der Tr&#x00E6;ngsel, og da de skulde se til, saa var den ikke oppe. Netop som de gik n&#x00E6;rmere for at sp&#x00F8;rge om Aarsagen, blev den aabnet og Folk gik ind; men Nogle gik ogsaa tilbage, hvorved de Kommende blev adskilt. Op til V&#x00E6;ggen stod To i Samtale, den Ene h&#x00F8;j og sv&#x00E6;r med lyst, men stridt Haar, but N&#x00E6;se, og det var Knud Nordhoug, som, da han saa Granlidfolket
<pb n="112"/> komme, stansede i Talen, blev lidt underlig, men stod alligevel. S&#x00E6;mund skulde nu gaa lige forbi ham og laante ham et Par &#x00D8;jer i det Samme, men Knud slog heller ikke sine ned, skj&#x00F8;nt de ikke saa sikkert. Nu kom Synn&#x00F8;ve og strax hun saa uventet fik Knud at se, blev hun ligbleg. Da slog Knud &#x00D8;jet ned, l&#x00F8;ftede sig op fra V&#x00E6;ggen, som vilde han gaa. Nu saa han fire Ansigter rettede paa sig, det var Guttorms, Konens, Ingrids og Thorbj&#x00F8;rns. Han begyndte at gaa, men ret som han var &#x00F8;r, gik han lige paa dem, saa han uden selv at vide det, snart stod Ansigt til Ansigt med Thorbj&#x00F8;rn selv; det lod som han vilde tr&#x00E6;kke sig til Siden strax; men flere Folk vare komne til, det kunde ikke gj&#x00F8;res saa let. Dette hendte lige paa Stenhelden, som ligger udenfor Fagerlidkirken; oppe paa T&#x00E6;rskelen til Vaabenhuset var Synn&#x00F8;ve stanset og S&#x00E6;mund l&#x00E6;ngere inde; de kunde, ved at de stod h&#x00F8;jere, tydelig sees af Alle udenfor. Synn&#x00F8;ve havde glemt Alt og stod og stirrede paa Thorbj&#x00F8;rn; S&#x00E6;mund ligesaa, Konen, Solbakkeparret, Ingrid. Thorbj&#x00F8;rn f&#x00F8;lte det og stod som naglet fast; men Knud t&#x00E6;nkte, at han her maatte gj&#x00F8;re Noget, og saa rakte han den ene Haand et lidet Stykke frem, men sagde Ingenting. Thorbj&#x00F8;rn strakte ogsaa sin lidt frem, men ikke saaledes, at de kunde naa hverandre. &#x00AB;Tak for &#x2013;&#x00BB; begyndte Knud, men huskede strax, at det ikke var nogen rigtig Hilsen her og gik et Skridt tilbage. Thorbj&#x00F8;rn saa op, og &#x00D8;jet traf Synn&#x00F8;ve, der var hvid som Sne. Med et langt Skridt frem og kraftigt Tag i Knuds Haand, sagde han, saa de N&#x00E6;rmeste kunde h&#x00F8;re det: &#x00AB;Tak for sidst, Knud; vi kan &#x2013; have Meget at tilgive Beggeto.&#x00BB;</p>
<p>Knud gav en Lyd fra sig omtrent som et Hik, og det var som han to eller tre Gange fors&#x00F8;gte at tale; men det blev ikke Noget af. Thorbj&#x00F8;rn havde ikke mere at sige, ventede, &#x2013; saa ikke op, men bare ventede. Der faldt imidlertid ikke et Ord, og som nu Thorbj&#x00F8;rn stod der og drejede Psalmebogen i Haanden, kom han til at slippe den ned. Strax b&#x00F8;jede Knud sig, tog den og rakte ham den. &#x00AB;Tak,&#x00BB; sagde Thorbj&#x00F8;rn, som selv havde b&#x00F8;jet sig; han saa op; men da Knud atter saa ned, t&#x00E6;nkte Thorbj&#x00F8;rn, det er bedst jeg gaar. Og saa gik han.</p>
<p>De Andre gik ogsaa, og da Thorbj&#x00F8;rn nu havde sat sig ned og
<pb n="113"/> en Stund efter vilde se over til Kvindfolkestolen m&#x00F8;dte han Ingebj&#x00F8;rgs Ansigt, som smilte moderligt mod ham og Ingrid Solbakkens, der bestemt havde ventet paa at han skulde se did over; thi strax han gjorde det, nikkede hun tre Gange til ham, og da han studsede derved, nikkede hun tre Gange til, endnu mildere end f&#x00F8;r. &#x2013; S&#x00E6;mund, Faderen, hviskede ham ind i &#x00D8;ret: &#x00AB;Det t&#x00E6;nk te jeg.&#x00BB; De havde h&#x00F8;rt Indgangsb&#x00F8;nnen, sunget en Psalme og Konfirmanterne stillede sig alt op, f&#x00F8;r han n&#x00E6;ste Gang hviskede til ham: &#x00AB;men Knud kan ikke med at v&#x00E6;re god; lad det bestandig v&#x00E6;re langt fra Granliden og til Nordhoug.&#x00BB;</p></div>
<div type="chapter" part="F" n="8">
    <dateline><ref type="contents" target="contents_10" xml:id="chapter_10">No. 32</ref>, 8de August 1857.</dateline>
<p>Konfirmationen tog sin Begyndelse, idet Pr&#x00E6;sten kom frem og B&#x00F8;rnene istemte <ptr type="commentary" target="Bjornson_SS_comm22" xml:id="Bjornson_SS_comm22"/>Konfirmationspsalmen efter Kingo. At h&#x00F8;re dem synge Alle paa een Gang og alene, fortr&#x00F8;stningsfuldt og klingende, plejer gjerne r&#x00F8;re Folk, og helst den, som ikke er kommen l&#x00E6;nger bort, end at han husker sin egen Dag. Naar da dyb Stilhed f&#x00F8;lger paa, og Pr&#x00E6;sten, den samme nu i tretten Aar, den samme, som gjerne har havt en eller anden liden god Stund, hvori han har talt til det Bedre hos hver Enkelt af dem, &#x2013; naar han nu folder H&#x00E6;nderne over Brystet og tager i, er det gjerne ligesaa megen Graad strax som senere hen, &#x2013; indtil B&#x00F8;rnene begynder at gr&#x00E6;de; men det sker f&#x00F8;rst, naar Pr&#x00E6;sten taler om For&#x00E6;ldrene og vil, at de skal bede til Vorherre for sine B&#x00F8;rn. Thorbj&#x00F8;rn, som nylig havde lagt for D&#x00F8;den, endnu nyligere troet, at han blev et hilsel&#x00F8;st Menneske, gr&#x00E6;d meget, men is&#x00E6;r da B&#x00F8;rnene aflagde L&#x00F8;ftet og Allesammen var saa sikre paa at holde det. Han saa ikke en eneste Gang over til Kvindfolkestolen; men efter endt Tjeneste gik han hen til Ingrid og hviskede Noget til hende, hvorpaa han skyndsomt tr&#x00E6;ngte sig frem og ud, og Somme vilde vide at han var tagen opover Liden og tilskogs istedetfor henad Landevejen; men de var ikke vis paa det. S&#x00E6;mund ledte efter ham, &#x2013; begav det dog, da han saa, at Ingrid ogsaa var borte. Han ledte siden efter Solbakkefolket, disse foer rundt paa al Gaarden og spurgte efter
<pb n="114"/> Synn&#x00F8;ve, som Ingen havde seet ligt til. De drog da hjemover hver for sig.</p>
<p>Men langt fremmi Vejen var baade Synn&#x00F8;ve og Ingrid. &#x00AB;Jeg angrer n&#x00E6;sten jeg tog med,&#x00BB; sagde den F&#x00F8;rste. &#x2013; &#x00AB;Det er ikke l&#x00E6;nger farligt nu, naar Fader ved om det,&#x00BB; sagde den Anden. &#x00AB;Men han er dog ikke <hi rend="italic">min</hi> Fader,&#x00BB; sagde Synn&#x00F8;ve; &#x00AB;hvem ved&#x00BB;? svarte Ingrid, &#x2013; og saa sagde de ikke Mere om den Ting. &#x00AB;Det var nok her vi skulde bie,&#x00BB; mente Ingrid, da Vejen havde gjort en stor Krog paa sig og de stod i en t&#x00E6;t Skog. &#x00AB;Han har en lang Omvej,&#x00BB; sagde Synn&#x00F8;ve. &#x00AB;Alt kommen!&#x00BB; faldt Thorbj&#x00F8;rn ind &#x2013; han rejste sig op bag en stor Sten.</p>
<p>Han havde f&#x00E6;rdigt i Hovedet alt det han vilde sige, og det var ikke Lidet. Men idag skulde det ikke gaa traadt, for Fader hans vidste om det og vilde det, hvad han syntes at v&#x00E6;re vis paa efter det, som havde hendt ved Kirken. Slig som han ogsaa selv havde l&#x00E6;ngtes den hele Sommer skulde han nok nu blive dygtigere til at tale med hende end han f&#x00F8;r havde v&#x00E6;ret. &#x00AB;Det er bedst vi gaar Skogvejen&#x00BB;, sagde han; &#x00AB;den f&#x00F8;rer snarere frem&#x00BB;; Jenterne sagde Ingenting, men fulgte. Thorbj&#x00F8;rn t&#x00E6;nkte at tale til Synn&#x00F8;ve, men f&#x00F8;rst vilde han vente, til de kom den Bakken opover, siden til de var over den Myren; men da de vel var over, t&#x00E6;nkte han, det var bedst at begynde, naar han var kommen ind i den Skogen der l&#x00E6;nger fremme. Ingrid, som vel syntes det gik noget langsomt med dem, begyndte at sagtne Gangen og gled mere og mere tilbage, til hun n&#x00E6;sten ikke var synlig; Synn&#x00F8;ve lod ikke som hun m&#x00E6;rkede det, men begyndte at plukke en og anden B&#x00E6;r, som stod fremmi Vejkanten.</p>
<p>Det var da underligt jeg ikke skulde faa Maal fra mig, t&#x00E6;nkte Thorbj&#x00F8;rn, og saa sagde han: &#x00AB;Det blev alligevel vakkert Vejr idag.&#x00BB; &#x2013; &#x00AB;Det blev det,&#x00BB; svarte Synn&#x00F8;ve. Og saa bar det et Stykke fremover igjen, &#x2013; hun plukkede B&#x00E6;r, og han gik der. &#x2013; &#x00AB;Det var snilt du vilde f&#x00F8;lge,&#x00BB; sagde han; men herpaa svarte hun ikke. &#x2013; &#x00AB;det har v&#x00E6;ret en lang Sommer,&#x00BB; sagde han; men herpaa svarte hun heller ikke. &#x2013; Nej, saal&#x00E6;nge vi gaar, t&#x00E6;nkte Thorbj&#x00F8;rn, kommer vi aldrig til at snakkes ved; &#x00AB;jeg tror vi gj&#x00F8;r bedst i at vente lidt paa Ingrid,&#x00BB; sagde han. &#x00AB;Ja, lad os det,&#x00BB; svarte Synn&#x00F8;ve og stod; her
<pb n="115"/> var der intet B&#x00E6;r at b&#x00F8;je sig nedefter, det havde Thorbj&#x00F8;rn nok seet; men Synn&#x00F8;ve havde faaet fat i et stort Straa, og nu stod hun og trak B&#x00E6;rene ind paa Straaet.</p>
<p>&#x00AB;Idag faldt mig st&#x00E6;rkt paa Minde den Tid vi gik sammen til Konfirmationen&#x00BB;, sagde han. &#x00AB;Jeg maatte ogsaa komme det i Hug&#x00BB;, svarte hun. &#x00AB;Det er mange Ting hendt siden den Gang&#x00BB;, &#x2013; og da hun Intet sagde, fortsatte han: &#x00AB;men de fleste saaledes, som vi ikke havde ventet det.&#x00BB; Synn&#x00F8;ve stak sine B&#x00E6;r meget flittigt ind paa Straaet og holdt Hovedet b&#x00F8;jet under dette; han flyttede lidt for at se hende i Ansigtet; men som om hun m&#x00E6;rkede dette, fik hun lage det slig, at hun maatte vende sig paany. Da blev han n&#x00E6;sten r&#x00E6;d, han Ingenting skulde faa frem; &#x00AB;Synn&#x00F8;ve, du har da vel alletider lidt at sige, du ogsaa&#x00BB;? &#x2013; Da saa hun op og lo; &#x00AB;hvad skal jeg sige&#x00BB;? spurgte hun. Han fik alt sit Mod igjen og vilde tage hende om Livet, men just som han skulde til, turde han ikke rigtig; men spurgte blot ganske spagf&#x00E6;rdig: &#x00AB;Ingrid har vel talt med dig&#x00BB;? &#x00AB;Ja&#x00BB; svarte hun. &#x00AB;Saa ved du ogsaa Noget&#x00BB; sagde han. Hun taug; &#x00AB;saa ved du ogsaa Noget&#x00BB;, gjentog han og kom anden Gang n&#x00E6;rmere. &#x00AB;<hi rend="italic">Du</hi> ved vel ogsaa Noget&#x00BB;, svarte hun &#x2013; Ansigtet kunde han ikke se. &#x00AB;Ja,&#x00BB; sagde han, og vilde faa fat i en af hendes H&#x00E6;nder; men hun var nu flittigere end nogentid f&#x00F8;r. &#x00AB;Det er saa lejt med det&#x00BB;, sagde han, &#x00AB;at <hi rend="italic">Du</hi> magtstj&#x00E6;ler mig.&#x00BB; &#x2013; Han kunde ikke m&#x00E6;rke, om hun smilte til det, og derfor vidste han ikke, hvad han skulde f&#x00F8;je til. &#x00AB;Kort og godt da,&#x00BB; sagde han saa med een Gang ret st&#x00E6;rkt, skj&#x00F8;nt Stemmen var ikke sikker: &#x00AB;hvad har du gjort med den Seddelen?&#x00BB; Hun svarte ikke, men vendte sig bort. Han gik efter, lagde den ene Haand paa hendes Skulder og b&#x00F8;jede sig let nedover hende: &#x00AB;Svar mig!&#x00BB; hviskede han. &#x2013; &#x2013; &#x00AB;Jeg har br&#x00E6;ndt den.&#x00BB;</p>
<p>Han tog rask og vendte hende mod sig, men da saa han at hun vilde til at gr&#x00E6;de, og saa turde han ikke Andet end slippe hende igjen; &#x2013; det er da ogsaa slemt, saa let som hun tager til den Graaden, t&#x00E6;nkte han. Bedst som de stod, sagde hun sagte: &#x00AB;hvorfor skrev du den Seddelen&#x00BB;; &#x2013; &#x00AB;det har Ingrid sagt dig.&#x00BB; &#x2013; &#x00AB;Javist; men &#x2026; det var haardt af dig&#x00BB; &#x2013; &#x00AB;Fader vilde det&#x00BB; &#x2026;; &#x2013; &#x00AB;alligevel&#x00BB; &#x2026; &#x2013; &#x00AB;Han troede jeg blev et hilsel&#x00F8;st Menneske al min Tid; herefter skal <hi rend="italic">jeg</hi> s&#x00F8;rge for dig,&#x00BB; sagde han.</p>
<pb n="116"/>
<p>Ingrid viste sig nede i Bakken, og de tog strax paa at gaa. &#x00AB;Det var som jeg saa dig bedst, da jeg ikke mere t&#x00E6;nkte at kunne faa dig,&#x00BB; sagde han. &#x2013; &#x00AB;En pr&#x00F8;ver sig selv, naar En er alene,&#x00BB; sagde hun. &#x00AB;Ja; da m&#x00E6;rkes der bedst, hvem der har den st&#x00F8;rste Magten&#x00BB;, sagde Thorbj&#x00F8;rn med klar Stemme og gik alvorlig ved hendes Side.</p>
<p>Hun plukkede ikke mere B&#x00E6;r nu; &#x00AB;vil du have de der&#x00BB;, sagde hun og rakte ham Straaet. &#x00AB;Tak&#x00BB;, sagde han og saa tilbage efter Ingrid; hun var atter kommen bort. Han holdt Haanden, som rakte B&#x00E6;rene: &#x00AB;saa er det vel bedst, det bliver ved det Gamle,&#x00BB; sagde han, lidt svag i Maalet. &#x00AB;Ja,&#x00BB; hviskede hun neppe h&#x00F8;rligt, og vendte sig bort; de gik videre fremover, og saal&#x00E6;nge hun taug, turde han ikke r&#x00F8;re ved hende, heller ikke tale; men han f&#x00F8;lte ligesom ingen V&#x00E6;gt i Kroppen og var derfor noget n&#x00E6;r paavej at tumle overende. Det br&#x00E6;ndte for &#x00D8;jet, og da de i det Samme kom paa en Houg, hvorfra Solbakken godt saaes, var det ham, som han havde boet der al sin Levetid og l&#x00E6;ngtes did hjem. &#x00AB;Jeg f&#x00F8;lger hende ligesaa godt over strax&#x00BB;, t&#x00E6;nkte han, og gik og drak Mod i sig af Synet, saa han blev st&#x00E6;rkere i sit Fors&#x00E6;t for hvert Skridt. &#x00AB;Fader hj&#x00E6;lper mig,&#x00BB; t&#x00E6;nkte han; &#x00AB;jeg holder ikke dette ud l&#x00E6;nger, jeg maa over, &#x2013; maa!&#x00BB; og han gik fortere og fortere, bare saa ligefrem, det lyste over Bygden og Gaarden; &#x00AB;ja, idag; aldrig en Time l&#x00E6;nger venter jeg,&#x00BB; og han f&#x00F8;lte sig saa st&#x00E6;rk, at han vidste ikke, hvorhen han f&#x00F8;rst skulde vende sig.</p>
<p>&#x00AB;Du gaar rent ifra mig,&#x00BB; h&#x00F8;rte han en blid Stemme lige bag sig; det var Synn&#x00F8;ve, som slet ikke kunde f&#x00F8;lge ham og nu maatte give tabt. Han blev skamfuld og vendte om, kom tilbage med udstrakt Arm og t&#x00E6;nkte: jeg skal l&#x00F8;fte hende over Hovedet paa mig; men da han kom n&#x00E6;r til hende, gjorde han det slet ikke; &#x00AB;jeg gaar saa fort, jeg&#x00BB;, sagde han. &#x00AB;Du gj&#x00F8;r det&#x00BB;, svarte hun.</p>
<p>Og de gik l&#x00E6;nger og l&#x00E6;nger fremover, &#x2013; istedetfor at tale om alt Muligt, som han t&#x00E6;nkte, talte de om slet Ingenting. Istedetfor at f&#x00F8;lge hende bent over begyndte han alt oppi Skogen at t&#x00E6;nke: men er det ogsaa rigtig at fare saa fort frem? Hun er nu saa gjild en Jente, at Gud bevare mig! &#x2013; rig, som alle Houger, eneste Datter &#x2013; og saa vakker da! F&#x00F8;rend de endnu var begyndt at tage nedover
<pb n="117"/> fra Skogvejen til Bygdevejen, var han kommen overens med sig selv om, at det i alle Fald ikke var v&#x00E6;rdt at gaa derover idag; der kunde snart komme Regn, t&#x00E6;nkte han, og Kornet staar ude paa St&#x00F8;r.</p>
<p>De var n&#x00E6;r ved Bygdevejen; Ingrid, som hele Tiden havde v&#x00E6;ret ude af Syne, gik her lige bag dem: &#x00AB;Nu skal I ikke gaa sammen l&#x00E6;nger,&#x00BB; sagde hun. Thorbj&#x00F8;rn skvat op ved det, Synn&#x00F8;ve blev ogsaa lidt underlig, skj&#x00F8;nt det nu vel var et Kvarter, siden de havde talt sammen &#x2026; &#x00AB;Jeg havde saameget jeg skulde sagt dig&#x00BB;, hviskede Thorbj&#x00F8;rn. Dertil svarte hun ikke; men det var ikke frit at hun smilte. &#x2013; &#x00AB;Jaja&#x00BB; sagde han: &#x2013; &#x00AB;en anden Gang,&#x00BB; &#x2013; han <ptr type="criticalApp" target="Bjornson_SS_var7" xml:id="Bjornson_SS_var7"/>tog hendes Haand og saa hende ind i &#x00D8;jet. Hun saa op med klart og fuldt Blik, saa han blev varm ved det og strax l&#x00F8;b det ham gjennem Hovedet: jeg f&#x00F8;lger kanske! Da drog hun sin Haand varsomt tilbage, vendte sig rolig til Ingrid og sagde Farvel, gik saa sagte nedover mod Vejen. &#x00AB;Aa nej; det er maaske bedst at vente&#x00BB;.</p>
<p>De to S&#x00F8;dskende gik hjem gjennem Skoven. &#x00AB;Fik I nu tale sammen,&#x00BB; sagde Ingrid.&#x2013; &#x00AB;Fik vi tale sammen?&#x00BB; svarte Thorbj&#x00F8;rn; &#x00AB;jeg har aldrig seet sligt; jeg forstaar mig ikke paa det!&#x00BB; og han br&#x00F8;d en Kvist af, den han begyndte at <ptr type="commentary" target="Bjornson_SS_comm23" xml:id="Bjornson_SS_comm23"/>l&#x00F8;ve, saa Bladene f&#x00F8;g.</p>
<p>&#x00AB;Nu?&#x00BB; sagde S&#x00E6;mund og saa op fra Maden da de to S&#x00F8;dskende kom ind i Stuen. Thorbj&#x00F8;rn svarte Ingenting, men gik hen til B&#x00E6;nken paa den anden Side, ventelig for at tage af sig; Ingrid gik efter og smaalo. S&#x00E6;mund begyndte at spise igjen, saa nu og da bortover til Thorbj&#x00F8;rn, som havde meget travelt, smilte og spiste videre. &#x00AB;Kom og spis,&#x00BB; sagde han; &#x00AB;Maden bliver kold.&#x00BB; &#x2013; &#x00AB;Tak, jeg skal ikke have Noget&#x00BB;, sagde Thorbj&#x00F8;rn og satte sig. &#x2013; &#x00AB;Saa?&#x00BB; og S&#x00E6;mund spiste. En Stund efter sagde han: &#x00AB;I var saa snare til at gaa fra Kirken idag.&#x00BB; &#x2013; &#x00AB;Det var Nogen, vi skulde tale med&#x00BB;, sagde Thorbj&#x00F8;rn og satte sig paa Hug. &#x00AB;Nu, &#x2013; fik du tale med dem?&#x00BB; &#x00AB;Jeg ved n&#x00E6;sten ikke,&#x00BB; sagde Thorbj&#x00F8;rn. &#x2013; &#x00AB;Det var som Fanden,&#x00BB; sagde S&#x00E6;mund &#x2013; og spiste. En Stund efter var han f&#x00E6;rdig og rejste sig; han gik bort til Vinduet, stod en Stund og saa ud, hvorpaa han vendte sig: &#x00AB;Du, &#x2013; vi skal gaa ud og se paa Gr&#x00F8;den,&#x00BB; sagde han. Thorbj&#x00F8;rn rejste sig. &#x00AB;Nej, &#x2013; tag lige saa godt paa dig&#x00BB;, sagde S&#x00E6;mund. Thorbj&#x00F8;rn, som sad i Skjort&#x00E6;rmene, tog en gammel Tr&#x00F8;je, som hang ovenover ham. &#x2013; &#x00AB;Du ser, at <hi rend="italic">jeg</hi> tager den nye,&#x00BB;
<pb n="118"/> sagde S&#x00E6;mund. Thorbj&#x00F8;rn gjorde det Samme, og de gik ud, S&#x00E6;mund foran, Thorbj&#x00F8;rn efter.</p>
<p>De gik nedover mod Vejen. &#x00AB;Skal vi ikke gaa hen til Bygget?&#x00BB; sagde Thorbj&#x00F8;rn. &#x00AB;Nej, nu gaar vi bortover til Hveden&#x00BB;, sagde S&#x00E6;mund. Just som de kom ned paa Vejen, kom en Vogn sagte kj&#x00F8;rende. &#x00AB;Det er en af Nordhougvognene&#x00BB;, sagde S&#x00E6;mund; &#x2013; &#x00AB;det er Ungfolket paa Nordhoug&#x00BB;, lagde Thorbj&#x00F8;rn til; men Ungfolket er det samme som de Nygifte.</p>
<p>Vognen holdt stille, da de kom n&#x00E6;r Granlidm&#x00E6;ndene. &#x00AB;Hun er ret et stolt Kvindfolk, den Marit Nordhoug,&#x00BB; hviskede S&#x00E6;mund og kunde ikke faa &#x00D8;jnene fra hende; hun sad lidt tilbagel&#x00E6;nt i Vognen, med et T&#x00F8;rkl&#x00E6;de l&#x00F8;st bundet over Hovedet og et andet omkring sig. Hun saa stivt ud for sig paa de To; der var ikke en Bev&#x00E6;gelse over hendes rene, st&#x00E6;rke Tr&#x00E6;k. Manden var meget bleg og mager, saa endnu mildere ud end s&#x00E6;dvanlig, omtrent som den, der har en Sorg, han ikke kan tale om. &#x00AB;Er Karlene ude og seer til Kornet?&#x00BB; sagde han. &#x00AB;Skal tro det&#x00BB;, svarte S&#x00E6;mund. &#x2013; &#x00AB;Det staar godt her iaar.&#x00BB; &#x2013; &#x00AB;Aa ja; det kunde have v&#x00E6;ret v&#x00E6;rre.&#x00BB; &#x2013; &#x00AB;I kommer seent&#x00BB;, sagde Thorbj&#x00F8;rn. &#x2013; &#x00AB;Det var meget Kjendtfolk at tage Afsked med&#x00BB;, sagde Manden. &#x00AB;Nu &#x2013; skal du rejse v&#x00E6;k?&#x00BB; spurgte S&#x00E6;mund. &#x00AB;Jeg skulde det, ja.&#x00BB; &#x2013; &#x2013; &#x00AB;Gaar den Rejse langt?&#x00BB; &#x00AB;Aa &#x2013; ja.&#x00BB; &#x2013; &#x00AB;Hvorlangt paa Lag?&#x00BB; &#x00AB;Til Amerika!&#x00BB; &#x2013; &#x00AB;Nu da!&#x00BB; sagde begge M&#x00E6;nd paa een Gang &#x2013; &#x00AB;en nygift Mand!&#x00BB; lagde S&#x00E6;mund til. Manden smilte: &#x00AB;Jeg tror, jeg bliver her for Fodens Skyld, sagde R&#x00E6;ven, &#x2013; den sad fast i Gl&#x00E6;fsen.&#x00BB; &#x2013; Marit saa bort paa ham, og derfra paa de Andre, en let R&#x00F8;dme fl&#x00F8;j over Ansigtet, men det var ellers uforanderligt. &#x2013; &#x00AB;Kanske Konen bliver med?&#x00BB; spurgte S&#x00E6;mund. &#x2013; &#x00AB;Nej, hun gj&#x00F8;r ikke det, heller.&#x00BB; &#x2013; &#x00AB;Hun skal komme efter siden?&#x00BB; &#x2013; &#x00AB;Ja &#x2013; En faar f&#x00F8;rst pr&#x00F8;ve det alene.&#x00BB; &#x2013; &#x00AB;Ikke galt t&#x00E6;nkt,&#x00BB; sagde S&#x00E6;mund; &#x00AB;de fleste farer for fort frem, drager baade Kone og B&#x00F8;rn med strax; men maa tit gj&#x00F8;re Venderejse med begge.&#x00BB; &#x2013; &#x00AB;De siger, det skal v&#x00E6;re let at komme til Magt i Amerika&#x00BB;, sagde Thorbj&#x00F8;rn, &#x2013; han f&#x00F8;lte Talen ikke burde staa stille. &#x00AB;Aa &#x2013; ja&#x00BB;, sagde Manden. &#x2013; &#x2013; &#x00AB;Men Nordhoug er en god Gaard,&#x00BB; mente S&#x00E6;mund. &#x2013; &#x00AB;Der er for Mange paa den,&#x00BB; svarte Manden; &#x2013; Konen saa atter hen til ham. &#x2013; &#x00AB;Den Ene staar i Vejen
<pb n="119"/> for den Anden,&#x00BB; lagde han til.</p>
<p>&#x00AB;Ja, god Lykke paa Rejsen&#x00BB;, sagde S&#x00E6;mund og tog hans Haand; &#x00AB;Vorherre give dig det, du vil finde!&#x00BB;</p>
<p>Thorbj&#x00F8;rn saa sin Skolekammerat st&#x00E6;rkt op i &#x00D8;jet: &#x00AB;jeg vil tale med dig siden,&#x00BB; sagde han. &#x00AB;Det er godt at kunne tale med En,&#x00BB; svarte Manden og skrabede med Sv&#x00F8;ben i Vogngulvet. &#x2013; &#x00AB;Kom over til os,&#x00BB; sagde Marit, &#x2013; og Thorbj&#x00F8;rn saavelsom S&#x00E6;mund studsede og saa op paa hende; &#x2013; de glemte bestandig, at hun havde saa mild en Stemme.</p>
<p>De kj&#x00F8;rte; &#x2013; det gik sagte fremover, en liden St&#x00F8;vsky krusede omkring dem, Aftensolen faldt lige paa, imod hans m&#x00F8;rke Vadmelskl&#x00E6;der skinnede hendes Silket&#x00F8;rkl&#x00E6;de, en Bakke kom, og de forsvandt.</p>
<p>&#x2013; &#x2013; L&#x00E6;nge gik Fader og S&#x00F8;n, f&#x00F8;r de sagde Noget. &#x00AB;Det b&#x00E6;res mig for, at han sent kommer igjen&#x00BB;, ytrede endelig Thorbj&#x00F8;rn. &#x00AB;Det er vel slig han vil have det,&#x00BB; mente S&#x00E6;mund, og de gik atter tause videre. &#x00AB;Du gaar nok forbi Hvedeageren&#x00BB;, sagde Thorbj&#x00F8;rn. &#x2013; &#x00AB;Vi kan se til den paa Tilbagevejen,&#x00BB; sagde S&#x00E6;mund, &#x2013; og de gik l&#x00E6;nger fremover. Thorbj&#x00F8;rn vilde ikke rigtig sp&#x00F8;rge, hvor dette bar hen; thi de gik forbi Granlidjordet. &#x2013; &#x00AB;Skal du langt frem?&#x00BB; spurgte han endelig. &#x00AB;Aa, et Stykke endnu.&#x00BB; &#x2013; &#x2013; &#x2013;</p></div>
<div type="chapter" n="9">
    <head><ref type="contents" target="contents_11" xml:id="chapter_11">9de Kapitel</ref>.</head>
<p>Guttorm og Ingrid Solbakken havde alt spist, da Synn&#x00F8;ve r&#x00F8;d og anpusten traadte ind. &#x00AB;Men kjere Barnet mit hvor har du v&#x00E6;ret?&#x00BB; spurgte Moderen. &#x00AB;Jeg blev tilbage med Ingrid,&#x00BB; sagde Synn&#x00F8;ve, &#x2013; blev staaende forat tage et Par T&#x00F8;rkl&#x00E6;der af sig; Faderen ledte ind i Skabet efter en Bog. &#x00AB;Hvad kunde I to have at tale om, som tog slig lang Tid?&#x00BB; &#x00AB;Aa ikke om Noget.&#x00BB; &#x00AB;Saa var det da rigtig bedre du holdt Kirkef&#x00F8;lge, Barnet mit!&#x00BB; Hun rejste sig og tog Mad frem til hende. Da Synn&#x00F8;ve havde sat sig ned forat spise, og Moderen havde sat sig ligeover for hende sagde hun: &#x00AB;Var der kanske Flere du talte med?&#x00BB; &#x00AB;Ja, der var Mange,&#x00BB; sagde Synn&#x00F8;ve. &#x2013; &#x00AB;Barnet maa da faa tale med Folk,&#x00BB; sagde Guttorm. &#x2013; &#x00AB;Vist kan
<pb n="120"/> hun det,&#x00BB; sagde Moderen lidt mildere; &#x00AB;men hun burde dog f&#x00F8;lge sine For&#x00E6;ldre.&#x00BB; &#x2013; Herpaa svartes der ikke.</p>
<p>&#x00AB;Det var en velsignet Kirkedag,&#x00BB; sagde Moderen; &#x00AB;Ungdommen paa Kirkegulvet gj&#x00F8;r En godt.&#x00BB; &#x2013; &#x00AB;Man husker sine egne B&#x00F8;rn&#x00BB; sagde Guttorm. &#x2013; &#x00AB;Du har Ret deri,&#x00BB; sagde Moderen og sukkede &#x2013; &#x00AB;Ingen kan vide, hvorledes det vil gaa dem&#x00BB;. Guttorm sad l&#x00E6;nge taus: &#x00AB;vi har Meget at takke Gud for,&#x00BB; sagde han endelig: &#x00AB;han lod os beholde eet.&#x00BB; Moderen sad og drog Fingeren efter Bordet og saa ikke op: &#x00AB;hun er dog vor st&#x00F8;rste Gl&#x00E6;de&#x00BB;, sagde hun sagte; &#x00AB;hun har ogsaa artet sig vel,&#x00BB; lagde hun endnu sagtere til. Der var langTaushed. &#x00AB;Ja, hun har gjort os megen Gl&#x00E6;de,&#x00BB; sagde Guttorm og senere med bl&#x00F8;d Stemme: &#x00AB;Vorherre gj&#x00F8;re hende lykkelig.&#x00BB; &#x2013; Moderen drog Fingeren efter Bordet, der faldt en Taare ned paa det, som hun drog udover. &#x2013; &#x00AB;Hvorfor spiser du ikke?&#x00BB; sagde Faderen idet han saa op en Stund efter. &#x00AB;Tak, jeg er m&#x00E6;t&#x00BB; svarte Synn&#x00F8;ve. &#x00AB;Men du har jo Ingenting spist,&#x00BB; sagde nu ogsaa Moderen; &#x00AB;du har gaat lang Vej&#x00BB;. &#x2013; &#x00AB;Jeg er ikke god til,&#x00BB; sagde Synn&#x00F8;ve og holdt paa med at tr&#x00E6;kke op en T&#x00F8;rkl&#x00E6;desnip af Barmen. &#x00AB;Spis Barnet mit,&#x00BB; sagde Faderen; &#x00AB;jeg kan ikke&#x00BB;, sagde Synn&#x00F8;ve og skar i at gr&#x00E6;de. &#x00AB;Men Kjere, hvorfor gr&#x00E6;der du?&#x00BB; &#x2013; &#x00AB;Jeg ved ikke,&#x00BB; og hun hulkede. &#x2013; &#x00AB;Hun har det saa let med at gr&#x00E6;de,&#x00BB; sagde Moderen; Faderen rejste sig og gik til Vinduet.</p>
<p>&#x00AB;Der kommer to M&#x00E6;nd opover,&#x00BB; sagde han. &#x00AB;Jasaa, paa dette Lejte?&#x00BB; spurgte Moderen, og hun gik ogsaa bort til Vinduet. De saa l&#x00E6;nge nedover. &#x2013; &#x00AB;Kjere hvem kan det v&#x00E6;re?&#x00BB; sagde endelig Ingrid, men ikke netop som hun spurgte. &#x2013; &#x00AB;Jeg ved ikke&#x00BB;, svarte Guttorm og de stod og saa. &#x2013; <ptr type="criticalApp" target="Bjornson_SS_var8" xml:id="Bjornson_SS_var8"/>&#x00AB;Jeg kan rigtig ikke forstaa det&#x00BB;, sagde hun. M&#x00E6;ndene kom n&#x00E6;rmere. &#x00AB;Det maa v&#x00E6;re dem alligevel&#x00BB;, sagde hun endelig. &#x00AB;Ja, det er nok saa,&#x00BB; sagde Guttorm. M&#x00E6;ndene kom n&#x00E6;rmere og n&#x00E6;rmere, den &#x00C6;ldste stansede og saa sig tilbage, den Yngre ligesaa; gik de saa videre.</p>
<p>&#x00AB;Skj&#x00F8;nner du, hvad de kan ville?&#x00BB; spurgte Ingrid omtrent som f&#x00F8;rste Gang. &#x00AB;Nej, det gj&#x00F8;r jeg ikke,&#x00BB; sagde Guttorm. Moderen vendte sig, gik bortover til Bordet, satte v&#x00E6;k, ryddede lidt op; &#x00AB;du faar tage paa dig igjen, Barnet mit,&#x00BB; sagde hun til Synn&#x00F8;ve; &#x00AB;for her kommer Fremmedfolk.&#x00BB;</p>
<pb n="121"/>
<p>Neppe havde hun gjort dette, f&#x00F8;r S&#x00E6;mund aabnede D&#x00F8;ren og kom ind, Thorbj&#x00F8;rn bagefter; &#x00AB;Siigne Laget!&#x00BB; sagde S&#x00E6;rnund, stansede lidt ved D&#x00F8;ren, gik dern&#x00E6;st sagte fremover forat hilse paa Folket; Thorbj&#x00F8;rn fulgte. De kom sidst til Synn&#x00F8;ve, <ptr type="criticalApp" target="Bjornson_SS_var9" xml:id="Bjornson_SS_var9"/>som endnu stod med sit T&#x00F8;rkl&#x00E6;de i Haanden borte i en Krog og vidste ikke om hun skulde tage det paa eller ej, vidste vel knap, at hun holdt det i Haanden. &#x00AB;I faar se til, I kan sidde indpaa,&#x00BB; sagde Ingrid. &#x00AB;Tak, &#x2013; det er ellers ingen lang Vej hidover,&#x00BB; sagde S&#x00E6;mund, men satte sig dog; Thorbj&#x00F8;rn ved Siden. &#x00AB;I kom rent bort ved Kirken idag,&#x00BB; sagde Ingrid. &#x2013; &#x00AB;Ja, jeg ledte efter Eder,&#x00BB; svarte S&#x00E6;mund. &#x2013; &#x00AB;Der var mange Folk,&#x00BB; sagde Guttorm. &#x00AB;Rigtig mange Folk,&#x00BB; gjentog S&#x00E6;mund; &#x00AB;det var ogsaa en vakker Kirkedag.&#x00BB; &#x2013; &#x00AB;Ja, vi sad just og talte om det,&#x00BB; sagde Ingrid. &#x2013; &#x00AB;Det er saa underligt at se Konfirmation for dem, som selv har B&#x00F8;rn,&#x00BB; lagde Guttorm til; Konen flyttede sig paa B&#x00E6;nken. &#x2013; &#x00AB;Det er det,&#x00BB; sagde S&#x00E6;mund; &#x00AB;man kommer til at t&#x00E6;nke alvorligt paa dem, &#x2013; og er det derfor jeg lakkede hidover i Kveld,&#x00BB; lagde han til, saa sikkert omkring sig, byttede Skraa og lagde den gamle varligt ned i Messingdaasen. Guttorm, Konen, Ingrid, Thorbj&#x00F8;rn saa ned eller bort, hver paa sin Maade. &#x2013; &#x00AB;Jeg t&#x00E6;nkte, jeg skulde f&#x00F8;lge Thorbj&#x00F8;rn hidover,&#x00BB; begyndte S&#x00E6;mund langsomt; &#x00AB;han kom nok sent hidover alene, &#x2013; gj&#x00F8;r ogsaa ellers daarlig Besked, er jeg r&#x00E6;d for,&#x00BB; &#x2013; han skottede bort til Synn&#x00F8;ve, som f&#x00F8;lte det. &#x2013; &#x00AB;Det er nu slig, at han har havt Hug til hende Synn&#x00F8;ve fra det han var saapas Karl, han kunde have Forstand paa Sligt; &#x2013; og ikke er det vel frit, at hun ogsaa har lagt sin Hug til ham. Men da t&#x00E6;nker jeg, det er bedst de kommer sammen. &#x2013; Jeg var lidet for det, den Tid jeg saa, han knap kunde styre sig selv, end sige Mere; men nu tror jeg at kunne borge for ham, og kan ikke jeg, saa kan hun; thi hendes Magt er nok nu den st&#x00F8;rste. &#x2013; Hvad mener I da, om at vi saa til at faa dem sammen? Det kan vel ikke haste, men jeg ved heller ikke, hvorfor vi skal vente. Du Guttorm er ved god Magt, jeg rigtignok ved mindre, og har Flere at dele paa; men endda saa t&#x00E6;nker jeg det kan lage sig. I faar da sige, hvad I synes om dette &#x2013; hende sp&#x00F8;rger jeg sidst, &#x2013; for jeg tror nok at vide, hvad hun vil.&#x00BB;</p>
<p>Saaledes talte S&#x00E6;mund. Guttorm sad paa Hug, lagde vexelvis
<pb n="122"/> den ene Haand over den anden, gjorde flere Gange Mine til at l&#x00F8;fte paa sig, idet han hvergang drog Vejret med mere Magt, men kom sig dog ikke til det, f&#x00F8;r den fjerde eller femte Gang, saa fik han endelig ret Ryg, str&#x00F8;g sig op og ned over Kn&#x00E6;et og saa bortpaa Konen, saaledes at Blikket af og til strejfede Synn&#x00F8;ve. Denne r&#x00F8;rte sig ikke, Ingen kunde se hendes Ansigt. Ingrid sad over Bordet og stregede. &#x2013; &#x00AB;Det er nu saa, &#x2013; at det er et vakkert Tilbud,&#x00BB; sagde hun. &#x2013; &#x00AB;Ja, det synes jeg, vi faar tage til Takke med,&#x00BB; sagde Guttorm med h&#x00F8;j Stemme, og saa fra hende til S&#x00E6;mund, der havde lagt Armene overkors og l&#x00E6;net sig mod V&#x00E6;ggen. &#x2013; &#x00AB;Vi har bare nu den ene Datteren,&#x00BB; sagde Ingrid; &#x00AB;vi faar bet&#x00E6;nke os.&#x00BB; &#x2013; &#x00AB;Det var Raad til det,&#x00BB; sagde S&#x00E6;mund; &#x00AB;men jeg ved ellers ikke, hvad der skulde v&#x00E6;re ivejen for at svare strax, sagde Bj&#x00F8;rnen, &#x2013; han spurgte Bonden, om han maatte faa den Koen hans.&#x00BB; &#x2013; &#x00AB;Vi kan vist svare strax,&#x00BB; mente Guttorm og saa til Konen. &#x2013; &#x00AB;Det var nu dette, at Thorbj&#x00F8;rn kunde v&#x00E6;re vel vild,&#x00BB; sagde hun, men saa ikke op. &#x2013; &#x00AB;Det tror jeg har rettet paa sig,&#x00BB; sagde Guttorm; &#x00AB;du ved selv, hvad du sagde idag.&#x00BB; &#x2013; &#x2013; &#x00C6;gtefolkene saa nu vexelvis paa hverandre; det varte vel et helt Minut. &#x2013; &#x00AB;Kunde vi bare v&#x00E6;re tryg paa ham,&#x00BB; sagde hun. &#x2013; &#x00AB;Ja,&#x00BB; tog nu S&#x00E6;mund atter til Orde; &#x00AB;hvad den Sagen angaar, saa maa jeg sige, hvad jeg har sagt f&#x00F8;r: det gaar godt med L&#x00E6;sset, naar hun holder T&#x00F8;mmerne. Det er sv&#x00E6;rt slig en Magt hun har over ham; det pr&#x00F8;vede jeg dengang han laa syg der hjemme hos mig, og vidste ikke, hvor det bar, &#x2013; til Hilse eller ej.&#x00BB; &#x2013; &#x00AB;Du faar ikke v&#x00E6;re for traa paa det,&#x00BB; sagde Guttorm; &#x00AB;du ved, hvad hun selv vil, og det er nu hende vi lever for!&#x00BB; Da saa Synn&#x00F8;ve for f&#x00F8;rste Gang op, og det var paa Faderen. &#x2013; &#x00AB;Aa &#x2013; ja,&#x00BB; sagde Ingrid efter en Stunds Taushed, og stregede nu lidt haardere end f&#x00F8;r: &#x00AB;Har jeg staaet imod i det L&#x00E6;ngste, saa har det vel v&#x00E6;ret, fordi jeg havde en god Mening med det. &#x2013; &#x2013; Jeg var kanske ikke saa haard som Ordene, &#x2013;&#x00BB; hun saa op og lo; men Graaden vilde frem. Da rejste Guttorm sig. &#x00AB;Saa i Guds Navn er <hi rend="italic">det</hi> hendt, som jeg vilde helst her i Verden,&#x00BB; sagde han og gik bortover Gulvet mod Synn&#x00F8;ve. &#x2013; &#x00AB;Jeg har aldrig v&#x00E6;ret r&#x00E6;d for det,&#x00BB; sagde S&#x00E6;mund, rejste sig nu ogsaa: &#x00AB;det som skal ihob, det kommer ihob!&#x00BB; Han gik bortover. &#x00AB;Nu, &#x2013; hvad siger du til det, Barnet
<pb n="123"/> mit?&#x00BB; sagde Moderen, hun kom nu ogsaa hen til Synn&#x00F8;ve.</p>
<p>Denne sad endnu der; de stod Alle omkring hende med Undtagelse af Thorbj&#x00F8;rn, som sad, hvor han f&#x00F8;rst havde sat sig. &#x00AB;Du faar rejse dig, Barnet mit&#x00BB;, hviskede Moderen til hende; hun rejste sig, smilte, vendte sig bort og gr&#x00E6;d. &#x00AB;Vorherre han f&#x00F8;lge dig nu og altid&#x00BB;, sagde Moderen, slog Armen om hende og gr&#x00E6;d sammen med hende. De to Mandfolk gik bortover Gulvet, hver til sin Kant.</p>
<p>&#x00AB;Du faar gaa hen til ham da&#x00BB;, sagde Moderen endnu gr&#x00E6;dende, idet hun slap hende og skj&#x00F8;d blidt til hende. Synn&#x00F8;ve gik et Skridt, men stod, fordi hun ikke kunde komme l&#x00E6;nger; men Thorbj&#x00F8;rn sprang op og gik mod hende, greb hendes Haand, holdt den, vidste ikke hvad han mere skulde gj&#x00F8;re og blev staaende der med den, til hun sagte tog den til sig igjen. Saa stod de der stiltiende ved Siden af hverandre.</p>
<p>D&#x00F8;ren gik lydl&#x00F8;st op, En stak Hovedet ind; &#x00AB;er Synn&#x00F8;ve her?&#x00BB; spurgte en bl&#x00F8;d, varsom Stemme; det var Ingrid Granliden. &#x00AB;Ja, her er hun; kom n&#x00E6;rmere&#x00BB;, sagde Faderen. Ingrid ligesom bet&#x00E6;nkte sig; &#x00AB;kom du, her er Alt godt&#x00BB;, lagde han til. De saa nu paa hende Allesammen. &#x2013; Hun syntes noget forlegen: &#x00AB;her er nok flere ude,&#x00BB; sagde hun. &#x2013; &#x00AB;Hvem er det?&#x00BB; spurgte Guttorm. &#x2013; &#x2013; &#x2013; &#x00AB;Det er Moder,&#x00BB; sagde hun sagte. &#x00AB;Lad hende komme,&#x00BB; sagde Fire paa en Gang. &#x2013; &#x2013; Og Ingrid Solbakken gik imod D&#x00F8;ren medens de Andre saa glade til hverandre. &#x00AB;Du kan gjerne komme Moder,&#x00BB; h&#x00F8;rte de Ingrid sige. Og saa kom Ingebj&#x00F8;rg Granliden ind i sit lyse Skaut. &#x2013; &#x00AB;Jeg forstod det nok,&#x00BB; sagde hun, &#x00AB;skj&#x00F8;nt S&#x00E6;mund kan nu Ingenting sige. Og saa var Ingrid og jeg ikke god til Andet end at gaa over.&#x00BB; &#x2013; &#x00AB;Ja her er det, som du vil have det,&#x00BB; sagde S&#x00E6;mund og flyttede sig, for at hun kunde komme frem til dem. &#x00AB;Aa Gud velsigne dig <ptr type="criticalApp" target="Bjornson_SS_var10" xml:id="Bjornson_SS_var10"/>fordi du vilde have ham,&#x00BB; sagde hun til Synn&#x00F8;ve, tog hende om Halsen og klappede hende; &#x00AB;du holdt fast i det L&#x00E6;ngste, du Barnet mit; det blev dog som du vilde.&#x00BB; Og hun klappede hende paa Kind og Haar; hendes Taarer randt hende nedover Ansigtet; hun &#x00E6;ndsede dem ikke, men str&#x00F8;g omhyggelig v&#x00E6;k Synn&#x00F8;ves. &#x2013; &#x00AB;Ja, det er en gjild Gut du faar,&#x00BB; sagde hun. <ptr type="criticalApp" target="Bjornson_SS_var11" xml:id="Bjornson_SS_var11"/>&#x00AB;Han holder ogsaa af dig kan du tro&#x00BB; og hun sluttede hende endnu en
<pb n="&#x005B;124&#x005D;"/> Gang til sig. &#x2013; &#x00AB;Hun Mor ved Mere i Kj&#x00F8;kkenet sit, hun,&#x00BB; sagde S&#x00E6;mund, &#x00AB;end vi Andre, som skal v&#x00E6;re midt oppi det.&#x00BB;</p>
<p>Det stilnede lidt af med Graaden og Bev&#x00E6;gelsen, Ingrid begyndte at t&#x00E6;nke paa Kveldsmaden og talte til den anden Ingrid om at hj&#x00E6;lpe sig, &#x00AB;for Synn&#x00F8;ve er ikke god til i Kveld.&#x00BB; Og saa gav disse To sig if&#x00E6;rd med at koge R&#x00F8;mmegr&#x00F8;d. M&#x00E6;ndene kom i Tale om Aarets H&#x00F8;st og hvad det nu kunde falde sig. Thorbj&#x00F8;rn havde sat sig borte ved Vinduet og Synn&#x00F8;ve gled hen til ham og lagde Haanden paa hans Skuldre: &#x00AB;Hvad ser du paa?&#x00BB; hviskede hun. &#x2013; Han vendte Hovedet, saa l&#x00E6;nge og mildt op paa hende, derfra ud igjen: &#x00AB;Jeg ser over til Granliden&#x00BB;, sagde han; &#x00AB;det er saa underligt at se den herfra.&#x00BB;</p>
<p rend="center">Ende.</p>
</div>
</body>        
</text>
</TEI> 