<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="../NSL_ebooks.xsl"?>
<!DOCTYPE TEI PUBLIC "-// NSL Norge //EN" "http://www.nslnorge.no/tekster/NSL_tei_xinclude.dtd">
<TEI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
   <teiHeader>
      <fileDesc>
         <titleStmt>
          <title>Det norske spr&#x00E5;k- og litteraturselskap 1956.
           <lb/>Dorothe Engelbretsdatter: <hi rend="italic">Samlede skrifter. II.
            <lb/>Taare-Offer. Siste sanger. Viser og rimbrev.</hi>
           <lb/>Utgave ved Kristen Valkner.
          </title>
         </titleStmt>
         <publicationStmt>
            <p>Publiseres som trykt og digital tekst av NSL.</p>
         </publicationStmt>
         <sourceDesc>
          <p>Dorothe Engelbretsdatter: <hi rend="italic">Samlede skrifter</hi>. Utgitt av Kristen Valkner. II. Taare-Offer. Siste sanger. Viser og rimbrev. Oslo 1956. Forlagt av H. Aschehoug &amp; Co. (W. Nygaard)</p>
         </sourceDesc>
      </fileDesc>
      <revisionDesc>
       <change xml:id="KR" who="KR" when="2009-12-08">Kodet grundstruktur, unicodes etc</change>
       <change who="KR" when="2009-12-10">Kodet grundstruktur, unicodes etc</change>
       <change who="KR" when="2009-12-14">indrykninger</change>
       <change who="KR" when="2009-12-15">indrykninger</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <front>
         <titlePage type="main">
            <docTitle>
             <titlePart type="main">Samlede skrifter. II</titlePart>
             <titlePart type="sub">Taare-Offer. Siste sanger. Viser og rimbrev</titlePart>
            </docTitle>
          <byline>
           <docAuthor>Dorothe Engelbretsdatter</docAuthor>
          </byline>
          <docDate>1685</docDate>
         </titlePage>
       <div type="illustration"><figure><graphic url="images/Taare-Offer_1685.jpg"/></figure></div>
      </front>
      <body>
       <div type="part">
        <div type="chapter" subtype="preface"><!-- udgiverens forord side 11-15 mangler --></div>
        <div type="chapter" subtype="preface"><!-- forord side 21f mangler --></div>
        <div type="chapter" subtype="acknowledgement">
         <head rend="center">Dend<lb/>
          Storm&#x00E6;ctigste H&#x00F8;ybaarne<lb/> 
          Dronning<lb/>
          Charlotta Amalia<lb/> 
          Dronning til Danmarck oc Norge,<lb/> 
          de Wenders oc Gothers, Hertuginde i Schleszvig,<lb/> 
          Holstein Stormarn oc Dytmarsken, F&#x00F8;d Land-Grevinde til<lb/> 
          Hessen, Fyrstinde til Hirtzfeld. Grevinde til Oldenburg og<lb/> 
          Delmenhorst, Kazzenellebogen, Diez Ziegenhain,<lb/> 
          Niddag oc Skauenborg.</head>
         <lg type="stanza" n="1">
 <l>LJffsens F&#x00F8;rste &#x00C6;rens Konning</l> 
 <l rend="indent_1">F&#x00F8;lge i hvert Fode-fed,</l>
 <l>Min Storm&#x00E6;ctigst Arffve-Dronning</l> 
 <l rend="indent_1">Og forleene hende Fred.</l> 
 <l>Gid jeg med mit Klenlig M&#x00E6;le,</l> 
 <l rend="indent_1">Som et bev-r&#x00E6;d ydmygt Blod,</l> 
 <l>Underdanigst motte kn&#x00E6;le</l> 
 <l rend="indent_1">For min Naadig Dronnings Fod.</l> 
 <l>Jcke har jeg meer at b&#x00E6;re,</l> 
 <l rend="indent_1">End en haandfuld Sort paa Hvit,</l> 
 <l>GUd og Dronningen til &#x00C6;re,</l> 
 <l rend="indent_1">Qvinde-Magt forslar kun lit.</l> 
 <l>Enckens Skierff hun effter Effne</l> 
 <l rend="indent_1">J GUds Kiste lagde ned,</l> 
 <l>Var vel lidet v&#x00E6;rd at neffne,</l> 
 <l rend="indent_1">Dog tog &#x00C6;rens Konge ved</l>
 <l>Synderindens Taare-Gyden,</l> 
 <l rend="indent_1">Hvor med hun har vunden B&#x00F8;n,</l> 
 <l>Jeg paa Vers oplader Dyden,</l> 
 <l rend="indent_1">Kronen for alt Qvinde-Ki&#x00F8;n.</l>

<pb n="23"/>

 <l>Tag da, kroned Monarkinde</l> 
 <l rend="indent_1">Bogen med it Naadigt Siun,</l> 
 <l>En bedr&#x00F8;ffved Norsk-f&#x00F8;d Qvinde,</l> 
 <l rend="indent_1">B&#x00E6;r til Dronningens Paulun.</l> 
 <l>M&#x00F8;llers Tr&#x00F8;st- og Taare-Kilde</l> 
 <l rend="indent_1">Hand udf&#x00F8;rte priselig,</l> 
 <l>Om J&#x00F8;dindens Gr&#x00E6;de-Gilde,</l> 
 <l rend="indent_1">Til den Gierning dristed mig,</l> 
 <l>Med en Pen i Graad Poleret,</l> 
 <l rend="indent_1">Skreff jeg dette Qvinde-Verck,</l> 
 <l>Saa, som Mesteren dicteret,</l> 
 <l rend="indent_1">Hand er i de Svage sterck.</l> 
 <l>Lad det hielpe lit paa Sagen</l> 
 <l rend="indent_1">Dronninglige Majesteet,</l> 
 <l>At Maria bleff antagen,</l> 
 <l rend="indent_1">Oc aff Christo h&#x00F8;yt anseet.</l> 
 <l>L&#x00E6;rdis B&#x00F8;ger mig tilsteder</l> 
 <l rend="indent_1">Jeg maa kalde Qvinden saa,</l> 
 <l>Hvem hun var, og hvad hun heder,</l> 
 <l rend="indent_1">Fick hun hvis hun pegte paa,</l> 
 <l>Hendis Anger-fulde Noder,</l> 
 <l rend="indent_1">Kunde meget got forsla,</l> 
 <l>Nu H&#x00F8;ybaarne Landsens Moder:</l> 
 <l rend="indent_1">O Charlott Amalia:</l> 
 <l>Naade staar ved B&#x00F8;n at vinde,</l> 
 <l rend="indent_1">Paa den Tr&#x00F8;st mit Haab beroor,</l> 
 <l>Himmel-giffven Konninginde:</l> 
 <l rend="indent_1">Sig: Dig skee da som du troor.</l>
</lg>

 <closer><salute>Hendis Majestetz<lb/> 
  Allerunderdanigste<lb/>
  og<lb/> 
  i dybest Ydmyghed<lb/> 
  Trohiertig Forbederinde</salute><lb/> 
  <signed>Dorothe Engelbretz-Daatter</signed>.</closer>

</div>

<div type="chapter">
 <pb n="24"/>
 <head rend="center">Gud-Elskende L&#x00E6;ser.</head>

<p>U-Anseet jeg kiendte mig forringe til, at gi&#x00F8;re videre Forklaring paa Tr&#x00F8;st- og Taare-Kilden, <hi rend="italic">Doct</hi>. M&#x00F8;ller, udvald herlig sammen skrev, om den bodf&#x00E6;rdig Synderinde, satte jeg dog blant andet en Deel ud paa Vers for Materiens Yndelighed skyld, og mit eget Hierte til Forn&#x00F8;yelse i min bedr&#x00F8;ffved Stand. F&#x00F8;r b&#x00F8;d jeg Sang-Offer frem, som GUD ski&#x00F8;d mig i Sinde, oc nu ved samme Raad-giver, Taare-Offer; saa ubestandig er Verdens Fryd. Naar Rosen falder aff, faar Stilcken en s&#x00F8;rgelig Fasun. Men som jeg ved Troens Taarer haabis at gr&#x00E6;de mig ind i Himmelen oc see Frelseren med forklared &#x00D8;yen, skal det i Jammer-Dalen v&#x00E6;re min Gl&#x00E6;de at holde mig til ham. Tag derfor min enfoldig Gierning op i beste Maade, Qvindeligt er mit Arbeyd, Qvinde var hun Poenitentzen giorde, oc gick glad fra HErrens Ansict. Gid enhver hvis Retf&#x00E6;rdighed er som et besmitted Kl&#x00E6;de maa gi&#x00F8;re ligesaa. Jeg slutter med den B&#x00F8;n, oc ynsker hin Dydefuld L&#x00E6;ser GUds Naade, Velstand i dette Liff og Salighed i det Tilkommende.</p>

<p>Beed got for mig igien, gi&#x00F8;r det saa gi&#x00F8;r du vel, Og sig naar jeg er D&#x00F8;d: GUD gl&#x00E6;de hendis Si&#x00E6;l.</p>

<closer><signed>Dorothe Engelbretz-Daatter.<lb/> 
 Salig <hi rend="italic">Ambrosii</hi> Hardenbeks.<note type="criticalApp">&#x00C6;resdikt, pag. A7 &#x2014; B8.</note></signed></closer>

</div>

<pb n="25"/>

<div type="poem">

 <head>Den Taare-gydende Synderinde.</head>
  <head>Hun gr&#x00E6;d og fanged an at v&#x00E6;de<lb/> HErrens Beene.</head>

<lg type="stanza" n="1">

 <l>ALt Nyt som sielden skeer! Her hid hvem da vil see</l>
 <l rend="indent_1">Jt bood-fuld Creatur, der sig for Synden vree;</l>
 <l>Jt bedrings <hi rend="italic">Contrafej,</hi> it Speil for Mand og Qvinde</l>
 <l>Den Priis <hi rend="italic">Maria</hi> b&#x00E6;r, hun var een Synderinde:</l>
 <l rend="indent_1">Men hafde rased ud oc nu tog Sviffted ind,</l>
 <l rend="indent_1">Lod Hiertet op for Gud med Taare-stribed Kind.</l>
 <l>Hans Billed blef di&#x00DF;ver ved hendis Udyd smuddred,</l>
 <l>Det tag hun ski&#x00F8;disl&#x00F8;s i Synde-S&#x00F8;len sluddred</l>
 <l rend="indent_1">Al saadan daarlig Drifft den usle Si&#x00E6;l fortr&#x00F8;d</l>
 <l rend="indent_1">Og giennem &#x00D8;yene forkyndte ham sin N&#x00F8;d.</l>
 <l>Hun var saa Hierte-klemt at Tungen laa i dvale</l>
 <l>For &#x00F8;mme Smerte-suk, hun aarked icke Tale</l>
 <l rend="indent_1">Og hvor til tiente det at gi&#x00F8;re megen Snak?</l>
 <l rend="indent_1">Da hendis gandske Verk i Poenitentze stak.</l>
 <l>Aff Banghed Tolderen kun talte lit oc sagte,</l>
 <l>Der hand bag Templens D&#x00F8;r fem Ord til Veje bragte.</l>
 <l rend="indent_1">Langt st&#x00F8;rre Skrek var her, hos dette syndig Lem.</l>
 <l rend="indent_1">Som fant sig u-beqvem it Ord at f&#x00F8;re frem.</l>
 <l>Graad giorde Tungen lam at tale hvad hun skulde,</l>
 <l>Men Meeningen var god, det tog Gud an for fulde.</l>
 <l rend="indent_1">Der <hi rend="italic">Moses</hi> med sin Trop holt hos det r&#x00F8;de Haff,</l>
 <l rend="indent_1">Og <hi rend="italic">Pharaonis</hi> Magt kom bag i fulde Traff,</l>

<pb n="27"/>

 <l>Da mellem Fryct oc Haab stod <hi rend="italic" >Moses</hi> taus oc maabte</l>
 <l>Dog spurte HErren ham hvorfaare hand saa raabte?</l>
 <l rend="indent_1">Hans Sucke var it Raab, det h&#x00F8;rdte Frelseren,</l>
 <l rend="indent_1">Og derpaa fuldte strax gienliud aff Himmelen.</l>
 <l>En bange Si&#x00E6;l er stum det fik <hi rend="italic">Maria</hi> finde,</l>
 <l>Be&#x00E6;ngst og M&#x00E6;le-l&#x00F8;s stod hun den Synderinde:</l>
 <l rend="indent_1">Men talte dog ved Graad saa prjselig og klart,</l>
 <l rend="indent_1">At Skaber-Manden selff til hendis Ord har svart.</l>
 <l>Vi h&#x00F8;rer vel ret nu hvad hand miskundig sagde,</l>
 <l>Da hun sit bood-fuld Snak indvortis s&#x00F8;t belagde.</l>
 <l rend="indent_1">V&#x00E6;d B&#x00F8;nnen, Syndere, gi&#x00F8;r som din JEsus vil</l>
 <l rend="indent_1">Skal hand b&#x00F8;nh&#x00F8;re dig, da faar det saa gaa til.</l>
 <l>Den B&#x00F8;n har kraftigst Fynd der drenckis i Vandfarfve</l>
 <l>Slar L&#x00E6;berne ski&#x00F8;nt Fejl det vil Gud med dig skarve.</l>
 <l rend="indent_1">Naar Hierted taler reent gaar din Begiering fort,</l>
 <l rend="indent_1">Udvortis Tunge-vaes hand acter icke stort.</l>
 <l>En s&#x00F8;nderslagen Aand kand JEsu Venskab vinde;</l>
 <l>Graad er it L&#x00E6;ge-blad det viste denne Qvinde.</l>
 <l rend="indent_1">Hun gr&#x00E6;d, og i det Sprog bestod all hendis B&#x00F8;n,</l>
 <l rend="indent_1">Der med var Gud tilfreds, det gaf for ham it D&#x00F8;n.</l>
 <l>Hin Naade-t&#x00F8;rstig Si&#x00E6;l paa mangen Maade beder</l>
 <l>Nu sagte, nu med Skrig, nu H&#x00E6;nderne udbreder.</l>
 <l rend="indent_1">Nu sucker kn&#x00E6;lendis, nu fryctsam kiger op,</l>
 <l rend="indent_1">Nu svemmer hen i Graad, som denne syndig Krop.</l>
 <l>For sindetz &#x00D8;yen stod hvad Fauter der var fl&#x00F8;yen,</l>
 <l>Og for den Aarsag fl&#x00F8;d de legemlige &#x00D8;yen,</l>
 <l rend="indent_1">Som icke f&#x00F8;r var van til saadan Regne-sky;</l>
 <l rend="indent_1">Men straaled Fryde-fuld, naar de saae Dagen gry;</l>
 <l>Nu Sorgen offver alt i hendis Sind regeret,</l>
 <l>Til angers Draabe-Vand de blifver <hi rend="italic">resolveret,</hi></l>
 <l rend="indent_1">Omskifted vircked jo den v&#x00E6;rdig Hellig Aand;</l>
 <l rend="indent_1">Hand holte hemmelig med hende Haand i Haand.</l>
 <l>Naar Himmelens <hi rend="italic">Monark</hi> fordeeler sine Vinde,</l>
 <l>Har Vandene sin Fart, og Floderne maa rinde.</l>
 <l rend="indent_1">Saa tjlig <hi rend="italic">Jacobs</hi> B&#x00F8;rn i &#x00D8;rcken mangled Vand,</l>

<pb n="28"/>

 <l rend="indent_1">Forskaffed hand dem nok, som af Steen-klippen rand.</l>
 <l>End meer at undris paa: Gud dette Klippe-Hierte</l>
 <l>Forandret til en Dam, udbr&#x00F8;t aff Anger-Smerte;</l>
 <l rend="indent_1">Strax hand met Lovens staf slo paa der hun var &#x00F8;m,</l>
 <l rend="indent_1">Brast Taare-Vandet ud, i Mengden som en str&#x00F8;m.</l>
 <l>Naar Druen persis dict, og Kirseb&#x00E6;red tryckis,</l>
 <l>Adspreder Saften sig; fors&#x00F8;g! Det skal vel lyckis:</l>
 <l rend="indent_1">See denne persed Si&#x00E6;l bleff tryct af Aandens Kraft:</l>
 <l rend="indent_1">Mon icke det var Tjd at spree sin Taare-Safft?</l>
 <l>Der hun h&#x00F8;rsommelig, som Frelseren begierte,</l>
 <l>Til Offer f&#x00F8;rdte ham it sucke-knused Hierte.</l>
 <l rend="indent_1">Blant dem som leffved i det gamle Testament,</l>
 <l rend="indent_1">Fik Offred vaskis ud f&#x00F8;r det bleff dyctig kient,</l>
 <l>J denne Offrings Sag var &#x00D8;ynen Tvette-karet,</l>
 <l>Og Taarene det Vand, <hi rend="italic" >Mari&#x00E6;</hi> Hierte klaret;</l>
 <l rend="indent_1">Der skulde offris ham, som oc for hende med</l>
 <l rend="indent_1">Paa Tr&#x00E6;et offred sig; Det volte Qvinden GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="2">
 <l>De Taarer motte fort, der i var ingen Hinder,</l>
 <l>For Solen smelter Jis, for Jlden Voxet rinder.</l>
 <l rend="indent_1">Nu denne stod saa n&#x00E6;r, Hun varlig r&#x00F8;rdte ved</l>
 <l rend="indent_1">Retf&#x00E6;rdighedsens Sool, som kom her offven ned,</l>
 <l>Og Syndere til Tr&#x00F8;st en Elskovs Jld antente.</l>
 <l>Var det da mueligt mand andet kunde vente?</l>
 <l rend="indent_1">End hun jo samme Stund bev&#x00E6;gt og Taare-vaad,</l>
 <l rend="indent_1">Fik flyde hen i Vand, og smelte bort i Graad.</l>
 <l>Der fordum <hi rend="italic">Lazarus</hi> fuld s&#x00F8;dt i Grafven soffver,</l>
 <l>Og Frelseren stod hos da l&#x00F8;b hans &#x00D8;yen ofver.</l>
 <l rend="indent_1">See! sagde J&#x00F8;derne hvor ki&#x00E6;r hand haffde ham;</l>
 <l rend="indent_1">Paa denne Qvindis F&#x00E6;r man samme Tegn fornam.</l>
 <l>Hun maa haft JEsum ki&#x00E6;r, der sig saa dybt anmelder,</l>
 <l>At bare Kierlighed aff hendis &#x00D8;yen velder.</l>
 <l rend="indent_1">Heed Luft, vaadactigt Vejr, hidt Hierte, vaade Kind;</l>
 <l rend="indent_1">Stilsvigende hun gr&#x00E6;d, bedr&#x00F8;fvet i sit Sind.</l>
 <l>Og holt bestandig ved, til HErren sig forbarmed,</l>

<pb n="29"/>

 <l>Den Si&#x00E6;l hans Ki&#x00E6;rlighed har vel igiennem varmed,</l>
 <l rend="indent_1">J Taare smelter bort, J Sorrig qv&#x00E6;lis n&#x00E6;r,</l>
 <l rend="indent_1">Naar hende falder ind hvor ofte hun di&#x00DF;ver.</l>
 <l>Aff syndig Mi&#x00DF;forstand opirred ham til Vrede,</l>
 <l>Som i <hi rend="italic">Gethsemane</hi> Blod-draaber motte svede;</l>
 <l rend="indent_1">Til med for hendis skyld p&#x00E5; <hi rend="italic">Golgatha</hi> soff hen</l>
 <l rend="indent_1">Hun vil ved Elskovs Graad formilde ham igien.</l>
 <l>De Taare teckis Gud; paa dem hans Naade fenger,</l>
 <l>Fra hannem kommer de, til hannem de sig trenger</l>
 <l rend="indent_1">Og som it Sende-Bud erlanger god Besked,</l>
 <l rend="indent_1">Fryct gr&#x00E6;der offteste, saa gi&#x00F8;r oc Ki&#x00E6;rlighed.</l>
 <l>Med somme Mennisker det tit er saa beskaffen,</l>
 <l>At de slar Synden hen, oc kun begr&#x00E6;der Straffen,</l>
 <l rend="indent_1">Hos dette s&#x00F8;lle Kree har Graaden anden Fynd</l>
 <l rend="indent_1">Hun s&#x00E6;tter Straffen bort og gr&#x00E6;der for sin Synd.</l>
 <l>Sanct Peder gr&#x00E6;d vel og for hand lod sig bedaare,</l>
 <l>Dog gick hand ud fra Folk at skiule sine Taare.</l>
 <l rend="indent_1">Men denne foor alt fort og acted ingen Snak,</l>
 <l rend="indent_1">Hun gr&#x00E6;d der andre sad, vel lystig aad og drak.</l>
 <l>Just under Maaltjds Tjd, aff hendis Hofved-Kilde,</l>
 <l>Frembar sin Taare-R&#x00E6;t i Pharis&#x00E6;rens Gilde:</l>
 <l rend="indent_1">For smerte brente Hun, som icke skammed sig</l>
 <l rend="indent_1">Blant Folk i Gieste-bud, at gr&#x00E6;de offentlig.</l>
 <l>Du tyckis, uden tvil, da hver paa hende gaber,</l>
 <l>Falt Tjden u-beqvem? Ach Nej! se til din Skaber,</l>
 <l rend="indent_1">Der hand i fordom Tjd drog mod <hi rend="italic">Jerusalem,</hi></l>
 <l rend="indent_1">At holde Paaske-Fest, og Folked trengte frem:</l>
 <l>De store med de smaa, gik op at h&#x00F8;re Stammen,</l>
 <l>Pr&#x00E6;dicke Herrens Nafn hiert-kipped allesammen:</l>
 <l rend="indent_1">Almuen sang Triumph, Mundkaade hver oc een;</l>
 <l rend="indent_1">Men JEsu Taare rand langs ad hans Kinde-been.</l>
 <l>Var dog i Tjde gr&#x00E6;dt; paa det vi kunde l&#x00E6;re,</l>
 <l>At hvor stor Latter er, vil Graaden og saa v&#x00E6;re.</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> gr&#x00E6;d; De loo, som var hos Vjnen glad</l>
 <l rend="indent_1">Og tenckte lidet paa, hvad dennem stod i Fad.</l>

<pb n="30"/>

 <l>Brug Lysten maadelig, mens Lycken for dig dandser!</l>
 <l>Det t&#x00F8;r vel hende sig, hun mit i Gl&#x00E6;den standser.</l>
 <l rend="indent_1">Som Legen klinger best, faar Piben andet Lyd,</l>
 <l rend="indent_1">En ond forvorpen Stund kuldkaster al din Fryd.</l>
 <l>Du paa den gr&#x00E6;dende b&#x00F8;r ingen Latter spilde,</l>
 <l>Tenck naar det gaar dig vel, det og kand gaa dig ilde.</l>
 <l rend="indent_1">Huem ved f&#x00F8;r Aftenen din Gl&#x00E6;de tar Forlov,</l>
 <l rend="indent_1">Da har du self, maa skee, hans yncksom Graad behov.</l>
 <l>Skynd dig til Himmelen, hvor varig Gl&#x00E6;de vancker,</l>
 <l>Din JEsus hver en Taar aff dine &#x00D8;yen sancker.</l>
 <l rend="indent_1">Naar vi for Lammet staar i hvide Kiortler kl&#x00E6;d,</l>
 <l rend="indent_1">Da heder icke meer; den Synderinde GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="3">
 <l>J lystigt Lau kandskee hun Giesterne forkynder,</l>
 <l>Der ingen aff dem gad begr&#x00E6;de sine Synder;</l>
 <l rend="indent_1">Men slucked Sorgen ned i lecker Tractement,</l>
 <l rend="indent_1">At hendis N&#x00E6;ring var graad-spiise Kummer-blent.</l>
 <l>Hun sig i Aanden glad med dise R&#x00E6;tter p&#x00F8;ser;</l>
 <l>Saa gafner Alting den, som elsker sin Forl&#x00F8;ser.</l>
 <l rend="indent_1">Bekymring er for ham it daglig Gieste-bud,</l>
 <l rend="indent_1">Der f&#x00F8;lger Gl&#x00E6;den paa, som Sool-skin efter slud.</l>
 <l>Regn ledsker Jorderig, naar Heeden det vil qv&#x00E6;le,</l>
 <l>Og Anger-taarene retviisis t&#x00F8;rstig Si&#x00E6;le;</l>
 <l rend="indent_1">J denne Ledskelse Kong <hi rend="italic">David</hi> hafde Smag,</l>
 <l rend="indent_1">Hand siger: Graaden er min Spise Nat og Dag.</l>
 <l>Naar andre moored sig med allehaande R&#x00E6;tter,</l>
 <l>Hand sig alt immer fort i Taare-Kaasten m&#x00E6;tter,</l>
 <l rend="indent_1">Jt andet Menniske faar kun om Dagen Mad,</l>
 <l rend="indent_1">Men samme HErrens Mand gr&#x00E6;d Dag oc Nat i Rad.</l>
 <l>Oc meer forslo det Vand udgydt aff Taare-Becken.</l>
 <l>End deris Lyste-Mad der specked Orme-Secken,</l>
 <l rend="indent_1">All Verdens kr&#x00E6;sen T&#x00F8;y, forn&#x00F8;yed icke ham,</l>
 <l rend="indent_1">Der var for Syndens skyld i Sorgen blefven tam:</l>
 <l>Hans Leffned fyltis op med Klynke-graad og Klage,</l>
 <l>Det v&#x00E6;sen holte hand for Juel og gode Dage:</l>

<pb n="31"/>

 <l rend="indent_1">J Haabet, at den Si&#x00E6;l her saaer sin Taare-S&#x00E6;d,</l>
 <l rend="indent_1">B&#x00E6;r hissed Fryde-neg. Nu denne Qvinde GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="4">
 <l>Naar Helvids Locke-Fugl en simpel Christen hidser,</l>
 <l>Til det Gud ancker paa, hand Synden let afridser,</l>
 <l rend="indent_1">Og gifver grofve Feil en yndelig Fasun,</l>
 <l rend="indent_1">J Smagen Sucker-s&#x00F8;d, i Vecten som lit Dun.</l>
 <l>Der voffver mangen paa, og synder mens hand gider;</l>
 <l>Naar Synden er fuldbragt, fornemmer mand omsider.</l>
 <l rend="indent_1">Det s&#x00F8;de danis til en bitter Malurt Knop,</l>
 <l rend="indent_1">Og aff den lette Dun en Byrde dagis op:</l>
 <l>Huor under Synderen n&#x00E6;r seigner ned, og syncker,</l>
 <l>Saa hand for hiertens Angst, maa drage s&#x00F8;rge-ryncker.</l>
 <l rend="indent_1">Og offte klage sig med mangen modig Taar,</l>
 <l rend="indent_1">At Syndsens tunge L&#x00E6;&#x00DF; ham ofver Hofved gaar.</l>
 <l>Da h&#x00F8;ris vel iblant som der om <hi rend="italic">Cain</hi> skriffvis:</l>
 <l>See! st&#x00F8;rre er min Synd, end den mig kand tilgifvis.</l>
 <l rend="indent_1">Med Uro plagis hand, som f&#x00F8;r var kek og kaad;</l>
 <l rend="indent_1">Paa Soolskin f&#x00F8;lger Regn paa Synden suk oc graad.</l>
 <l>Min Ven: i saadan Vand Man slige Fiske fanger.</l>
 <l>Hvo Diefvelen vil tro, hand bag aff Dandsen ganger.</l>
 <l rend="indent_1">Du stundom vredelig fortaler den aff Mact,</l>
 <l rend="indent_1">Som mod de Christne Folk med Tyrken indgaar pact;</l>
 <l>Fortal dig ickun selff, naar du tit hen i blinde</l>
 <l>Gi&#x00F8;r Pact med <hi rend="italic">Belial,</hi> din Guds affsagde Fiende.</l>
 <l rend="indent_1">Den uforskammed Aand du billig effter Pligt,</l>
 <l rend="indent_1">J Daaben har forsagt, det er jo gr&#x00E6;seligt:</l>
 <l>Jt ufornufftigt Dyr sig icke selff ombringer,</l>
 <l>Og aff Motvillighed i Fare-Vandet springer,</l>
 <l rend="indent_1">Men du, som har Fornufft undviger Liffsens Platz,</l>
 <l rend="indent_1">Oc styrter dig ved Synd i Helvedis Moratz.</l>
 <l>Fortryd da hiertelig, du lefver offverdaadig,</l>
 <l>Oc si med Tolderen: GUD v&#x00E6;r mig Synder naadig!</l>
 <l rend="indent_1">Hans Naade f&#x00F8;rst oc fremst er de beklemtis Tr&#x00F8;st,</l>
 <l rend="indent_1">S&#x00F8;g den, med Taarene, hos ham dig har forl&#x00F8;st.</l>

<pb n="32"/>

 <l>Hvad Christus hvervede, skal ingen fra dig r&#x00F8;fve,</l>
 <l>Hans V&#x00E6;rdskyld er dig nok, Trotz Satan Helvids L&#x00F8;ffve,</l>
 <l rend="indent_1">Der lurer paa din Si&#x00E6;l, at gi&#x00F8;re den Fortr&#x00E6;d.</l>
 <l rend="indent_1"><hi rend="italic">Maria,</hi> seer du vel, advarer dig: Hun GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="5">
 <l>Den piber, som er Vee, hos Blod er altid Vunder:</l>
 <l>Her gik nok Siun for Sagn, og det var ingen under,</l>
 <l rend="indent_1">Strax hun bef&#x00F8;lte sig saa saared i sit Bryst,</l>
 <l rend="indent_1">Da bl&#x00F8;dde &#x00D8;yene, som de var s&#x00F8;nderkryst.</l>
 <l>Huo der forsynder sig, hand som en vidl&#x00F8;s Daare</l>
 <l>Slar Vunder i sin Si&#x00E6;l, O skrek, den Si&#x00E6;l at saare,</l>
 <l rend="indent_1">Gud self med sine Saar paa Kaarsens Tr&#x00E6; har b&#x00F8;dt:</l>
 <l rend="indent_1">Og blifver dog, di&#x00DF;v&#x00E6;r, ved Synd paa ny opbr&#x00F8;dt.</l>
 <l>Det h&#x00E6;rder mangen en der elsker syndsens S&#x00F8;le,</l>
 <l>Saa hand sin Si&#x00E6;lis Saar umuelig kand f&#x00F8;le.</l>
 <l rend="indent_1">Hvor skal paa den Maneer Blod-vedsken yttre sig,</l>
 <l rend="indent_1">Naar Synderen er stiff og u-bev&#x00E6;gelig?</l>
 <l>Mand heller vringed Vand af den steen-haarde Klippe,</l>
 <l>End en bodf&#x00E6;rdig Taar, skal af hans &#x00D8;yen drippe;</l>
 <l rend="indent_1">Som icke vil bestaa, hand ved aff nogen Synd,</l>
 <l rend="indent_1">Dog hand til &#x00D8;rene staar kliint i syndsens Dynd.</l>
 <l>Det ubetencksam Raad, siugdommens Art at skiule,</l>
 <l>Gi&#x00F8;r Skaden d&#x00F8;delig, og Vunderne for fule.</l>
 <l rend="indent_1">Der troor sig ingen til at l&#x00E6;ge disse Saar,</l>
 <l rend="indent_1">Hand icke bliffver var f&#x00F8;r Kroppen undergaar?</l>
 <l>Hvor er en salvis Krafft i <hi rend="italic" >Gilead</hi> at finde?</l>
 <l>For den som icke self vil lade sig forbinde?</l>
 <l rend="indent_1">Huad gi&#x00F8;r Gud midlertjd: hans Haand er icke seen,</l>
 <l rend="indent_1">At sla paa Synderen, saa hand faar mange Meen,</l>
 <l>Og ofverrumpler ham med storm og straffens Vunder</l>
 <l>Til hand sit Synde-saar alvorligen begrunder.</l>
 <l rend="indent_1">Slar i sig og forbaust ved Kaarsit tencker da:</l>
 <l rend="indent_1">Har jeg saa ondt forskylt? hvor kommer dette fra?</l>
 <l>Vil HErren ham saa vel, at Flinte-Hierted knusis,</l>
 <l>Og det form&#x00F8;rcked Sind f&#x00F8;rst rettelig opliusis</l>

<pb n="33"/>

 <l rend="indent_1">Saa hand kun uden skr&#x00F8;mt kand finde sin Skavank,</l>
 <l rend="indent_1">Gaar Raad aff Vunderne med spreng oc jefnlig Ank,</l>
 <l>Da gyser Blodet frem, da reddis hand for Tr&#x00F8;yen,</l>
 <l>Da vercker Saarene, da vedsker saa hans &#x00D8;yen,</l>
 <l rend="indent_1">At Vand i Hobe-tal far ud som aff en Elff,</l>
 <l rend="indent_1">Og for hans Daarskabs skyld, hand lucter i sig self.</l>
 <l>Naar nu de syndig saar Samvittigheden qv&#x00E6;ler,</l>
 <l>Er Si&#x00E6;lens <hi rend="italic">Docter</hi> n&#x00E6;r med sine L&#x00E6;ge-v&#x00E6;ler:</l>
 <l rend="indent_1">Og, meer end redebon forbinder all hans Brek,</l>
 <l rend="indent_1">Mens hand tog Auen an og fandt sit Synde-knek.</l>
 <l>Paa Gud er Straffen lagt, for vi skal nyde Freden:</l>
 <l>Og ved hans aabne Saar erlanger vi Helbreden.</l>
 <l rend="indent_1">Derfor, O Syndere, v&#x00E6;r icke stiff og slem,</l>
 <l rend="indent_1">See! bl&#x00F8;der Vunderne, saa heeler JEsus dem.</l>
 <l>Og gr&#x00E6;der du for Tr&#x00F8;st, den under hand dig gierne,</l>
 <l>Hvor ilde det staar til i din fors&#x00F8;rged Hierne;</l>
 <l rend="indent_1">Paa sikast kommer dog din Gr&#x00E6;den got aff st&#x00E6;d.</l>
 <l rend="indent_1">Det gaf <hi rend="italic">Maria</hi> Mact, du h&#x00F8;rer jo Hun GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="6">
 <l>Naar Vaad-ild stiger op, den ene med den anden</l>
 <l>B&#x00E6;r Vand, og hielper til, at de kand slucke Branden.</l>
 <l rend="indent_1">Nu Qvinden mercked nok det sig saa hafde vendt,</l>
 <l rend="indent_1">At ofver hendis synd Guds vredis Jld var tendt;</l>
 <l>Da vil hun den igien med sine Taarer ledske.</l>
 <l>Der vofver ingen sig n&#x00E6;r Jlden uden Vedske:</l>
 <l rend="indent_1">Og ingen, uden Graad, n&#x00E6;r den fort&#x00F8;rned Gud,</l>
 <l rend="indent_1">Hvis Vrede, som en Jld, af Munden luer ud.</l>
 <l>Saa snart hand taler kun met Synderen i Vrede.</l>
 <l>Qvalm &#x00E6;der hannem op, hand t&#x00E6;ris bort i Hede.</l>
 <l rend="indent_1">Som inted Vox for Jld u-smelted kand bestaa,</l>
 <l rend="indent_1">Maa den Ugudelig for HErren undergaa.</l>
 <l>Hand, som en fyrig Jld, sin Jfver lader brende,</l>
 <l>Der evig holder ved, og tager ingen Ende.</l>
 <l rend="indent_1">Vred-ildens grusam brand saa blussendis og r&#x00F8;d</l>
 <l rend="indent_1">Aff Synden tendis an, som Kullen aff en Gl&#x00F8;d.</l>

<pb n="34"/>

 <l>Og bliffver icke den i Tjde sluct omstunder,</l>
 <l>Da brender Jlden dybt til Helvede hen under;</l>
 <l rend="indent_1">Og h&#x00F8;rer aldrig op, giff der paa flittig Act:</l>
 <l rend="indent_1">Naar Veden f&#x00F8;rst er ald, har Jlden ingen Mact.</l>
 <l>Holt op at &#x00F8;fve Synd, saa dempis Vredsens Lue:</l>
 <l>Toe, rens dig, og tag bort det Gud gid icke skue.</l>
 <l rend="indent_1">Slem Jdret og hvad meer her drifvis ham til spot,</l>
 <l rend="indent_1">Lad af at gi&#x00F8;re Ont, og l&#x00E6;r at gi&#x00F8;re Got.</l>
 <l>Tract efter Retvii&#x00DF;hed som HErren dig befaler,</l>
 <l>Hvad L&#x00F8;n der f&#x00F8;lger paa, hand klarlig nok afmaler.</l>
 <l rend="indent_1">Tr&#x00F8;st den bedr&#x00F8;fvede, kaars-Skolen giorde spag;</l>
 <l rend="indent_1">Skaf Faderl&#x00F8;se Ret, hielp Encken i sin Sag.</l>
 <l>Kom da, saa vil vi gaa i Rette med hin anden,</l>
 <l>Der har du Meningen, fremf&#x00F8;rt aff Frelsermanden:</l>
 <l rend="indent_1">Er dine Synder end Blod-r&#x00F8;de til at see,</l>
 <l rend="indent_1">Saa hvide blifver de, som Natte-falden Snee.</l>
 <l>Hvo der adlyder ham skal nyde Landsens Gode;</l>
 <l>Men hvem der veigrer sig, i Lengden maa formode:</l>
 <l rend="indent_1">Hand &#x00E6;dis op aff Sv&#x00E6;rd, er sagt af Herrens Mund;</l>
 <l rend="indent_1">Nu Vandet slucker Jld, derfor i denne Stund,</l>
 <l>Vand-Draaberne her ud aff den steenhaarde Hule!</l>
 <l>Saa kand GUD icke meer Barmhiertigheden skiule.</l>
 <l rend="indent_1">Hvor haard hand holder sig da maa du ljde paa,</l>
 <l rend="indent_1">Hans Hierte bl&#x00F8;dis op aff dine Taarers Aa.</l>
 <l>Naar Moderen kun seer at Fostrids Taare rinder,</l>
 <l>Mand hende neppelig saa flinte-Hierted finder,</l>
 <l rend="indent_1">Hun jo tiltaler det it Ord som giffver Tr&#x00F8;st,</l>
 <l rend="indent_1">Saa gi&#x00F8;r din JEsus og med sin lifsalig R&#x00F8;st.</l>
 <l>Hand meer end Moderlig sit Hierte til dig b&#x00F8;yer,</l>
 <l>Seer hand din Taare-fart met Tr&#x00F8;st hand dig forn&#x00F8;yer:</l>
 <l rend="indent_1">Der <hi rend="italic">Agar</hi> med sin S&#x00F8;n kom i det &#x00F8;de Sted,</l>
 <l rend="indent_1">Og finder intet Vand at ledske Drengen med,</l>
 <l>Var hun i Hiertens Angst og kunde vel fornemme</l>
 <l>At <hi rend="italic">Ismael</hi> fik d&#x00F8;e, gr&#x00E6;d saa med opl&#x00F8;fft Stemme.</l>
 <l rend="indent_1">Gud lod en Kilde see, da N&#x00F8;den siuntis st&#x00F8;rst,</l>

<pb n="35"/>

 <l rend="indent_1">Vand-Flasken fik hun fylt: og slucte Barneds t&#x00F8;rst.</l>
 <l>Ved Synd <hi rend="italic">Maria</hi> gik u-lydig ud fra Naaden,</l>
 <l>Der offver hun beklemt var i slig &#x00D8;rk geraaden</l>
 <l rend="indent_1">Hvor ingen Tr&#x00F8;st faldt aff, men saae fort&#x00F8;rred ud,</l>
 <l rend="indent_1">Hvad got begegner den som icke har sin Gud?</l>
 <l>Det ypperste Klenod en Syndere kand finde,</l>
 <l>Ud&#x00F8;rcken Vedskel&#x00F8;s forskrecked denne Qvinde.</l>
 <l rend="indent_1">Her staar det tabte Faar, og gr&#x00E6;der efter Tr&#x00F8;st,</l>
 <l rend="indent_1">Som Barned op i Graad traar efter Moders br&#x00F8;st.</l>
 <l>Vellysten tog <hi rend="italic">Valet</hi> og D&#x00F8;den var i Gryden,</l>
 <l>Det kunde mand forstaa paa Qvindens Taare-gyden.</l>
 <l rend="indent_1">Gr&#x00E6;d-Aaderen sprang l&#x00F8;&#x00DF; i Hierted hemmelig,</l>
 <l rend="indent_1">Og spired ud igien aff hendis &#x00D8;yen vig.</l>
 <l>Da lod Gud denne Si&#x00E6;l see Christum Lifsens Kilde.</l>
 <l>Dermed var sorgen sluct, hun fik strax hvad hun vilde,</l>
 <l rend="indent_1">Sin Synds Forladelse, Mi&#x00DF;handling undertr&#x00E6;d.</l>
 <l rend="indent_1">Med Taare s&#x00F8;gte hun, med fryden fant: hun GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="7">
 <l>Der <hi rend="italic">Esau</hi> fornam hand aff sin gamle Fader,</l>
 <l>Fik ingen Signelse hand med mi&#x00DF;modig Lader,</l>
 <l rend="indent_1">Opl&#x00F8;ftede sin R&#x00F8;st, og sagde gr&#x00E6;dende:</l>
 <l rend="indent_1">Min Fader, har du da kun en Velsignelse?</l>
 <l>Kun en Velsignelse har Faderen her oven,</l>
 <l>For dem, der holder det som skreffved staar i Loven,</l>
 <l rend="indent_1">Men vantro Syndere skal icke nyde den.</l>
 <l rend="indent_1">Med Trusel lofver hand det Folck Forbandelsen,</l>
 <l><hi rend="italic">Maria</hi> viste vel, at der hun elsked Synden,</l>
 <l>Forbr&#x00F8;d Velsignelsen: og i slig farlig Skynden,</l>
 <l rend="indent_1">Forbandelsen fortient, derofver gr&#x00E6;d hun saa.</l>
 <l rend="indent_1">Tag Varssel syndig Si&#x00E6;l og gr&#x00E6;d saa vel du maa.</l>
 <l>Thi du foruden Gud har intet got i vente.</l>
 <l>Hos ham er effter Ynsk Velsignelsen at hente.</l>
 <l rend="indent_1">Naar du forskertzer den er alle Ting omsonst,</l>
 <l rend="indent_1">Da gielder hvercken Pract, Jndbilding eller Konst.</l>
 <l>Din Gl&#x00E6;de vender sig til Sorg og lindris icke,</l>

<pb n="36"/>

 <l>Din h&#x00F8;ye Stand til Fald, din Rjgdom til en Stricke,</l>
 <l rend="indent_1">Din Vellyst til en Orm i din Samvittighed,</l>
 <l rend="indent_1">Din D&#x00F8;d en hastig Fart til P&#x00F8;lens Pjne-Sted.</l>
 <l>Gr&#x00E6;d da, saa du tilgaffns i Graad dit Ansigt bader,</l>
 <l>Viid ogsaa det her hos at Gud din &#x00E6;vig Fader</l>
 <l rend="indent_1">Borttog Forbandelsen, som en ret Si&#x00E6;le Ven,</l>
 <l rend="indent_1">Hos hannem finder man Velsignelsen igien.</l>
 <l>For alle hver oc en; Saa du skal icke meene,</l>
 <l>Hand denne dyre Skienk afflegger til dig eene.</l>
 <l rend="indent_1">For selff-retf&#x00E6;rdige den aldrig er tilfals,</l>
 <l rend="indent_1">Men for en Si&#x00E6;l der b&#x00E6;r Synd-sorgen paa sin Hals.</l>
 <l>Formedelst <hi rend="italic">Esau</hi> gr&#x00E6;d icke Troens Taare,</l>
 <l>Hand ad Velsignelsen, gick ogsaa mist derfaare.</l>
 <l rend="indent_1">Tro da, hvad Christus har fortient hver syndig Lem,</l>
 <l rend="indent_1">Skal icke dig undgaa som og er een aff dem,</l>
 <l>Fat ham paa den Maneer, saa kand det aldrig glippe</l>
 <l>Hand faar velsigne dig, vil du kun icke slippe.</l>
 <l rend="indent_1">S&#x00F8;g nu som det sig b&#x00F8;r, du finder, v&#x00E6;r u-r&#x00E6;d,</l> 
 <l rend="indent_1"><hi rend="italic">Maria</hi> naadde sit; det er dig sagt Hun GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="8">
 <l>Naar &#x00D8;yed tryckis hart gaar Taarer ud fuld stercke</l>
 <l>Oc blifver Hierted ramt, da lader mand sig mercke,</l>
 <l rend="indent_1">Som Qvinden hos sig selff grandgifvelig forstood,</l>
 <l rend="indent_1">Guds Vredis Piile stack i hendis Hierte-Rood,</l>
 <l>Og det nock var at see hans Haand den trycte hende,</l>
 <l>Gaff hun med Taarene sin skiulte Tvang tilkiende.</l>
 <l rend="indent_1">Hos R&#x00F8;g er altid Jld, hos Blod er gierne Meen.</l>
 <l rend="indent_1">Jt l&#x00F8;nligt Hierte-Nag har dr&#x00E6;bt saa mangen Een,</l>
 <l>Men naar mand gr&#x00E6;dendis kand f&#x00F8;re frem sin smerte,</l>
 <l>Da falder Stenen fra det Angest-kn&#x00F8;tted Hierte,</l>
 <l rend="indent_1">Du siger somme Tjd bluf&#x00E6;rdig syndfuld Kree:</l>
 <l rend="indent_1">Ach! Jeg undseer mig ved at lade nogen see,</l>
 <l>Jeg for min Ondskab Skyld saaledis gaar til Vercke.</l>
 <l>Er det din Heer for n&#x00E6;r? Da kand du derpaa mercke,</l>
 <l rend="indent_1">Guds Pile her til Dags har icke trengt sig ind,</l>

<pb n="37"/>

 <l rend="indent_1">Og dybt nok funden Plads i dit indvortis Sind.</l>
 <l>Hvi vilt du fi&#x00E6;le det du billig burdte Viise?</l>
 <l>Mi&#x00DF;under du dig self Forlindrings Fruct og Liise?</l>
 <l rend="indent_1">Gr&#x00E6;d aabenbarlig ud, lad N&#x00E6;sten see der paa,</l>
 <l rend="indent_1">Det t&#x00F8;r bev&#x00E6;ge ham, at hand gi&#x00F8;r lige saa,</l>
 <l>Og icke tratzelig sit Hierte meer forstocker,</l>
 <l>Men gr&#x00E6;der for sin Synd; En Taar den anden locker</l>
 <l rend="indent_1">Hvor tvende med det sind kand gr&#x00E6;de sig al m&#x00E6;t,</l>
 <l rend="indent_1">Er Herren tredie Mand, og hand gi&#x00F8;r Hiertet l&#x00E6;t.</l>
 <l>Hos <hi rend="italic">Nain</hi> kom der jo en Encke ham i M&#x00F8;de</l>
 <l>Som for sin d&#x00F8;de S&#x00F8;n, utallig Taarer str&#x00F8;de,</l>
 <l rend="indent_1">Den stilled hand tilfreds i hendis enlig Stand,</l>
 <l rend="indent_1">Og lod sin Medynck see, Gr&#x00E6;d icke, sagde hand.</l>
 <l>Langt fra det h&#x00F8;ris her GUD vil saaledis sige;</l>
 <l>Nu disse Mennisker i Graaden var ulige.</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> synde-fuld hun icke med slig Skiel</l>
 <l rend="indent_1">Begr&#x00E6;d sin d&#x00F8;de S&#x00F8;n, men hendis d&#x00F8;de Si&#x00E6;l;</l>
 <l>For de hensoffvede vi maa saa meged gr&#x00E6;de,</l>
 <l>Som vi har Sorrig til og Tjden vil tilst&#x00E6;de,</l>
 <l rend="indent_1">Men ofver Si&#x00E6;lens D&#x00F8;d kand aldrig gr&#x00E6;dis nok,</l>
 <l rend="indent_1">Den tarver meere Graad, end hin affd&#x00F8;de Flok.</l>
 <l>Er Kroppen Taarer v&#x00E6;rdt og qv&#x00E6;ler saa Gemytted,</l>
 <l>Langt meere denne Si&#x00E6;l fra hvilcken Gud er flytted:</l>
 <l rend="indent_1">Da Pactens Ark kom om, og leed saa megen N&#x00F8;d,</l>
 <l rend="indent_1">Fik <hi rend="italic">Eli</hi> st&#x00F8;rre Sorg end for hans S&#x00F8;nners D&#x00F8;d.</l>
 <l>Be&#x00E6;ngsted h&#x00F8;rdte hand det Budskab ham blef baaren</l>
 <l>Fordi med Pactens Ark var Frelseren forlaaren.</l>
 <l rend="indent_1">Den Si&#x00E6;l hand viger fra forfalder meer og meer,</l>
 <l rend="indent_1">Og efter dette Liff Affgrunden ad ham leer.</l>
 <l>Saa fremt hand icke strax bodfuld i hver en Aare,</l>
 <l>Sp&#x00F8;r op det som er tabt med ofverfl&#x00F8;dig Taare,</l>
 <l rend="indent_1">Var det da merckeligt J&#x00F8;dinden sig saa vree?</l>
 <l rend="indent_1">O Nej! L&#x00F8;n som forskylt, stor Skade megen Vee.</l>
 <l>Hun f&#x00F8;lte selfver best hvor Skoen hende trycked,</l>
 <l>Derfor blef Kinderne med Taare-Perler smycked.</l>

<pb n="38"/>

 <l rend="indent_1">Fryctactig var hun vel; men derhos Haabe-fuld,</l>
 <l rend="indent_1">Og elskede sin GUD meer end ald Verdens Guld,</l>
 <l>Hand er jo voris Liff, foruden ham vi dr&#x00E6;bis,</l>
 <l>Og fra hans Himmerig til Helvede nedsl&#x00E6;bis,</l>
 <l rend="indent_1">Gr&#x00E6;d hvem der gr&#x00E6;de kand! Her Jammers-viise qv&#x00E6;d,</l>
 <l rend="indent_1">J Himmelen <hi rend="italic">Triumph:</hi> see denne Qvinde GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="9">
 <l>Naar B&#x00F8;rnen skal faa Hug, og en Mi&#x00DF;deder nefsis,</l>
 <l>Da trilder Taarene, saa n&#x00F8;digt vil de refsis.</l>
 <l rend="indent_1">Nu Synderinden saa, hun hafde Straf forskylt,</l>
 <l rend="indent_1">Vil hun affbede den og var med Graad opfylt,</l>
 <l>Om Tyffven sig iblant fra Galgen kunde gr&#x00E6;de</l>
 <l>Hand svemmed hen i vand; men seent faar hand den Gl&#x00E6;de.</l>
 <l rend="indent_1">Der klecker ingen Graad i verdslig Dommers Sind,</l>
 <l rend="indent_1">Afsigten staar ved Mact, om Fangen gr&#x00E6;d sig blind.</l>
 <l>Men see, for HErrens Ret har det sig anderledis,</l>
 <l>Der kand med Taarene fortiente Straf affbedis:</l>
 <l rend="indent_1">De hover ham saa vel, at hand i slutted Dom,</l>
 <l rend="indent_1">Maa s&#x00E6;tte Straffen bort, og gifve Naaden Rom,</l>
 <l>Naar Barned sig end ski&#x00F8;nt, mod Faderen forgriber,</l>
 <l>Og siden klagelig, i Graaden for ham piber;</l>
 <l rend="indent_1">Da nender icke hand at qviste det for hart,</l>
 <l rend="indent_1">Saa from er Gud mod os, hans Hierte mildris snart.</l>
 <l>Hvor grofve Feilen er og vi ham Taare skiencker,</l>
 <l>Hand paa Barmhiertighed midt i sin Vrede tencker,</l>
 <l rend="indent_1">Kraft har det salte Vand af voris Hofved-Dam,</l>
 <l rend="indent_1">Der <hi rend="italic">Ezechi&#x00E6;</hi> Dom var feldet offver ham,</l>
 <l>Og Gud ved sin Prophet bar Kongen de Mund-brefve;</l>
 <l>Beskik dit Huus, thi du skal d&#x00F8;e og icke lefve,</l>
 <l rend="indent_1">Foor den d&#x00F8;d-siuge Si&#x00E6;l meer end Piin-vuren ad,</l>
 <l rend="indent_1">Til Veggen vente hand sit Ansigt hen og bad,</l>
 <l>Peeb, kurred, krymped sig, og gr&#x00E6;dende smaa-sucked,</l>
 <l>Strax mens hans Taare fl&#x00F8;d, blef Dommen understuked,</l>
 <l rend="indent_1"><hi rend="italic">Propheten</hi> tog igien hvad hand f&#x00F8;r hafde spaad,</l>
 <l rend="indent_1">Gud sagde: Jeg har h&#x00F8;rdt hans B&#x00F8;n og seet hans Graad.</l>

<pb n="39"/>

 <l>Og end lagt femten Aar til <hi rend="italic" >Ezechi&#x00E6;</hi> Alder.</l>
 <l>Saa n&#x00E6;r er Tr&#x00F8;stens Gud hos dennem ham paakalder!</l>
 <l rend="indent_1">For Suk og Gr&#x00E6;de-Hik hand mangen en har gl&#x00E6;d</l>
 <l rend="indent_1">Der stod <hi rend="italic">Maria</hi> paa og bedskelig Hun GR&#x00C6;D.</l>
</lg>

<lg type="stanza" n="10">
 <l>Strax Anger v&#x00F8;led om i hendis Nyre-R&#x00F8;dder,</l>
 <l><hi rend="bold">Begynte hun med Graad at v&#x00E6;de Christj F&#x00F8;dder</hi>.</l>
 <l rend="indent_1">Her staar hun, har begynt; dog h&#x00F8;rer icke vi</l>
 <l rend="indent_1">Naar hun igien holt op, og var for Gr&#x00E6;den frj.</l>
 <l>Vel muligt Taarene lod aldrig aff at rende;</l>
 <l>Men hendis Ruelse tog icke nogen Ende.</l>
 <l rend="indent_1">Saa maa du Syndere begynde med din Bod</l>
 <l rend="indent_1">Den aldrig h&#x00F8;rer op i hvad dig gaar imod.</l>
 <l>Om icke &#x00D8;yenen all fort vand-Draaber gyder.</l>
 <l>Din Si&#x00E6;l dog stille holt i l&#x00F8;nlig Taare flyder;</l>
 <l rend="indent_1">Beh&#x00F8;fver icke du hver Dag besynderlig</l>
 <l rend="indent_1">De faldnis Poenitentz, da lad det minde dig</l>
 <l>Du med de staaendis har Fejl i mange Maader,</l>
 <l>See, den Retf&#x00E6;rdige hver Dag i Fald geraader</l>
 <l rend="indent_1">Og mercker icke self hvor tit hand sig forseer,</l>
 <l rend="indent_1">Du som hvert &#x00D8;yeblick forgriber dig end meer.</l>
 <l>Stig aldrig paa din Food den Dag her jo begr&#x00E6;dis,</l>
 <l>At ved din syndig Jid Guds Bud-Ord ofvertr&#x00E6;dis.</l>
 <l rend="indent_1">Tit af Brystfeldighed imod dit eged Vid,</l>
 <l rend="indent_1">Og i det beste Verck gi&#x00F8;r Arfve-syndsens Snid.</l>
 <l>Al din Retf&#x00E6;rdighed til it besmitted Kl&#x00E6;de,</l>
 <l>Saa du har Graad behov snart sagt i seng og s&#x00E6;de:</l>
 <l rend="indent_1">To daglig Karene, saa drifvis Smitten ud,</l>
 <l rend="indent_1">Ved stadig Poenitentz bortskyllis syndsens Grud.</l>
 <l>Er Ondskabs Anfang s&#x00F8;d, og Munden vel behager,</l>
 <l>Den i din Jnderdeel som &#x00D8;gle-Galde smager.</l>
 <l rend="indent_1">Byd Synden gode Nat og sig du haster Hiem,</l>
 <l rend="indent_1">Skeer sligt med Taarene, har det di&#x00DF;bedre klem,</l>
 <l>Naar du saa tacker aff og iiler til Brudgommen,</l>
 <l>Paa Timen gladelig, hand beder dig velkommen.</l>

<pb n="40"/>

 <l rend="indent_1">Set icke tratzig viis for Taare-Regn en Prop,</l>
 <l rend="indent_1">Retf&#x00E6;rdighedsens Sool tar disse Skyer op.</l>
 <l>Og gi&#x00F8;r dem drippende for de skal vederqv&#x00E6;ge</l>
 <l>Det som besv&#x00E6;red er, og knuste Hierter l&#x00E6;ge.</l>
 <l rend="indent_1">Den Himmel-salig Tr&#x00F8;st tilsiger GUD en hver,</l>
 <l rend="indent_1">Der med vemodig Graad for Synden Sorrig b&#x00E6;r.</l>
 <l><hi rend="italic">Mari&#x00E6;</hi> Taare-Str&#x00F8;m fl&#x00F8;d ickun for detz ene:</l>
 <l><hi rend="bold">Hun Gr&#x00E6;d og Fanged an at v&#x00E6;de HErrens Beene</hi>.</l>
</lg>

<lg type="stanza" n="11">
 <l>Til Synd er &#x00D8;yenen en vi&#x00DF; Begyndelse,</l>
 <l rend="indent_1">Og Hierted f&#x00F8;lger dem som Vognen Hestene.</l>
 <l>Paa det forbudne Tr&#x00E6; den skr&#x00F8;ben Eva stirred</l>
 <l>Og Frelseren imod selfvjis ved Tr&#x00E6;ed pirred</l>
 <l rend="indent_1">For det saae deiligt ud tog hun aff Fructen ind</l>
 <l rend="indent_1">Hin Lyst-sam &#x00D8;ye-siun forf&#x00F8;rdte hendis Sind.</l>
 <l>Saa gick det <hi rend="italic">Achan</hi> og: hos Rofvet saae den Taabe,</l>
 <l>Blant andet kosteligt, en Babilonske Kaabe;</l>
 <l rend="indent_1">To hundred Sekel S&#x00F8;lff, Guld-tungen af sin vigt,</l>
 <l rend="indent_1">Var femti Sekel v&#x00E6;rdt, paa dette fik hand sigt:</l>
 <l>Det lysted ham, hand tog for Hierted var indtagen</l>
 <l>Aff detz Begierlighed bleff Haanden og bedragen.</l>
 <l rend="indent_1">Nu Synder har dit Siun f&#x00F8;rdt dig i Legervald</l>
 <l rend="indent_1">Oc giort Begyndelse til mangt it Synde-fald.</l>
 <l>Da fang med &#x00D8;ynen an at gi&#x00F8;re Plict for synden,</l>
 <l>Mens Bod-Tiid end er til og Vand i Hofved-brynden.</l>
 <l rend="indent_1">Har du vanvyred Gud ved syndsens skam-l&#x00F8;s Daad</l>
 <l rend="indent_1">&#x00C6;r hannem dog igien met ydmyg Anger-graad.</l>
 <l><hi rend="italic">Maria</hi> der en Stund hans Venskab haanlig spilte,</l>
 <l>Bar det i &#x00D8;yene hvor med hun ham formilte.</l>
 <l rend="indent_1">Naar Regnen ruser ud faar Himmelen sin Glands,</l>
 <l rend="indent_1">Oc strax alvorlig Bood paa Synden giorde Stands.</l>
 <l>Fremskinned Jesus klar i hendis Hiertis Himmel</l>
 <l>Saa hun paa M&#x00F8;rkheds Vej gick icke meer i Svimmel.</l>
 <l rend="indent_1">Der hafde lenge nock f&#x00F8;rdt Synd-Rusk i sin Kram.</l>
 <l rend="indent_1">Og som en slem Person bidt Hofvedet aff Skam.</l>

<pb n="41"/>

 <l>Nu viste hun med Graad for hannem at Credentze,</l>
 <l>Som var Begyndelsen til hendis Poenitentze,</l>
 <l rend="indent_1">Hand, der regerede, f&#x00F8;r nogen Ting blef skabt</l>
 <l rend="indent_1">Og villig leder op alt det som er fortabt,</l>
 <l>Faar ved sin hellig Aand hos os udvircke Boden,</l>
 <l>Og med sin Naadis Haand self aabne Taare-floden</l>
 <l rend="indent_1">Skal vi formedelst Bood udgaa fra d&#x00F8;dsens Dal,</l>
 <l rend="indent_1">Og ind ad Lifsens Port i Frydens &#x00C6;re-Sal.</l>
 <l>En D&#x00F8;d har ingen Magt sig selfver at opvecke,</l>
 <l>Men Gud der uden skyld paa Kaarsit lod sig strecke,</l>
 <l rend="indent_1">Stod op aff egen Kraft, og D&#x00F8;dsens velde Br&#x00F8;d</l>
 <l rend="indent_1">Os dermed at befri fra syndsens &#x00E6;vig D&#x00F8;d.</l>
 <l>Paa det vi Syndere, som hine F&#x00F8;rste-f&#x00F8;dde</l>
 <l>Blant HErrens Creatur skal icke leggis &#x00F8;de,</l>
 <l rend="indent_1">Mens dette skeer ved ham est du nu vel saa viis,</l>
 <l rend="indent_1">At dine Taare b&#x00F8;r opoffris til hans Priis.</l>
 <l>Naar end it Menniske med fljd paa tusind Kanter</l>
 <l>Har giort alt hvad hand kand der endoc meged vanter:</l>
 <l rend="indent_1">Og naar hans Meening er hand har fuldendet sit,</l>
 <l rend="indent_1">Det nysens er begyndt, og icke kommen vit,</l>
 <l>Hvor mangen Qvide-Taar <hi rend="italic">Maria</hi> stedse toldet,</l>
 <l>Blef det alligevel kun for en Anfang holdet.</l>
 <l rend="indent_1">Du Synder est endnu langt fra Fuldkommenhed,</l>
 <l rend="indent_1">Troor du den alt er naaed, da leg de Tancker ned.</l>
 <l>Det har sig icke saa som du kandskee formodet</l>
 <l>Langt est du fra dit Maal og lenger fra Klenodet,</l>
 <l rend="indent_1">V&#x00E6;r derfor icke lad, l&#x00F8;b saa du dette naaer,</l>
 <l rend="indent_1">Hvem ved hvor yderlig du paa Graf-breden gaar.</l>
 <l>All Verdens Ofver-Mood oc vanskelig Geskefter,</l>
 <l>Er endt naar nogle faa med Skuflen bancker efter.</l>
 <l rend="indent_1">Men det du str&#x00E6;ber for bestaar evindelig</l>
 <l rend="indent_1">Guds Rjgis Herlighed der kand forn&#x00F8;ye dig.</l>
 <l>Glem da det bagerste, blif ved en bedre Tone:</l>
 <l>S&#x00F8;g det forsatte Maal saa faar du Lifsens Krone,</l>
 <l rend="indent_1">Og HErren som i dig det Gode har begynt,</l>

<pb n="42"/>

 <l rend="indent_1">Vil self fuldkomme det indtil den sidste Pynt.</l>
 <l><hi rend="italic">Mari&#x00E6;</hi> Taare rand i dette Haab alleene,</l>
 <l><hi rend="bold">Hun Gr&#x00E6;d og Fanged an at v&#x00E6;de HErrens Beene</hi>.</l>
</lg>

<lg type="stanza" n="12">
 <l>Der ellers Himmelen gi&#x00F8;r Jorden vaad med Regn</l>
 <l rend="indent_1">Gi&#x00F8;r Jordisk &#x00D8;yen her paa himmelsk F&#x00F8;dder-tegn</l>
 <l>Og giennem v&#x00E6;der dem med lutter Anger-Taare</l>
 <l>Hvor kunde denne Si&#x00E6;l en &#x00E6;dler Safft udkaare?</l>
 <l rend="indent_1">Som Himmelens Monark tog blideliger mod,</l>
 <l rend="indent_1">End dette Vand der gi&#x00F8;s af hendis &#x00D8;yen flod,</l>
 <l>Hun giorde megen Synd, saa gi&#x00F8;r hun megen gr&#x00E6;den.</l>
 <l>Gud de betryctis Ven gaf hende Tr&#x00F8;st i St&#x00E6;den,</l>
 <l rend="indent_1">Som hun i f&#x00F8;rig Tjd aff Synd bleff icke tr&#x00E6;t,</l>
 <l rend="indent_1">Aff Taarer icke nu kand engang blifve m&#x00E6;t,</l>
 <l>Hvem vil da haanligen undfalde denne Qvinde,</l>
 <l>Det er os vitterlig hun var en Synderinde;</l>
 <l rend="indent_1">Vi got Folk lige saa, hver har di&#x00DF;ver sit Meen,</l>
 <l rend="indent_1">Og den er vel undskylt der mener hand er reen,</l>
 <l>Nej Gissingen slar Feil det endis uden K&#x00E6;de,</l>
 <l>Hvad denne har begr&#x00E6;dt hver Christen maa begr&#x00E6;de.</l>
 <l rend="indent_1">Jt Hierte sielden er saa synde-kn&#x00F8;t og hart,</l>
 <l rend="indent_1">Det jo maa smidigis ved Qvindens Taare-fart,</l>
 <l>Og heller gr&#x00E6;dende beseer hvad hende piner,</l>
 <l>End f&#x00F8;rer lang <hi rend="italic">Discurs</hi> og gifver spodske Miner.</l>
 <l rend="indent_1">Hun fik got Vedderlag for sin trohiertig Graad;</l>
 <l rend="indent_1">Enfoldigt Menniske, brug du det samme Raad.</l>
 <l>Naar Synden trenger dig og Jnderdeelen saarer,</l>
 <l>Da treng dig ind paa Gud met dine Hiertens-taarer</l>
 <l rend="indent_1">De svinger sig hen op ad Himmelens Paulun,</l>
 <l rend="indent_1">Bekymrings sky forbj midt i Guds &#x00D8;yesiun,</l>
 <l>Og treffer Hierted, saa det aff Miskundhed brydis,</l>
 <l>Hand maa forbarme sig naar ham slig Vedske bydis.</l>
 <l rend="indent_1">Vel knurred <hi rend="italic">Joseph</hi> f&#x00F8;rst og gi&#x00F8;r hans Br&#x00F8;dre red,</l>
 <l rend="indent_1">Men der hand saa de gr&#x00E6;d, da stemmer hand i med.</l>
 <l>Og icke lenger gad sit Broders Hierte fi&#x00E6;le,</l>

<pb n="43"/>

 <l>Saa Broderlig til Sinds er Gud mod bange Si&#x00E6;le.</l>
 <l rend="indent_1">Synd derfor icke strax paa hans Barmhiertighed,</l>
 <l rend="indent_1">Saa from hand ellers er, saa grum, naar hand er vred.</l>
 <l>Holt an om JEsu Gunst, at ingen Ting dig hefter,</l>
 <l>Den Brud er ki&#x00E6;riste, mand lengst har bejled efter.</l>
 <l rend="indent_1">J verdslig F&#x00F8;rsters Hof self at indtr&#x00E6;nge sig,</l>
 <l rend="indent_1">Er farligt for it St&#x00F8;d, og lyckis neppelig;</l>
 <l>Hos Himmelens Regent har saadant ingen Fare,</l>
 <l>Hand glad annammer den, sin Trang vil aabenbare.</l>
 <l rend="indent_1">Med Taare bancker vi, med Fryd oplucker hand,</l>
 <l rend="indent_1">Vi skienker ham med graad, hand os med Lifsens vand.</l>
 <l>Her faar alt gr&#x00E6;dis saa, du der aff icke kedis,</l>
 <l>Og at Gienl&#x00F8;seren it Fode-bad beredis;</l>
 <l rend="indent_1">For det er icke nok, du som en Hendelse</l>
 <l rend="indent_1">Kand v&#x00E6;de dine Kind paa sand Omvendelse;</l>
 <l>Men at du Haand og Food i Taarene kand vaske,</l>
 <l>Og som en Ninivit, nedkast i Bedrings Aske.</l>
 <l rend="indent_1">Var Hofvedet end Vand, og &#x00D8;yenen en Brynd,</l>
 <l rend="indent_1">Fik du dog icke nok begr&#x00E6;dt den minste Synd.</l>
 <l>Spar icke Taarene, de kommer dig til N&#x00F8;tte:</l>
 <l>Da fordum Engelen den fluctig <hi rend="italic">Agar</hi> m&#x00F8;tte,</l>
 <l rend="indent_1">Og viste vel forud hvad Vej hun vilde gaa,</l>
 <l rend="indent_1">Tog hand sig stadig for at mage dette saa:</l>
 <l>Hun skulde gr&#x00E6;dendis sin U-dyds Daad erkiende,</l>
 <l>Og angre Gierningen; Thi sagde hand til hende:</l>
 <l rend="indent_1">See, hv&#x00E6;den kommer Du? Hun i sig motte sla,</l>
 <l rend="indent_1">Det var saa meget sagt: Udgangen est du fra,</l>
 <l>Din Ho&#x00DF;bond <hi rend="italic">Abraham,</hi> og hans velsigned Bolig,</l>
 <l>Hvor i du hafde nok, og kunde lefved rolig;</l>
 <l rend="indent_1">Gaar nu betuttet om i &#x00D8;rkens t&#x00F8;rre Land,</l>
 <l rend="indent_1">Og icke med din S&#x00F8;n kand faa en mundfuld Vand.</l>
 <l>Ved dette Skole-Bad Hun l&#x00E6;rdte vel at s&#x00F8;rge:</l>
 <l>Saa maast du Christen Si&#x00E6;l dig selfver ocsaa sp&#x00F8;rge,</l>
 <l rend="indent_1">Naar du vilt aabne dig i N&#x00F8;dens t&#x00F8;rre Tjd,</l>
 <l rend="indent_1">Jt ledsk-sam Taare-spring: hvor est du kommen hid?</l>

<pb n="44"/>

 <l>Betract og ofvervej du som en Synde-fangen,</l>
 <l>Stodst i dit eged Lius og est gienstridig gangen</l>
 <l rend="indent_1">Fra Gud din Skabermand til Verdens syndig F&#x00E6;r.</l>
 <l rend="indent_1">Hvem kand da tr&#x00F8;ste dig? slet ingen O di&#x00DF;v&#x00E6;r!</l>
 <l>Fra Christi Faare-Sti du vigede saa Gluben,</l>
 <l>Oc i Vildfarelse l&#x00F8;b Helvids Ulf i Struben,</l>
 <l rend="indent_1">Bort fra din Faders Huus du rendte Tancke-fri,</l>
 <l rend="indent_1">Hen ad it Tr&#x00E6;ldoms Land hvor Folk forderfvis i.</l>
 <l>Kort sagt: du vandred ud til Sorgen fra din Gl&#x00E6;de</l>
 <l>Har derfor Aarsag nok slig Jammer at begr&#x00E6;de.</l>
 <l rend="indent_1">Den ugeraaden S&#x00F8;n Raa-Rask aff Landet l&#x00F8;b,</l>
 <l rend="indent_1">Men Hiem ad Villigen med Staader-stafven kr&#x00F8;b,</l>
 <l>Og keed aff Svine-Mad, var slugen efter Naade,</l>
 <l>For hand sin Faders Huus undveg i verste Maade.</l>
 <l rend="indent_1">Og fra Br&#x00F8;d-fylde nok drog hen i fremmed Land,</l>
 <l rend="indent_1">Hvor Hunger pinte ham, det aabned hans Forstand.</l>
 <l>Saa hand vemodelig holt ved med ydmyg B&#x00F8;nner,</l>
 <l>At motte tagis an blant Faderens Dag-L&#x00F8;nner.</l>
 <l rend="indent_1">J Christi Tieniste hin udsl&#x00E6;bt Arbeids-Svend,</l>
 <l rend="indent_1">Har bedre Leilighed end verdens pr&#x00E6;ctig M&#x00E6;nd.</l>
 <l>Fald hannem da til Foed, at du mens det dig bydis</l>
 <l>Kand faa den Tr&#x00F8;st hvor med hans Tiener ofvergydis.</l>
 <l rend="indent_1">Som <hi rend="italic">Agar</hi> hafde h&#x00F8;rt det fyndig Engle-lyd</l>
 <l rend="indent_1">Hun svared: Jeg er fra min Hustru <hi rend="italic">Sara</hi> flyd.</l>
 <l>Rei&#x00DF; &#x00D8;ren Syndere gif Act paa disse Sager,</l>
 <l>Du skiller dig fra Gud ved u-h&#x00F8;rsamme Flager,</l>
 <l rend="indent_1">Og s&#x00F8;ger at undfly hans Naade som i s&#x00E6;r</l>
 <l rend="indent_1">Kand ene tr&#x00F8;ste dig, naar Angstens stund er n&#x00E6;r.</l>
 <l>Der kun Afguderne blef fra <hi rend="italic">Micheas</hi> r&#x00F8;fved,</l>
 <l>Som en <hi rend="italic" >Daniter</hi> tog, skreg hand og var bedr&#x00F8;fved,</l>
 <l rend="indent_1">J Meening den Forliis stod all hans Velfart paa:</l>
 <l rend="indent_1">Og da de M&#x00E6;nd af <hi rend="italic">Dan</hi> sp&#x00F8;r, hvi hand skriger saa?</l>
 <l>Gaf hand dem dette Svar: J borttog mine Guder,</l>
 <l>Jeg selfver hafde giort, sp&#x00F8;r dog hvor for jeg tuder.</l>
 <l rend="indent_1">Men hand saa klaged sig, og n&#x00E6;r aff skindet fl&#x00F8;y,</l>

<pb n="45"/>

 <l rend="indent_1">For self-giort Billeder, utidigt Lumpen T&#x00F8;y;</l>
 <l>Da b&#x00F8;r du Himmel-h&#x00F8;yt langt klageliger skrige,</l>
 <l>Naar Gud, som dig har giort, vil fra din Stimper vige,</l>
 <l rend="indent_1">Hvad got og n&#x00F8;tteligt har du foruden ham?</l>
 <l rend="indent_1">Slet inted; Men forgaar og blifver Sathans Nam.</l>
 <l>D&#x00F8;er dig en Ven i fra? Du den fuld saart begr&#x00E6;der,</l>
 <l>Nedskyder &#x00D8;yene, forandrer dine Kl&#x00E6;der;</l>
 <l rend="indent_1">Men for Guds mistelse kun ringe Sorrig b&#x00E6;r,</l>
 <l rend="indent_1">Lad Verden jefne sig, og tag dig dette n&#x00E6;r!</l>
 <l><hi rend="italic">Mari&#x00E6;</hi> Taarer Var i denne Sag u-seene:</l>
 <l><hi rend="bold">Hun Gr&#x00E6;d og Fanged an at v&#x00E6;de HErrens Beene</hi>.</l>
</lg>

<lg type="stanza" n="13">
 <l>Det &#x00D8;sterlendisk Folk holt alle ved den Troe,</l>
 <l rend="indent_1">At ingen Sorrig-fuld lod sine F&#x00F8;dder toe.</l>
 <l>Hvorfor <hi rend="italic">Mephiboseth</hi> uvasked kom mod <hi rend="italic">David,</hi></l>
 <l>Hand s&#x00F8;rged for det Bad den fromme Si&#x00E6;l var lafved,</l>
 <l rend="indent_1">Der hafde giort ham got og nu med liden Rast,</l>
 <l rend="indent_1">Landflyctig svefved om for Voldsm&#x00E6;nds Ofverlast</l>
 <l>Glad-Hierted Mennisker lod deris F&#x00F8;dder vaske,</l>
 <l>Oc tordte vel kandskee paa kraaged Veje hiaske</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> blant den Hob l&#x00F8;b <hi rend="italic">Sutus</hi> mangen gang,</l>
 <l rend="indent_1">Og inted Lav forski&#x00F8;d hvor Vellyst gik i Svang,</l>
 <l>Sin Frelser til Fortr&#x00E6;d: Det vilde hun oprette,</l>
 <l>Og f&#x00F8;rig Mi&#x00DF;forstand ved Poenitentze slette.</l>
 <l rend="indent_1">Flan-Grillen fik Forlov da <hi rend="italic" >Cur</hi> paa K&#x00E6;den falt,</l>
 <l rend="indent_1">Og fordi hun med Synd besmitted sin Gestalt:</l>
 <l>Fors&#x00F8;ger hun igien at rense den ved Taare.</l>
 <l>Tog derfor villig mod Bekymrings baske Baare.</l>
 <l rend="indent_1">Gi&#x00F8;r Selskab Adams barn, i Bood vel at forstaa:</l>
 <l rend="indent_1">Du f&#x00F8;rer aldrig GUD en st&#x00F8;rre Sorrig paa,</l>
 <l>End met din syndig Jagt: naar Ondskabs Jdr&#x00E6;t &#x00F8;fvis,</l>
 <l>Vanskaber du dig self, og Frelseren bedr&#x00F8;fvis,</l>
 <l rend="indent_1">Hans Engle vjger bort, den hellig Aand slar Feil,</l>
 <l rend="indent_1">Og du til Helvede rend-l&#x00F8;ber for fuld Seil.</l>
 <l>Bl&#x00F8;d derfor &#x00D8;yene, mens her er Raad til v&#x00E6;de!</l>

<pb n="46"/>

 <l>Hvis icke dette skeer, da maa din JEsus gr&#x00E6;de,</l>
 <l rend="indent_1">Gr&#x00E6;d du, saa stillis hand, som alle Ting formaar</l>
 <l rend="indent_1">O! gl&#x00E6;d ham dog igien med mangen Bode-Taar.</l>
 <l>Der <hi rend="italic">Agar</hi> Nacke-stiff gik som hun icke burde,</l>
 <l>Fra sin Mad-Moders Hiem, Guds Engel hende spurde:</l>
 <l rend="indent_1">Hvort hen hun acted sig; hand saa hvad der blef af,</l>
 <l rend="indent_1">At vilde Beesters Bug fik blifve hendis Graf,</l>
 <l>Foor hun end vider frem med u-forstandig Noder;</l>
 <l>Thi sagde hand: Vend om til <hi rend="italic" >Sara</hi> din Mad-Moder,</l>
 <l rend="indent_1">Og under hendis Haand skal du ydmyge dig.</l>
 <l rend="indent_1">Tag L&#x00E6;rdom Menniske, v&#x00E6;r spag og sinderig!</l>
 <l>Hvor vilt du hen iblant, naar du med opbl&#x00E6;st Tancker,</l>
 <l>J D&#x00F8;sen reddisl&#x00F8;s paa vrange Veje spancker?</l>
 <l rend="indent_1">Vend om, vil icke du bortkaste dig i grund,</l>
 <l rend="indent_1">Og blifve til it Rof for P&#x00F8;lens Lencke-Hund.</l>
 <l>Saa mangen syndig Larm, hvor i du sicker sv&#x00E6;rmer,</l>
 <l>Saa mange Fode-Trin du kommer Helvid n&#x00E6;rmer.</l>
 <l rend="indent_1">Lef fryctsam, far i Mag, h&#x00F8;r! det er bragt saa vit,</l>
 <l rend="indent_1">Gud raaber efter dig: vend om <hi rend="italic">&#x00F4; Sulamith!</hi></l>
 <l>Vend om, at vi dig seer. Vend om, hand siger atter,</l>
 <l>Og icke dette Sprog saa tit i Munden fatter,</l>
 <l rend="indent_1">For dine Dyder skyld; Men for hand ski&#x00F8;nner best,</l>
 <l rend="indent_1">Hvor n&#x00E6;r i dette Ki&#x00F8;r du hos Afgrunden est.</l>
 <l>Snart kand det hende sig, naar D&#x00F8;den spender Buen</l>
 <l>Du sofner Hierte-skut, og vaagner op i Luen.</l>
 <l rend="indent_1">Kom Enden kun ihu, saa l&#x00F8;&#x00DF;ner Graaden knap;</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> paa den Viis fra sin Bekymring slap.</l>
 <l>Bodf&#x00E6;rdighed keeg ut af hendis &#x00D8;yen-Steene:</l>
 <l><hi rend="bold">Hun Gr&#x00E6;d og Fanged an at v&#x00E6;de HErrens Beene</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>De Beene vandet hun, som siden vaad aff Blod</l>
 <l rend="indent_1">Med Nagler hulis ud, der hand paa Kaarsit stod.</l>
 <l>Ah, Syndere betenk hvor for Gud leed den M&#x00F8;de!</l>
 <l>Din Purpur-farfved Synd kom hannem til at bl&#x00F8;de,</l>
 <l rend="indent_1">Lad derfor &#x00D8;yene, som Str&#x00F8;mme gyde Vand;</l>

<pb n="47"/>

 <l rend="indent_1">Men Jesu Rosens Blod for din Mi&#x00DF;gierning rand.</l>
 <l><hi rend="italic">Maria</hi> f&#x00F8;yed ham med sin standhafftig gr&#x00E6;den,</l>
 <l>Og for begangne Feil var icke spar paa V&#x00E6;den.</l>
 <l rend="indent_1">Gud, som det r&#x00F8;de Haf forandret i den Skik,</l>
 <l rend="indent_1">At <hi rend="italic">Jacobs</hi> &#x00C6;t der paa med t&#x00F8;rre F&#x00F8;dder gik:</l>
 <l>Hand selfver icke nu, drag det ickun til Minde,</l>
 <l>N&#x00F8;d sine F&#x00F8;dder t&#x00F8;rr for denne Synderinde</l>
 <l rend="indent_1">Hun ofverspruttet dem af hendis Taare-Veld,</l>
 <l rend="indent_1">Oc gierne tog hand ved, for vedsken hafde Held.</l>
 <l>Du tencker er det Tr&#x00F8;st for dennem Sorgen klemmer?</l>
 <l>Er Herren tient dermet at man i Graaden svemmer?</l>
 <l rend="indent_1">Ja vist bodf&#x00E6;rdig Si&#x00E6;l, hand siger det faar skee,</l>
 <l rend="indent_1">Altingist har sin Tjd, f&#x00F8;rst gr&#x00E6;den siden lee.</l>
 <l>Jgiennem &#x00D8;yene <hi rend="italic">Maria</hi> Pligten ydet,</l>
 <l>Oc i Begyndelsen it Taare-Haff udgydet</l>
 <l rend="indent_1">Men det fik anden Art, strax hendis Si&#x00E6;lis Skat</l>
 <l rend="indent_1">Kun sagde met it Ord: <hi rend="bold">Din Synd er dig Forlat</hi>.</l>
 <l>Da gik <hi rend="italic">Triumphen</hi> an, da fulde Fryd paa M&#x00F8;yen</l>
 <l>Hun t&#x00F8;rrede hans Been, hand t&#x00F8;rred hendis &#x00D8;yen,</l>
 <l rend="indent_1">Angst-flagerne forsvant, til Taal hun sig begaff,</l>
 <l rend="indent_1">O salig er den Kind hand t&#x00F8;rrer Graaden aff.</l>
 <l>Egypterne bleff i det r&#x00F8;de Haff begraffved,</l>
 <l>Oc all gienstridig Synd forgaar i Taare-Haffved</l>
 <l rend="indent_1">Frem, Jord-klimp, frem oc gr&#x00E6;d! lyd din Forl&#x00F8;ser ad!</l>
 <l rend="indent_1">F&#x00F8;r Retviished gaar ud at stiffte blodigt Bad.</l>
 <l>End kanst du finde Tr&#x00F8;st i Christi Blod ved Troen,</l>
 <l>Nu der hans F&#x00F8;dder vil med Taarer v&#x00E6;re toen.</l>
 <l rend="indent_1">J Dag betimmelig gif Act paa dette Bud?</l>
 <l rend="indent_1">Maa skee, f&#x00F8;r Morgenen Blod-fanen stickis ud:</l>
 <l>Og hand vil s&#x00F8;ge Heffn i dine Blode-Draaber;</l>
 <l>Da gielder ingen Graad, om du h&#x00F8;y-m&#x00E6;led raaber.</l>
 <l rend="indent_1">Hvad est du Madik-sek? Lit St&#x00F8;f, en haandfuld Muld</l>
 <l rend="indent_1">Mod ham som hastelig kand bl&#x00E6;se dig omkuld.</l>
 <l>Mens alle Syndere for Naadsens D&#x00F8;r maa bucke,</l>
 <l>Da kr&#x00F8;g dig ocsaa ind med Taare-sprengte Sucke,</l>

<pb n="48"/>

 <l rend="indent_1">Hvad Resten, jeg og du, mod HErrens Bud har brut,</l>
 <l rend="indent_1">Hand i sin Graff begroff, der er det inde-slut.</l>
 <l>At du for hannem est en groff &#x00E6;lendig Synder,</l>
 <l>Det kommer ingen ved; Din Graad hand dog velynder</l>
 <l rend="indent_1">Er den kun uden Last, glad-Hiertet h&#x00F8;rer du,</l>
 <l rend="indent_1">Din Synd er dig forlat, v&#x00E6;r icke da saa blu.</l>
 <l>Her hid med Taarene, med Suck aff Hiertetz-r&#x00F8;dder,</l>
 <l>Leg dem ydmygelig hen under JEsu F&#x00F8;dder.</l>
 <l rend="indent_1">Saa blifver Synden glemt, bortskylt oc tramped ned</l>
 <l rend="indent_1">Hvorfor <hi rend="italic">Mari&#x00E6;</hi> her blef sagt: <hi rend="bold">Gak hen i Fred</hi>,</l>
 <l>Hvad Hun paa HErrens Been ud&#x00F8;sede med klagen</l>
 <l>Du meener dig er ved hans Himmel-fart betagen,</l>
 <l rend="indent_1">Her far vel ingen op oc v&#x00E6;der dennem der,</l>
 <l rend="indent_1">Hvor Gl&#x00E6;den evig roor oc ingen Gr&#x00E6;den er.</l>
 <l>Vist icke; Men da hand til Himmelen er faren,</l>
 <l>Paa Jorden F&#x00F8;dderne hand efterlod blant Skaren,</l>
 <l rend="indent_1">Der lider Sult og Fraast, gaar n&#x00F8;gen, fuld af Meen.</l>
 <l rend="indent_1">Gr&#x00E6;d ofver deris N&#x00F8;d, saa v&#x00E6;der du hans Been.</l>
 <l>Hand tog dig for en Svend, hvor staar da dette skrefven</l>
 <l>Huus-Herren i sit Folck tom-buged skal gaa refven,</l>
 <l rend="indent_1">Og du med propped Kreel n&#x00E6;r svemme hen i Pragt,</l>
 <l rend="indent_1">Tenck paa den rjge Mand, hand brasked, nok er sagt.</l>
 <l>Om du til Ofverflod gaar udstafert og fyldig,</l>
 <l>Er Gud dig icke meer end mig og andre skyldig,</l>
 <l rend="indent_1">Aff Naade har du dit, hvor h&#x00F8;yt du est paa Spil,</l>
 <l rend="indent_1">Been-huset l&#x00E6;rer dig hvad Hofmod duer til.</l>
 <l>Saa snart den blege D&#x00F8;d udpuster Lifveds Fackel,</l>
 <l>Og du snoor N&#x00E6;sen op, da raadner jo din Stackel,</l>
 <l rend="indent_1">Der ligger alt dit Prunk, og Dommen staar dig for</l>
 <l rend="indent_1">Saa vist som <hi rend="bold">Amen</hi> er i voris <hi rend="bold">Fader Vor</hi>.</l>
 <l>Merk du, som tunglig nok met Rjgdom est bem&#x00F8;yed,</l>
 <l>Hvor l&#x00E6;t Kamelen gaar igiennem Naale-&#x00F8;yed?</l>
 <l rend="indent_1">Rjgdommen i sig self, du lovlig har fortient,</l>
 <l rend="indent_1">Ford&#x00F8;mmer icke dig, er den kun vel anvent,</l>
 <l>Gi&#x00F8;r Almusfolcked got, der kaldis Christi Lemmer,</l>

<pb n="49"/>

 <l>Hand som er Hofvedet, det ingenlunde glemmer;</l>
 <l rend="indent_1">Men hielper dig igien naar skebnen falder tynd,</l>
 <l rend="indent_1">Som Vand udslucker Jld udsletter Almis Synd.</l>
 <l>En Haand den anden toor, gif dem aff det du hafver,</l>
 <l>Med n&#x00F8;ttig Ynskelser de dig igien begafver,</l>
 <l rend="indent_1">Den B&#x00F8;n b&#x00E6;r bedre Fruct du sticker i din Barm,</l>
 <l rend="indent_1">End dit Huus-baged Br&#x00F8;d i deris sluncken Tarm.</l>
 <l>Lav dig til dr&#x00F8;fvelse, nect Herren ingen Tienist,</l>
 <l>Den snefre Kaarsens Vey til Paradiis er gienist,</l>
 <l rend="indent_1">En Tieneris Habit hand her faar tage paa,</l>
 <l rend="indent_1">Som vil behage GUD og hisset Kronen naa.</l>
 <l>Du siger mangen Gang: Jeg er saa Sorrig-bunden,</l>
 <l>At Hierted befrendis vil velte sig til Munden,</l>
 <l rend="indent_1">Og ud af &#x00D8;yene, tungt som it stycke Bly</l>
 <l rend="indent_1">Men Synder, vedst du hvad det er? En Taare-sky,</l>
 <l>Der snart vil bryde l&#x00F8;&#x00DF;, og svale dig i Qviden,</l>
 <l>Holt kun din JEsum fast, saa gottis det med Tjden.</l>
 <l rend="indent_1">Du svarer: Ja hvor med mon jeg skal holde ham?</l>
 <l rend="indent_1">Hvor med holt denne Si&#x00E6;l det Guds uskyldig Lam?</l>
 <l>Med hendis hiertens Graad, og Haabed til hans Naade,</l>
 <l>J god Tjd giorde hun de syndig &#x00D8;yen vaade,</l>
 <l rend="indent_1">Ki&#x00E6;r hafde hand det Vand af Hofvet-kilden sprang,</l>
 <l rend="indent_1">Og tr&#x00F8;stig gik hun bort qvit fra sin Jammer-sang.</l>
 <l>Langt fra hvad ondt dig nu pinactig vederfaris,</l>
 <l>Er v&#x00E6;rdt den Herlighed i dig skal aabenbaris,</l>
 <l rend="indent_1">Naar du, hvis taared Kind Huus-kaarset giorde bleg,</l>
 <l rend="indent_1">For hvert it Gr&#x00E6;de-korn skal b&#x00E6;re Gl&#x00E6;de-Neg.</l>
 <l>Hvor din <hi rend="italic">Immanuel</hi> al Sorg til Fryd forvandler.</l>
 <l>Den t&#x00F8;rre <hi rend="italic">Aarons</hi> K&#x00E6;p i hast bar modne Mandler,</l>
 <l rend="indent_1">Saa gr&#x00F8;nnis dine Been i Paradisis Roo.</l>
 <l rend="indent_1">Der er dit <hi rend="italic">Symbolum:</hi> Ah! her er got at boo.</l>
 <l>Hver anger-gifven Taar Gud i sin Flaske samler,</l>
 <l>Og din and&#x00E6;ctig Suk h&#x00F8;yt for hans &#x00D8;ren skramler,</l>
 <l rend="indent_1">Der yppis Fryde-Sang i Englernis Capel,</l>
 <l rend="indent_1">Naar du ved Poenitentz har frelst din arme Si&#x00E6;l,</l>

<pb n="50"/>

 <l>Bod-Taarer gl&#x00E6;der dem, de kiender ingen anden,</l>
 <l>Bug-Sorgs u-n&#x00F8;ttig Graad forlyster Busse-Manden,</l>
 <l rend="indent_1">Saa tit den byttis ud, saa tit faar hand en Slick,</l>
 <l rend="indent_1">Men Graaden for din Synd det er en Engel-Drick.</l>
 <l>Ynsk derfor hiertelig saa Taare-Haglen trilder,</l>
 <l><hi rend="bold">Gid Hofvedet var Vand og &#x00D8;ynen Gr&#x00E6;de-Kilder</hi>.</l>
 <l rend="indent_1">Nu viid at Himmelen gi&#x00F8;r Jorden vaad og t&#x00F8;r,</l>
 <l rend="indent_1">Men om den usel Jord man aldrig saadant sp&#x00F8;r.</l>
 <l><hi rend="italic">Maria</hi> gr&#x00E6;dendis gick begge Deele giennem</l>
 <l><hi rend="bold">Guds F&#x00F8;dder v&#x00E6;det hun</hi>, <hi rend="bold">og siden t&#x00F8;rred dennem</hi>.</l>
</lg>

</div>
 
<pb n="51"/>
 
<div type="poem">

 <head rend="center">Den Food-t&#x00F8;rrende Synderinde.</head>

 <p rend="center">Og t&#x00F8;rred HErrens Been<lb/> 
   med hendis Hofved-Haar.</p>

<lg type="stanza" n="">
 <l>AL Verdens Frelser-mand Regent i Himmelen,</l>
 <l rend="indent_1">Der self gi&#x00F8;r Jorden t&#x00F8;rr, saa Vandet sier hen,</l>
 <l>Lod sig godvilligen aff Synderinden t&#x00F8;rre,</l>
 <l>Stor var vel hendis Synd; Men hans Miskundhed st&#x00F8;rre,</l>
 <l rend="indent_1">O! merckeligt, at hun, en foo&#x00DF; ufructbar Green,</l>
 <l rend="indent_1">T&#x00F8;r brende sig saa hidt, og r&#x00F8;re ved hans Been,</l>
 <l>Som met en Aandepust hvert Menniske kand d&#x00F8;fve,</l>
 <l>Og i sin Vredis fart er gridsker end en L&#x00F8;fve.</l>
 <l rend="indent_1">Der <hi rend="italic">Usa</hi> med it Greb kom hannem lit for n&#x00E6;r,</l>
 <l rend="indent_1">Fik hand paa Timen d&#x00F8;e: hun dog i denne F&#x00E6;r</l>
 <l>Dum-dristig vofved sig, hvis synd var r&#x00F8;d og blodig,</l>
 <l>Hin tendte Troens Gnist gi&#x00F8;r hende saa frjmodig,</l>
 <l rend="indent_1">At hun derpaa falt an, og icke skued ham</l>
 <l rend="indent_1">J L&#x00F8;fve-lignelse; men som it taaligt Lam,</l>
 <l>Der kom alleene for at drage syndsens Tr&#x00E6;le</l>
 <l>Hen op ad effter sig blant udvald Salig Si&#x00E6;le.</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> hafde her sin Himmel ved hans Food,</l>
 <l rend="indent_1">J siunlig R&#x00F8;relse det icke alt bestood,</l>
 <l>Fordi hun boodefuld og br&#x00E6;ndendis i Aanden</l>
 <l>Langt meere r&#x00F8;rdte ham med Hierted end med Haanden</l>
 <l rend="indent_1">S&#x00F8;g HErren, Menniske, saa hand din Andact seer,</l>
 <l rend="indent_1">Det er da lige got paa hvilcken St&#x00E6;d det skeer.</l>

<pb n="53"/>

 <l>J Huset, uden for, og hvor Man kand opregne,</l>
 <l>Du finder Himmelen hos hannem allevegne,</l>
 <l rend="indent_1">En Poenitentzis Suk fuld store Ting formaar,</l>
 <l rend="indent_1">Hand r&#x00F8;ris, at der strax en Kraft fra hannem gaar,</l>
 <l>Som heeler Liff og Si&#x00E6;l her Knust aff Modgangs Torden,</l>
 <l>Og gi&#x00F8;r dig Foorenskab til Himmelen fra Jorden.</l>
 <l rend="indent_1">J&#x00F8;dinden r&#x00F8;rdte ham, da hun blef Synden gram,</l>
 <l rend="indent_1">Og har paa den Maneer <hi rend="bold">begyndt at t&#x00F8;rre ham</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Den heede Sol er van at t&#x00F8;rre Jorderjge,</l>
 <l>Her Jorden Soolen self, u-h&#x00F8;rligt maa mand sige,</l>
 <l rend="indent_1">Muld-varppen fatted Mod at t&#x00F8;rre Liffsens Sool,</l>
 <l rend="indent_1">Og giorde Hofvedet til JEsu Foode-Stool.</l>
 <l>Lad dig det v&#x00E6;re sagt, at Soolen bleff omstunder</l>
 <l>Fuctactig, Jorden varm, bood virked det Vidunder.</l>
 <l rend="indent_1">Hun gr&#x00E6;d aff Ki&#x00E6;rlighed, og v&#x00E6;det Frelseren,</l>
 <l rend="indent_1">Var derhos icke seen at t&#x00F8;rre ham igien.</l>
 <l>Det giortis vel behov, hand haffde t&#x00F8;rred hende,</l>
 <l>Hvis Kinder jefnlig fl&#x00F8;d i Taarer uden Ende;</l>
 <l rend="indent_1">Dog t&#x00F8;rred hun hans Been udv&#x00E6;dt aff hendis Graad,</l>
 <l rend="indent_1">Self-b&#x00F8;den Tieniste hand icke har forsmaad.</l>
 <l>Og det saa mesterlig med Tr&#x00F8;sten kunde ramme,</l>
 <l>At hendis Taare-brynd bort-t&#x00F8;rtis i det samme,</l>
 <l rend="indent_1">Der med var hun tilfreds, oc gaf sig Gud i Vold:</l>
 <l rend="indent_1">Hvad paa ham vendis an betalis tusindfold.</l>
 <l>Naar din <hi rend="italic">Immanuel</hi> seer dig for Synden gr&#x00E6;de,</l>
 <l>Da v&#x00E6;r forsickred paa, hand med sit Tr&#x00F8;ste-Kl&#x00E6;de</l>
 <l rend="indent_1">Afft&#x00F8;rrer dine Kind, og m&#x00F8;der dig saa bliid,</l>
 <l rend="indent_1">At du skal tacke ham din gandske Liffvis Tiid.</l>
 <l>Den f&#x00F8;rste Verdens synd gad ingen ret beklage,</l>
 <l>Thi gr&#x00E6;d jo Himmelen i fyrretiufve Dage,</l>
 <l rend="indent_1">Til Bonds gik Folk og F&#x00E6;, da verdsens Vande fl&#x00F8;d</l>
 <l rend="indent_1">Legg derfor &#x00D8;yene betimelig i bl&#x00F8;d.</l>
 <l>Din Graad annammer Gud, og du maa frilig tencke,</l>
 <l>Det gaar i Lengden dig, som den Naitisk Encke,</l>

<pb n="54"/>

 <l rend="indent_1">Hand tyssed med sin Tr&#x00F8;st, og giorde det, at hun</l>
 <l rend="indent_1">Forvandt sin Hierte-Sorg i det hand sagde kun:</l>
 <l><hi rend="bold">Gr&#x00E6;d icke</hi>. Men vil du tiltecke syndsens Skaarer</l>
 <l>Vist ofver din Ruin maa JEsus f&#x00E6;lde Taarer.</l>
 <l rend="indent_1">Ah! t&#x00F8;rr dog hannem med din boode-Klud, og sig:</l>
 <l rend="indent_1"><hi rend="bold">Gr&#x00E6;d icke</hi> hiertens Gud! Jeg vil forbedre mig</l>
 <l>Kast Synden i fuld Tro paa Daarernis Formynder,</l>
 <l>Paa Christum det Guds Lam som bar al verdens Synder:</l>
 <l rend="indent_1">J Naadsens bond-l&#x00F8;s Haf nedsenckis hvert it Grand</l>
 <l rend="indent_1">Og dagis aldrig op; blot du, saa skiuler hand.</l>
 <l>Paa rund Bekiendelse vist rund Afl&#x00F8;&#x00DF;ning f&#x00F8;lger,</l>
 <l>Bood icke Syndsens Skam med Figen-blade d&#x00F8;lger,</l>
 <l rend="indent_1">Men aabner alle Feil, saa giorde hun her staar,</l>
 <l rend="indent_1"><hi rend="bold">Og t&#x00F8;rrer HErrens Been med hendis Hofved Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Retsindig L&#x00E6;rere, der Salighed pr&#x00E6;dicker,</l>
 <l>B&#x00F8;r actis for hans Been, fordi hand dem udskicker,</l>
 <l rend="indent_1">Ved tro Paamindelser de f&#x00F8;rer ham til os,</l>
 <l rend="indent_1">Men gr&#x00E6;der, naar de seer Tilh&#x00F8;reren er fos,</l>
 <l>Og icke gider h&#x00F8;rt, langt mindre selff begrunder,</l>
 <l>At Straff hos Synden gaar, og Dommens dag tilstunder:</l>
 <l rend="indent_1">Besind dig Menniske, nu du har Aande-Rom,</l>
 <l rend="indent_1">Gikst du hen u-paamindt, oc kom i Synden om,</l>
 <l>Skal Blodet kr&#x00E6;fvis ud aff deris Negle-R&#x00F8;dder,</l>
 <l>Elsk dennem derfor kun, som HErrens egne F&#x00F8;dder,</l>
 <l rend="indent_1">De vaager for din Si&#x00E6;l, naar du S&#x00F8;fn-tung oc lad</l>
 <l rend="indent_1">Slar dig til Rolighed, lyd Christi Tiener ad,</l>
 <l>Og den besynderlig, der lever som hand l&#x00E6;rer.</l>
 <l>En verdslig F&#x00F8;rstis Svend for HErrens skyld man &#x00E6;rer</l>
 <l rend="indent_1">Guds egne Sende-Bud her kommer meere paa;</l>
 <l rend="indent_1">See til Galaterne, der elsked <hi rend="italic">Paulum</hi> saa,</l>
 <l>De baade l&#x00F8;st oc fast for hannem vilde voffved,</l>
 <l>Ja refved &#x00D8;ynen ud aff deris eged Hoffved,</l>
 <l rend="indent_1">Om hand var tient dermed den udvald Pr&#x00E6;dicant.</l>
 <l rend="indent_1">Vel muligt, somme nu har andet Sind iblant,</l>

<pb n="55"/>

 <l>Maa skee, her findis faa, den geistlig Stand vil hedre;</l>
 <l>Men nok der p&#x00F8;nser paa, de Pr&#x00E6;stm&#x00E6;nd kand fornedre</l>
 <l rend="indent_1">Og heller mellum sig Reff &#x00D8;ynen ud paa dem,</l>
 <l rend="indent_1">Med f&#x00E6;rdigere Mod, end b&#x00E6;re Gafver frem.</l>
 <l>En Synder er forpligt at tage mod Paaminding,</l>
 <l>Var hand end kl&#x00E6;d i Trip, og stod paa Templens Tinding.</l>
 <l rend="indent_1">Nok lofved <hi rend="italic">Jacobs</hi> B&#x00F8;rn, at tage det i Agt,</l>
 <l rend="indent_1">Som dem af HErren self ved <hi rend="italic">Mose</hi> Mund blef sagt.</l>
 <l>Lof Bedring, og holt Ord, saa gl&#x00E6;dis Christi Tiener,</l>
 <l>Der gr&#x00E6;der, indtil du Synd-Lasset fra dig giener</l>
 <l rend="indent_1">Betenk i Tide det, som tiener til din Fred,</l>
 <l rend="indent_1">Og viid, en <hi rend="italic">Levi</hi> Mand, af giffven Myndighed,</l>
 <l>B&#x00F8;r Evangelium og Loven for dig s&#x00E6;tte,</l>
 <l>Leff saa, hand uden Graad sit Embed kand forrette.</l>
 <l rend="indent_1">Det er dit beste Raad, du giemmer Ordet smuct,</l>
 <l rend="indent_1">Og i Taalmodighed b&#x00E6;r der aff n&#x00F8;ttig Fruct,</l>
 <l>Saa faar vel Hyrden sit af det Guds Haand dig l&#x00F8;fner,</l>
 <l>Men om hand er til Sinds at gribe Guld med Gi&#x00F8;fner,</l>
 <l rend="indent_1">Og v&#x00E6;der &#x00D8;ynen, for hand aff sin Faare-Flock</l>
 <l rend="indent_1">Kand icke med en hast faa Uld og Fedme nok,</l>
 <l>Da gr&#x00E6;der hand omsonst, og synder mod sin HErre,</l>
 <l>Her findis braaden Kar i alle Land, di&#x00DF;verre,</l>
 <l rend="indent_1">Vel den der tiener tro i det som lidet er,</l>
 <l rend="indent_1">Hand s&#x00E6;ttis ofver meer, naar Liffved endis her.</l>
 <l>Du veedst hvad skrefvet staar. Fryct Gud oc elsk din N&#x00E6;ste</l>
 <l>Gi&#x00F8;r got, begr&#x00E6;d din Synd, saa har du giort dit beste.</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> lyde Raad, hun felte mangen Taar,</l>
 <l rend="indent_1"><hi rend="bold">Og t&#x00F8;rred HErrens Been med hendis Hofved Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Hans Beene findis end blant de fornedred Lemmer,</l>
 <l>Hvor i hand vandrer om, og smertelig fornemmer,</l>
 <l rend="indent_1">Hvad Verden f&#x00F8;rer i sit vanskelige Skiold,</l>
 <l rend="indent_1">Nu Christen Ki&#x00E6;rlighed er moxen Jise-kold.</l>
 <l>Had, Modb&#x00F8;r og Fortr&#x00E6;d hin Vennel&#x00F8;se m&#x00F8;der,</l>
 <l>En Angest-S&#x00F8;e slar aff, en anden paa ham st&#x00F8;der:</l>

<pb n="56"/>

 <l rend="indent_1">Mon Lyckens Glut Omhu for <hi rend="italic" >Josephs</hi> Skade b&#x00E6;r?</l>
 <l rend="indent_1">Nej, hand i Sticken staar, maa legge sit Gev&#x00E6;r,</l>
 <l>Fordi hver anden Mand gad paa hans Hofved trampe</l>
 <l>Og Verden seer ham an som en foracted Lampe.</l>
 <l rend="indent_1"><hi rend="italic">In summa</hi>, HErrens Folck maa tit med vaade Kind</l>
 <l rend="indent_1">Beklage deris N&#x00F8;d, at &#x00D8;jene staar trind.</l>
 <l>Her vancker ingen Tr&#x00F8;st, i hvor de Foden f&#x00E6;ster,</l>
 <l>En Part forhaaner dem, ja som de J&#x00F8;disk Pr&#x00E6;ster,</l>
 <l rend="indent_1">Udbytter kort Beskeen, og siger aabenbar:</l>
 <l rend="indent_1">Hvad kommer det os ved, see du dertil, slet Svar</l>
 <l>For den Bedr&#x00F8;ffvede, sig under Kaarsit vrier,</l>
 <l>Og offte suckendis de Taared &#x00D8;yen gnier.</l>
 <l rend="indent_1">T&#x00F8;rr hannem Menniske, holt det for ingen Spot,</l>
 <l rend="indent_1">Din Tr&#x00F8;ste-Dug her i kand gi&#x00F8;re meget got.</l>
 <l>Hvad er det, om du ski&#x00F8;nt har meer end hand at sige?</l>
 <l>Vi syndig Adams B&#x00F8;rn er fisked aff it Dige:</l>
 <l rend="indent_1">Som Dug forvi&#x00DF;ned Gr&#x00E6;&#x00DF; i Tyrcke falder vel,</l>
 <l rend="indent_1">Saa gi&#x00F8;r it tr&#x00F8;stigt Ord for een udmatted Si&#x00E6;l.</l>
 <l>Angst-B&#x00F8;lgen drifver paa, til hand i Sorgen blegner,</l>
 <l>Ved din medlidig R&#x00F8;st det halffd&#x00F8;d Hierte qvegner:</l>
 <l rend="indent_1">See Leiligheden an, reck frem din Tr&#x00F8;ste-Klud,</l>
 <l rend="indent_1">Den gr&#x00E6;dende til Hielp, i ham du t&#x00F8;rrer GUD.</l>
 <l>O! skam dig aldrig ved, at f&#x00F8;ye saadan HErre,</l>
 <l>Der icke for din Graad sit Tr&#x00F8;st-t&#x00F8;y plejer sperre,</l>
 <l rend="indent_1">Og enda lofver dig det s&#x00F8;de Zions Hiem,</l>
 <l rend="indent_1">Alt dette skeer, fordi du skal husvale dem,</l>
 <l>Som her saaer Taare-S&#x00E6;d, oc ingen Fryd har h&#x00F8;sted,</l>
 <l>Giff dem den Tr&#x00F8;st, hvor med du blefst af hannem tr&#x00F8;sted.</l>
 <l rend="indent_1">Og naar it hart Gemyt vil hugge Saar i Saar,</l>
 <l rend="indent_1">Da verg den Gierning af det meste du formaar,</l>
 <l>Den er jo saared nock, der f&#x00F8;ler Hierte-Naged,</l>
 <l>Leg derfor ingen Tjd din Skilling med i Laged,</l>
 <l rend="indent_1">Du vedst dog icke self, blant dette verslig Ki&#x00F8;r,</l>
 <l rend="indent_1">Hvor hastig Lyckens Vogn kand velte for din D&#x00F8;r.</l>
 <l>Undsla dig icke fra de Hielpe-l&#x00F8;sis Sager,</l>

<pb n="57"/>

 <l>GUD hielper dig igien, naar du din N&#x00F8;d andrager:</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> hialp hand paa, forbant og hendis Saar,</l>
 <l rend="indent_1"><hi rend="bold">Hun t&#x00F8;rrede hans Been med sine Hofved-Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Da Christus vilde toe, strax Naderen var slutted,</l>
 <l>De tolff Apostlers Been, it Ski&#x00F8;rt hand om sig putted</l>
 <l rend="indent_1">Tog saa til Beckenet, hvor i hand &#x00F8;sed Vand</l>
 <l rend="indent_1">At vaske Beenen med, og dennem t&#x00F8;rred hand,</l>
 <l>Med det omgiordet Ski&#x00F8;rt, som var Maneer i Landet.</l>
 <l>J&#x00F8;dinden tvert imod optenkte noged andet,</l>
 <l rend="indent_1">Og paa sin egen Haand tog ugement affsted:</l>
 <l rend="indent_1">Hos denne s&#x00E6;re Tvet var &#x00D8;ynen Beckened,</l>
 <l>Og Taarene det Vand, Brudgommens F&#x00F8;dder v&#x00E6;det,</l>
 <l>Paa Fode-Toelsen blef Haaret T&#x00F8;rre-Kl&#x00E6;det,</l>
 <l rend="indent_1">Saa rart it &#x00C6;re-Bad en Konning aldrig fik;</l>
 <l rend="indent_1">J hvilken Herris Hof mon hun har l&#x00E6;rdt den Skik?</l>
 <l>Hos syndigt Ki&#x00F8;d og Blod det icke var at finde,</l>
 <l>Men Aanden offven fra ski&#x00F8;d hende det i Sinde,</l>
 <l rend="indent_1">Fordi hun varted op de verdslig Kongers GUD,</l>
 <l rend="indent_1">Og &#x00E6;rens Konge selff, n&#x00F8;d hand det <hi rend="italic">Pr&#x00E6;</hi> forud.</l>
 <l>Lin-T&#x00F8;y til T&#x00F8;rrelsen hun ickc gad fremb&#x00E6;re,</l>
 <l>Men vil at hendis Haar skal nyde saadan &#x00C6;re:</l>
 <l rend="indent_1">Det f&#x00F8;rig puddret Haar anvendt til syndsens brug,</l>
 <l rend="indent_1">Nu Taare-skrammerert blef JEsu Foode-Dug.</l>
 <l>Bib-r&#x00E6;d og kolled stod den usle Krop i M&#x00F8;yen,</l>
 <l>Synd-Hornen var st&#x00F8;t aff, det vidned hendis &#x00D8;yen,</l>
 <l rend="indent_1">Hun giorde Krum-spring nok da Vellyst hende stak,</l>
 <l rend="indent_1">Men nu for HErrens Food aff Anger hartad sprak.</l>
 <l>For Synderne var fleer, end Haar paa hendis Hofved</l>
 <l>Hun hvert it Ledemod til hans Opvartning vofved.</l>
 <l>Det er vel icke Ret at byde ham de Ting</l>
 <l rend="indent_1">Der f&#x00F8;rst har lenge nok i Synden sveft omkring:</l>
 <l rend="indent_1">Og naar Beelzebub ved daglig Suus oc Svermen,</l>
 <l>Har sluget Vinen op, t&#x00F8;r leffne HErren Bermen;</l>
 <l rend="indent_1">Dog mens hand Naadefuld endnu som hand er van,</l>

<pb n="58"/>

 <l rend="indent_1">Vil tage blidelig det langsom Offer an,</l>
 <l>Oc ene helliger hvad Synden har besmitted,</l>
 <l>Naar det kun kommer aff it Hierte anger-splitted,</l>
 <l rend="indent_1">Da tr&#x00E6;d and&#x00E6;ctig frem, og leg dit Offer hid</l>
 <l rend="indent_1">Paa HErrens Foode-blad, skynd dig, end er det Tid.</l>
 <l>Lyd <hi rend="italic">Pauli</hi> Raad i det din Salighed forfremmer:</l>
 <l>Har du fors&#x00E6;ttelig bortgifved dine Lemmer</l>
 <l rend="indent_1">Til syndsens Tieniste, og kast Velfarten hen,</l>
 <l rend="indent_1">Da tien i Hellighed din Skaber-Mand igien,</l>
 <l>At og det mindste Led fra hannem aldrig vagler,</l>
 <l>Mens Aanden i din Hals til sidste Afsked ragler:</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> med det Sind fra syndsens Tr&#x00E6;ldom gaar,</l>
 <l rend="indent_1"><hi rend="bold">Og t&#x00F8;rred HErrens Been med hendis Hofved-Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>HUN GR&#x00C6;D, da d&#x00F8;dsens Braad i Barmen stak som Naale,</l>
 <l>Og vicklede sit Haar om JEsu Foode-Saale,</l>
 <l rend="indent_1">Det hun f&#x00F8;r syndet med og meged Ondt bedreff,</l>
 <l rend="indent_1">Altsammen Bode-Tegn til hendis Frelse bleff.</l>
 <l>Sligt kunde Ruelsen i denne Si&#x00E6;l udrette,</l>
 <l>Bodf&#x00E6;rdig Syndere, speil dig og merk dog dette:</l>
 <l rend="indent_1">Formedelst syndig Jid du mister all din Roos,</l>
 <l rend="indent_1">B&#x00E6;r Tr&#x00E6;ed raaden Fruct, da ligger &#x00D8;xen hos.</l>
 <l>J Hiertet Roden staar, som Synde-Fructen gifver,</l>
 <l>Hvis du den icke snart ved Poenitentz udrifver,</l>
 <l rend="indent_1">Forraader Hierted dig, og f&#x00F8;rer dig enda</l>
 <l rend="indent_1">Fra Gud til Diefvelen; som Sk&#x00F8;gen <hi rend="italic">Dalila</hi></l>
 <l>Til <hi rend="italic">Philisterne</hi> gaff hendis <hi rend="italic">Samson</hi> offver,</l>
 <l>Der hand aff Vellyst fyldt i Roo s&#x00F8;d-sicker soffver;</l>
 <l rend="indent_1">Det stemmer offver ens med Verdens bl&#x00F8;de Ski&#x00F8;d,</l>
 <l rend="indent_1">Hvor i du slummer hen paa hendis Locke-Br&#x00F8;d:</l>
 <l>Og for en skiden Fryd der kand saa stacked vare,</l>
 <l>T&#x00F8;r s&#x00E6;tte Sandse-l&#x00F8;s din Salighed i Fare.</l>
 <l rend="indent_1">Af Hierted stiger op atskillig ureen Lyst,</l>
 <l rend="indent_1">Det viste Tolderen, der slo sig paa sit Bryst,</l>
 <l>Som hand da vilde sagt: Her sidder min Forr&#x00E6;der,</l>

<pb n="59"/>

 <l>Mit l&#x00F8;nlig Syndeskiul, Anfang til onde S&#x00E6;der.</l>
 <l rend="indent_1">Som Hierted s&#x00F8;lt i Synd er dig en Pestilentz,</l>
 <l rend="indent_1">Saa n&#x00F8;ttelig, naar du vil gi&#x00F8;re Poenitentz.</l>
 <l>Har Fanden sit <hi rend="italic">Capel,</hi> hvor HErren har sin Kircke,</l>
 <l>Da lad den hellig Aand i dig det gode vircke,</l>
 <l rend="indent_1">Ryd ud Ureenlighed mod denne v&#x00E6;rdig Giest,</l>
 <l rend="indent_1">Saa hand for alle Ting maa v&#x00E6;re Hierted nest.</l>
 <l><hi rend="italic">Maria</hi> gaff ham sit til evig Odels Eye,</l>
 <l>Og anger-fuld forlod de gamle syndig Veye;</l>
 <l rend="indent_1">Men f&#x00F8;r det kom saa vit, blef mangen Taar udl&#x00F8;st.</l>
 <l rend="indent_1">Det Ord: <hi rend="bold">Gak hen i Fred</hi>, var Synderindens Tr&#x00F8;st.</l>
 <l>Dybt giennem Marff og Been den Naade-stemme trekte</l>
 <l>Guds Barn naar dig er vee, saa Si&#x00E6;len vil vansmekte</l>
 <l rend="indent_1">Da raab til Frelseren der bleff med dig it Ki&#x00F8;d:</l>

 <!-- delt linje -->

 <l rend="indent_1"><hi rend="bold">Min Hiertens angst er stor, Ah! F&#x00F8;r mig af</hi></l>
 <l><hi rend="bold">min N&#x00F8;d</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Hand taaler icke, du skal her paa Roser dandse,</l>
 <l>Og altid gi&#x00F8;re dig Maj-Maaneds Blomster-krandse,</l>
 <l rend="indent_1">Tving derfor Ki&#x00F8;d oc Blod, saa lenge Pulsen slar,</l>
 <l rend="indent_1">Ham til forn&#x00F8;yelse, som Torne Kronen bar.</l>
 <l>B&#x00F8;n-D&#x00F8;rren aabnis strax du paa Synd-talled ancker,</l>
 <l>Og for hans komme skyld afskaffer fule Tancker,</l>
 <l rend="indent_1">Om de gaar Told-frj her paa Menniskens Maneer,</l>
 <l rend="indent_1">Antegner Herren dem, som l&#x00F8;nlig Handel seer.</l>
 <l>Skal hand en hellig Gud i Hierted faa sin Vaaning,</l>
 <l>Maa synden f&#x00F8;rst hen ud, som aldrig er hans gaaning:</l>
 <l rend="indent_1">J rene Hierters Kar hand lader see sin Krafft,</l>
 <l rend="indent_1">Med M&#x00F8;rckhed Lifsens Lius gid ingen Samqvem haft.</l>
 <l>Hand kommer icke did, hvor Ki&#x00F8;dsens Lyster ildrer;</l>
 <l>Og man sig daarligen med syndigt V&#x00E6;sen kildrer;</l>
 <l rend="indent_1">Men naar du har ved Bod for Synden sat en Pind,</l>
 <l rend="indent_1">Og udgaar fra dig self, da gaar din JEsus ind.</l>
 <l>J r&#x00F8;rt grund-skiden Vand kand Solen icke straale,</l>

<pb n="60"/>

 <l>Oc Retvii&#x00DF;hedsens Sool kand indted ureent taale:</l>
 <l rend="indent_1">Randsag dig, figer du til det sig icke b&#x00F8;r,</l>
 <l rend="indent_1">Da viid, at Synden end har dig i sine Kl&#x00F8;r.</l>
 <l>Hun tager icke fluct, f&#x00F8;r du ved hende vemmis,</l>
 <l>Oc for din Udyd skyld i Hierte-Roden skiemmis.</l>
 <l rend="indent_1">En Herre s&#x00F8;mmer dig, hvor kanst du tiene to?</l>
 <l rend="indent_1">Giff Synden en god Dag, og tien din JEsu tro.</l>
 <l>Hand pleier ingen Tjd med sin Dag-l&#x00F8;nner Plude,</l>
 <l>Vil hand annamme dig, har du vel v&#x00E6;ret ude:</l>
 <l rend="indent_1">Din Si&#x00E6;l fors&#x00F8;rger hand, naar Kroppen ligger stiff,</l>
 <l rend="indent_1">Oc hisset gifver dig it uforkrencked Liff,</l>
 <l>Saa du maa gl&#x00E6;dis ved Forl&#x00F8;&#x00DF;ningen tilstunder,</l>
 <l>Mens dine Synders Mengd er skiult i Christi Vunder:</l>
 <l rend="indent_1">J&#x00F8;dinden paa den Troo til Himmerjge traar,</l>
 <l rend="indent_1"><hi rend="bold">Og t&#x00F8;rred HErrens Been med hendis Hofved Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Naar en besmitted Lem lod Haared aff sig rage,</l>
 <l>Var det it Rense-Tegn hos Folck i gammel Dage:</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> var belad med Synde-smitted Blood,</l>
 <l rend="indent_1">Nu falt det hende til at rense sig ved Bood.</l>
 <l>Det Paafund har forvolt hun icke Haaret rocker,</l>
 <l>Men Haareds Prydelse, de f&#x00F8;rig krused Locker,</l>
 <l rend="indent_1">Hun som it Fange-garn udbrede dem til Fald,</l>
 <l rend="indent_1">Der ukydsk Kalve-kaad med hende l&#x00F8;b i Rald.</l>
 <l>Da Marckened var endt, Vellysten ofverstanden,</l>
 <l>Og hun Trolofved sig med Christo Frelser-Manden,</l>
 <l rend="indent_1">Fik hine Fode-f&#x00E6;r, hun sled sig fra det La&#x00DF;,</l>
 <l rend="indent_1">Og gruede for Synd, ret saa! det var til pa&#x00DF;.</l>
 <l>At rage Haared aff, det er at udelucke</l>
 <l>Forhutled Tancke-t&#x00F8;y, hvor ofver GUD maa sucke.</l>
 <l rend="indent_1">Du Synder siger vel: Det er umuelig,</l>
 <l rend="indent_1">Jeg fra slig farlig Doent kand altid vocte mig.</l>
 <l>Det er dig icke sagt, du Haaret skal udriffve,</l>
 <l>Om du ski&#x00F8;nt rager det, vil R&#x00F8;dder dog der bliffve,</l>

<pb n="61"/>

 <l rend="indent_1">At voxe til og fra, enda det ryctis tit;</l>
 <l rend="indent_1">Du blifver ingen Tjd slemt Hu-skud gandske qvit,</l>
 <l>Men see kun ellers til, du kanst formedelst Aanden,</l>
 <l>Affrage hvis dit Ki&#x00F8;d udskiuder effter haanden:</l>
 <l rend="indent_1">Saa snart dig falder ind den Ting du burdte fly,</l>
 <l rend="indent_1">Da kap Synd-tancken aff, oc var dig for en ny.</l>
 <l>Er Haared der endski&#x00F8;nt, saa leg det uden krusen,</l>
 <l>Hen under JEsu Food Dy-vaadt aff Taare-slusen:</l>
 <l rend="indent_1">Ond Lyst skal vel forgaa med sin Omstendighed,</l>
 <l rend="indent_1">Beed Gud, at hand i dig vil tr&#x00E6;de saadant ned.</l>
 <l>Naar Synden nager dig, som mod dit Hierte grenset,</l>
 <l>Er det it sickert Tegn, du Aandelig est renset.</l>
 <l rend="indent_1">Strax denne Taare-fuld fra Synden tog <hi rend="italic" >Valet,</hi></l>
 <l rend="indent_1">GUD hende til sig drog med Kierligheds <hi rend="italic">Magnet,</hi></l>
 <l>Da giorde hun alt det, en fangen Brud tilh&#x00F8;rdte,</l>
 <l>Lod rage Haared aff, i det hun fra sig ki&#x00F8;rdte,</l>
 <l rend="indent_1">Haar-brasked alt i hob, saa det fik Loff at gaa,</l>
 <l rend="indent_1">Her falt vel andet for end Prunk at p&#x00F8;nse paa.</l>
 <l>J&#x00F8;dindens Hu stod til hun kunde pynte Hierted,</l>
 <l>Og gi&#x00F8;re reent ved Bood det Synden hafde sverted:</l>
 <l rend="indent_1">Hen under JEsu Been hun sine Haar har bred,</l>
 <l rend="indent_1">Den gang hand fik Behag til hendis Deilighed,</l>
 <l>Dog icke for hun var udvortis snude-faver;</l>
 <l>Men for hun inden til de syndig Lyster aver,</l>
 <l rend="indent_1">Og aff hans Ski&#x00F8;nhed blef opynged som en &#x00D8;rn,</l>
 <l rend="indent_1">Der er den Dejligste blant Menniskernis B&#x00F8;rn.</l>
 <l>Vil Du Synd-fasked Kree med Christo dig Troloffve,</l>
 <l>Da skaff de Noder aff som i hans Siun er groffve,</l>
 <l rend="indent_1">Smyk Haared passelig, storladen Orme-Mad,</l>
 <l rend="indent_1">Stolt Mod, ny Skabelon Brudgommen bl&#x00E6;ser ad,</l>
 <l>Hand er slet intet tient med fremmede Modeller,</l>
 <l>Hvem Hierted holder reent, hand til sin Brud udveller:</l>
 <l rend="indent_1">Var Haared sv&#x00F8;bt i Bast, laa der p&#x00E5; liden Magt,</l>
 <l rend="indent_1">Naar du indvortis b&#x00E6;r Retvii&#x00DF;heds hellig Dragt.</l>
 <l>Gud elsker ickun det, som efter ham er daned,</l>

<pb n="62"/>

 <l>Og Lifsens trange Vey ved Poenitentz har baned:</l>
 <l rend="indent_1">Saa fant hand denne Si&#x00E6;l, der Ynde hos ham naar</l>
 <l rend="indent_1"><hi rend="bold">Og t&#x00F8;rrede hans Been med hendis Hofved-Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Da fordum <hi rend="italic">Jonathan</hi> paa Vejen smagte Honning,</l>
 <l>Hans Fader <hi rend="italic">Saul</hi> imod den avindsiuge Konning,</l>
 <l>Og skulde mist sit Liff for denne ringe Sag,</l>
 <l>Handthefved Folcket ham, og sagde saa paa Lag:</l>

 <!-- delt linje -->

 <l><hi rend="bold">Langt fra hans Lefve-Tid skal blifve ham</hi></l>
 <l><hi rend="bold">Ber&#x00F8;fved</hi>,</l>
 <l><hi rend="bold">Som saa stor Salighed i Jsrael har &#x00F8;fved</hi>,</l>
 <l rend="indent_1"><hi rend="bold">Der skal og icke nu</hi>, <hi rend="bold">Bekrefte de med Ed</hi>,</l>
 <l rend="indent_1"><hi rend="bold">Jt af hans Hofved-Haar paa Jorden falde ned</hi>.</l>
 <l><hi rend="italic">Maria</hi> kom kun for med hendis syndig Lippe</l>
 <l>At sue Honningen aff Salighedens Klippe.</l>
 <l rend="indent_1">Aff Skaber-Manden selff, aff Sandheds Vey oc Grund,</l>
 <l rend="indent_1">Dog kun af F&#x00F8;dderne, men icke aff hans Mund.</l>
 <l>Hun mercked alting var ham underlagt allene,</l>
 <l>Derfore holt hun sig til hans liffsalig <hi rend="bold">Beene</hi>,</l>
 <l rend="indent_1">Og vi vil ham iblant paa Hofvedet med Magt.</l>
 <l rend="indent_1">Som alle skabte Ting er under Foden lagt.</l>
 <l>T&#x00F8;r ogsaa mangen gang paa Straffens Riis for sindet</l>
 <l>Uddeele knobbed Ord, naar det gaar giennem skindet:</l>
 <l rend="indent_1">Men denne taalig Si&#x00E6;l tav stille som en Muus,</l>
 <l rend="indent_1">Og kyssede hans Rii&#x00DF; mod Jorden N&#x00E6;se-gruus.</l>
 <l>Fordi det var fortient, da hun med Synden k&#x00E6;led,</l>
 <l>En tung Samvittighed ber&#x00F8;fved hende M&#x00E6;led,</l>
 <l rend="indent_1">Og bar mod Qvindens synd Jndvollen giennem grof,</l>
 <l rend="indent_1">Langt skarper Vidni&#x00DF;byrd, end tusind andre prof.</l>
 <l>En ond Samvittighed fuld n&#x00E6;r Nag-Ormen slecter,</l>
 <l>Og piner offte meer end mange B&#x00F8;ddel-Knecter:</l>
 <l rend="indent_1">Det fandt <hi rend="italic">Maria</hi> vel, der Pine-vuren peb,</l>
 <l rend="indent_1">Hvor for hun i sin Angst til JEsu F&#x00F8;dder greb.</l>
 <l>O Dristighed, at hun, saa stor en Synderinde,</l>

<pb n="63"/>

 <l>T&#x00F8;r faaste med hans Been, der kunde sancked Sinde,</l>
 <l rend="indent_1">Og tr&#x00E6;d Jord-Klimpen ned som lit vind-t&#x00F8;rred H&#x00F8;e,</l>
 <l rend="indent_1">Det siunis, hun her ved fortiente nok at d&#x00F8;e.</l>
 <l>At icke <hi rend="italic">Jonathan</hi> soff hen blant de forlaarne,</l>
 <l>Var for den Salighed hand haffde giort tilfaarne:</l>
 <l rend="indent_1">Hun hafde kun giort Ondt, og Straf til veje bragt,</l>
 <l rend="indent_1">Det gik hun villig ved og uden Tvil har sagt,</l>
 <l>Da hun i hiertens Angst sit Haar til Jorden slenger:</l>
 <l>Ah! Jeg er icke v&#x00E6;rd at skulde leffve lenger,</l>
 <l rend="indent_1">Og nyde mindste Stub aff alt mit Hoffved-Haar,</l>
 <l rend="indent_1">Jeg som har dr&#x00E6;bt mig selff med mange Synde-skaar</l>
 <l>U-v&#x00E6;rdig, at jeg nu Tr&#x00F8;st-Honningen skal smage,</l>
 <l>Som JEsu Salighed har ofte tordt forjage:</l>
 <l rend="indent_1">Hvad svarede hand da, der ingen Si&#x00E6;l forsmaar?</l>
 <l rend="indent_1"><hi rend="bold">V&#x00E6;r kun Frimodig</hi>, see, fordi saa dine Haar</l>
 <l>Til mine F&#x00F8;dder laa, skal der aff ingen falde,</l>
 <l>Jeg Hofved-haarene for lang Tjd siden talde,</l>
 <l rend="indent_1">J&#x00F8;dinden tenkte vist, b&#x00E6;r min <hi rend="italic">Immanuel</hi></l>
 <l rend="indent_1">Omsorrig for mit Haar, da vil hand for min Si&#x00E6;l</l>
 <l>End b&#x00E6;re st&#x00F8;rre Sorg: Skal jeg beholde Haaret,</l>
 <l>Saa blifver Si&#x00E6;len jo for alting ubeskaaret,</l>
 <l rend="indent_1">Hand dyrt nok har betaldt og ki&#x00F8;bte med sit Blod,</l>
 <l rend="indent_1">Der hun ved <hi rend="italic">Adams</hi> Fald fortabt i Fare stod.</l>
 <l>Lad Fienden sancke Sold, og udstr&#x00F8; hindre-Steene,</l>
 <l>Jeg ligger mine Haar paa min Gienl&#x00F8;sers Beene,</l>
 <l rend="indent_1">Og Si&#x00E6;len i hans Ski&#x00F8;d: tratz Sathan min Uven</l>
 <l rend="indent_1">Skal kr&#x00F8;ge mig it Haar, langt mindre rifve den</l>
 <l>Aff Ejermandens Haand ved nogen verdslig Plage,</l>
 <l>Det st&#x00F8;rcked Hierted meer end tilred Honning-Kage,</l>
 <l rend="indent_1">Bood fick hun for sin Sorg, der haffde saadant Kaar,</l>
 <l rend="indent_1"><hi rend="bold">Og t&#x00F8;rred HErrens Been med hendis Hofved-Haar</hi>.</l>
</lg>

<lg type="stanza" n="">
 <l>Dem vant hun Haared om, og gaf dermed tilkiende,</l>
 <l>Hand, som ved Haarene til sig fik drage hende:</l>

<pb n="64"/>

 <l rend="indent_1">Ja, Synder, Ki&#x00F8;d oc Blod skal icke drage dig</l>
 <l rend="indent_1">Til Christum, men langt fra det stiffter mangen Krig</l>
 <l>Jmellum Si&#x00E6;l oc Krop, om Aanden end er villig,</l>
 <l>Er Ki&#x00F8;det skr&#x00F8;beligt, til med opbl&#x00E6;st oc krillig,</l>
 <l rend="indent_1">Der si&#x00E6;lden, uden Tvang, vil f&#x00F8;lge Frelseren,</l>
 <l rend="indent_1">Fordi det ved hans Dr&#x00E6;t ad Kaarsit dragis hen.</l>
 <l>Hvo hannem h&#x00F8;rer til, mod Kampen sig udryster,</l>
 <l>Kaars fester saa sit Ki&#x00F8;d og detz begierlig Lyster,</l>
 <l rend="indent_1">Paa det de Gierninger, Ki&#x00F8;ds Lyster har opvagt,</l>
 <l rend="indent_1">Kand dr&#x00E6;bis ved hans Aand, oc det faar skee med Magt.</l>
 <l>Hand efter Haarene, som ved en tvunden Stricke,</l>
 <l>Maa sl&#x00E6;be Folcked frem, f&#x00F8;r kommer de dog icke:</l>
 <l rend="indent_1">Den skick er aarsag til hand fatter os iblant,</l>
 <l rend="indent_1">Saa hvert it Hofved-Haar aff Redsel staar paa kant.</l>
 <l><hi rend="italic">Maria</hi> haffde f&#x00F8;r fra hannem Strafl&#x00F8;s l&#x00F8;bed,</l>
 <l>Hvorfor hun sine Haar omkring hans F&#x00F8;dder sv&#x00F8;bed</l>
 <l rend="indent_1">Stadfestede der med, hun, som en lydig Brud,</l>
 <l rend="indent_1">Nu vilde f&#x00F8;lge ham, oc henge ved hans Bud.</l>
 <l>J Sorg for Synden skyld var Qvinden bidt og barcked,</l>
 <l>Det volt, hun uforf&#x00E6;rdt Vellysten fra sig sparcked,</l>
 <l rend="indent_1">Vel troligt hendis Ord falt saa bev&#x00E6;gelig:</l>
 <l rend="indent_1">Du HErre lenge nok har vented effter mig,</l>
 <l>Men aldrig skal du meer saa hefftig der paa driffve,</l>
 <l>Jeg jo langt heller vil hos dig min JEsu blifve.</l>
 <l rend="indent_1">H&#x00F8;r Syndere! hos hvem vilt du da heller roo,</l>
 <l rend="indent_1">End hos din Si&#x00E6;lis Ven? s&#x00F8;g ham du maa nok troo,</l>
 <l>Hand vederqv&#x00E6;ger dem, som under Byrden trettis,</l>
 <l>Hans Aag er lidelig, og efterhaanden lettis,</l>
 <l rend="indent_1">Trin frem i JEsu Naffn, hand gi&#x00F8;r dig ingen skam</l>
 <l rend="indent_1">Tag dette Fors&#x00E6;t med, at du vil f&#x00F8;lge ham:</l>
 <l>Og aldrig i dit Kaars it haarbred fra ham vige,</l>
 <l>Slog hand dig end ihiel, <hi rend="italic">Maria</hi> lod sig sige,</l>
 <l rend="indent_1">Hun brugte Brudens Ynsk H&#x00F8;ysangen taler om:</l>
 <l rend="indent_1">O drag os effter dig, saa l&#x00F8;be vi, kom, kom.</l>
 <l>Naar en sin Vederpart med Avinds-tag Haardrager</l>

<pb n="65"/>

 <l>Hand sig om Raa-Rom seer, oc Food i Haanden tager:</l>
 <l rend="indent_1">Guds Dr&#x00E6;t skeer icke med udvortis Vold oc Tvang</l>
 <l rend="indent_1">Men ved den hellig Aand i Ordet har sin Gang.</l>
 <l>Hvad timelige Ting dig henger her i Hetten?</l>
 <l>Lad HErren s&#x00F8;rge for, hand kand snart stille Tretten,</l>
 <l rend="indent_1">Naar jeg kun haffver ham, b&#x00F8;r v&#x00E6;re dine Ord,</l>
 <l rend="indent_1">Da ski&#x00F8;tter icke jeg om Himmel heller Jord.</l>
 <l>Om baade Liff oc Si&#x00E6;l i mig vansm&#x00E6;cte vilde,</l>
 <l>Er hand min Tr&#x00F8;st og Deel; L&#x00F8;n hannem aldrig ilde,</l>
 <l rend="indent_1">Hand veed at hitte dig, stodst du paa h&#x00F8;yen Hald.</l>
 <l rend="indent_1">Der <hi rend="italic">Adam</hi> kr&#x00F8;b i Skiul for sit motvillig Fald,</l>
 <l>Fik hand dog for en Dag, hvor est du? HErren sagde,</l>
 <l>Det var it Minde-Breff den faldnis Hierte nagde.</l>
 <l rend="indent_1">Gud satte ham i Floor og Lifsens &#x00C6;re-Stand,</l>
 <l rend="indent_1">Men finder ham igjen een n&#x00F8;gen d&#x00F8;dsens Mand.</l>
 <l>Paa ferske Gierninger hand strax fik sin Betaling,</l>
 <l>Kun for hand beed it Bid mod Skaberens Befaling:</l>
 <l rend="indent_1">Blef <hi rend="italic">Adam</hi> for it Fald Lyksaligheden qvit?</l>
 <l rend="indent_1">Hvad vil da skee med os der falder tungt og tit.</l>
 <l>Vi Leer-Kar en og hver i syndig Daad og Tancker</l>
 <l>Er med it Mercke brendt, og Straf paa Halsen sancker:</l>
 <l rend="indent_1">Vil du forsettelig fra JESU Fod-spor gaa,</l>
 <l rend="indent_1">Forraader du dig self, ney, Synder, icke saa,</l>
 <l>F&#x00F8;lg ham, end skulde du paa Liffved tage Skade,</l>
 <l><hi rend="bold">Naar Christus er dit Lif er D&#x00F8;den dig en Bade</hi>.</l>
 <l rend="indent_1">Saa snart hand vincker l&#x00F8;b, det beste du har l&#x00E6;rdt,</l>
 <l rend="indent_1">Bel&#x00F8;nningen er vi&#x00DF; og nok Umagen v&#x00E6;rdt.</l>
 <l>Blefst du ski&#x00F8;nt eftertalt aff Verdens k&#x00E6;len Unger,</l>
 <l>Var ingen Skade skeed, hver Fugl med sit Neb siunger:</l>
 <l rend="indent_1">Det dr&#x00E6;ber icke dig, en stor Mund brummer lit,</l>
 <l rend="indent_1">Naar du kun som sig b&#x00F8;r har Snibbe-rommed frit.</l>
 <l>Heng ved hin lille Hiord i sindet vel forn&#x00F8;yed,</l>
 <l>Paa den Viis blifver du til Himmelen oph&#x00F8;yed;</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> var vist it aff Christi f&#x00F8;dis Faar,</l>
 <l rend="indent_1"><hi rend="bold">Hun t&#x00F8;rrede hans Been med hendis Hofved-Haar</hi>.</l>
</lg>
 
 <pb n="66"/>

<lg type="stanza" n="">
 <l>Mon nogen Synders Haar, Fra Verden var i g&#x00E6;re,</l>
 <l>Saa stoor en &#x00C6;re n&#x00F8;d? Nej aldrig, det lad v&#x00E6;re,</l>
 <l rend="indent_1">At der paa <hi rend="italic">Absalon</hi> it pr&#x00E6;ctigt Haar var grood,</l>
 <l rend="indent_1">Men det aff Verdighed kom icke her imood.</l>
 <l>Fordi saa hendis Haar bleff effter Leiligheden</l>
 <l>Benaad at t&#x00F8;rre ham, som self var Dejligheden:</l>
 <l rend="indent_1">Hint herligt aff <hi rend="italic">Coleur,</hi> til med i Victen dr&#x00F8;yt,</l>
 <l rend="indent_1">Men dette ski&#x00F8;nnere, der bragte det saa h&#x00F8;yt,</l>
 <l>At r&#x00F8;re ved hans Been, som hersker i det H&#x00F8;ye,</l>
 <l>For hvilcken alle Kn&#x00E6; maa sig i St&#x00F8;ffved b&#x00F8;ye.</l>
 <l rend="indent_1">Der blifver pr&#x00E6;dicked om disse Hofved-Haar</l>
 <l rend="indent_1">Paa Jorden hist oc her, saa lenge Verden staar.</l>
 <l>J Eegen <hi rend="italic">Absalon</hi> blef hengendis ved Haared,</l>
 <l>Til hand i svinged fik aff <hi rend="italic" >Joab</hi> Bane-saared:</l>
 <l rend="indent_1">J&#x00F8;dinden flettede sit Haar om Liffsens Tr&#x00E6;,</l>
 <l rend="indent_1">Og b&#x00F8;yed Taare-fuld sit ydmyg Hiertis Kn&#x00E6;</l>
 <l>For Jord og Himmels Gud, for Hielperen i N&#x00F8;den,</l>
 <l>Der ved forhverffved hun aff hannem Liff i D&#x00F8;den,</l>
 <l rend="indent_1">Paa Jorden Himmelen, og hvis hun pegte paa,</l>
 <l rend="indent_1">Her seer, du Menniske, hvad Boden kand formaa.</l>
 <l>Du synder immerfort mod HErren som dig tr&#x00F8;ster,</l>
 <l>Gi&#x00F8;r derfor Poenitentz, oc f&#x00F8;lg din Forgangs S&#x00F8;ster:</l>
 <l rend="indent_1">Vel vorde disse Haar til F&#x00F8;dderne kom frem,</l>
 <l rend="indent_1">Og meere L&#x00E6;berne, der siden kyste dem.</l>
 <l><hi rend="italic">Maria</hi> gr&#x00E6;d til gavns, og lod sig icke tysse,</l>
 <l>F&#x00F8;r hun sin <hi rend="bold">Frelsers Been fik v&#x00E6;de</hi>, <hi rend="bold">t&#x00F8;rre kysse</hi>.</l>
</lg>

</div>
 
<pb n="67"/>

 <div type="poem">

 <head rend="center">Den kyssende Synderinde.</head>
  
 <p rend="center">Sangviis forfatted<lb/>
 Efter hosf&#x00F8;yede <hi rend="italic">Melodie</hi>.</p>
  
 <lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l>FRyd-Kyssen, s&#x00F8;der en Sucker,</l>
 <l>Hin salte Taare-smag slucker,</l>
 <l rend="indent_1">J&#x00F8;dinden lod sig forlyste,</l>
 <l rend="indent_1">Og Jesu F&#x00F8;dder smaa kyste.</l>
</lg>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l>Jt stund hun syndegal svandset,</l>
 <l>Og <hi rend="italic">Courtisanerne</hi> fandset,</l>
 <l rend="indent_1">Nu rensit kysser allene</l>
 <l rend="indent_1">Sin Frelsers hellige Beene.</l>
</lg>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l>O vel! o priselig bytted,</l>
 <l>Ad ukysk Handel hun spytted,</l>
 <l rend="indent_1"><hi rend="italic">Casseret</hi> Verdens Geseller,</l>
 <l rend="indent_1">Oc &#x00E6;rens Konning udveller.</l>
</lg>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l>Aff Fryct og Blussel tillige,</l>
 <l>Hun tordte neppelig kige,</l>
 <l rend="indent_1">Paa hannem Kyssene bydis,</l>
 <l rend="indent_1">Og mange tusinde ydis.</l>
</lg><pb n="69"/>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l>De Gamle var saa grandv&#x00E6;ren</l>
 <l>Der hilset N&#x00E6;sten i &#x00E6;ren,</l>
 <l rend="indent_1">At Qvinder kyssed hinanden,</l>
 <l rend="indent_1">Oc M&#x00E6;nder blefve ved standen.</l>
</lg>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l>For ellers skulde det hede,</l>
 <l>Sligt aff Begierlighed skede</l>
 <l rend="indent_1">Til andre grofvere Noder,</l>
 <l rend="indent_1">Der f&#x00F8;lger mangen kaad Broder.</l>
</lg>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l>Fik nogen Romer i Sinde</l>
 <l>At kysse fremmed Mands Qvinde,</l>
 <l rend="indent_1">Blef Kroppen pisked for br&#x00F8;den,</l>
 <l rend="indent_1">Oc Lysten hannem forb&#x00F8;den.</l>
</lg>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l>Var Ky&#x00DF; saa farlig omstunder</l>
 <l>Hvert Tr&#x00E6; til Koste gik under,</l>
 <l rend="indent_1">Opslit blef Grener og Toppe</l>
 <l rend="indent_1">Paa hine kysse-siug Kroppe.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l>Dog tales inted u-&#x00E6;rlig</l>
 <l>Om Kysse h&#x00F8;fvisk og ki&#x00E6;rlig,</l>
 <l rend="indent_1">En ven den anden kand gifve</l>
 <l rend="indent_1">Naar det kun der ved maa blifve.</l>
</lg>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l>Vor Synderinde den stymper</l>
 <l>Mod ki&#x00F8;dsens Lyster sig krymper,</l>
 <l rend="indent_1">Og ene kyssendis helser</l>
 <l rend="indent_1">Sin allerkieriste Frelser.</l>
</lg><pb n="70"/>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l>Hans Mund stod icke tilrede,</l>
 <l>Hun sig paa F&#x00F8;dderne brede,</l>
 <l rend="indent_1">Og under dennem bedr&#x00F8;fved</l>
 <l rend="indent_1">Godvillig hafde kyst st&#x00F8;fved.</l>
</lg>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l>Da <hi rend="italic">Judas</hi> kyste vor HErre,</l>
 <l>Hand ham forraade di&#x00DF;verre:</l>
 <l rend="indent_1">En Kys <hi rend="italic" >Amasa</hi> blef gifved,</l>
 <l rend="indent_1">Der <hi rend="italic">Joab</hi> stack ham i Lifved.</l>
</lg>

<lg type="stanza" n="13">
 <head type="stanzaNumber">13.</head>
 <l>Den kysser stundum fuld sm&#x00F8;red,</l>
 <l>Der end har Skalken bag &#x00F8;red</l>
 <l rend="indent_1">Oc fik hand krenge sin N&#x00E6;ste,</l>
 <l rend="indent_1">Hand gaf nok skindet tilbeste.</l>
</lg>

<lg type="stanza" n="14">
 <head type="stanzaNumber">14.</head>
 <l>Hun icke som en Forr&#x00E6;der,</l>
 <l>Med Morder-kyssen fremtr&#x00E6;der,</l>
 <l rend="indent_1">Men hos Guds F&#x00F8;dder har ligged</l>
 <l rend="indent_1">Og Liffved ynckelig tigged.</l>
</lg>

<lg type="stanza" n="15">
 <head type="stanzaNumber">15.</head>
 <l>Det syndig Hofved med rette</l>
 <l>J bedre Skruer hun s&#x00E6;tte,</l>
 <l rend="indent_1">Oc der Angst-b&#x00F8;lgerne bruste</l>
 <l rend="indent_1">Fred ofver hende hand liuste.</l>
</lg>

<lg type="stanza" n="16">
 <head type="stanzaNumber">16.</head>
 <l>Var saa til Naade geneged,</l>
 <l>Fordi hun elskede meged,</l>
 <l rend="indent_1">Og fik uh&#x00F8;rlige Flager</l>
 <l rend="indent_1">Aff bare Kierligheds
Sager.</l>
</lg><pb n="71"/>

<lg type="stanza" n="17">
 <head type="stanzaNumber">17.</head>
 <l>Naar en aff fremmede Lande</l>
 <l>Kom hiem oc m&#x00F8;tte sin grande</l>
 <l rend="indent_1">Da vilkoms Kysse der vancked,</l>
 <l rend="indent_1">Heldst hvor to Frender bleff sancked.</l>
</lg>

<lg type="stanza" n="18">
 <head type="stanzaNumber">18.</head>
 <l>Strax <hi rend="italic">Jacob Rachel</hi> har funden</l>
 <l>Til Kys hand lavede Munden</l>
 <l rend="indent_1">For Manden kunde vel tenke</l>
 <l rend="indent_1">Hun motte v&#x00E6;re hans frenke.</l>
</lg>

<lg type="stanza" n="19">
 <head type="stanzaNumber">19.</head>
 <l>Hand icke heller forgietter</l>
 <l>At kysse <hi rend="italic">Laban</hi> sin Fetter:</l>
 <l rend="indent_1">Og <hi rend="italic" >Joseph</hi> hilsede sine</l>
 <l rend="indent_1">Med samme Broderlig Mine.</l>
</lg>

<lg type="stanza" n="20">
 <head type="stanzaNumber">20.</head>
 <l>Hvem skulde denne da grysse,</l>
 <l>Og heller blidere kysse,</l>
 <l rend="indent_1">End JESUM Qvindens Blod-Frende,</l>
 <l rend="indent_1">Der gik i D&#x00F8;den for hende?</l>
</lg>

<lg type="stanza" n="21">
 <head type="stanzaNumber">21.</head>
 <l>Fra hannem hafde hun stripped,</l>
 <l>Og lenge synde-vild tripped</l>
 <l rend="indent_1">Hen ad forglemmelsens St&#x00E6;der,</l>
 <l rend="indent_1">Hvor Vellyst-Fuglene qv&#x00E6;der.</l>
</lg>

<lg type="stanza" n="22">
 <head type="stanzaNumber">22.</head>
 <l>Nu Driften nagged J&#x00F8;dinden</l>
 <l>Kom hun med Taare paa Kinden,</l>
 <l rend="indent_1">Med Hoffved-Haared udslagen,</l>
 <l rend="indent_1">Med Bode-kysse for Dagen.</l>
</lg><pb n="72"/>

<lg type="stanza" n="23">
 <head type="stanzaNumber">23.</head>
 <l>Og JEsu F&#x00F8;dder omfatted,</l>
 <l>Der blef paa Kaarsed udmatted:</l>
 <l rend="indent_1">Hans f&#x00F8;rig Venskab hun s&#x00F8;ger</l>
 <l rend="indent_1">Ved anger-gifven Opt&#x00F8;ger.</l>
</lg>

<lg type="stanza" n="24">
 <head type="stanzaNumber">24.</head>
 <l>O Synder leg da paa Hierted,</l>
 <l>Hvad hende tunglig har smerted,</l>
 <l rend="indent_1">Betenk at du som de fleste,</l>
 <l rend="indent_1">Est altid icke den beste.</l>
</lg>

<lg type="stanza" n="25">
 <head type="stanzaNumber">25.</head>
 <l>Kys HErrens F&#x00F8;dder i Aanden,</l>
 <l>Hand er dog icke saa vaanden</l>
 <l rend="indent_1">Naar Troens Taarer udvelder,</l>
 <l rend="indent_1">At jo Bood-kyssene gielder.</l>
</lg>

<lg type="stanza" n="26">
 <head type="stanzaNumber">26.</head>
 <l>Men du faar tage til Tacke,</l>
 <l>Hand stundom b&#x00F8;yer din Nacke,</l>
 <l rend="indent_1">Og dig med Kaarsed voldgiester,</l>
 <l rend="indent_1"><hi rend="italic">Maria</hi> f&#x00F8;yed sin Mester.</l>
</lg>

<lg type="stanza" n="27">
 <head type="stanzaNumber">27.</head>
 <l>Hans F&#x00F8;dder vaade oc taaret</l>
 <l>Hun siden t&#x00F8;rred med Haaret,</l>
 <l rend="indent_1">Da Kys var gangen i l&#x00F8;bed,</l>
 <l rend="indent_1">Hun salved dennem paa ki&#x00F8;bed.</l>
</lg>

</div>

<pb n="73"/>

<div type="poem">

 <head rend="center">Den salvende Synderinde.</head>
 
 <p rend="center">Sangviis<lb/>
   Effter hosf&#x00F8;yede <hi rend="italic">Melodie</hi>.</p>
 
<lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l rend="indent_1">See dette syndig Skrat,</l>
 <l>Hvis Udyd var ved Poenitentz forlat,</l>
 <l rend="indent_1">Kom med sit Olie-Kruus</l>
 <l rend="indent_1">J Pharis&#x00E6;rens Huus,</l>
 <l>At salve ham som kaldis</l>
 <l rend="indent_1">Det store Verdens Lius.</l>
</lg>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l rend="indent_1">J&#x00F8;dinden, der forgr&#x00E6;dt,</l>
 <l>Hans F&#x00F8;dder nyssens haffde giennem v&#x00E6;dt,</l>
 <l rend="indent_1">Og t&#x00F8;rred med sit Haar,</l>
 <l rend="indent_1">Var det forlaaren Faar</l>
 <l><hi rend="italic">Maria Magdalena</hi>,</l>
 <l rend="indent_1">Som felte mangen Taar.</l>
</lg>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l rend="indent_1">Hun elsked JEsu Been,</l>
 <l>Langt meer end hendis egen &#x00D8;ye-steen,</l>
 <l rend="indent_1">Thi bar det usle Lem</l>
 <l rend="indent_1">En herlig Salve frem,</l>
 <l>Og den, blant anden Tienist,</l>
 <l rend="indent_1">Spenderet hun paa dem.</l>
</lg><pb n="75"/>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l rend="indent_1">Hos Qvinden inted var</l>
 <l>Saa kaastelig, saa rart og dyrebar,</l>
 <l rend="indent_1">Hvor i det og bestod,</l>
 <l rend="indent_1">Hun jo for hans skyld lod</l>
 <l>Ja sig, med Si&#x00E6;l og Legom,</l>
 <l rend="indent_1">Opoffred ham i Bood.</l>
</lg>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l rend="indent_1">Det giorde Ki&#x00E6;rlighed,</l>
 <l>Og hvor for skulde hun undsee sig ved</l>
 <l rend="indent_1">At giffve Gud den L&#x00F8;n,</l>
 <l rend="indent_1">Som for alt <hi rend="italic">Adams</hi> Ki&#x00F8;n,</l>
 <l>Aff Ki&#x00E6;rlighed, i D&#x00F8;den</l>
 <l rend="indent_1">Gaff sin enbaarne S&#x00F8;n.</l>
</lg>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l rend="indent_1">Hans beste Eye-Deel,</l>
 <l>Og voris allerypperste Juveel,</l>
 <l rend="indent_1">Hvad har vi uden ham?</l>
 <l rend="indent_1">Synd, N&#x00F8;genhed og skam</l>
 <l>Alt andet og vi selffver</l>
 <l rend="indent_1">Tilh&#x00F8;rer det Guds Lam.</l>
</lg>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l rend="indent_1">Der <hi rend="italic">Jacob</hi> med sin Staff</l>
 <l>Sig til <hi rend="italic">Mesopotamiam</hi> begaff,</l>
 <l rend="indent_1">Blef hand paa Vejen mat,</l>
 <l rend="indent_1">Og hvilte sig en Nat,</l>
 <l>Nedlagde saa sit Hoffved,</l>
 <l rend="indent_1">Paa Steenen hand fik fat.</l>
</lg><pb n="76"/>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l rend="indent_1">J Dr&#x00F8;mme <hi rend="italic">Jacob</hi> saa</l>
 <l>En Stige, der stod HErren offven paa,</l>
 <l rend="indent_1">Og raabte klarlig ud,</l>
 <l rend="indent_1">Hand var hans F&#x00E6;dris Gud,</l>
 <l>Aff S&#x00F8;fne Manden vaagned</l>
 <l rend="indent_1">Ved det lifsalig Liud.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l rend="indent_1">Hand sagde Tr&#x00F8;sterig,</l>
 <l>J dette Sted er HErren visselig,</l>
 <l rend="indent_1">Forj&#x00E6;ttelsen hand fik,</l>
 <l rend="indent_1">Og den der hafde Skik,</l>
 <l>Paa Steenen lod hand Olie,</l>
 <l rend="indent_1">Stod dermed op og gik.</l>
</lg>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l rend="indent_1"><hi rend="italic">Maria,</hi> bood-fuld Krop,</l>
 <l>Drog bort, og vilde lede Christum op,</l>
 <l rend="indent_1">Paa Vejen Angstens T&#x00F8;rk</l>
 <l rend="indent_1">Og s&#x00F8;rge-Nattens M&#x00F8;rk</l>
 <l>Faldt hende hastig ofver,</l>
 <l rend="indent_1">Som det slap aff en &#x00D8;rk.</l>
</lg>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l rend="indent_1">Men der hun klagelig,</l>
 <l>For hiertens Uroo, gr&#x00E6;d og gremmed sig,</l>
 <l rend="indent_1">Klang JEsu R&#x00F8;st saa vel:</l>
 <l rend="indent_1">Kom hid besv&#x00E6;red Tr&#x00E6;l,</l>
 <l>Her skalt du finde Hvile</l>
 <l rend="indent_1">For din udmatte Si&#x00E6;l.</l>
</lg>

<pb n="77"/>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l rend="indent_1">Skinbarlig saa hun ham,</l>
 <l>Som <hi rend="italic">Jacob</hi> ickun Dr&#x00F8;mme-viis fornam,</l>
 <l rend="indent_1">Og paa det samme Sted</l>
 <l rend="indent_1">Angst-Taarer str&#x00F8;mmed ned</l>
 <l>For hende stod udgraffven</l>
 <l rend="indent_1">Det Ord: Gak hen i Fred.</l>
</lg>

<lg type="stanza" n="13">
 <head type="stanzaNumber">13.</head>
 <l rend="indent_1">Da vaagned hun igjen,</l>
 <l>Som f&#x00F8;r i Synde-s&#x00F8;len slumred hen,</l>
 <l rend="indent_1">Var heller icke seen,</l>
 <l rend="indent_1">Med Olien u-gemeen,</l>
 <l>At salve Verdens Frelser,</l>
 <l rend="indent_1">Den rette Hi&#x00F8;rne-Steen.</l>
</lg>

<lg type="stanza" n="14">
 <head type="stanzaNumber">14.</head>
 <l rend="indent_1">Hans Hofved bleff i Roo,</l>
 <l>Hun var sin JEsu F&#x00F8;dders Tr&#x00E6;de-Broo,</l>
 <l rend="indent_1">Og icke fra dem skred,</l>
 <l rend="indent_1">Det mindste Foode-Fed,</l>
 <l>Saa nederlig hun standsed,</l>
 <l rend="indent_1">Det volt alt Ydmyghed.</l>
</lg>

<lg type="stanza" n="15">
 <head type="stanzaNumber">15.</head>
 <l rend="indent_1">Hid Synder, l&#x00E6;r paa ny,</l>
 <l>Du som gid gierne kl&#x00F8;fved h&#x00F8;it i Sky,</l>
 <l rend="indent_1">Est dog kun Muld og Gru,</l>
 <l rend="indent_1">V&#x00E6;r ydmyg i din Hu,</l>
 <l>Og holt dig smuct ved Jorden</l>
 <l rend="indent_1">Saa falder icke du.</l>
</lg>

<pb n="78"/>

<lg type="stanza" n="16">
 <head type="stanzaNumber">16.</head>
 <l rend="indent_1">Salf Christum det Guds Lam,</l>
 <l>Med Myrrha salved <hi rend="italic">Nicodemus</hi> ham,</l>
 <l rend="indent_1">B&#x00E6;r, du brystf&#x00E6;ldig Lem,</l>
 <l rend="indent_1">Dit Hiertis Myrrha frem.</l>
 <l>Og offre Bode-Balsam,</l>
 <l rend="indent_1">Den er ham angenem.</l>
</lg>

<lg type="stanza" n="17">
 <head type="stanzaNumber">17.</head>
 <l rend="indent_1">Som Myrrha hindrer stank</l>
 <l>Saa renser Bod din synde-fuul Skavank</l>
 <l rend="indent_1">Ud med dit Anger-skrig,</l>
 <l rend="indent_1">Hand, som paa Tr&#x00F8;st er rjg</l>
 <l>Skal hviske dig i &#x00D8;red:</l>
 <l rend="indent_1">Din Tro har hiolped dig.</l>
</lg>

<lg type="stanza" n="18">
 <head type="stanzaNumber">18.</head>
 <l rend="indent_1"><hi rend="italic">Maria</hi> stod sig vel,</l>
 <l>Hun gr&#x00E6;d og v&#x00E6;det sin <hi rend="italic">Immanuel,</hi></l>
 <l rend="indent_1">Hand giorde hende glad,</l>
 <l rend="indent_1">Og f&#x00F8;r de skiltis ad,</l>
 <l>Hun t&#x00F8;rred, kyssed, salved</l>
 <l rend="indent_1">Hans hellig Fode-Blad.</l>
</lg>

<lg type="stanza" n="19">
 <head type="stanzaNumber">19.</head>
 <l rend="indent_1">Der <hi rend="italic">Simon</hi> dette saa,</l>
 <l>Fortr&#x00F8;d den <hi rend="italic">Pharis&#x00E6;er</hi> hart her paa,</l>
 <l rend="indent_1">Hand tenckte vjt og breet:</l>
 <l rend="indent_1">Var denne en <hi rend="italic">Propheet</hi>,</l>
 <l>Da viste hand den Ski&#x00F8;ge</l>
 <l rend="indent_1">Sig skaml&#x00F8;s har forseet.</l>
</lg>

<pb n="79"/>

<lg type="stanza" n="20">
 <head type="stanzaNumber">20.</head>
 <l rend="indent_1">Hans Gissing falt for let,</l>
 <l>Hun hafde v&#x00E6;ret, men det var forget,</l>
 <l rend="indent_1">All hendis syndig Skick,</l>
 <l rend="indent_1">Ved Poenitentz forgik:</l>
 <l>Da <hi rend="italic">Saulus</hi> bleff en <hi rend="italic">Paulus</hi></l>
 <l rend="indent_1">Hand snart Omvending fik.</l>
</lg>

<lg type="stanza" n="21">
 <head type="stanzaNumber">21.</head>
 <l rend="indent_1">Skrifftklaagen, merk ikun,</l>
 <l>Var self kandskee, saa Lastefuld som hun,</l>
 <l rend="indent_1">Og dog ad hende green:</l>
 <l rend="indent_1">Saa meener mangen een,</l>
 <l>Synd-Dritter har besudled,</l>
 <l rend="indent_1">Hand ret er Engel-reen.</l>
</lg>

<lg type="stanza" n="22">
 <head type="stanzaNumber">22.</head>
 <l rend="indent_1">Det blifver best en hver,</l>
 <l>Sin egen Sek kun smuk til M&#x00F8;llen b&#x00E6;r,</l>
 <l rend="indent_1">Og p&#x00F8;nser jeffnlig paa,</l>
 <l rend="indent_1">Hand self kand vel bestaa,</l>
 <l>At icke fremmed Sorrig,</l>
 <l rend="indent_1">Gi&#x00F8;r ham for hastig graa.</l>
</lg>

</div>

</div>

 <div type="part">

  <pb n="80"/>
  <head>SISTE SANGER</head>
  
  <pb n="81"/>
 
 
  <div type="chapter" subtype="preface">

 <!-- side 84 mangler -->

<p>Alm&#x00E6;gtige Skaber-Mand, H&#x00E6;rsker over Himmel og Jord, Allerhelligste Perse-Tr&#x00E6;der, Al Barmhiertigheds Fader, Tr&#x00F8;stens GUD, Retf&#x00E6;rdigheds Sool, Miskundige N&#x00F8;d-Hielper, Medlidige Frelser, Allerki&#x00E6;reste Forl&#x00F8;ser, Enckers naadige Dommer.</p>
<p>Din uv&#x00E6;rdige, i St&#x00F8;ved dybt nedb&#x00F8;jet, ydmyge Tieneste-Qvinde, mod dybe Saar, og smertelig Bedr&#x00F8;velse, s&#x00F8;ger i Troen, uden Skinhellighed timelig Redning, og &#x00E6;vig Salighed, under dine Naadsens Vinger: Alle Herrers HERre, hafde ikke dit Ord v&#x00E6;ret min Tr&#x00F8;st, maatte jeg lenge siden omkommet i min Elendighed. JEsu ki&#x00E6;re Mestere medens jeg br&#x00F8;stfeldig Synder-Jnde understod mig, i Velstands Tid, at Offre Dig et Qvindeligt Sang-Offer, den f&#x00F8;rste Gr&#x00F8;de, din Hellig Aands Kraft i mig udvircket, og troer Du naadig antog min u-fuldkommen Stemme, da annam nu af Med-ynck, og Faderlig Barmhiertighed efter-f&#x00F8;lgende Taare-V&#x00E6;det s&#x00F8;rgelig Jndleg stiilet under Angstens Byrde: Dit ki&#x00E6;rlige Faders Hierte bev&#x00E6;ge Dig til B&#x00F8;nh&#x00F8;ring, over min F&#x00F8;rste, og sidste tro-hiertig Anmodning, saa bliver jeg hiolpen: Digte-pundet formaar ikke meere, uden hvad Du mig ved dit Ord i Digten vil indskyde, Dig alleene til &#x00C6;re, og mig til evig N&#x00F8;tte. Forfengelige Bedrifter kand umueligt slucke min Sorg, i dette Jammer-grode Lif, langt mindre hielpe mig til Salighed i et bedre. Verden er mit F&#x00E6;ngsel, Eenlighed mit Paradiis. Jeg forlader det som er bag til, og strekker mig efter det foresatte Maal. Mit Vidne er i Himmelen, og Du, der kiender mig, boer i det H&#x00F8;je. Allerki&#x00E6;reste Forl&#x00F8;ser, Du kandst ikke b&#x00E6;re det over dit Faderlig Hierte, at forkaste mig i min Alderdom, eller forlade mig, nu jeg er bleven skr&#x00F8;belig. Gack ikke vredagtig i Rette med Bodf&#x00E6;rdige Syndere, som oftere
 falder af Svaghed, end Forset. Alvidende GUD, Eeniste Salig-gi&#x00F8;rere, trofaste Si&#x00E6;le Hyrde, Himmelske Brudgom, de forlattis Tilflugt, de bedr&#x00F8;vedis Husvaler, Ah! forbarme Dig over dit pr&#x00F8;vede Creatur, dit Tabte Faar, din Angergiven Tiener-Jnde, din Troende Bruud, din sorrigmatted Encke,</p>

<!-- indrykning af de nste 2 lin. cent til hjre -->
<p><hi rend="italic">D</hi>in <hi rend="italic">E</hi>lendige <hi rend="italic">D</hi>aatter<lb/>
 <hi rend="italic">S</hi>aared <hi rend="italic">A</hi>f <hi rend="italic">H</hi>iertens <hi rend="italic">B</hi>edr&#x00F8;velse.</p>
  
</div>
  
<pb n="85"/>
  
<div type="poem">

<lg type="stanza" n="">
 <l>Ah! Miskunds Fader, h&#x00F8;r din Daatters Jammer-Klage,</l>
 <l>Det bedske Mara-Vand maa qvide-fuld indtage:</l>
 <l rend="indent_1">Min &#x00F8;mme Hierte-Byld slar ud i dybe Saar,</l>
 <l rend="indent_1">Det eene smertelig det andet overgaar.</l>
 <l>Du veedst, den bleege D&#x00F8;d har med sin Morder Gnaven;</l>
 <l>Kuldkasted <hi rend="italic">Mand</hi> og <hi rend="italic">B&#x00F8;rn,</hi> til alle falt i Graven;</l>
 <l rend="indent_1">Her sidder jeg igien, bedr&#x00F8;ved, og forlat;</l>
 <l rend="indent_1">Angst, Uro, Suk, og Graad gaar for sig Dag og Nat.</l>
 <l>O! Skilsmis qv&#x00E6;ler mig, jeg er oprygt med Roden,</l>
 <l>Knust m&#x00F8;r af haarde St&#x00F8;d, fra Hovedet til Foden,</l>
 <l rend="indent_1">Min sidste <hi rend="italic">dydig S&#x00F8;n</hi> i Fremmed Land falt om;</l>
 <l rend="indent_1">Det Gode ventet jeg, men see! det Onde kom.</l>
 <l>Fortryd dog ikke paa, jeg Minis D&#x00F8;d begr&#x00E6;der,</l>
 <l>Langvarig Taare-Tv&#x00E6;t mit Leje giennem v&#x00E6;der.</l>
 <l rend="indent_1">Angst, Nains Encke gr&#x00E6;d skinbarlig, og i L&#x00F8;n,</l>
 <l rend="indent_1">For Hendis Eeniste hensoved ki&#x00E6;re S&#x00F8;n;</l>
 <l>Til den bekymred Si&#x00E6;l, Du saa miskundig taled:</l>
 <l><hi rend="italic">Gr&#x00E6;d ikke:</hi> Det var nock, hvorved hun blev Husvaled.</l>
 <l rend="indent_1">O! JEsu Davids S&#x00F8;n, forbarm Dig over mig,</l>
 <l rend="indent_1">Jeg f&#x00F8;ler Troens Gnist, lad det bev&#x00E6;ge Dig:</l>
 <l>Du kand vel, om Du vil, med Naadsens Olie lindre</l>
 <l>De dybe Smerte Saar, min Andagt tit t&#x00F8;r hindre;</l>
 <l rend="indent_1">Ah! Tr&#x00F8;stens GUD, bet&#x00E6;nck, Du siger Faderlig:</l>
 <l rend="indent_1">Kald paa mig i din N&#x00F8;d, saa vil Jeg hielpe dig;</l>
 <l>Nu gi&#x00F8;ris det behov, min L&#x00E6;ge Redning &#x00F8;ver,</l>
 <l>Haab og Taalmodighed jeg midler Tid beh&#x00F8;ver,</l>
 <l rend="indent_1">Forbind Selv f&#x00F8;rst, og sidst, dit saared Creatur,</l>
 <l rend="indent_1">Jeg s&#x00F8;ger ingen Hielp, i nogen Verdslig Cur,</l>
 <l>Fordi din Guddoms Haand, i Kaarsens Beger fylder,</l>
 <l>Det mine Gierninger ved syndig Daad forskylder;</l>
 <l rend="indent_1">Tilgif, hvad jeg har brut, og tag dig Si&#x00E6;len an:</l>
 <l rend="indent_1">For din Miskundheds skyld, v&#x00E6;r min Samaritan.</l>
 <l>Jeg slipper ikke Dig, i Sorg og Legoms Pine,</l>
 <l>F&#x00F8;r Du ledsager mig ad Himmelen til Mine;</l>
 <l rend="indent_1">Der l&#x00E6;gis al min Breck, der leggis Sorgen af</l>

<pb n="86"/>

 <l rend="indent_1">Omski&#x00F8;nt Betryck og Vee mig f&#x00F8;lger til min Graf.</l>
 <l>Den h&#x00F8;ster Gl&#x00E6;de-Neg, her Gr&#x00E6;de-Korned saade;</l>
 <l>Jord-Klumpen, uden knur, b&#x00F8;r n&#x00F8;yes med din Naade:</l>
 <l rend="indent_1">Jeg er it Menniske; ved Fejl og syndig Jid,</l>
 <l rend="indent_1">Det svage Ki&#x00F8;d og Blod mod Aanden f&#x00F8;rer Striid.</l>
 <l>Barmhiertig Frelser-Mand, l&#x00F8;s mig af Verdens F&#x00E6;ngsel,</l>
 <l>Min Si&#x00E6;l, hvert &#x00D8;je-blick, til Himmelen b&#x00E6;r L&#x00E6;ngsel,</l>
 <l rend="indent_1">J Fred jeg vandred did, om Vejen end er trang;</l>
 <l rend="indent_1">Din Encke haster hiem, her falder Tiden lang.</l>
 <l>En Salig Heden-Fart, gi&#x00F8;r Ende paa min Jammer,</l>
 <l>Saa bliver Jord og Muld, mit Legoms Hvile-Kammer;</l>
 <l rend="indent_1">Saa gl&#x00E6;dis Si&#x00E6;len hist, i Frydens Brude-Sal,</l>
 <l rend="indent_1">Hvor jeg og nyder Platz, blant dit Udvalde Tal:</l>
 <l>Naar du paa Domme-Dag af Jordens St&#x00F8;f mig henter,</l>
 <l>En glad Opstandelse Jeg paa din Tilsagn venter.</l>
 <l rend="indent_1">Da triner Si&#x00E6;len ind i min opvackte Krop,</l>
 <l rend="indent_1">Da siunger vi Triumph, og holder aldrig op.</l>
 <l>Dit ki&#x00E6;rlig Hierte-Lav saa naadig felder Dommen,</l>
 <l>Der i bestaar min Tr&#x00F8;st, O! gid den Dag var kommen,</l>
 <l rend="indent_1">Jeg for det Timelig be&#x00E6;ngsted Klage-Lyd,</l>
 <l rend="indent_1">Maa finde Mand og B&#x00F8;rn hos Dig i evig Fryd.</l>
 <l>Dit Aasiun skued jeg, her miste Siun og M&#x00E6;led,</l>
 <l>Gardined dragis fra, dit Ansigt for mig fi&#x00E6;led.</l>
 <l rend="indent_1">N&#x00F8;d-Hielper, Si&#x00E6;le-Ven, Ah! min Trofaste GUD,</l>
 <l rend="indent_1">Forl&#x00F8;s din Troende, din pr&#x00F8;ved Encke-Brud.</l>
 <l>Jeg vil i Naadsens Tid mit Rejse-Pa&#x00DF; begi&#x00E6;re,</l>
 <l>Og sige: Dig skee Tak, Lof, H&#x00E6;der, Priis og &#x00C6;re,</l>
 <l rend="indent_1">Fra Solens Opgang, og til hendis Nedergang,</l>
 <l rend="indent_1">For hvis Du gaf og tog, for Medgang, Modgang, Tvang,</l>
 <l>N&#x00F8;dt&#x00F8;rftig Underhold, en simpel Christen Vandel,</l>
 <l>En god Samvittighed, een spag, sagtf&#x00E6;rdig Handel:</l>
 <l rend="indent_1">Nu venter jeg det Maal, Du mig har foresat,</l>
 <l rend="indent_1">Og byder Verdens Pragt aldelis gode Nat.</l>
 <l>Kom, Himmel-Brudgom, kom, tag blidelig mod Bruden,</l>
 <l>Befal den visse D&#x00F8;d, hand snart skal l&#x00F8;se Knuden,</l>

<pb n="87"/>

 <l rend="indent_1">Saa bliver Gravens Gr&#x00F8;ft mit Legom angenem,</l>
 <l rend="indent_1">Saa f&#x00F8;rer Englerne min Si&#x00E6;l ad Zion hiem.</l>
 <l>J l&#x00E6;ngden, blant din Flock, Jeg siunger Hosianna,</l>
 <l>Hvor Mara viger for det s&#x00F8;de Himmel-Manna,</l>
 <l rend="indent_1">Vellystens Str&#x00F8;m betar al f&#x00F8;rig Taare-Tv&#x00E6;t,</l>
 <l rend="indent_1">Jeg lever i det Haab, til sidste Aande-Dr&#x00E6;t.</l>
 <l>Annam da Si&#x00E6;l og Krop, mit Hierte Dig for&#x00E6;rer,</l>
 <l>Paa mine bare Kn&#x00E6; Forl&#x00F8;sning jeg begi&#x00E6;rer;</l>
 <l rend="indent_1">B&#x00F8;nh&#x00F8;r dit tabte Faar, og svar mig i dit Navn:</l>
 <l rend="indent_1">Din Tro har hiolped Dig, saa naaer jeg Livsens Havn,</l>
</lg>
 <!-- indrykning?? -->

<closer><hi rend="italic">D</hi>er <hi rend="italic">E</hi>lsker <hi rend="italic">D</hi>ig<lb/>
<hi rend="italic">S</hi>om <hi rend="italic">A</hi>lle <hi rend="italic">H</hi>ielpe-l&#x00F8;sis <hi rend="italic">B</hi>eskiermere.</closer>

</div>
  
<pb n="88"/>
  
<div type="poem">

 <head rend="center">Efterf&#x00F8;lgende Ny Sang.</head>
 
 <p rend="center">Har en smuck<lb/>
 Melodie: Efter en gammel Sang,<lb/>
 som nu icke er at faa, ikke heller nogen,<lb/>
 her, kunde s&#x00E6;tte den ud paa Noder.</p>

<lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l>BArmhiertigheds Fader, og Tr&#x00F8;stens GUd</l>
 <l>Paa Din Befalning, L&#x00F8;fter og Bud,</l>
 <l rend="indent_1">Jeg drister mig til i Aanden:</l>
 <l>At tale med dig ved dit Ord,</l>
 <l>Enddog jeg er ickun St&#x00F8;v og Jord,</l>
 <l rend="indent_1">Du Naadig antendte Taanden,</l>
 <l rend="indent_1">Og ragte mig Hielpe-Haanden.</l>
</lg>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l>Det kunde dog ikke stort baade dig,</l>
 <l>Om du slet vilde forskyde mig</l>
 <l rend="indent_1">Som tiener dig, huld og trolig,</l>
 <l>Und Pillegrimen denne Tr&#x00F8;st</l>
 <l>Hun saa: maa h&#x00F8;re din Guddoms R&#x00F8;st</l>
 <l rend="indent_1">Min lydig Datter, v&#x00E6;r rolig</l>
 <l rend="indent_1">Jeg f&#x00E6;ster i dig min Bolig.</l>
</lg>

<pb n="89"/>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l>Det viser mig Veyen til Livsens Havn,</l>
 <l>Dit Anker blive mit Ror og Stavn,</l>
 <l rend="indent_1">Med Farten jeg icke dr&#x00F8;ser,</l>
 <l>Men iiler, og dig haver ki&#x00E6;r,</l>
 <l>Det volder jeg Reyse-f&#x00E6;rdig er,</l>
 <l rend="indent_1">Ledsag du mig min Forl&#x00F8;ser,</l>
 <l rend="indent_1">Jeg Hierted og B&#x00F8;n ud&#x00F8;ser.</l>
</lg>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l>Bedr&#x00F8;ved, Eenlig, og ofte forlat,</l>
 <l>Jeg Vandred omkring min Si&#x00E6;les Skat;</l>
 <l rend="indent_1">Tr&#x00E6;t, som en forjaged Due.</l>
 <l>Beesk Mara Vand og Kummer-Br&#x00F8;d</l>
 <l>J dybe Sukke, og Taarer fl&#x00F8;d</l>
 <l rend="indent_1">Dend f&#x00E6;lsom, indvortes Lue,</l>
 <l rend="indent_1">Kom Ki&#x00F8;d og Blod til at grue.</l>
</lg>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l>Mod Synde-Straffens u-lidelig Skrig,</l>
 <l>J dine Vunder, jeg skiuler mig,</l>
 <l rend="indent_1">Til Vredens Jver gaar over:</l>
 <l>Hos dig min Frelser, mild og blid,</l>
 <l>Jeg s&#x00F8;ger Redning i Naadsens Tid,</l>
 <l rend="indent_1">Og Angerfuld Bedring lover,</l>
 <l rend="indent_1">F&#x00F8;r Kroppen i Graven sover.</l>
</lg>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l>Udmatted, og svag, av Fire Snees Aar,</l>
 <l>Jeg yderlig paa Grav-Bredden gaar,</l>
 <l rend="indent_1">J Verdens u-rolig F&#x00E6;ngsel;</l>
 <l>Bekymring Synd, Angest og N&#x00F8;d</l>
 <l>Udrydder, en s&#x00F8;d, og Salig D&#x00F8;d.</l>
 <l rend="indent_1">Jn Summa, fra megen Tr&#x00E6;ngsel</l>
 <l rend="indent_1">Jeg b&#x00E6;r til Himmelen L&#x00E6;ngsel.</l>
</lg>

<pb n="90"/>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l>Der over vinder all Timelig Ank,</l>
 <l>Der staar jeg &#x00E6;vig, blant Engler blank,</l>
 <l rend="indent_1">Og ikke l&#x00E6;nger skal gr&#x00E6;de:</l>
 <l>Men Tr&#x00F8;stig, Frydefuld og Fro,</l>
 <l>Mig glad til mine bortgangne Sno,</l>
 <l rend="indent_1">Der skal jeg med Lyst og Gl&#x00E6;de,</l>
 <l rend="indent_1">Triumphen og Psalmer qv&#x00E6;de.</l>
</lg>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l>N&#x00F8;d-Hielper, haf Lof, Pris, &#x00C6;re og Tak,</l>
 <l>For Gave-Pundet du til mig stak,</l>
 <l rend="indent_1">For Gierning du mig betroede,</l>
 <l>For Sang, og Taare-Offrets Frugt;</l>
 <l>For Faderlig Refselser og Tugt,</l>
 <l rend="indent_1">For Ophold, og alt det gode,</l>
 <l rend="indent_1">Du lodst Miskundig indpode.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l>J Templet, blant den Udvalde Samfund,</l>
 <l>Jeg Ordet af Pr&#x00E6;dikantens Mund,</l>
 <l rend="indent_1">Beholder, Si&#x00E6;len til Lise:</l>
 <l>Advarsel, vederqv&#x00E6;ger mig,</l>
 <l>Ved Sindets opl&#x00F8;ftelse til dig,</l>
 <l rend="indent_1">Jeg lader mig undervise,</l>
 <l rend="indent_1">Og dig Evindelig prise.</l>
</lg>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l>Bestandig i Troen og stadigt Haab,</l>
 <l>Fuldendes mit sidste Bane-Laab,</l>
 <l rend="indent_1">Klenodet har jeg at vente,</l>
 <l>Du skikker mig dit Sende-Bud,</l>
 <l>Naar Time-Glasset er runden ud</l>
 <l rend="indent_1">Mit Navn du mercked og kiendte</l>
 <l rend="indent_1">J Livsens Bog lod indprente.</l>
</lg>
 
 <pb n="91"/>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l>Lad Tiener-Jnden henfare i Fred!</l>
 <l>Jer har her intet blivende Sted,</l>
 <l rend="indent_1">Hvor Lycke-Hiulet sig vender:</l>
 <l>Fra Jammer-Dalen vil jeg gaa,</l>
 <l>Til Zions Bolig, staar min attraa;</l>
 <l rend="indent_1">Naar Aanden af Kroppen render</l>
 <l rend="indent_1">Er Si&#x00E6;len i dine H&#x00E6;nder.</l>
</lg>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l>Tilsted mig min Skaber Jmmanuel,</l>
 <l>Jeg nu maa byde dennem far vel,</l>
 <l rend="indent_1">S&#x00E6;r gunstig, Enken bes&#x00F8;gte,</l>
 <l>Og Dydefuld i Ny og Nee,</l>
 <l>Lod gode Gierninger siunlig see;</l>
 <l rend="indent_1">Min Bog var, som deres L&#x00F8;gte</l>
 <l rend="indent_1">Andagten, Liuset for&#x00F8;gte.</l>
</lg><figure rend="shortHorizRule"/>

 <figure rend="asterisk"/>

<lg type="stanza" n="13">
 <l>Nu sluttes min skriftlig Tale</l>
 <l>Nu byder DOROTHE Vale</l>
 <l rend="indent_1">Hun haster Hiem, og er bereed</l>
 <l>At fare Salig hen i Fred.</l>
 <l rend="indent_1">Bede-Konsten st&#x00F8;rker her, De Trette</l>
 <l rend="indent_1">H&#x00E6;nder, og snublende Kn&#x00E6;r.</l>
</lg>
 
 <pb n="92"/>

</div>
  
<div type="poem">

 <head rend="center">Efterf&#x00F8;lgende Liig-Sang.</head>
 
 <p rend="center">Under Melodie:<lb/>
 Som: Eden den Have lystig laa,<lb/>
 Eller: Naar min Tid og Stund er for Haand,<lb/>
 etc.</p>
 
 <!-- srlige tags til undertitler og bib.citater? -->
 
 <p rend="center">Maa, som et Amindelsis-Tegn, siungis sidst over Graven,<lb/>
 Viin-Gaards HErrens Tieniste-Qvinde<lb/>
 <hi rend="italic">D</hi>en <hi rend="italic">E</hi>ensam <hi rend="italic">D</hi>agl&#x00F8;nner-Jnde,<lb/>
 <hi rend="italic">S</hi>aligheden <hi rend="italic">A</hi>f <hi rend="italic">H</hi>annem <hi rend="italic">B</hi>egi&#x00E6;rte,<lb/>
 Hviler Legomed i.</p>

 <!-- lang indrykning??? -->
 
 <p>2. Tim. IV. 7. 8. Jeg haver stridet den gode Strid;<lb/>
  Jeg fuldkommede L&#x00F8;bet; Jeg forvarede Troen,<lb/>
  fremdeelis er Retf&#x00E6;rdigheds Krone henlagt til mig.</p>
 
<lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l>NU har den Bergens <hi rend="italic" >Debora</hi></l>
 <l rend="indent_1">For ingen Sorg at grue,</l>
 <l>Her sad i sit <hi rend="italic">Bethania</hi></l>
 <l rend="indent_1">Og kurred som en Due,</l>
 <l>Bedr&#x00F8;ved, eenlig, og forlat,</l>
 <l>B&#x00F8;d Vellyst l&#x00E6;nge gode Nat</l>
 <l rend="indent_1">F&#x00F8;r D&#x00F8;den slog til Hiertet.</l>
</lg>

<pb n="93"/>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l>O Lof skee GUd! den gangbar Gi&#x00E6;st,</l>
 <l rend="indent_1">U-taalig Kummer d&#x00F8;ved,</l>
 <l>Gav det dyb-saared Kre sin Rest,</l>
 <l rend="indent_1">Hand Mand og B&#x00F8;rn ber&#x00F8;ved.</l>
 <l>Nu rolig uden Klage-Skrig</l>
 <l>Hos Deris Been hun hviler sig,</l>
 <l rend="indent_1">Til R&#x00F8;sten aabner Graven.</l>
</lg>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l>Fra Synd og Sorg med Taared Kind</l>
 <l rend="indent_1">Undveg Hun Hevne-Riised;</l>
 <l>Bad, sukked, gr&#x00E6;d og sang sig ind</l>
 <l rend="indent_1">J Eden Paradiised,</l>
 <l>Der blev all piinlig Jammer slugt,</l>
 <l>Der bar Viduens Offer Frugt</l>
 <l rend="indent_1">Forl&#x00F8;seren self podet.</l>
</lg>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l>Ved Svane-Sangen, D&#x00F8;den fick,</l>
 <l rend="indent_1">Ved nyttig Andagts Tancker,</l>
 <l>Hun opad Himmel-Stigen gick,</l>
 <l rend="indent_1">Og Gl&#x00E6;de-Neger sancker,</l>
 <l>Det s&#x00F8;rgelig <hi rend="italic">Bethania,</hi></l>
 <l>Og Verdens syndig <hi rend="italic">Sodoma,</hi></l>
 <l rend="indent_1">Var Qvindens Pestilentze.</l>
</lg>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l>En salig D&#x00F8;d var Hende nock,</l>
 <l rend="indent_1">Her nyned angst og bange,</l>
 <l>Hist siunger Hun blant Engle-Flock</l>
 <l rend="indent_1">Triumph og Jubel-Sange:</l>
 <l>Forlyster sig og kiender da</l>
 <l>Maria, Judith, <hi rend="italic">Debora,</hi></l>
 <l rend="indent_1">Elisabeth og Anna.</l>
</lg>

<pb n="94"/>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l>Lof-Sange fordum Tid bar frem</l>
 <l rend="indent_1">J Helligdommens Tempel,</l>
 <l>En Dorothe, et uselt Lem</l>
 <l rend="indent_1">Her tog af Dem Exempel,</l>
 <l>Sang GUd til &#x00C6;re, sig til Tr&#x00F8;st,</l>
 <l>Omski&#x00F8;nt de hellig Qvinders R&#x00F8;st</l>
 <l rend="indent_1">Gick over Synder-Jndens.</l>
</lg>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l>Tog dog, Brudgommens, Tr&#x00F8;stens GUd,</l>
 <l rend="indent_1">Hver Bood-fuld Si&#x00E6;l udkaarer</l>
 <l>Miskundig mod sin Encke-Brud,</l>
 <l rend="indent_1">Ham offred Sang og Taarer:</l>
 <l>Hin skr&#x00F8;belig Br&#x00F8;stf&#x00E6;ldig Kar</l>
 <l>J Meseck en Udlending var</l>
 <l rend="indent_1">Holt Troen fast til Enden.</l>
</lg>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l>Klenodet, Bane-Laabeds L&#x00F8;n</l>
 <l rend="indent_1">Tro-Tienere hist henter,</l>
 <l>Og Lifsens Krone meer end ski&#x00F8;n</l>
 <l rend="indent_1">J Brude-Skat Hun venter:</l>
 <l>Nu f&#x00F8;rst og fremst staar Si&#x00E6;len blank</l>
 <l>Til Legomed foruden Ank</l>
 <l rend="indent_1">J Jorden har udhviled.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l>Naar da Basunen b&#x00E6;r det Bud</l>
 <l rend="indent_1">Paa Domme-Dag saa klinger:</l>
 <l>Stat op du D&#x00F8;de, kom her ud,</l>
 <l rend="indent_1">Hun glad af Graven springer,</l>
 <l>Og Si&#x00E6;len ind i Legomed</l>
 <l>Forklared naaer et Fryde-Sted</l>
 <l rend="indent_1">Blant Zions Sanger-Jnder.</l>
</lg>

<pb n="95"/>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l>S&#x00F8;dt ledskis af Vellystens Aa,</l>
 <l rend="indent_1">Og udstaffered frydis,</l>
 <l>Hvid-Kl&#x00E6;d med &#x00C6;re-Kronen paa</l>
 <l rend="indent_1">Til Lammeds Bryllup bydis:</l>
 <l>Hvor Herlighed og Gl&#x00E6;den er,</l>
 <l>Ny Sang Hun Evig siunger der</l>
 <l rend="indent_1">For Lammed og for Stolen.</l>
</lg>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l>Hver Anger-given Knused-R&#x00F8;r</l>
 <l rend="indent_1">Skal og i lige Maade,</l>
 <l>Her lever vel og salig d&#x00F8;r,</l>
 <l rend="indent_1">Erlange samme Naade;</l>
 <l>Men ingen nyder den Credit,</l>
 <l>De saa kand blive D&#x00F8;den qvit</l>
 <l rend="indent_1">Som Enoch og Eliah.</l>
</lg>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l>Mirackel-Viis med Si&#x00E6;l og Krop,</l>
 <l rend="indent_1">Fra slemme smit-som Synder,</l>
 <l>Til Himmelen blev tagen op,</l>
 <l rend="indent_1">GUds Ord os det forkynder:</l>
 <l>Vi maa for D&#x00F8;den holde Food,</l>
 <l>Undvige Sanden, gi&#x00F8;re Bood,</l>
 <l rend="indent_1">Som Paulus og Manasses.</l>
</lg>

<lg type="stanza" n="13">
 <head type="stanzaNumber">13.</head>
 <l>B&#x00F8;j Hierteds Kn&#x00E6;, synd-fangen Tr&#x00E6;l,</l>
 <l rend="indent_1">Naturens Gield b&#x00F8;r yde,</l>
 <l>Saa giorde denne salig Si&#x00E6;l</l>
 <l rend="indent_1">Lod Anger-Taarer flyde,</l>
 <l>Til Hun i Haabed B&#x00F8;nnens Form</l>
 <l>L&#x00F8;b giennem Luften sidste Storm,</l>
 <l rend="indent_1">Vandt Sejr, Striden stilled.</l>
</lg>

<pb n="96"/>

<lg type="stanza" n="14">
 <head type="stanzaNumber">14.</head>
 <l>Foor hen i Fred fra Synd og N&#x00F8;d</l>
 <l rend="indent_1">Til Gl&#x00E6;den i det H&#x00F8;ye,</l>
 <l>En s&#x00F8;d-ki&#x00E6;rkommen ynske-D&#x00F8;d</l>
 <l rend="indent_1">Bort jog all Sorg og M&#x00F8;ye,</l>
 <l>Ki&#x00F8;ds Lyster Hun af Sindet slog,</l>
 <l>Da JEsus Hiertet til sig drog</l>
 <l rend="indent_1">Ved Aandens Drage-Liner.</l>
</lg>

<lg type="stanza" n="15">
 <head type="stanzaNumber">15.</head>
 <l>Nu tr&#x00F8;stig, &#x00C6;re-fuld og glad</l>
 <l rend="indent_1">Beskuer klar og herlig</l>
 <l>GUds Ansigt, udvald Venne-Rad</l>
 <l rend="indent_1">Med Hende siunger ki&#x00E6;rlig,</l>
 <l>Blant Engle-Tal, som <hi rend="italic">Debora,</hi></l>
 <l>Haleluja! <hi rend="italic">Victoria!</hi></l>
 <l rend="indent_1"><hi rend="italic">Te Deum nos Laudamus.</hi></l>
</lg>

<lg type="stanza" n="16">
 <head type="stanzaNumber">16.</head>
 <l>Bet&#x00E6;ncker, efterlatte Faar,</l>
 <l rend="indent_1">Med Angers Taare-gyden,</l>
 <l>At Evigheden forestaar</l>
 <l rend="indent_1">Og D&#x00F8;den er i Gryden:</l>
 <l>Far vel! med-S&#x00F8;stren takked af,</l>
 <l>Str&#x00F8;r dog lit L&#x00F8;f paa Hendis Graf,</l>
 <l rend="indent_1">J Himmelen b&#x00E6;r Palmer.</l>
</lg>

</div>
 </div>
       
<pb n="97"/>

<pb n="99"/>

<div type="part">

 <head rend="center">VISER OG RIMBREV</head>


<div type="poem">

<pb n="101"/>

 <head rend="center">Ved et ulyckelig Skibbrud under Lister Lehn.</head>

<lg type="stanza" n="">
 <l>Et Kaars det icke kand bestaa</l>
 <l rend="indent_1">J to eller tre Ender,</l>
 <l>Men det maa fire haffve paa</l>
 <l rend="indent_1">Hvordan mand Brettet vender.</l>
 <l>Thi dette det er Guds Model,</l>
 <l rend="indent_1">Naar hand sit Barn vil tegne:</l>
 <l>At hand hans S&#x00F8;n kand kiendis vel,</l>
 <l rend="indent_1">Maa Kaarsset allevegne</l>
 <l>Ham m&#x00F8;de, hvor hand vender sig</l>
 <l rend="indent_1">J Ost, Vest, Synden, Norden,</l>
 <l>Som Gud ham vilde haardelig</l>
 <l rend="indent_1">Straffe med Liunild, Torden.</l>
 <l>Exempel stiller Job os for,</l>
 <l rend="indent_1">Med David, andre mange,</l>
 <l>Som haffde ickun slette Kaar</l>
 <l rend="indent_1">Aff Kaarsset giort heel bange,</l>
 <l>Det samme vi for &#x00D8;yne seer</l>
 <l rend="indent_1">J GARMANDS Blods-Forvante,</l>
 <l>Hvor s&#x00F8;rgelig de dem beteer</l>
 <l rend="indent_1">Med Venner oc Bekante,</l>
 <l>Thi der nu HERMANDS Kieriste</l>
 <l rend="indent_1">For sin S&#x00F8;n var aarsaget</l>
 <l>At redde ham, som snariste</l>

<pb n="101"/>

 <l rend="indent_1">For Kongen bleff anklaget,</l>
 <l>Da Moderen oc S&#x00F8;nnen med,</l>
 <l rend="indent_1">WILHELLEM bleff tillige,</l>
 <l>Thi de ved Lister ingen Sted</l>
 <l rend="indent_1">Fra D&#x00F8;den kunde vige,</l>
 <l>Hans Fader hand bleff Enckemand,</l>
 <l rend="indent_1">Hans Kieriste bleff Encke,</l>
 <l>Hvad Sorrig den D&#x00F8;d f&#x00F8;re kand,</l>
 <l rend="indent_1">Kand hver hos sig bet&#x00E6;ncke,</l>
 <l>De sunde drog fra deris Hiem</l>
 <l rend="indent_1">Oc kom tilbage d&#x00F8;de,</l>
 <l>Det klager HERMAND, WILLEMS Lem</l>
 <l rend="indent_1">Som maa den Sorrig m&#x00F8;de,</l>
 <l>Hans Br&#x00F8;dre de gaar s&#x00F8;rgelig</l>
 <l rend="indent_1">Med Hoffvedet nedheldet,</l>
 <l>For Moder-Broder ynckelig</l>
 <l rend="indent_1">Aff Stormen saa nedfeldet,</l>
 <l>Men h&#x00F8;rer GARMAND, h&#x00F8;rer lit,</l>
 <l rend="indent_1">Oc tager det til minde,</l>
 <l>At s&#x00F8;ge giffver ey profit,</l>
 <l rend="indent_1">Hvor intet er at finde,</l>
 <l>Om J vil s&#x00F8;rge mange Aar!</l>
 <l rend="indent_1">Ja blodig Taare gr&#x00E6;de,</l>
 <l>Det gaffner icke for et Haar</l>
 <l rend="indent_1">Oc er ey Vey til Gl&#x00E6;de,</l>
 <l>Men Vider, at den hastig D&#x00F8;d,</l>
 <l rend="indent_1">Som dennem har henreffvet,</l>
 <l>Er dennem kun som S&#x00F8;ffnen S&#x00F8;d,</l>
 <l rend="indent_1">Oc st&#x00F8;rste Vinding bleffvet.</l>
 <l>Hans Moder har en anden Ven,</l>
 <l rend="indent_1">Oc hand en anden Broder</l>
 <l>Gud Tr&#x00F8;ste dem tilbag&#x2019; igen</l>
 <l rend="indent_1">Uden Mand, Broder, Moder,</l>
 <l>For Sorrig, Gl&#x00E6;de Gud dem gaff</l>
 <l rend="indent_1">Paa Reysen som var taget</l>

<pb n="102"/>

 <l>De faar vel ocsaa deris Straff</l>
 <l rend="indent_1">Den Sorrig har Aarsaget.</l>
 <l>Jmedler maa saa alting staa</l>
 <l rend="indent_1">Gud haffve maa sin ville</l>
 <l>Jndtil vi alle maa fremgaa</l>
 <l rend="indent_1">Os for hans Ansict stille.</l>
</lg>
 
 <closer><salute>Giort aff deris gode Ven</salute>
  <signed><hi rend="italic">DORO.</hi></signed></closer>
</div>

<pb n="103"/>
  
<div type="poem">

 <head rend="center">Graff-Skrifft.</head>

<lg type="stanza" n="">
 <l>Her hviler Garmands Liig, her ligger hand nedgrafvet;</l>
 <l>Som i sit Lefnet var med Dyder vel begafvet,</l>
 <l rend="indent_1">Hos Svoger oc en S&#x00F8;n imellem Qvinder To,</l>
 <l rend="indent_1">Hans d&#x00F8;de Liiff er satt oc soffver nu i Roe.</l>
 <l>Om de end ligger skiult, oc Graffven dem maa tecke,</l>
 <l>Skal Gud dog ham igien med dem aff Muld opvecke.</l>
 <l rend="indent_1">Du bister grumme D&#x00F8;d, vel lagde paa ham Haand,</l>
 <l rend="indent_1">Ved dig dog Herman bleff en Himmel Herres Mand.</l>
 <l>Du medet med din Piil, oc ski&#x00F8;d ret til hans Hierte,</l>
 <l>Hvis D&#x00F8;d beklager nu saa mangen en med Smerte.</l>
 <l rend="indent_1">Dog felte du ickun hans Jorde-tunge Krop,</l>
 <l rend="indent_1">Thi Si&#x00E6;len kom til Gud oc f&#x00F8;lger Engle Trop.</l>
 <l>Hans Venner for slig D&#x00F8;d paa Sorrig skal ey skorte,</l>
 <l>Mens Ah hvad er det meer! hand er alt d&#x00F8;d oc borte.</l>
 <l rend="indent_1">Gud lengtis effter ham, oc ventet der en Si&#x00E6;l,</l>
 <l rend="indent_1">Som leffver nu i Roe, O Garman du foer vel!</l>
 <l>Aff Himlen haffde du i Verden Godtz oc Lycke,</l>
 <l>Din Vi&#x00DF;dom oc Forstand dit Leffnet monne smycke.</l>
 <l rend="indent_1">Men timelige Ting de har ey anden l&#x00E6;r,</l>
 <l rend="indent_1">End hvor en Gl&#x00E6;de er, der f&#x00F8;lger Sorgen n&#x00E6;r.</l>
 <l>Du salig Herrens Mand har ocsaa det befunden;</l>
 <l>Thi mit i Gl&#x00E6;den din er Sorgen tit oprunden.</l>
 <l rend="indent_1">Dit Embed giorde dig oc mangen m&#x00F8;ye Stund,</l>
 <l rend="indent_1">Men nu er dette glemt ved D&#x00F8;dsens s&#x00F8;de Blund.</l>

<pb n="104"/>

 <l>For Verdens skr&#x00F8;blig Huus du eyer Himmels Bolig,</l>
 <l>Fra Jammer Angst oc N&#x00F8;d, du nu er qvit oc rolig.</l>
 <l rend="indent_1">For Jordisk Demans T&#x00F8;y, for Perler S&#x00F8;lf oc Guld,</l>
 <l rend="indent_1">Du Evig Rigdom har, oc Gl&#x00E6;de offven fuld.</l>
 <l>Du fickst oc det Klenod som Tiffve ey kand stiele,</l>
 <l>For M&#x00F8;ll oc Rust Du det oc sickerlig skal fiele.</l>
 <l rend="indent_1">Jn Summa: Du ey meer maa plagis med U-fred,</l>
 <l rend="indent_1">Men nyde dit i Roe, med Evig Salighed.</l>
 <l>Ah Garman, hvad har Du dog giort et herligt Byttte</l>
 <l>Du som fickst Paradjs for denne usle Hytte!</l>
 <l rend="indent_1">Hvem t&#x00F8;r nu tirre dig til Vrede eller Harm,</l>
 <l rend="indent_1">Hvem t&#x00F8;r oc klumse dig med nogen verdslig Larm?</l>
 <l>Nu er din salig Si&#x00E6;l i Himlens Fryd oc Gl&#x00E6;de,</l>
 <l>For Tronen du med Lyst Halleluja kand qv&#x00E6;de.</l>
 <l rend="indent_1">Dig skienckis oc ey meer aff Verdens Mara Vand,</l>
 <l rend="indent_1">Din Si&#x00E6;l er kommen til det rette Canans Land.</l>
 <l>Du hviler i din Graff, til Guds Basun skal klinge,</l>
 <l>Da glad vil HErens Mand aff Graffven sin opspringe.</l>
 <l rend="indent_1">Thi ynsker jeg ham oc med Gl&#x00E6;de at opstaa,</l>
 <l rend="indent_1">Oc med Guds egen Flock da &#x00C6;rens Krone faa.</l>
</lg>

 <!-- indrykning ?? -->
 
 <closer>Giort aff den<lb/>
 <hi rend="italic">D</hi>er <hi rend="italic">E</hi>r <hi rend="italic">D</hi>e<lb/>
 Effterleffvende bedr&#x00F8;ffvede<lb/>
 Venners Velynder.</closer>

</div>

<pb n="105"/>
  
<div type="poem">

 <head rend="center">Til Hr. Peter Dass, da Bogen f&#x00F8;lgede<lb/>
 med efter Begiering.</head>
 
 <!-- citat, egent mrke? -->
 
 <epigraph><p><hi rend="italic">Salutem</hi> Elskelig Guds Mand,<lb/>
 Med L&#x00F8;che-&#x00D8;nsk paa S&#x00F8;e og Land.</p></epigraph>
 
<lg type="stanza" n="">
 <l>Jeg fik <hi rend="italic">Vers</hi> fuld ki&#x00E6;k og rare</l>
 <l rend="indent_1">Fra een Vell&#x00E6;rd artig Pr&#x00E6;st,</l>
 <l>L&#x00F8;ster ham lidt af min Vahre,</l>
 <l rend="indent_1">Skal hand blive prunket nest.</l>
 <l><hi rend="italic">Grand Mercy,</hi> mein lieber <hi rend="italic" >Frater,</hi></l>
 <l rend="indent_1">H&#x00E6;derlig Hr. <hi rend="italic">Peter Dass,</hi></l>
 <l>Vi vil v&#x00E6;re <hi rend="italic">Camerater,</hi></l>
 <l rend="indent_1">Falder det ham saa til pas.</l>
 <l>Jeg som een <hi rend="italic">Poete</hi> Unge,</l>
 <l rend="indent_1">Byder frem, hvad ieg formaar,</l>
 <l>J een simpel Qvinde Tunge</l>
 <l rend="indent_1">Jngen h&#x00F8;y <hi rend="italic">Discurs</hi> bestaar.</l>
 <l>Om ieg zwischen uns at sige,</l>
 <l rend="indent_1">Kand lidt meer end <hi rend="italic">Fader Vor,</hi></l>
 <l>Maa ieg for de L&#x00E6;rde viige,</l>
 <l rend="indent_1">Buxefolket gaar dog for.</l>
 <l>Mine Sange ieg har digtet,</l>
 <l rend="indent_1">Er eenfoldig slet og ret,</l>
 <l>Mens til Herrens &#x00C6;re sigtet,</l>
 <l rend="indent_1">Der fuldbragte mit Fors&#x00E6;t.</l>
 <l>Det er mig een Roe og Gl&#x00E6;de,</l>

<pb n="106"/>

 <l rend="indent_1">At min Bog behager dem,</l>
 <l>Som selv i <hi rend="italic">Apostel</hi>-S&#x00E6;de</l>
 <l rend="indent_1">F&#x00F8;rer <hi rend="italic">Christi</hi> Tale frem.</l>
 <l>Ellers er ieg bar af B&#x00F8;ger,</l>
 <l rend="indent_1">Og har deelt saa l&#x00E6;nge om,</l>
 <l>At hvor ieg i Huuset s&#x00F8;ger,</l>
 <l rend="indent_1">Findis alle Vinkler tom.</l>
 <l>Denne laante ieg hos dennem,</l>
 <l rend="indent_1">Som f&#x00F8;r takket mig saa mildt,</l>
 <l>Gloedde mig nu n&#x00E6;r igiennem,</l>
 <l rend="indent_1">Aa grein stygt saa inqvart ildt.</l>
 <l>Tager Bogen kun til Takke,</l>
 <l rend="indent_1">H&#x00E6;derlig h&#x00F8;yt&#x00E6;red Ven,</l>
 <l>Vil de andre paa mig hakke,</l>
 <l rend="indent_1">Jeg skal fly dem een igien;</l>
 <l>Effterdi her ventis fleere,</l>
 <l rend="indent_1">Som ieg har forb&#x00E6;dret lit,</l>
 <l>Vor Boghandler vil regiere,</l>
 <l rend="indent_1">Giorde ieg end Kors for mit.</l>
 <l>Jkke meere Rim for Penge,</l>
 <l rend="indent_1">Deri er ieg <hi rend="italic">uperfect,</hi></l>
 <l>Farer vel og lever l&#x00E6;nge,</l>
 <l rend="indent_1">Under Herrens Varetegt.</l>
</lg>
 
 <closer> <salute>At hans H&#x00E6;derlighed maatte fuldende sin hiemreyse lykkelig og finde sine med Gl&#x00E6;de, &#x00F8;nsker
 Hans tienstvillige</salute>
  <dateline><placeName key="Bergen">Bergen</placeName> d. <hi rend="italic"><date when="1680-08-02">2 Aug. 1680</date></hi>.</dateline>
  <signed>Dorothe Engelbrets Daatter.</signed></closer>
  
<pb n="107"/>

</div>
  
<div type="poem">

 <head rend="center">&#x00C6;redigt<lb/>
 over Trykkerens ber&#x00F8;mmelig Gierning.</head>

<lg type="stanza" n="">
 <l>Et glubsk, vanartig, skam-l&#x00F8;&#x00F8;s Spog</l>
 <l>Har hemmelig trykt denne Bog</l>
 <l rend="indent_1">Og saa, beviist sit Mester-Stykke,</l>
 <l rend="indent_1">Hand burde faa dend onde Lykke.</l>
</lg>

<lg type="stanza" n="">
 <l>Eja langfingred trykkendt&#x00F8;r</l>
 <l>Styg rusk gi&#x00F8;r dine Nidings K&#x00F8;r</l>
 <l rend="indent_1">Profiten ligger dig i sinde</l>
 <l rend="indent_1">Saa trykkes Guds oord hen i blinde.</l>
</lg>

<lg type="stanza" n="">
 <l>Som en aviis af slet verdi</l>
 <l>Din H&#x00E6;er gaar ikke ram forbi,</l>
 <l rend="indent_1">Vi alle for slig Konstner beder,</l>
 <l rend="indent_1">Hr. Kryster, hvem veed hvad du heder.</l>
</lg>

<lg type="stanza" n="">
 <l>Dit Navn er skiult, kom det ihu,</l>
 <l>O! arme ting, hvor skiemmes du,</l>
 <l rend="indent_1">Forstaar du dig saa vel paa Noder,</l>
 <l rend="indent_1">Da hyt, hvor tar mand saadan Broder.</l>
</lg>

<pb n="108"/>

<lg type="stanza" n="">
 <l>Der veed om alting god Beskeed,</l>
 <l>At vende Versen op og need,</l>
 <l rend="indent_1">Og riime efter galne griller,</l>
 <l rend="indent_1">Kand ingen laane dig to briller.</l>
</lg>

<lg type="stanza" n="">
 <l>At see herefter bedre til,</l>
 <l>Og l&#x00E6;se over om du vil,</l>
 <l rend="indent_1">Saa du i Konster ej fallerer,</l>
 <l>Naar Penge-Soeten opererer.</l>
</lg>
 
 <p>NB. Dette vers giorde <hi rend="italic">D. E. D.</hi> da <hi rend="italic">Cassuben</hi> havde ladt eftertrykke hendes Psalmer <hi rend="italic">Anno</hi>. 1680. trykt in 8.<hi rend="italic">vo</hi>. men verset er ej <hi rend="italic" >publiceret</hi>.</p>

</div>

<pb n="109"/>
  
<div type="poem">

 <head rend="center">Laus Deo von Bergen.</head>

<lg type="stanza" n="">
 <l>God Dag Min Herre hvor er fat,</l>
 <l rend="indent_1">Hvor har Hand lid saa lenge,</l>
 <l>Er gammel Gunst til side sat?</l>
 <l rend="indent_1">Har Frosten end sin gienge?</l>
 <l>Det fr&#x00F8;&#x00DF; i trende Fierding Aar,</l>
 <l rend="indent_1">Da falt Jeg n&#x00E6;r i Stauver,</l>
 <l>Og gich som it &#x00D8;mskindet Faar,</l>
 <l rend="indent_1">Der Stundum Pip syg Rauver,</l>
 <l>Ordsproged for mit &#x00D8;re klang,</l>
 <l rend="indent_1">At Qveg og sulten Oxer</l>
 <l>Forfalder tiit og gaar sin gang,</l>
 <l rend="indent_1">Jmedens Gr&#x00E6;ssed Voxer,</l>
 <l>Det Batned lit da T&#x00F8;en kom</l>
 <l rend="indent_1">Jeg Leed paa Hallem-Hachen,</l>
 <l>Min <hi rend="italic">Qvissling</hi> plejer vere from</l>
 <l rend="indent_1">Nu gaar det need ad Bachen</l>
 <l>Hand fi&#x00E6;ller sig og Roer i Land,</l>
 <l rend="indent_1">Med Hovedet og Bullen,</l>
 <l>H&#x00F8;r Elskelige <hi rend="italic">Levi</hi> Mand,</l>
 <l rend="indent_1">Hvj er hand da saa Mullen,</l>
 <l>Hvad har Jeg giort hvad er Min skyld</l>
 <l rend="indent_1">Forvendte Hand sit Hierte,</l>
 <l>For Jeg har trychet paa den Byld</l>
 <l rend="indent_1">Der Bolned op med smerte,</l>

<pb n="110"/>

 <l>Hvem kand her i fortenke Mig,</l>
 <l rend="indent_1">Dend Saarede han Piber,</l>
 <l>Een Moder faar jo klage sig,</l>
 <l rend="indent_1">Hvis Foster mand angriber,</l>
 <l>Naar de saa Hundslig b&#x00E6;r sig ad</l>
 <l rend="indent_1">Og Skaml&#x00F8;&#x00DF; Barned krabber</l>
 <l>Som Trychen-t&#x00F8;r, den Galge-Mad</l>
 <l rend="indent_1">Med sine Tiufve Labber,</l>
 <l>Gid Spogget med sin Sverte-Kost,</l>
 <l rend="indent_1">Der harmed Folk i Norden,</l>
 <l>Skar <hi rend="italic">Capriolen</hi> i Syd-Ost,</l>
 <l rend="indent_1">Een half snees Trin fra Jorden.</l>
 <l>Hans <hi rend="italic">Text</hi> er lenge siden l&#x00E6;st,</l>
 <l rend="indent_1">Jeg fra det Afskum viger,</l>
 <l>Og min &#x00C6;rv&#x00E6;rdig, smuche Pr&#x00E6;st</l>
 <l rend="indent_1">J Eenrom venlig siger,</l>
 <l>Der ynsker Pr&#x00E6;sten med sit Huus</l>
 <l rend="indent_1">J Embed Seng og S&#x00E6;de,</l>
 <l>Af Gud det store Verdens Lius</l>
 <l rend="indent_1">Velsignelse og Gl&#x00E6;de,</l>
 <l>Jn <hi rend="italic">summa Gradu</hi> Hilses Hand</l>
 <l rend="indent_1">Fra <hi rend="italic">Hardenbeck</hi> hin gamble,</l>
 <l>Dend Unge drog i Fremmed Land</l>
 <l rend="indent_1">God Videnskab at samble,</l>
 <l>Gud st&#x00F8;rche ham i samme ijd</l>
 <l rend="indent_1">At fare fort med ijfver.</l>
 <l>Nu intet meer paa denne tiid</l>
 <l rend="indent_1">Fremdeles jeg forblifver</l>
</lg>
 
 <!-- indrykning til hjre -->
 
 <closer><salute>Hans H&#x00E6;dderligheds<lb/>
  tienstvillige</salute>
  <signed>D. E. D.</signed></closer>
  


</div>

<pb n="111"/>

<div type="poem">

 <head rend="center">Sidste &#x00C6;re-Mindis smertelig Dict
  <lb/>Over min allerki&#x00E6;riste salig Ho&#x00DF;bond
  <lb/>Den Guds Mand
 <lb/>Ambrosius Hardenbeck,</head>
 
 <p rend="center">Skreved med en<lb/>
 angst-bevrende Haand af<lb/>
 Dorothe Engelbretz-Daatter.</p>
 
<lg type="stanza" n="">
 <l>Som en Mi&#x00DF;d&#x00E6;der gaar med D&#x00F8;dsens Fryct omgiven,</l>
 <l>Gaar jeg med Hiertens Angst til denne Jammer-skriven,</l>
 <l rend="indent_1">Men for det er min Plict mod ham, jeg svage Lem,</l>
 <l rend="indent_1">Meer elsked end mig self, faar Taare-Dicten frem.</l>
 <l>Bedr&#x00F8;ved uden Skr&#x00F8;mt jeg s&#x00F8;rgelig maa f&#x00F8;re</l>
 <l>Den Tale Qvinden f&#x00F8;r aff <hi rend="italic">Thekoa</hi> lod h&#x00F8;re,</l>
 <l rend="indent_1">Da hun til <hi rend="italic">David</hi> kom oc klagede sin N&#x00F8;d:</l>
 <l rend="indent_1">Jeg er en Encke og min &#x00C6;cte-F&#x00E6;ll er D&#x00F8;d.</l>
 <l>D&#x00F8;d er mit halfve Lif, D&#x00F8;d er min Jordisk Gl&#x00E6;de,</l>
 <l>J Graven med min Mand all Verdens Vellyst tr&#x00E6;de.</l>
 <l rend="indent_1">Ach min <hi rend="italic">Ambrosius!</hi> Min Skat, min halve Si&#x00E6;ll,</l>
 <l rend="indent_1">Min s&#x00F8;de <hi rend="italic">Hardenbek</hi>, min Dydig &#x00C6;cte-F&#x00E6;ll,</l>
 <l>Du med mig Trediff Aar mens Aanden i dig sveved,</l>
 <l>Fredsommelig oc mild, som en Guds Engel leved:</l>
 <l rend="indent_1">Bar Fromhed Dyd og Got, aff dine &#x00D8;yen keeg;</l>
 <l rend="indent_1">Du tycte Jorden var, for haard hvor paa jeg steeg.</l>
 <l>Mit Hierte er din Grav, der skal du aldrig raadne.</l>
 <l>F&#x00F8;r D&#x00F8;den Dr&#x00E6;be-bidsk ad mig udsnoor det laadne.</l>

<pb n="112"/>

 <l rend="indent_1">En Christen Sorg jeg b&#x00E6;r alt mens jeg har Forstand</l>
 <l rend="indent_1">Fordi du varst det v&#x00E6;rdt, o salig HErrens Mand.</l>
 <l>Da du gikst Ki&#x00F8;dsens Vey, falt Kronen aff mit Hofved,</l>
 <l>Gid jeg var d&#x00F8;d for dig, oc havde f&#x00F8;rst hensoved!</l>
 <l rend="indent_1">J mig var liden Savn, som inted Got har giort,</l>
 <l rend="indent_1">Din Si&#x00E6;l behaged GUD, og derfor fick du fort.</l>
 <l>Hand viste nok du i Vingaarden tiente trolig,</l>
 <l>Saa lenge F&#x00F8;dderne bar dig i <hi rend="italic">Kedars</hi> Bolig,</l>
 <l rend="indent_1">For Gabet stodst du trygt, i too oc tredeff Aar</l>
 <l rend="indent_1">Ja skinte som it Lius for dine sanked Faar.</l>
 <l>Det s&#x00F8;mmer icke mig din Roo&#x00DF; at lade prente,</l>
 <l>Hvad Levned du har f&#x00F8;rt ved GUD, og hvem dig kiente,</l>
 <l rend="indent_1">Du for hans &#x00C6;re skyld, lang Tjd i pjnlig Skik,</l>
 <l rend="indent_1">Ad Templed til og fra fast meere kr&#x00F8;b end gik,</l>
 <l>Og Krafft-l&#x00F8;s, Tr&#x00E6;le-tr&#x00E6;t, arbeidsom, var udvaaged,</l>
 <l>Da Vjngaards HErren kom og spente dig fra Aaged,</l>
 <l rend="indent_1">Hand handled med din Si&#x00E6;l som med sin &#x00D8;ye-Steen;</l>
 <l rend="indent_1">Og om hin sorte Muld end skiuler Hud oc Been,</l>
 <l>Skal dog dit &#x00E6;rlig Navn igiennem Jorden sticke,</l>
 <l>Det efterlatte Skin form&#x00F8;rcker D&#x00F8;den icke,</l>
 <l rend="indent_1">Min allerki&#x00E6;riste, din Hvile har du naad,</l>
 <l rend="indent_1">Jeg vagler her igien i Sorrig, Suk oc Graad,</l>
 <l>U-rolig oc forlat som DUEN uden Mage,</l>
 <l>O bitter Encke-Skaal! Saa Malurt streng at smage!</l>
 <l rend="indent_1">Du tepper Halsen til og lager ald min Mad,</l>
 <l rend="indent_1">Kom speiler Eder kun J Qvinder Hierte-glad;</l>
 <l>Seer naar den blege D&#x00F8;d, blaa-spetter Mandens Farve,</l>
 <l>Hvor snart <hi rend="italic">Naomi</hi> kand, en <hi rend="italic">Mara</hi> Tittel arve.</l>
 <l rend="indent_1">Med Peder, Encken tit saa slet i Sagen staar,</l>
 <l rend="indent_1">Hun raaber Reddisl&#x00F8;s: <hi rend="bold">Hielp</hi>, <hi rend="bold">HErre jeg forgaar</hi>.</l>
 <l>Har GUD i Gi&#x00E6;rdet f&#x00F8;rst, self giort it Brudd omstunder,</l>
 <l>T&#x00F8;r andre hielpe till at rive det hen under.</l>
 <l rend="indent_1">All Lyst tog Vinger paa oc er bort fra mig r&#x00F8;mt,</l>
 <l rend="indent_1">F&#x00F8;r Kilden lod sig see, blev <hi rend="italic">Agars</hi> Vand-Kar t&#x00F8;mt,</l>
 <l>Og hun ald tom for Tr&#x00F8;st i &#x00D8;rcken gik bedr&#x00F8;ved,</l>

<pb n="113"/>

 <l>Men Frelse-Timen kom, da hendis Tro var pr&#x00F8;ved:</l>
 <l rend="indent_1">Saa ved jeg Tr&#x00F8;stens GUD, &#x00F8;m over svage R&#x00F8;r,</l>
 <l rend="indent_1">Og vederqv&#x00E6;ger mig, som er en Tr&#x00F8;ste-t&#x00F8;r.</l>
 <l>J Haabed jeg med Job vil legge Haand paa Munden:</l>
 <l>Og taallig oven fra, forvente Hielpe-Stunden.</l>
 <l rend="indent_1">J stadig Velstand er, Taalmodighed omsonst,</l>
 <l rend="indent_1">Naar Vinden f&#x00F8;yer sig, hvad er Styr-Mandens Konst?</l>
 <l>Nu min <hi rend="italic">Ambrosius</hi> i Himmelen vi findis,</l>
 <l>Der skal mit saared Bryst, f&#x00F8;rst uden Anck forbindis.</l>
 <l rend="indent_1">Der skal du komme mig med st&#x00F8;rre Fryd imod,</l>
 <l rend="indent_1">End jeg dig Jammer-fuld i dette Lif forlod,</l>
 <l>Der skal vi begge staa med Lifsens Krone prydet,</l>
 <l>Naar jeg saa vel, som du Naturens Gield har ydet.</l>
 <l rend="indent_1">Kom Himmel-Brudgom kom, forl&#x00F8;s din fangen Brud,</l>
 <l rend="indent_1">F&#x00F8;r mig til Mand og B&#x00F8;rn, Jeg lengis efter Bud.</l>
 <l>All Herlighed og Stads, mand her veed aff at sige,</l>
 <l>Jeg stempler med Foract og vil til Himmerige,</l>
 <l rend="indent_1">MJN ENGEL og FAR da vel, far vel Evindelig,</l>
 <l rend="indent_1">Og Tak for hver <hi rend="italic">Minut</hi> du levede hos mig.</l>
</lg>

</div>
</div>
       
<pb n="114"/>

<div type="part">

 <head rend="center">Den Storm&#x00E6;gtigste og H&#x00F8;jbaarne<lb/>
  MONARCH<lb/>
  CHRISTIAN Den Femte,</head>

 <p rend="center">Arve-Konge til Danmark, Norge, De Venders og Gothers,<lb/>
  Hertug udi Slesvig, Holsten, Stormarn og Ditmersken,<lb/>
  Greve udi Oldenborg og Delmenhorst.</p>

 <!-- indrykning?? -->
   
 <p>Allerunderdanigst <hi rend="italic">offereret</hi><lb/>
  Af Hans Majest:<lb/>
  Dyb-ydmyge og tro<lb/>
  Forbederinde<lb/>
  Dorothe Engelberts Daatter,<lb/>
  Sl. <hi rend="italic">Ambrosii</hi> Hardenbecks.<lb/>
  Livs F&#x00F8;rsten opfylde Kong Christians Aar<lb/>
  Med Alle Velsignelser Lykken formaar!</p>
   

<div type="poem">

<lg type="stanza" n="">
 <l>Som den Taarefuld J&#x00F8;d-Jnde</l>
 <l rend="indent_1">Hos sin Frelsers F&#x00F8;dder stood,</l>
 <l>Og den Sunamitisk Qvinde</l>
 <l rend="indent_1">Holt om Elis&#x00E6;i Food,</l>
 <l>Jeg i underdanigst Maade</l>
 <l rend="indent_1">B&#x00F8;jed ned ad Jorden til,</l>
 <l>S&#x00F8;ger GUds og Kongens Naade,</l>
 <l rend="indent_1">Og hen under Fooden vil,</l>
 <l>Konning CHRISTIAN den Femte,</l>
 <l rend="indent_1">Ah! Storm&#x00E6;gtigste Monark,</l>

<pb n="115"/>

 <l>Tilsted da hin Hierte-Klemte,</l>
 <l rend="indent_1">Der var til f&#x00F8;r Noe Ark,</l>
 <l>At hun med sin ydmyg B&#x00F8;jen,</l>
 <l rend="indent_1">Det bekymret Norske Kree,</l>
 <l><hi rend="italic">Potentatens</hi> naadig &#x00D8;jen</l>
 <l rend="indent_1">Som et Engle-Syn maa see,</l>
 <l>Jkke ville Morlands Dronning,</l>
 <l rend="indent_1">Heller see Kong Salomon,</l>
 <l>End Jeg voris Arve-Konning,</l>
 <l rend="indent_1">F&#x00F8;rt i Dydens Kl&#x00E6;debon,</l>
 <l>Men hvis Rart hun kunde skienke</l>
 <l rend="indent_1">J sin Dronninglige Stand,</l>
 <l>Fattis hos een nedrig Enkke</l>
 <l rend="indent_1">Der Graa-Seien far i Land,</l>
 <l>Om Vaar-Torske blant de st&#x00F8;rste,</l>
 <l rend="indent_1">Heller Sild og Berge-Fisk,</l>
 <l>Som Kong CHRISTIAN den F&#x00F8;rste</l>
 <l rend="indent_1">F&#x00F8;rte med til Pavens Disk,</l>
 <l>J Guld-Zentner kunde skabis,</l>
 <l rend="indent_1">B&#x00F8;d jeg og min Gave frem,</l>
 <l>Skulle sk&#x00F8;nt der Over tabis</l>
 <l rend="indent_1">Mit forlatte Huus og Hiem,</l>
 <l>Naade ved Prophetens Tale</l>
 <l rend="indent_1">Enkken i <hi rend="italic">Sarepta</hi> N&#x00F8;d,</l>
 <l>Mig aflegger de med <hi rend="italic">Vale,</hi></l>
 <l rend="indent_1">Fordi Min Prophet er D&#x00F8;d,</l>
 <l>Vel og Christelig hand tiente</l>
 <l rend="indent_1">GUd, og Kongens Meenighed,</l>
 <l><hi rend="italic">Guldenleuve</hi> hannem kiente,</l>
 <l rend="indent_1">Og om hands Forrettning ved,</l>
 <l>Strax mand ham i Graven satte,</l>
 <l rend="indent_1">O! H&#x00F8;jbaarne Majesteet,</l>
 <l>Venner som Sanct Mortens Katte</l>
 <l rend="indent_1">Uden Sv&#x00E6;rdslag blev adspreet,</l>
 <l>Josephs Skade faa beklager,</l>

<pb n="116"/>

 <l rend="indent_1">Mange har Jobs Tr&#x00F8;sters-Sind</l>
 <l>Jld hver til sin Kage rager,</l>
 <l rend="indent_1">Medynk er alt fr&#x00F8;ssen ind,</l>
 <l>Jkke har jeg mange Penge,</l>
 <l rend="indent_1">Jkke gaar Forraadet h&#x00F8;jt,</l>
 <l>Jngen Agre heller Enge,</l>
 <l rend="indent_1">Jngen Jndkomst for en D&#x00F8;yt:</l>
 <l>Qv&#x00E6;ltis Jeg med Livet lenge,</l>
 <l rend="indent_1">Og mig lagdis Byrder paa,</l>
 <l>Fik Jeg til Mund-Biden trenge,</l>
 <l rend="indent_1">Som var vandskelig at faa,</l>
 <l>Aarlig N&#x00F8;ed <hi rend="italic">Pastorens</hi> Enkke</l>
 <l rend="indent_1">Een Snees Daler eller toe,</l>
 <l>Der paa vil jeg ikke t&#x00E6;nke,</l>
 <l rend="indent_1">Maa jeg nyde mit i Roe,</l>
 <l>Engel-s&#x00F8;de Landsens Fader</l>
 <l rend="indent_1">Gif mig der paa Bref og Seil,</l>
 <l>Jeg til ham i Haabet vader</l>
 <l rend="indent_1">Lad det ikke da sla feil,</l>
 <l>Eller putt mig i et Closter,</l>
 <l rend="indent_1">Naadigste Kong CHRISTIAN</l>
 <l>Hvor mit Luthersk <hi rend="italic">Pater noster,</hi></l>
 <l rend="indent_1">Kand i Rolighed gaa an,</l>
 <l>Verket ville jeg forfremme</l>
 <l rend="indent_1">Efter Evnen i min Kram,</l>
 <l>Og al Buxe-Folket glemme</l>
 <l rend="indent_1">Blant hin aflagt Gimmer-Lam,</l>
 <l>Jeg, naar Angsten <hi rend="italic">dominerer</hi></l>
 <l rend="indent_1">J mit Hovet som een Elf,</l>
 <l>Er saa red for <hi rend="italic">exeqverer</hi>,</l>
 <l rend="indent_1">Som for Busse-Manden self,</l>
 <l>Skaf din gammel Hampe-Hegle,</l>
 <l rend="indent_1">Lyder deris Almanak,</l>
 <l>Vil mand end for dennem fegle</l>
 <l rend="indent_1">Agter de dog ingen Snak:</l>

<pb n="117"/>

 <l>For Barmhiertighed udraabtis</l>
 <l rend="indent_1">Konger udi Jsrael,</l>
 <l>Her har alle sagt, de haabtis,</l>
 <l rend="indent_1">Arve-Kongen og gi&#x00F8;r vel,</l>
 <l>Lad derfor Poete-Ungen</l>
 <l rend="indent_1">Jkke tr&#x00F8;ste-l&#x00F8;s gaa bort,</l>
 <l>Medens jeg kand r&#x00F8;re Tungen,</l>
 <l rend="indent_1">Jndtil Aanden bliver kort,</l>
 <l>Skal min B&#x00F8;n i H&#x00F8;jden skralde</l>
 <l rend="indent_1">Hos den Himmelske Regent,</l>
 <l>Og paa DANER KONGEN falde</l>
 <l rend="indent_1">Om et saligt Regiment,</l>
 <l>Naadsens Fedme paa ham drybe,</l>
 <l rend="indent_1">Saa hver avinds Mand med Harm,</l>
 <l>Hen i Muse-Hul maa krybe</l>
 <l rend="indent_1">For Hands Himmel-V&#x00E6;bned Arm,</l>
 <l>Sejers Krone her i Verden</l>
 <l rend="indent_1">Pryde Ham til Land og Vand,</l>
 <l>Og naar Hand er da paa Ferden</l>
 <l rend="indent_1">At indtage Sions Land,</l>
 <l>Smykke HErren Ham med Kronen</l>
 <l rend="indent_1">Som &#x00E6;vindelig bestaar,</l>
 <l>Oven til for &#x00C6;re-Thronen,</l>
 <l rend="indent_1">Naar hand her er m&#x00E6;t af Aar.</l>
</lg>

</div>
</div>
       
<pb n="118"/>
  
<div type="part">

 <head rend="center">Dend Storm&#x00E6;ctigste, H&#x00F8;ybaarne<lb/>
  MONARCH<lb/>
  CHRISTIAN den Femte,</head>

 <p rend="center">Arve-Konge til Danmark, Norge, de Venders og Gothers,<lb/>
 Hertug udi Slesvig, Holsten, Stormarn og Ditmersken,<lb/>
 Greve udi Oldenborg<lb/>
 og Delmenhorst.</p>
 
  
<div type="poem">

<lg type="stanza" n="">
 <l>Storm&#x00E6;ctigste Regent, All verden b&#x00F8;r jo vide,</l>
 <l>Min underdanig Pligt kand ingen ophold lide,</l>
 <l rend="indent_1">Tak-Aaren springer l&#x00F8;&#x00DF; for Majestetens food,</l>
 <l rend="indent_1">Og Flyder mens jeg har en draabe Liv-ligt Blood.</l>
 <l>Maria blev b&#x00F8;nh&#x00F8;rt, Da hun til Christum traade,</l>
 <l>Hans kroned CHRISTIAN har undt mig samme Naade,</l>
 <l rend="indent_1">Ham var med skyldig Fryct min Dicte-N&#x00F8;gel Ragt,</l>
 <l rend="indent_1">At Aabne og sla til Stood i Monarkens Mact.</l>
 <l>Strax hand kun Naade-Fuld faa Tr&#x00F8;stig ord gad tale,</l>
 <l>Sprang Rime-posen op der Half-D&#x00F8;d laa i dvale,</l>
 <l rend="indent_1">Blek-Penslen fodrer Roo, Prakt giver jeg forlov,</l>
 <l rend="indent_1">Har dog i midler Tid Lifs underhold behov.</l>
 <l>Maaskee min simpel Dict og Qvindelig bedrifter</l>
 <l>T&#x00F8;r Hove Gud saa vel, som de H&#x00F8;yl&#x00E6;rdis Skrifter,</l>
 <l rend="indent_1">Fordi blandt Guld og S&#x00F8;lf, som skriften mig har sagt,</l>
 <l rend="indent_1">Blev ogsaa Gede-Haar til Templens bygning bragt.</l>
 <l>Nu sidder jeg i Fred og med min skriven Maaber,</l>
 <l>Naar <hi rend="italic">Exeqvererne</hi> paa Hampe-Hejglen Raaber,</l>
 <l rend="indent_1">T&#x00F8;r heller icke ved, der sorgens byrde b&#x00E6;r,</l>

<pb n="119"/>

 <l rend="indent_1">For deris tummel skyld, at Kaste mit Gev&#x00E6;r.</l>
 <l>Gud klarer nok den skatt med Hoved-Stoel og Rente,</l>
 <l>Monarken hos mig self i smaa-pluk kunde vente,</l>
 <l rend="indent_1">Hans store &#x00C6;re-Nafn Evindelig skal staa</l>
 <l rend="indent_1">Og i oph&#x00F8;yelse hans f&#x00E6;dris ofver gaa.</l>
 <l>Ti tusind ydmyg Tak jeg underdanig skatter,</l>
 <l>Og HErrens salvede i mine B&#x00F8;nner Fatter</l>
 <l rend="indent_1">Den Klang ad Himmelen skal gaa som en Basun,</l>
 <l rend="indent_1">Til <hi rend="italic">Echo</hi> h&#x00F8;ris i Kong CHRISTIANS Paulun.</l>
</lg>
 
 <closer>underdanigst fremstilled<lb/>
  Af Hans Majest:<lb/>
  Dybt ydmyge og Tro-Hiertige<lb/>
  Forbederinde</closer>
 
  <signed>Dorothe Engelberts<lb/>
  Daatter.</signed>
 
</div>
</div>
       
<pb n="120"/>
  
<div type="part">

 <head rend="center">Dend<lb/>
  Storm&#x00E6;gtigste og <hi rend="bold">H&#x00F8;ybaarne<lb/>
  DRONNING<lb/>
  CHARLOTTA AMALIA,</hi></head>

 <p rend="center">Dronning til Danmark og Norge, de Venders og Gothers,<lb/>
  Hertuginde i Slesvig, Holsten, Stormarn og Ditmersken,<lb/>
  f&#x00F8;d Land-Grevinde<lb/>
  til Hessen, Fyrstinde til Hirtz-Feld,<lb/>
  Grevinde til Oldenborg og<lb/>
  Delmenhorst, Kazzenellebogen,<lb/>
  Dietz, Ziegenhain, Niddag og Skauenborg.</p>

 <div type="poem">

<lg type="stanza" n="">
 <l>Som Dronning Esther f&#x00F8;r til Kong Asverum talte,</l>
 <l>Og en mis-modig Si&#x00E6;l ved hendis ord husvalte</l>
 <l rend="indent_1">Har Arve-Dronningen, nu med sin Engle-R&#x00F8;st,</l>
 <l rend="indent_1">Talt til Kong CHRISTIAN og mig fra byrder l&#x00F8;st:</l>
 <l>Hver u-fortr&#x00E6;den Lem skal unde mig den Liise</l>
 <l>Og Hendis Majestet for saadan Naade Priise:</l>
 <l rend="indent_1">Jeg Tr&#x00F8;stede mig ved mit Haab slog icke fejl</l>
 <l rend="indent_1">Fordi det stood til Gud og alle Dyders spejl.</l>
 <l>Hun var it L&#x00E6;ge-Blad, hun tr&#x00F8;sted den forlatte</l>
 <l>Og derfor, uden tvil en Bood paa Si&#x00E6;len satte,</l>
 <l rend="indent_1">Min underdanig Tak, min Tak af Hierte-Rood,</l>
 <l rend="indent_1">Dybt ydmyg Str&#x00F8;mmer ned for Konning-indens Food.</l>
 <l>Hvad meer her staar til Rest forskylder Enkkers Dommer:</l>
 <l>Paa gode gierninger vist Rig Bel&#x00F8;nning kommer</l>
 <l rend="indent_1">Jt Kloster for mig self, jeg med mit Taare-Veld</l>
 <l rend="indent_1">Min Lifs tid retter op blant hine Nordske Field</l>

<pb n="121"/>

 <l>Der vil jeg bede for den store Landsens Moder,</l>
 <l><hi rend="italic">CHARLOTT AMALIA</hi> med hendis Himmel-Poder:</l>
 <l rend="indent_1">Min B&#x00F8;n her oven til t&#x00F8;r have god fasun,</l>
 <l rend="indent_1">Hvor slet jeg stikker af i verdens &#x00D8;ye-siun:</l>
 <l>Og naar jeg i min grav, kandskee, har lenge Soved,</l>
 <l>Skal &#x00C6;re-Krandsen groo paa hendis Kroned Hoved,</l>
 <l rend="indent_1">Som Dejlig Ceder-Tr&#x00E6; paa Libanon stod gr&#x00F8;n</l>
 <l rend="indent_1">Gid Stammen og hver Green, i flor maa Blomstre ski&#x00F8;n,</l>
 <l>Og Kongens Arve-Huus staa fast, som Zions Bierge:</l>
 <l>Balstyrig Avindz Storm skal frelseren afverge.</l>
 <l rend="indent_1">Lyk-ynskelser i mengd for Hendis Majestet</l>
 <l rend="indent_1">Jeg med to b&#x00F8;yed Kn&#x00E6; frembyder til Valet.</l>
</lg>

 <!-- indrykning?? -->
  
 <closer>underdanigst fremstilled<lb/>
  Af Hendis<lb/>
  Majest:<lb/>
  Dyb-ydmygste og Tro-Hiertige<lb/>
  Forbederinde<lb/>
  Dorothe
  <signed>Engelberts Daatter.</signed></closer>
  
 </div>

<pb n="122"/>
  
<div type="poem">

<lg type="stanza" rend="center">
 <l><hi rend="italic">Dend</hi></l>
 <l><hi rend="italic">Storm&#x00E6;ctigste H&#x00F8;ybaarne Monark</hi></l>
 <l><hi rend="italic">Christian den Femte.</hi></l>
</lg>

 <lg type="stanza" rend="center">
 <l><hi rend="italic">Arve-Konge till Danmark og Norge, de Venders og Gothers,</hi></l>
 <l><hi rend="italic">Hertug i Slesvig, Holsten Stormarn og Ditmarsken,</hi></l>
 <l><hi rend="italic">Greve udi Oldenborg og Delmenhorst.</hi></l>
</lg>

<lg type="stanza" rend="center" n="">
 <l><hi rend="italic">O Naadigste Kong Christian,</hi></l>
 <l><hi rend="italic">O Rigedz Sool og Krone;</hi></l>
 <l><hi rend="italic">Tag too slaus Offer Naadig an</hi></l>
 <l><hi rend="italic">Aff en bedr&#x00F8;ved Kone:</hi></l>
 <l><hi rend="italic">Saa skyder Gud og vell iblant</hi></l>
 <l><hi rend="italic">Hans Majestet i Sinde,</hi></l>
 <l><hi rend="italic">Att Hand i sine Lande fant</hi></l>
 <l><hi rend="italic">Den f&#x00F8;rste Skialderinde.</hi></l>
</lg>

 <!-- indrykning -->
 
<closer><salute>Hans Majestetz<lb/>
Dyb-ydmyg og Tro Forbederinde</salute>
 <signed>Dorothe Engelbretz Daatter.</signed></closer>

</div></div>
       

<pb n="124"/>

 <div type="part">

 <head rend="center">Hans H&#x00F8;ye Excellentz<lb/>
  H&#x00F8;ybaarne Herr<lb/>
  Uldrich Fridrich Gyldenl&#x00F8;ve,</head>

 <p rend="center">Herre til Grevskabet Laurvigen, saa og til Hirtz-Horn,<lb/>
  Ridder, Kongelig Maytt. geheime Raad, Stadtholder i Norge,<lb/>
  General-Feltmarskalk og Ober-Kammer-Herre.</p>

 <!-- indrykning?? -->
  
<lg type="stanza">
 <l>J Underdanighed frembaaren</l>
 <l>Af Hans H&#x00F8;ye <hi rend="italic">Excellentzis</hi></l>
 <l>Allerydmygeste og Fuldtro Forbederinde</l>
 <l>Dorothe Engelberts Daatter,</l>
 <l>Sal. Ambrosii Hardenbecks.</l>
</lg>
  
 <div type="poem">

<lg type="stanza" n="">
 <l>At jeg for ingen Deel skal Regnis blandt de nj</l>
 <l>Der u-taknemmelig gik deris plict forbj;</l>
 <l rend="indent_1">Kand min u-v&#x00E6;rdighed, den Tak u-mulig d&#x00F8;ve,</l>
 <l rend="indent_1">Hans H&#x00F8;ye <hi rend="italic">Excellentz</hi> Stadt-Holder Gyldenl&#x00F8;ve,</l>
 <l>De Nordskis &#x00D8;ye-Steen, De Danskis St&#x00F8;de-Staff,</l>
 <l>Priisv&#x00E6;rdig har fortient; Jeg derfor legger af,</l>
 <l rend="indent_1">Min plict med ydmyg Tak, og dybest Hoved-B&#x00F8;yen,</l>
 <l rend="indent_1">Fordj Hand til mit Huus ski&#x00F8;d fordom naadig &#x00F8;yen,</l>
 <l>Da Hardenbeckis Lut gav mangen Fryde-Klang,</l>
 <l>Og mine Fingre paa <hi rend="italic">Clavcordiummet</hi> sprang.</l>
 <l rend="indent_1">Nu jeg i Hierte-sorg Taalmodighed faar &#x00D8;ve,</l>
 <l rend="indent_1">Har Uldrich Friderich H&#x00F8;ybaarne Gyldenl&#x00F8;ve,</l>
 <l>Hos Konning CHRISTIAN for mig tilgode lagt,</l>

<pb n="125"/>

 <l>Og som Disciplerne til Mesteren har sagt,</l>
 <l rend="indent_1">Om Qvinddens Over-L&#x00F8;b der gaf sin n&#x00F8;d tilkiende,</l>
 <l rend="indent_1">Hun Raaber efter os, skil dig dog af med Hende.</l>
 <l>Jt Miskundz &#x00F8;re fandt min Klyncke-Melodi:</l>
 <l>H&#x00F8;r <hi rend="italic">Exeqverer</hi>-Stadz <hi rend="italic">Adieu,</hi> gaar mig forbj</l>
 <l rend="indent_1">Regenten Engel-Mild, for Fred skyld vilde skaane:</l>
 <l rend="indent_1">Hvor Tr&#x00E6;ed Feldis ned gid hver dog sanke spaane.</l>
 <l>Mest Evig varig ting min Hosbond samled paa,</l>
 <l>Fra Rigdom er jeg fri, Fra armod lige saa;</l>
 <l rend="indent_1">Men blant Propheterne her ingen Redning gielder</l>
 <l rend="indent_1">Naar m&#x00E6;led nipper af og Olie-Krused Helder.</l>
 <l>Gud gl&#x00E6;de Kongen self der gav saa naadigt svar;</l>
 <l>Gi&#x00F8;r Encken inted ondt, Monarckens mening var,</l>
 <l rend="indent_1">Omsorrig i den sag bar og min naadigst Dronning,</l>
 <l rend="indent_1">Og det forskyldis vel af alle Kongers Konning.</l>
 <l>Hans H&#x00F8;ye <hi rend="italic">Excellentz</hi> den vitber&#x00F8;mte Helt,</l>
 <l>Der Priiselig hialp til afsigten saa ble felt,</l>
 <l rend="indent_1">T&#x00F8;r icke tvile paa, Hand jo i lige maade,</l>
 <l rend="indent_1">Faar l&#x00F8;n her oven fra, samt Hendis H&#x00F8;ye Naade,</l>
 <l>J hvis Hukommelse jeg icke var forget:</l>
 <l>Tak Himmel-Dydig Si&#x00E6;l, Tak s&#x00F8;de Anthonet.</l>
 <l rend="indent_1">Jt Nyt Aar fryde-fuld med Sundhed Fred og &#x00C6;re,</l>
 <l rend="indent_1">Til Evig Odels ynsk, mit vederlav skal v&#x00E6;re.</l>
 <l>J Gyldenl&#x00F8;vis Gaard oprinde Naadsens Lius,</l>
 <l>Med signelsen der falt paa Obed Edoms Huus.</l>
 <l rend="indent_1">Gud legge femten Aar til Landsens H&#x00F8;vdings Alder,</l>
 <l rend="indent_1">Tr&#x00F8;st-Anckeret for dem, Angst-b&#x00F8;lgen over falder.</l>
 <l>Jeg er i talled med, og derfor stadig Troor</l>
 <l>Hand end lod Naade see, blef mod-b&#x00F8;rs bl&#x00E6;st for stoor,</l>
 <l rend="indent_1">Hos Gud der nylig har, forkynt paa Jorden Frelse,</l>
 <l rend="indent_1">Hans H&#x00F8;ye <hi rend="italic">Excellentz</hi> jeg Hissed glad skal helse.</l>
</lg>
  
  <pb n="126"/>

<lg type="stanza" n="">
 <l>Den &#x00E6;dle <hi rend="italic">Monsieur Didrichs&#x00F8;n</hi></l>
 <l rend="indent_1">Som sig for mig bem&#x00F8;yed,</l>
 <l>Annamme denne Bog till L&#x00F8;n,</l>
 <l rend="indent_1">Om hand er saa forn&#x00F8;yed,</l>
 <l>Jeg byder frem Eenfoldelig,</l>
 <l rend="indent_1">Aff ett oprigtig Hierte,</l>
 <l>Den Gave GUD har gived mig,</l>
 <l rend="indent_1">Till Tr&#x00F8;st mod Sorgen&#x00DF; Smerte.</l>
</lg>
  
  <closer><signed>Dorothe Engelbretz.</signed></closer>
 
 </div>
  
<pb n="127"/>
  
<div type="poem">

 <head rend="center">Svar til Madame Lassen.</head>

<lg type="stanza" n="">
 <l>Velkommen i mit Lau, dyd-prydet dicterinde,</l>
 <l>Nu Spor&#x00DF;maal hvem af os i denne Sag schal Vinde.</l>
 <l rend="indent_1">Jeg Eldes och for sorg ad grafven staar paa sprung,</l>
 <l rend="indent_1">Hun vil som lychens Barn til Verden og er ung,</l>
 <l>Hvis ieg fors&#x00F8;mmer da naar ormesechen fr&#x00E6;ttes,</l>
 <l>Skal med en dobbelt Aand ved Gud och dig oprettes.</l>
 <l rend="indent_1">Persons an&#x00DF;eel&#x00DF;e hos hannem aldrig er,</l>
 <l rend="indent_1">Hand sine Naade-pund uddeeler til enhver.</l>
 <l>Blef ieg paa den maneer for Qvinder et exempel</l>
 <l>Har Herren dig, och mig io tegned med et stempel.</l>
 <l rend="indent_1">Lad J&#x00F8;disch sindet folch kun sige hvad de vil,</l>
 <l rend="indent_1">Det kommer ingen ved, hvem Verchet h&#x00F8;rer til.</l>
 <l>Gud lader ingen Si&#x00E6;l paa sig forgi&#x00E6;fvis Haabe</l>
 <l>Krafft <hi rend="italic">Elis&#x00E6;us</hi> f&#x00F8;r fich af <hi rend="italic">Eli&#x00E6;</hi> Kaabe.</l>
 <l rend="indent_1">Tach for udvalde Vers, tach for beteede gunst,</l>
 <l rend="indent_1">Din store H&#x00F8;flighed langt ofvergaar min Kunst,</l>
 <l>Men yndet tyches mig borttager alle Lyder,</l>
 <l>Hvor for ieg uden schr&#x00F8;mt dis fleere tach frembyder.</l>
 <l rend="indent_1">O Dicte S&#x00F8;ster h&#x00F8;r, h&#x00F8;r S&#x00F8;de Gemmer-lam</l>
 <l rend="indent_1">En ting ieg mellem os til ofverflod fornam</l>
 <l>Du paa min simpel stiil formegen roos <hi rend="italic">spenderer</hi></l>
 <l>Slaa v&#x00E6;d, hvad gielder det ieg mindre <hi rend="italic">meriterer</hi></l>
 <l rend="indent_1">Lit smaa-t&#x00F8;y af mit dont hensendis herfra Byen</l>
 <l rend="indent_1">Til Klostred <hi rend="italic">Sancte Knud</hi> lod bygge sig i Fyen.</l>

<pb n="128"/>
 <l><hi rend="italic">Aminda</hi> du har got hos dig ieg kand fornemme,</l>
 <l>De aller ypperste <hi rend="italic">Poeter</hi> h&#x00F8;rer hiemme,</l>
 <l rend="indent_1">Som perlen sv&#x00F8;bt i Guld du sidder blant den floch,</l>
 <l rend="indent_1">Jeg syndig <hi rend="italic">Creatur</hi> i Sorgens pine bloch.</l>
 <l>Den onde dag vi med den gode maa samtyche,</l>
 <l>Tag an til Nytaars &#x00F8;nsch Guds naade, helbred, lyche</l>
 <l rend="indent_1"><hi rend="italic">Adieu Madam</hi> lef vel, din deilig &#x00E6;redict</l>
 <l rend="indent_1">H&#x00F8;ys&#x00E6;det vist schal faa, fordj det er en plicht.</l>
</lg>
 
 <closer><signed>D: Engelbretz D:</signed></closer>

</div>

<pb n="129"/>
  
<div type="poem">

 <head rend="center">Till den &#x00C6;dle Poet Sehested.</head>
 
<lg type="stanza" n="">
 <l>Er Spurren end Vndschyldt at holde Dantz med Tranen?</l>
 <l>T&#x00F8;r hun dog yttre sig? Min Herre det gi&#x00F8;r Vanen.</l>
 <l rend="indent_1">H&#x00F8;r <hi rend="italic">Sehested</hi> Tapper Helt, ber&#x00F8;mmelig <hi rend="italic">poet,</hi></l>
 <l rend="indent_1"><hi rend="italic">Sonetted</hi> drog saa men i Kap med en <hi rend="italic">Magnet.</hi></l>
 <l>Jeg blef lit Stue Gild og snart en Alen h&#x00F8;yer</l>
 <l>Af Meddelt s&#x00F8;de V&#x00E6;rs, der mig saa vell forn&#x00F8;yer,</l>
 <l rend="indent_1">Guld var hver T&#x00F8;dell v&#x00E6;rd, og mer end tusind Tach,</l>
 <l rend="indent_1">Giensvaret lyder saa: Gid hand kun h&#x00F8;re snach,</l>
 <l>Jeg holder Huus til Fieldz, blant Gie&#x00DF; og Norsche Gienter,</l>
 <l>Og der kom gamel frost i mine <hi rend="italic">Complimenter.</hi></l>
 <l rend="indent_1">Forlad mig da <hi rend="italic">Monsieur</hi> at ieg far lige frem</l>
 <l rend="indent_1">Lint&#x00F8;yet falder grofft, hvor Graasey har sit hiem.</l>
 <l>Der staar og iche strax <hi rend="italic">Parnassi</hi> Top tilrede,</l>
 <l>Huor af it simpell <hi rend="italic">Cree</hi> gi&#x00F8;r mange Kaale f&#x00E6;de,</l>
 <l rend="indent_1">J Landet ingen tid en Vand taar over alt</l>
 <l rend="indent_1">Af <hi rend="italic">Heliconis</hi> Brynd har for <hi rend="italic">Per omnes</hi> falt.</l>
 <l>Dog pleyer mand at faa s&#x00F8;d fisch i salte Vande,</l>
 <l>Den <hi rend="italic">Ducas</hi> staar <hi rend="italic">perfecht</hi> indsyltet i min pande,</l>
 <l rend="indent_1">Her <hi rend="italic">Obrist Lieutenant</hi> maa troe mig om hand vill,</l>
 <l rend="indent_1">At der i alle Land er braadne potter till.</l>
 <l>Kandschie min dichte Kunst er kommen naar vi gransker</l>
 <l>For orde hist og her omtrent som Ki&#x00F8;ge handscher,</l>
 <l rend="indent_1">J det og andet meer ber maaden v&#x00E6;re best,</l>
 <l rend="indent_1">Min Still er Quindelig og ieg som folch er flest.</l>

<pb n="130"/>

 <l>Ved Sorig Modet falt, og all U-stadig Gl&#x00E6;de,</l>
 <l>Dog Sindet iche har i Munden altid s&#x00E6;de.</l>
 <l rend="indent_1">At hand forroser mig det gi&#x00F8;r i Sandhed kun</l>
 <l rend="indent_1">Hans store H&#x00F8;flighed fordi ieg er en Hun.</l>
 <l>Ney <hi rend="italic">Sehesteds</hi> Kloge Pen i sin V&#x00E6;rdj schall blifve,</l>
 <l>Sex Sinche hand forud mig rommelig kand gifve,</l>
 <l rend="indent_1">Som self har v&#x00E6;ret med, og Rosen till sig drog,</l>
 <l rend="indent_1">Da Mester Skialdrer f&#x00F8;r af Lofftet <hi rend="italic">Peder</hi> tog.</l>
 <l>Men huorom allting er, for Dyd og <hi rend="italic">Qvaliteter</hi></l>
 <l>Hand billig regnis bant de herligste <hi rend="italic">Poeter.</hi></l>
 <l rend="indent_1">Den Roe&#x00DF; ieg aldrig naar, paa mange Mile n&#x00E6;r,</l>
 <l rend="indent_1">Altingist hvad det er <hi rend="italic">Verdien</hi> med sig b&#x00E6;r,</l>
 <l>Naar Verchet kun for Gud for Got kand blifve funden,</l>
 <l>Har ieg arbeidet vell, og all min &#x00F8;nsche vunden.</l>
 <l rend="indent_1">Nu nock paa denne tid min tale schall hand faae,</l>
 <l rend="indent_1">J dag det iche schier, mit Hovit V&#x00E6;rcher saae.</l>
 <l>V&#x00E6;r vis paa Noble Si&#x00E6;ll ieg tidt i dis&#x00DF;e tider</l>
 <l>Smaa-l&#x00E6;ngtis effter Ham, og kom dog iche vider.</l>
 <l rend="indent_1"><hi rend="italic">Adieu</hi> og <hi rend="italic">Grand mercy,</hi> for hvert it ord hand schref,</l>
 <l rend="indent_1">J Morgen haabis ieg her Vancher Mundtlig Bref.</l>
</lg>

</div>

<pb n="131"/>

<div type="poem">

 <head rend="center">Till een der dr&#x00F8;mte vi hafde Lagt<lb/>
  Kierlighed sammen i<lb/>
  Gamle dage,<lb/>
  uden tviill 1520 d. 31 April.</head>

<lg type="stanza" n="">
 <l>Guds fred &#x00E6;rv&#x00E6;rdig <hi rend="italic">Levi</hi> Mand,</l>
 <l>Langt henne i det Jydsche Land,</l>
 <l rend="indent_1">Og Tack for Rime-Verched,</l>
 <l>For u-mag, Gunst og h&#x00F8;flighed,</l>
 <l>For brefuerne her gick afsted</l>
 <l rend="indent_1">Med Seill og udskrift mercked:</l>
</lg>

<lg type="stanza" n="">
 <l>Hand gi&#x00DF;ed mist, og foor lit vild;</l>
 <l>Huorfor ieg iche blef ret mild.</l>
 <l rend="indent_1">Om mand skall Sanden Sige;</l>
 <l>Huem hand har elsched eller ey,</l>
 <l>Mit trin kom aldrig paa hans Vey,</l>
 <l rend="indent_1">Endog hand var min Lige.</l>
</lg>

<lg type="stanza" n="">
 <l>Jeg er af Nordschf&#x00F8;d Pr&#x00E6;ste-Slect,</l>
 <l>Min Faders Nafn var Engelbrect,</l>
 <l rend="indent_1">J Bergen by hand boode,</l>
 <l>Og der it <hi rend="italic">pastors</hi> S&#x00E6;de n&#x00F8;d,</l>
 <l>Huor ieg blef baade giort og f&#x00F8;d</l>
 <l rend="indent_1">Da Tiderne var Goode:</l>
</lg>

<pb n="132"/>

<lg type="stanza" n="">
 <l>Men h&#x00F8;r, her raabis af ald Krafft</l>
 <l>At ieg har ingen S&#x00F8;stre hafft,</l>
 <l rend="indent_1">Min smucke pr&#x00E6;st i Randers</l>
 <l>Langt mindre Kierlighed i hast</l>
 <l>Till Peder eller <hi rend="italic">Pouel</hi> kast</l>
 <l rend="indent_1">Dem fattedis Vat Anders.</l>
</lg>

<lg type="stanza" n="">
 <l>Forbyde Gud mit Skrift&#x00F8;y fick</l>
 <l>Paa den Manner een schiden Klick,</l>
 <l rend="indent_1">Ney, eller&#x00DF; tack min Herre;</l>
 <l>Har hand schi&#x00F8;nt for smaa-lefled lit,</l>
 <l>Saae har ieg dette Snib-rom frit,</l>
 <l rend="indent_1">Er dog Synd-fuld des verre,</l>
</lg>

<lg type="stanza" n="">
 <l>Just i det <hi rend="italic">Anno</hi> skrefued staar,</l>
 <l>Var ieg een Glut paa femten aar,</l>
 <l rend="indent_1">Og nys af reede runden:</l>
 <l>Det er fordj mit korte Suar</l>
 <l>At ieg med hannem aldrig var</l>
 <l rend="indent_1">J Kierlighed forbunden,</l>
</lg>

<lg type="stanza" n="">
 <l>Meer end vj Christne een og huer</l>
 <l>Hin Anden Loulig schyldig er,</l>
 <l rend="indent_1">Tys, plagt Ju dat Gewethen?</l>
 <l>Det bedre skicker sig i Mangt</l>
 <l>At vide ret, end tenche Vrangt,</l>
 <l rend="indent_1">D&#x00F8;m om er Sej Gebethen!</l>
</lg>

<lg type="stanza" n="">
 <l>Min schaall blef blant <hi rend="italic">Studenter</hi> Lag</l>
 <l>U-drucken indtill denne dag,</l>
 <l rend="indent_1">Af ham og Peder Bentzen,</l>
 <l>Jeg Br&#x00F8;det og it &#x00C6;rligt Nafn</l>
 <l>N&#x00F8;d vel tre Aar i Ki&#x00F8;benhafn,</l>
 <l rend="indent_1">Men langt ifra Regentzen.</l>
</lg>

<pb n="133"/>

<lg type="stanza" n="">
 <l>Brolill, no blifuer Gud befalt,</l>
 <l>Jeg haabes at huis her er talt</l>
 <l rend="indent_1">Ham icke strax mishager!</l>
 <l>Saa Lefuer vel, og blifuer From,</l>
 <l>Men taller iche lenger om</l>
 <l rend="indent_1">De Gammel Elschous Sager.</l>
</lg>

</div>

<pb n="134"/>

<div type="poem">

 <head rend="center">Svar til Mester Iens Pedersen.</head>

<lg type="stanza" n="">
 <l>Nu Gud schee Lov ieg ogsaa fand</l>
 <l>Een Fadder i det Fyenske Land</l>
 <l rend="indent_1">Till min dend anden Datter.</l>
 <l>Dend f&#x00F8;rste fremkom Qv&#x00E6;dendes,</l>
 <l>Men denne Hierte Gr&#x00E6;dendes,</l>
 <l rend="indent_1">Og ingen gl&#x00E6;de fatter.</l>
 <l>Saa vendes Sang til Klage-Lyd,</l>
 <l>Saa svigefuld er Verdens Fryd,</l>
 <l rend="indent_1">Belad med Sorg og Vaade.</l>
 <l>Hin Troendes og Lydig Brud</l>
 <l>Der setter alt sit haab til Gud,</l>
 <l rend="indent_1">B&#x00F8;r n&#x00F8;jes med hans Naade.</l>
 <l>De Helgens B&#x00F8;rn vj kaldes jo</l>
 <l>Og efter dette Livs U-roe</l>
 <l rend="indent_1">Jt bedre Lif forventer.</l>
 <l>Om S&#x00F8;rgetiden falder lang,</l>
 <l>Da kommer Gl&#x00E6;den dog eengang</l>
 <l rend="indent_1">Dend Tr&#x00F8;st Os Gud indprenter.</l>
 <l>For <hi rend="italic">Versen</hi> hid fra <hi rend="italic">Dalum</hi> Rand</l>
 <l>Haf tach Oplyste Herrens Mand</l>
 <l rend="indent_1">Her staar i Sende-Brefved,</l>
 <l>Heldst for dend Ynsch om Afskeeds Ky&#x00DF;,</l>
 <l>Men at hand mod Mig er een dry&#x00DF;</l>
 <l rend="indent_1">Har <hi rend="italic">Lucas</hi> iche skrefved.</l>
 <l>Om Jeg seer Ret da tykkes mig,</l>

<pb n="135"/>

 <l>Det Arbeid som er quindelig,</l>
 <l rend="indent_1">Hand alt for hoit Vorderer.,</l>
 <l>De fleeste t&#x00F8;r vel svare Saa,</l>
 <l>Nej, holt, tag kun lit sagte paa,</l>
 <l rend="indent_1">Hun mindre <hi rend="italic">Meriterer</hi>.</l>
 <l>Dog sp&#x00F8;rges det mens Folck er til,</l>
 <l>At Aanden bl&#x00E6;ser hvor den vil,</l>
 <l rend="indent_1">Endog paa svage Qvinder.</l>
 <l>Rib-beened er og skabt af Gud,</l>
 <l>Har ski&#x00F8;nt Jord-Klumpen Pr&#x00E6; forud,</l>
 <l rend="indent_1">Og st&#x00F8;rre Visdom vinder.</l>
 <l>Nu Mester <hi rend="italic">Iens,</hi> h&#x00F8;yt&#x00E6;red Ven,</l>
 <l>Jeg &#x00F8;nsker ham af Himmelen</l>
 <l rend="indent_1">Hand lenge her maa L&#x00E6;re,</l>
 <l>Og saa Pr&#x00E6;diche Herrens Ord,</l>
 <l>At Hyrden siden med sin Hiord</l>
 <l rend="indent_1">Jndgaar til &#x00C6;vig &#x00C6;re.</l>
</lg>

</div>

<pb n="136"/>

<div type="poem">

 <head rend="center">Svar til Mag: Iens.</head>

<lg type="stanza" n="">
 <l>Kand schee min schialdre konst er kommen naar vj grandscher</l>
 <l>For orde Hist og her omtrent som Ki&#x00F8;ge handscher</l>
 <l rend="indent_1">Guds Mand det lier saa ieg legger af min gield</l>
 <l rend="indent_1">Med st&#x00F8;rste tach for <hi rend="italic">vers,</hi> for tr&#x00F8;st der hafde h&#x00E6;ld</l>
 <l>Och falt som Dug paa gr&#x00E6;s i Vedsch-l&#x00F8;s sommertyrche</l>
 <l>Han&#x00DF; hierte, mund og Haand schal &#x00E6;rens Konge styrche</l>
 <l rend="indent_1">Af lengsel effter Gud ieg meer end gierne vil</l>
 <l rend="indent_1">Fra Verdens <hi rend="italic">Sodoma</hi> ad <hi rend="italic">Zoar</hi> ofven til</l>
 <l>Begierer derfor heldst med <hi rend="italic">Paulo</hi> at forl&#x00F8;ses</l>
 <l>Och lefve blant min floch, hvor lifsens str&#x00F8;m ud&#x00F8;&#x00DF;es.</l>
 <l rend="indent_1">Den verdslig lyst for mig er mist i dette lif</l>
 <l rend="indent_1">Alleene s&#x00F8;ger ieg i Gud min tids fordrif.</l>
 <l>Det fryder sindet meer en guld og <hi rend="italic">Diamanter</hi></l>
 <l>O bed da got for mig retsindig Pr&#x00E6;dicanter</l>
 <l rend="indent_1">Jeg sender b&#x00F8;n for ham til min <hi rend="italic">Jmmanuel</hi></l>
 <l rend="indent_1">Blif gunstig Ki&#x00E6;re Pr&#x00E6;st ieg slutte vil far vel.</l>
</lg>
 
 <closer><signed>D: Engelbretz D:</signed></closer>

</div>
  
<pb n="137"/>
  
<div type="poem">

 <head rend="center">Till Mag: Laurs Thura, Rector i Ki&#x00F8;ge.</head>

 <p>Lycksaligt nyt aar, merck H&#x00F8;yl&#x00E6;rde Herr <hi rend="italic" >Magister</hi>  For hans og L&#x00F8;ffted schyld ieg Rime-Po&#x00DF;en Rister.</p>
 
 
 <p rend="center">Siungis med sin Egen <hi rend="italic" >Melodie</hi><lb/>
  Skam faa du, scham naa du mit Nelde blad <hi rend="italic">etc:</hi></p>
 
<lg type="stanza" n="">
 <l rend="indent_1">At S&#x00F8;ge til Ki&#x00F8;ge har Verrit mit Snack,</l>
 <l rend="indent_1">Og pligten for digten, aflegge med tack</l>
 <l rend="indent_1">Jeg Gester Skolmester paa &#x00C6;rlig <hi rend="italic">parol</hi></l>
 <l rend="indent_1">Nu tungen har Siungen <hi rend="italic">ut re mi fa sol:</hi></l>
 <l rend="indent_1">Ved brummen af Trummen ieg blifuer en Vrant,</l>
 <l rend="indent_1">Afsindet Kalfschindet n&#x00E6;r springer iblant,</l>
 <l rend="indent_1">Skalmeyer Bortfeyer min Samlede Skat,</l>
 <l rend="indent_1">Ver&#x00DF;-Krammen til sammen Suind-Sotten har fat,</l>
 <l rend="indent_1">N&#x00F8;d vergen ad Bergen ieg gifuer een nyes,</l>
 <l rend="indent_1">Naar r&#x00F8;gen af G&#x00F8;gen er kommen til byes,</l>
 <l rend="indent_1">Her digter og figter for mange mod een</l>
 <l rend="indent_1">Mit hofuit er dofuit og intet af Steen,</l>
 <l rend="indent_1">Fra purren og Snurren ieg drager min Kaas</l>
 <l rend="indent_1">Og heffter bag effter for pennen it Laas</l>
 <l rend="indent_1">Den schumpis og Stumpis i haanden for slit</l>
 <l rend="indent_1">Naar Kruchen, er Sprucken Den duer kun Lit.</l>
 <l rend="indent_1">Nu brefued er skrefued saa lefuer da Vell,</l>
 <l rend="indent_1">J Lacked staar pached stor hel&#x00DF;en med skiell</l>
 <l rend="indent_1">Till nytte beschytte hans Hederlighed.</l>
</lg>

</div>

<pb n="138"/>
  
<div type="poem">

 <head rend="center">Bref-dragerens Driche-penge.</head>

<lg type="stanza" n="">
 <l rend="indent_1">Fl&#x00F8;dskiegged tue-Egged <hi rend="italic">polered</hi> med Suerte,</l>
 <l rend="indent_1">J Kiolen paa Stollen hand uilde n&#x00E6;r &#x2013;</l>
 <l rend="indent_1">For Kaldet var faldet fra hannem den Stymper,</l>
 <l rend="indent_1">Paa <hi rend="italic">Bager</hi> hand Klager at <hi rend="italic">Qu&#x00E6;</hi>hullet Krymper:</l>
 <l rend="indent_1">Men pa&#x00DF;et af Gla&#x00DF;et opluchede munden</l>
 <l rend="indent_1">Saa hierted der Smerted blef noget forbunden.</l>
</lg>

</div>
  
<pb n="139"/>
  
<div type="poem">

 <head rend="center">Lever-Riim<lb/>
 Over Bordet til Schi&#x00F8;ller.</head>
 <lg type="stanza" n="1">
 <l><note type="criticalApp">Thomas Kingo:</note><hi rend="italic">Jeg skulde riimed f&#x00F8;r, men vidste icke hvad</hi></l>
 <l><hi rend="italic">For M&#x00E6;sterinden mig saa n&#x00E6;r paa Armen sad.</hi></l>
 </lg>
 <lg type="stanza" n="1">
  <l><note type="criticalApp">Dorothe Engelbretsdatter:</note><hi rend="italic">O Magel&#x00F8;s Poet, hvi kalder hand mig saa?</hi></l>
 <l><hi rend="italic">At hand er M&#x00E6;ster kand all Verden ski&#x00F8;nne paa.</hi></l>
</lg>

</div>
  
<pb n="140"/>
  
<div type="poem">

 <head rend="center">I hast sammen kliint efter begiering.</head>

<lg type="stanza" n="1">
 <l>Guds fred ieg bancker paa. Er <hi rend="italic">J&#x00F8;rgen Eylers</hi> hiemme</l>
 <l>Min <hi rend="italic">Almanach</hi> i dag paa hanem gifuer Stemme,</l>
 <l rend="indent_1">Det er saa meget sagt, hand schal om fod og haand</l>
 <l rend="indent_1">Subtillig bindis med it Gyldenstychis baand.</l>
 <l>Jeg knytter, holder J som findes her til stede,</l>
 <l>Min Engell du est Fast for dig kand ingen bede;</l>
 <l rend="indent_1">L&#x00F8;&#x00DF; dig Hr. Cammer-raad, paa huad maneer du vill,</l>
 <l rend="indent_1">F&#x00F8;rst med en Kierlig Kys og huis der h&#x00F8;rer till,</l>
 <l>Saa med <hi rend="italic">Galanteri</hi> man her paa b&#x00F8;r&#x00DF;en ki&#x00F8;ber,</l>
 <l>Og siden med <hi rend="italic">Confect</hi> der gennem hal&#x00DF;en l&#x00F8;ber.</l>
 <l rend="indent_1"><hi rend="italic">In summa</hi> huad du vedst og bege tiener best,</l>
 <l rend="indent_1">Frit lag b&#x00F8;r Verre med, saa faar vj vel en gest,</l>
 <l>Tag baandet ichun henn, og lad dig intet mercke,</l>
 <l>Tilstanden er saa sl&#x00E6;t, siig at en foraars Lerche</l>
 <l rend="indent_1">Fl&#x00F8;y fort i fulde Suing, forbj det hi&#x00F8;rne tag</l>
 <l rend="indent_1">Og tabte baandet der, Just paa <hi rend="italic">Sanct J&#x00F8;rgens</hi> dag.</l>
</lg>

</div>
  
<pb n="141"/>
  
<div type="poem">

 <head rend="center">Piint af Haanden som det f&#x00F8;rrige.</head>

<lg type="stanza" n="">
 <l>H&#x00F8;r Got folck veed J nyt, dend Salig mand <hi rend="italic">Sanct Ole</hi></l>
 <l>Gaar vist igien idag, og paa sinn R&#x00E6;t t&#x00F8;r stole,</l>
 <l rend="indent_1">Hans Nafne tilig nock En Riinn af huden faar;</l>
 <l rend="indent_1">Vech <hi rend="italic">Monsieur R&#x00F8;mer</hi> op saa hand af sengen staar.</l>
 <l>Skaf ham sin underbrog og br&#x00F8;st-vand ind for g&#x00F8;gen,</l>
 <l>Om nogen giorte vold hand iche bort sprang n&#x00F8;gen,</l>
 <l rend="indent_1">Fordj min <hi rend="italic">Almanach</hi> har Dommen alt beslut,</l>
 <l rend="indent_1"><hi rend="italic">Olaus</hi> frem og l&#x00E6;e&#x00DF;, det gaar dig an min Snut,</l>
 <l>Sla v&#x00E6;d, huad gielder det, du blifuer over vunden,</l>
 <l>Her liger baandet kn&#x00F8;t, og dermed est du bunden,</l>
 <l rend="indent_1">Men for din penge pung vj setter ingen <hi rend="italic">prop,</hi></l>
 <l rend="indent_1">Jt Gestebud faar till f&#x00F8;r Knuden l&#x00F8;&#x00DF;is op,</l>
 <l>Paa Ki&#x00F8;bet kand vel schee, der ogsaa hen i tancker,</l>
 <l>Tre firre du&#x00DF;in Ky&#x00DF; blant andet smaat&#x00F8;y vancher.</l>
 <l rend="indent_1">Og kunde du Nest Gud flj mig naar aaret slap</l>
 <l rend="indent_1">Een glutt at leege med holt vj os begge schrap.</l>
 <l>Nu <hi rend="italic">R&#x00F8;mer</hi> &#x00E6;dle Siell beuiis det mesterstycke,</l>
 <l>Jt Aluar, Andet schempt, huem veed Per b&#x00F8;chers lyche,</l>
 <l rend="indent_1">Gi&#x00F8;r dinne Venner Viis du selfuer baandet fant</l>
 <l rend="indent_1"><hi rend="italic">Perfect Sanct Olufs</hi> dag, da ieg min Engel bant.</l>
</lg>

</div>

<pb n="142"/>

<div type="poem">

 <head rend="center">Paa samme Maneer frem Kommen.</head>

<lg type="stanza" n="">
 <l>Vi buxe-folck tyckis</l>
 <l>Om det kun vill lychis</l>
 <l rend="indent_1">Og gi&#x00F8;re lit gavn,</l>
 <l>At for os stod maled</l>
 <l>Og ypperlig praled</l>
 <l rend="indent_1">Jt gimerlams Nafn.</l>
 <l>De r&#x00F8;de bogstafuer</l>
 <l>Hun iche udgrafuer,</l>
 <l rend="indent_1">Dem lider vj paa.</l>
 <l>H&#x00F8;r, <hi rend="italic">Mette Margrete:</hi></l>
 <l>Huor denne <hi rend="italic">prophete</hi></l>
 <l rend="indent_1">Paa retten t&#x00F8;r staa,</l>
 <l>Og meener tilfulde</l>
 <l>Vj sicherlig schulde</l>
 <l rend="indent_1">Med nydelig baand</l>
 <l>Een Ro&#x00DF;en Krandtz binde,</l>
 <l>Og baandet smugt tuinde</l>
 <l rend="indent_1">Om Jomfruens haand.</l>
 <l>Nu Nafned er funden</l>
 <l>Og du blifuer bunden,</l>
 <l rend="indent_1">Reck haanden kun hid.</l>
 <l>Vj derpaa nock Smecker,</l>
 <l>Endog den Seer Lecker</l>
 <l rend="indent_1">Og huider end Krid.</l>
 <l>Men baandet er ringe</l>

<pb n="143"/>

 <l>Her burte vel springe</l>
 <l rend="indent_1">Saa l&#x00F8;nlig i smug</l>
 <l>De dyrebar steene</l>
 <l>Og perler hin Reene</l>
 <l rend="indent_1">Til saadant it brug.</l>
 <l>Det hindrede tiden</l>
 <l>Som for os er liden</l>
 <l rend="indent_1">og falder lit slap,</l>
 <l>Vj haabes hos dyden</l>
 <l>Er ingen fortryden</l>
 <l rend="indent_1">Om pruncked schi&#x00F8;nt glap,</l>
 <l>Beviis os den &#x00C6;re</l>
 <l>Du bandet vil b&#x00E6;re,</l>
 <l rend="indent_1">O S&#x00F8;deste siel,</l>
 <l>Mand iche saa lige,</l>
 <l>Sachtmodig kand sige,</l>
 <l rend="indent_1">Giem belte giem uel.</l>
 <l>Vj tro oc S&#x00F8;ster lilde</l>
 <l>Her vancker it gilde</l>
 <l rend="indent_1">F&#x00F8;r Knuden gaar op,</l>
 <l>Det heder <hi rend="italic">Spendere,</hi></l>
 <l>Huad er det da meere</l>
 <l rend="indent_1">Du faar holde trop.</l>
 <l>Dit Venskab at nyde,</l>
 <l>Os meere kand fryde</l>
 <l rend="indent_1">End Retter forgylt.</l>
 <l>Vj Gledis ued Kandtsen</l>
 <l>Fordj Ro&#x00DF;en Krandtsen</l>
 <l rend="indent_1">Med dyder er fylt.</l>
 <l>Os Dinne tro tiener</l>
 <l>Du neppe bort giener,</l>
 <l rend="indent_1">Din fromhed er stor.</l>
 <l>Vj f&#x00F8;lger dig Gierne,</l>
 <l>Med f&#x00F8;dder og Hierne</l>
 <l rend="indent_1">Huor bladet sig snor.</l>
</lg>

</div>

<pb n="144"/>

<div type="poem">

 <head rend="center">Til Hendis Fader.</head>

<lg type="stanza" n="1">
 <l>Min Tak og Datterlige Pligt</l>
 <l rend="indent_1">Med Lydighed og &#x00C6;re,</l>
 <l>Langt tynger end Jeg er i Vigt</l>
 <l rend="indent_1">Og Legomed kand b&#x00E6;re,</l>
 <l>Jeg f&#x00F8;rer med Mig lige hen</l>
 <l rend="indent_1">Til Min Dydprydet Fader</l>
 <l>Som er nest Gud Min Beste Ven</l>
 <l rend="indent_1">Og daglig Dags mig Mader,</l>
 <l>J Faders og i Moders sted</l>
 <l rend="indent_1">Hand er een trofast st&#x00F8;tte,</l>
 <l>For Mig og for Min Broder med</l>
 <l rend="indent_1">Vor Moder maate fl&#x00F8;tte,</l>
 <l>Hun alt hos sin Jmanuell</l>
 <l rend="indent_1">J Paradiis sig fryder,</l>
 <l>Gud gl&#x00E6;de hendes S&#x00F8;de Si&#x00E6;ll</l>
 <l rend="indent_1">Som var saa fuld af Dyder,</l>
 <l>Gid Faderen med sine Smaae</l>
 <l rend="indent_1">Maa lefve vel og Lenge,</l>
 <l>Og indtet fahrligt Anst&#x00F8;d faae</l>
 <l rend="indent_1">Der kand til Hiertet Trenge,</l>
 <l>Paa Prunke-Kl&#x00E6;der til min Krop</l>
 <l rend="indent_1">Og Stadzen til mit Hoved</l>
 <l>Hand af <hi rend="italic">faveur</hi> een H&#x00F8;nse Top</l>
 <l rend="indent_1">Nu Nyligen har voved,</l>
 <l>Habitten seer saa dejlig ud</l>

<pb n="145"/>

 <l rend="indent_1">At Jeg med foldet H&#x00E6;nder</l>
 <l>Smaae-Maaber som een liden Brud</l>
 <l rend="indent_1">Og mig self neppe kiender</l>
 <l>Tak Hierte Fader Tuusend Tak</l>
 <l rend="indent_1">Kys-Hand jeg hannem rekker</l>
 <l>Og Skrifver i Min <hi rend="italic">Almanack</hi></l>
 <l rend="indent_1">Hans Datter er saa Lekker,</l>
 <l>Jeg aldrig mens min Hud er Varm</l>
 <l rend="indent_1">Vil h&#x00F8;rsom heder Sparre,</l>
 <l>Fra Slemme S&#x00E6;der Ham til Harm,</l>
 <l rend="indent_1">Skal Herren Mig bevarre.</l>
</lg>

</div>

<pb n="146"/>

<div type="poem">

 <head rend="center">Tack til Madame Bladt for Bindebrevet.</head>

<lg type="stanza" n="">
 <l>Got Folck Recher mig een Haand</l>
 <l>Jeg er bunden med it Baand,</l>
 <l rend="indent_1">Kn&#x00F8;tted i een Knude:</l>
 <l>Binde-brefued gich fuld glat,</l>
 <l>Det var ret <hi rend="italic">Madame Blat</hi></l>
 <l rend="indent_1">Lille Smucke Drude:</l>
 <l>Du saa mend begynder vell,</l>
 <l>L&#x00E6;r dig till dyd-&#x00E6;dle Siell,</l>
 <l rend="indent_1">Gud har og sin scholle</l>
 <l>For det suage quinde Ki&#x00F8;n</l>
 <l>Skabt i Hiernen som en S&#x00F8;n</l>
 <l rend="indent_1">Derpaa b&#x00F8;r vj stolle:</l>
 <l>Gimmer-lam er icke skemt,</l>
 <l>Blef end lit paa dennem glemt</l>
 <l rend="indent_1">Mellum os at Sige,</l>
 <l>Huor af buxe-folcked vill</l>
 <l>Gi&#x00F8;re sig for meget till,</l>
 <l rend="indent_1">B&#x00F8;r vj derfor Vige?</l>
 <l>Ney huad gi&#x00F8;ris det behof</l>
 <l>Gud befaller i sin Lof</l>
 <l rend="indent_1">Baade mand og quinde,</l>
 <l>At de schall af hiertens Grund</l>
 <l>&#x00C6;rre hannem med een Mund,</l>
 <l rend="indent_1">Drag det kun til Minde,</l>
 <l>Est du vred paa Buxe-Folck?</l>
 <l>Sp&#x00F8;rsmaall sagde Christen Holch</l>

<pb n="147"/>

 <l rend="indent_1">Da hand sad i tancker,</l>
 <l>Jeg gad fort ad Himmerig,</l>
 <l>Men du maa noch giffte dig</l>
 <l rend="indent_1">F&#x00F8;rend d&#x00F8;den bancker.</l>
 <l>Encker er vj begge too,</l>
 <l>Fuld af Sorig, fuld af troo,</l>
 <l rend="indent_1">Hiertet Herren letter,</l>
 <l>Hand uddelle, derfor her</l>
 <l>Huad dig best og tienligst er,</l>
 <l rend="indent_1">Og all Jammer Sletter:</l>
 <l>For de taarer vi kand saa,</l>
 <l>Gl&#x00E6;de Negger f&#x00F8;lger paa</l>
 <l rend="indent_1">Oven till her effter</l>
 <l>Gud schall da huert boodfuld Kree</l>
 <l>Med forklared &#x00F8;yen see,</l>
 <l rend="indent_1">Trotz spot mullers Keffter</l>
 <l>Nu far vel Jeg holder op,</l>
 <l>Tach for mig dydzired Krop,</l>
 <l rend="indent_1">Tack, ieg siger atter,</l>
 <l>Hil&#x00DF; din Broder <hi rend="italic">Monsieur Blat,</hi></l>
 <l>Haf self tu&#x00DF;ind gode Nat</l>
 <l rend="indent_1">Med din S&#x00F8;de Datter.</l>
</lg>

</div>

<pb n="148"/>

<div type="poem">

 <head rend="center">Til Madame Bladt.</head>

<lg type="stanza" n="">
 <l>God Dag, min S&#x00F8;de <hi rend="italic">Drude Blat,</hi></l>
 <l rend="indent_1">Huor far du lille Engell?</l>
 <l>Jeg dr&#x00F8;mte Gilt om dig i nat,</l>
 <l rend="indent_1">Og om dit Enche-Hengell,</l>
 <l>Mig siuntis det fick fodef&#x00E6;r,</l>
 <l rend="indent_1">Og du lod af at gr&#x00E6;de,</l>
 <l>Fordj de m&#x00F8;rche S&#x00F8;rge-tr&#x00E6;er,</l>
 <l rend="indent_1">Blef ofuertagt med Gl&#x00E6;de,</l>
 <l>Huad det betyder, sp&#x00F8;rgis vell,</l>
 <l rend="indent_1">Du vedst nock huad ieg meener,</l>
 <l>Snart med en dydig &#x00C6;gtef&#x00E6;ll,</l>
 <l rend="indent_1">Dig Tr&#x00F8;stens Gud forleener:</l>
 <l>Tag kun ved troen, om du vill</l>
 <l rend="indent_1">Mens lychen er i Vente</l>
 <l>Mit amen schal ieg lege till,</l>
 <l rend="indent_1">Af mig du got fortiente;</l>
 <l>Din h&#x00F8;flighed var altid stoor,</l>
 <l rend="indent_1">Der i blef ingen Venden,</l>
 <l>Du med mig hid ad Sundet foor,</l>
 <l rend="indent_1">Bestandig indtill enden:</l>
 <l>Nu staar her i min <hi rend="italic">Almanach,</hi></l>
 <l rend="indent_1">H&#x00F8;r, <hi rend="italic">Dorothe</hi> tag penen,</l>
 <l>Send frem en half snees Lester tach</l>
 <l rend="indent_1">Til Drude Encke Venen,</l>
 <l>Hun giorde dig dend sidste heer</l>

<pb n="149"/>

 <l rend="indent_1">Og derfor f&#x00F8;rst b&#x00F8;r hel&#x00DF;is,</l>
 <l>Een anden tid her vancher meer,</l>
 <l rend="indent_1">Om ieg fra hafued frelsis,</l>
 <l>Kom dog ihu dend Nebbed Gaas,</l>
 <l rend="indent_1">Paa Kroen <hi rend="italic">Qvinculeret,</hi></l>
 <l>Begiort var vist det henge laas,</l>
 <l rend="indent_1">Og schincken balsameret,</l>
 <l>Noch str&#x00E6;bbed hand med Elschous Sang</l>
 <l rend="indent_1">Klint fast ved Leierbencken,</l>
 <l>Slap saa et f&#x00F8;ll og gich sin gang</l>
 <l rend="indent_1">Skam faa hans R&#x00F8;f for schenchen</l>
 <l>Men hin der kom fra <hi rend="italic">Oldenburg,</hi></l>
 <l rend="indent_1">Var finnere i traaen,</l>
 <l>Hand ofred schi&#x00F8;nt een Hancke-Kurg</l>
 <l rend="indent_1">Ney b&#x00F8;yed dybt mood taaen,</l>
 <l>Og hartad giorde sig saa Krum,</l>
 <l rend="indent_1">Som Hunden i een Gryde,</l>
 <l>Vognmandens <hi rend="italic">Complement</hi> var Grum</l>
 <l rend="indent_1">Fi fi det bag-beest &#x2013; &#x2013; &#x2013;</l>
 <l>Min Vert forandrer og sit maall</l>
 <l rend="indent_1">Hand foor i Morgis ilde,</l>
 <l>Og drack sin Sallig Kones schaall</l>
 <l rend="indent_1">Saa lenge flaschen vilde,</l>
 <l>Fra Jde Borgemester <hi rend="italic">Brams,</hi></l>
 <l rend="indent_1">En hil&#x00DF;en ieg maa b&#x00E6;re,</l>
 <l>Saa vel som fra dend tyche bams,</l>
 <l rend="indent_1">Der for os schulde schi&#x00E6;re,</l>
 <l>Med munden kand ieg schiemte lit</l>
 <l rend="indent_1">J taarer brysted Suemmer,</l>
 <l>Og blifuer aldrig, Sorgen <hi rend="italic">quit,</hi></l>
 <l rend="indent_1">F&#x00F8;r D&#x00F8;den hiertet klemmer,</l>
 <l>Jmidlertiid er det min tr&#x00F8;st</l>
 <l rend="indent_1">Forl&#x00F8;sningen tilstunder,</l>
 <l>Og da skal ald Bekymrings R&#x00F8;st,</l>
 <l rend="indent_1">Gaae med een fart her under.</l>

<pb n="150"/>

 <l>Blif Gunstig, lef i fred og Roo</l>
 <l rend="indent_1">Fra Verdens falsche nycke</l>
 <l>Du med din himel plante groo</l>
 <l rend="indent_1">J Velstand fryd og Lyche,</l>
 <l><hi rend="italic">Adieu Madam,</hi> og tack for mig,</l>
 <l rend="indent_1">Min dyde-fulde Drude,</l>
 <l>Vj findes glad i Himmerig</l>
 <l rend="indent_1">Der med er tallen ude.</l>
</lg>

</div>

<pb n="151"/>

<div type="poem">

 <head rend="center">Til Christian Geers&#x00F8;n.</head>

<lg type="stanza" n="1">
 <l>En Venlig hel&#x00DF;en ieg med Gud</l>
 <l rend="indent_1">Min fromme Geers&#x00F8;n Sender,</l>
 <l>Og tacker for hans bref og bud</l>
 <l rend="indent_1">Langt for i Veyen Render.</l>
 <l>J Tor&#x00DF;dags afften Klochen Nj</l>
 <l rend="indent_1">Jeg u-schad kom till Sundet,</l>
 <l>Det farlig schrecke haf forbj</l>
 <l rend="indent_1">O efter hville stundet!</l>
 <l>Men bag <hi rend="italic">Castelet</hi> fich sin Rest,</l>
 <l rend="indent_1">Og endnu vell t&#x00F8;r Svie,</l>
 <l><hi rend="italic">Et c&#x00E6;tra</hi> hielper mangen prest,</l>
 <l rend="indent_1">Jeg faar med schaden tie;</l>
 <l>Hin foored Kiole giorde got,</l>
 <l rend="indent_1">Mod Kuld og Vindens Bru&#x00DF;en,</l>
 <l>Kreen Kreen&#x00DF;en Ki&#x00F8;rsuend der sat blot</l>
 <l rend="indent_1">Piist-peb iblant som Mu&#x00DF;en:</l>
 <l>Fuld som en Alcke, hart ad Lam,</l>
 <l rend="indent_1">Af Vognen falt den fante,</l>
 <l>Og fick i hiemmef&#x00F8;lge scham,</l>
 <l rend="indent_1">Hand baade schrig og bante.</l>
 <l>Nu schichis Kiollen hiem igien</l>
 <l rend="indent_1">Med st&#x00F8;rste tack for Laaned,</l>
 <l>Den Var saa heed h&#x00F8;y&#x00E6;rede Ven,</l>
 <l rend="indent_1">Jeg nesten hafde daaned,</l>
 <l>Og tengte derfor det i trang</l>

<pb n="152"/>

 <l rend="indent_1">Var eyermandens Vane</l>
 <l>Hand paa sit H&#x00F8;ns udfoored Sprang</l>
 <l rend="indent_1">Frimodig som en Hane</l>
 <l>Strax Snode ieg det Laadne ud,</l>
 <l rend="indent_1">Og heller vilde Fry&#x00DF;e</l>
 <l>End plagis med een Lefle Klud</l>
 <l rend="indent_1">Half bange for en gy&#x00DF;e,</l>
 <l><hi rend="italic">Humeuren</hi> blifuer <hi rend="italic" >Melancholsk</hi></l>
 <l rend="indent_1">For Hafuets Gru&#x00DF;om stormen,</l>
 <l>J Hofuedet ieg n&#x00E6;r <hi rend="italic">Catolsk</hi></l>
 <l rend="indent_1">Smaa vrier mig som ormen,</l>
 <l>Det har ieg for min s&#x00F8;lle daad</l>
 <l rend="indent_1">Gud l&#x00F8;nne dem det Volte,</l>
 <l>Og legge mig de beste raad,</l>
 <l rend="indent_1">Der d&#x00F8;den for mig tolte:</l>
 <l>Om tienligt veir og synden vind</l>
 <l rend="indent_1">Jeg huer <hi rend="italic">minut</hi> maa raabe</l>
 <l>Og snart som h&#x00F8;nen paa en pind</l>
 <l rend="indent_1">Faar side her og maabe,</l>
 <l>Saa lef da vel &#x00C6;uindelig,</l>
 <l rend="indent_1">Mit <hi rend="italic">Vale</hi> hand annamme,</l>
 <l>Gewe&#x00DF;ner Wirt beed got for mig,</l>
 <l rend="indent_1">Jeg gi&#x00F8;r mod ham det samme.</l>
 <l>Hils &#x00C6;chtef&#x00E6;llen og de smaa</l>
 <l rend="indent_1">Huer efter derris alder,</l>
 <l>Og lad fem sex for Envold gaa,</l>
 <l rend="indent_1">Om Leiligheden falder.</l>
</lg>

</div>

<pb n="153"/>

<div type="poem">

 <head rend="center">Til en gammel Student Jacob Hassebart.</head>

<lg type="stanza" n="">
 <l>O! S&#x00F8;lle grimmert <hi rend="italic">Hasebart!</hi></l>
 <l rend="indent_1">Er din <hi rend="italic">Couragie</hi> sprungen?</l>
 <l>Har hare skiegget med en fart</l>
 <l rend="indent_1">Smaafeiet penge pungen?</l>
 <l>Du giorde Renbord meer end net,</l>
 <l rend="indent_1">Og iche sov paa vejen,</l>
 <l>Forgyldningen om folch seer ret,</l>
 <l rend="indent_1">Er af <hi rend="italic">Sanct J&#x00F8;rgen</hi> gnejen.</l>
 <l>Hvor lider du? Hvor har det sig?</l>
 <l rend="indent_1">Er dine poser lette?</l>
 <l>Men du saa staar og krymper dig</l>
 <l rend="indent_1">Som dend der ville sprette</l>
 <l>Paa h&#x00E6;lene, mand kand noch see</l>
 <l rend="indent_1">Du sveches meer og meere,</l>
 <l>Og lidt laarbaget snus maa skee</l>
 <l rend="indent_1">J laget t&#x00F8;r <hi rend="italic">Spendere.</hi></l>
 <l>O! hvi! Din stachel seer saa suurt</l>
 <l rend="indent_1">Og Barten gaar i flammer,</l>
 <l>Qv&#x00E6;hullet blef for meget smurt,</l>
 <l rend="indent_1">Nu maa du sue rammer.</l>
 <l>Dend v&#x00E6;dske lavet til ved <hi rend="italic">Rhiin</hi></l>
 <l rend="indent_1">Var vandet paa din M&#x00F8;lle,</l>
 <l>Bag efter med lidt leche viin</l>
 <l rend="indent_1">Du burde hal&#x00DF;en ski&#x00F8;lle.</l>
 <l>Slet Regnskab kand dit Buxe trold</l>
 <l rend="indent_1">For din huusholdning gi&#x00F8;re,</l>
 <l>Befal dig derfor Gud i vold,</l>
 <l rend="indent_1">Men <hi rend="italic">Texten</hi> faar du h&#x00F8;re.</l>
</lg>

</div>

<pb n="154"/>

<div type="poem">

 <head rend="center">Recept for en Ord-Gyder.</head>

<lg type="stanza" n="">
 <l>Her gi&#x00F8;ris B&#x00F8;n for Christen Skr&#x00E6;p,</l>
 <l rend="indent_1">Der har it Svin paa Skougen</l>
 <l>Og slaar for andris N&#x00E6;&#x00DF;e Kn&#x00E6;p</l>
 <l rend="indent_1">Saa hemmelig mod Lougen.</l>
 <l>Hand fandt i <hi rend="italic">Ulspils Huu&#x00DF;postill</hi></l>
 <l rend="indent_1">At ieg opvarmed Salmer</l>
 <l>Som ord fra ord har v&#x00E6;ret till</l>
 <l rend="indent_1">F&#x00F8;r Svendschen slogst for <hi rend="italic">Calmer.</hi></l>
 <l>Ney, derfor er ieg uden frycht</l>
 <l rend="indent_1">End stach hand som en Slange.</l>
 <l><hi rend="italic">Prophete</hi>-b&#x00E6;r saa Refven trygt</l>
 <l rend="indent_1">Og iche mine Sange.</l>
 <l>Hans Bestefader L&#x00F8;y ham fuld,</l>
 <l rend="indent_1">De tidinger er vi&#x00DF;e,</l>
 <l>Om schi&#x00F8;nt hand kunde skide Guld</l>
 <l rend="indent_1">Og hvidt <hi rend="italic" >Canel</hi>-Vand pi&#x00DF;e.</l>
 <l>O! hvad forslaar it Hundret Aar,</l>
 <l rend="indent_1">Det <hi rend="italic">Datum</hi> er for lidet,</l>
 <l>Det var da <hi rend="italic">Burmand</hi> Tr&#x00E6;t og Saar</l>
 <l rend="indent_1">Mod <hi rend="italic">Olger Dansche</hi> stridet.</l>
 <l>Men troe mig hafde <hi rend="italic">Dyrendall</hi></l>
 <l rend="indent_1">J hans smaa-tarmer raget,</l>
 <l>Hand schulde glemt at l&#x00F8;be Gall,</l>
 <l rend="indent_1">Nu ieg betaler Laget.</l>
 <l>J Viisdom druckner hand saa mend,</l>

<pb n="155"/>

 <l rend="indent_1">Her gaar alt R&#x00F8;g af Branden,</l>
 <l><hi rend="italic">Hierusalems</hi> Skomager-Svend</l>
 <l rend="indent_1">Har gamelt L&#x00E6;r i Panden.</l>
 <l>Bisp <hi rend="italic">Olis</hi> Rim og <hi rend="italic">Hiarnis</hi> Still</l>
 <l rend="indent_1">Hand kiender Grandt i blinde,</l>
 <l>Og seer paa Vuggen uden tvifll,</l>
 <l rend="indent_1">Hvad Barnet har i Sinde.</l>
 <l>Slig Klogskab some sluger ind,</l>
 <l rend="indent_1">Dog af en Aand Regieris,</l>
 <l>Der legger kun paa Skalchhed Vind,</l>
 <l rend="indent_1"><hi rend="italic">Claus Nar</hi> b&#x00F8;r <hi rend="italic">Castereris.</hi></l>
 <l>Det var ham bedre hand gick frem</l>
 <l rend="indent_1">En Gilding her i Live</l>
 <l>End siden som it raadet Lem</l>
 <l rend="indent_1">Med beged brander kifve.</l>
 <l>Dag-dr&#x00F8;mmere har ingen Art,</l>
 <l rend="indent_1">Paafundet iche heller.</l>
 <l>Mit Verck for Gud er Aabenbart,</l>
 <l rend="indent_1">Hvad Domme Verden felder,</l>
 <l>Een Danmand blifver lige god</l>
 <l rend="indent_1">For Hunden ad ham blafer,</l>
 <l>Det binde Giechen ved sin fod,</l>
 <l rend="indent_1">Indtill hand Dichten schafer.</l>
</lg>

</div>

<pb n="156"/>

<div type="poem">

 <head rend="center">Til Ahasverus Bartholin.</head>

<lg type="stanza" n="1">
 <l>See velkommen Danske Skialder</l>
 <l rend="indent_1">J det Norske Fieldgraa Land,</l>
 <l>Steenbiid og Graa-Seyen falder,</l>
 <l>Grov kost for een lecker-tand,</l>
 <l rend="indent_1">Mig er kiert hand sprang af Dvale</l>
 <l>Og lod l&#x00F8;be sort paa hvit,</l>
 <l rend="indent_1">Over Bierg og Dybe Dale</l>
 <l>Ved een skriftlig Riim-Vissit;</l>
 <l rend="indent_1">Tack, <hi rend="italic">Monsieur,</hi> for det og meere,</l>
 <l>Hand var altid from og fiin,</l>
 <l rend="indent_1">Derfor skal ieg og <hi rend="italic">laudere</hi></l>
 <l><hi rend="italic">Ahasverus Bartholin;</hi></l>
 <l rend="indent_1">At her lyves paa min Digten</l>
 <l>Ski&#x00F8;tter jeg slet intet om,</l>
 <l rend="indent_1">Lasteren for l&#x00E6;t i vigten</l>
 <l>B&#x00F8;r mand icke give Rom.</l>
 <l rend="indent_1">Mit Sang-Offer Jefnlig slicked</l>
 <l>Blev til Afsked trende f&#x00E6;rd,</l>
 <l rend="indent_1">Haanlig sv&#x00E6;rted og beklicked,</l>
 <l>Det har h&#x00E6;rdet mig detzv&#x00E6;r;</l>
 <l rend="indent_1">Ellers maa kun hvem der gider</l>
 <l>Giennemgloe hver Salme-Bog,</l>
 <l rend="indent_1">Trykt til nu, fra <hi rend="italic">No&#x00E6;</hi> tider,</l>
 <l>De skal blive lige klog.</l>
 <l rend="indent_1">Hvor Min M&#x00E6;sters L&#x00E6;rdom &#x00F8;ves,</l>

<pb n="157"/>

 <l rend="indent_1">Og hand i Disciplen boer,</l>
 <l>Jngen Staalen hielp beh&#x00F8;ves,</l>
 <l rend="indent_1">Det er aflagt lille Broer,</l>
 <l>Det maae gnave Steen og Stocke</l>
 <l rend="indent_1">At min Digt i sommes tro</l>
 <l>B&#x00E6;r een Lugt af Buxe-Kocke,</l>
 <l rend="indent_1">&#x00C6;vi gid de sad paa Sproe.</l>
 <l>Gi&#x00F8;r Pind-Buxer folck saa viisse,</l>
 <l rend="indent_1">Faar ieg Laane mig et par,</l>
 <l>Om de kun af Rusted Fiisse</l>
 <l rend="indent_1">Lugten icke med sig bar.</l>
 <l>Det er Meeningen paa Leegen,</l>
 <l rend="indent_1">Hver har sin Forstand behov,</l>
 <l>Stiilen er saa mend min egen,</l>
 <l rend="indent_1"><hi rend="italic">Simpel</hi> efter Norges Lov.</l>
 <l>Vj her boer blant Bergens Klipper,</l>
 <l rend="indent_1">Jcke naaer <hi rend="italic">Parnassi</hi> top,</l>
 <l>Og hvor jis-kolt S&#x00F8;evand slipper</l>
 <l rend="indent_1">Staar for <hi rend="italic" >Hellicon</hi> en prop;</l>
 <l>Dog skal alle med mig sande,</l>
 <l rend="indent_1">Som begriber Sagen ret,</l>
 <l>At mand kand i salte vande,</l>
 <l rend="indent_1">Ogsaa faae s&#x00F8;d fiskedr&#x00E6;t,</l>
 <l>Jcke Syg er mine Sange</l>
 <l rend="indent_1">For een Hycklers Rose-brev</l>
 <l>Jcke heller meget Bange,</l>
 <l rend="indent_1">Om en Laster Dommen skrev.</l>
 <l>O! ja Slaug vand for Vild-Basser,</l>
 <l rend="indent_1">Der gi&#x00F8;r Qvinde Vercket sort,</l>
 <l>Nei een Bimpel Nonnen-Wasser</l>
 <l rend="indent_1">Blandet med Skaansk Bonde Coelort,</l>
 <l>Mod adskillig vrid i Belgen</l>
 <l rend="indent_1">Kand slig Dosis meer forsla</l>
 <l>Og snart torde stoppe Svelgen</l>
 <l rend="indent_1">Sladder-Vasset kommer fra,</l>

<pb n="158"/>

 <l>Det var got, <hi rend="italic">Recepten</hi> vircked,</l>
 <l rend="indent_1">Hafde <hi rend="italic">Claus</hi> ickun de B&#x00E6;r,</l>
 <l>Mellem T&#x00E6;nderne smaa knirket</l>
 <l rend="indent_1">Hand saae trygt i Buurmands h&#x00E6;r;</l>
 <l>Bulder Jyden h&#x00F8;rer <hi rend="italic">Mater</hi></l>
 <l rend="indent_1">Er lit skarp-skoed i sin Flab,</l>
 <l>Enden paa hin gamle <hi rend="italic">Pater,</hi></l>
 <l rend="indent_1">Holder vist til &#x00C6;gteskab;</l>
 <l>Bed ham lade Dricken fare,</l>
 <l rend="indent_1">Og smugt <hi rend="italic">propter Ordinem</hi></l>
 <l>Tage sin Bestilling vare,</l>
 <l rend="indent_1">Der til er hand best beqvem;</l>
 <l>Ellers slar hand, Versse-kremmer</l>
 <l rend="indent_1">Jngen blind M&#x00E6;rs &#x00F8;yen ud</l>
 <l>Om hand ski&#x00F8;nt Mundharpen stemmer</l>
 <l rend="indent_1">Ligest til een Fidssel Tud;</l>
 <l>Eengang drak hand <hi rend="italic">Woldbor</hi> Minde,</l>
 <l rend="indent_1">Og da giorde jeg beskeen,</l>
 <l>Har og icke meer i sinde,</l>
 <l rend="indent_1">At tildricke saadan Een.</l>
 <l>Vil Hand dantze <hi rend="italic" >Galiater,</hi></l>
 <l rend="indent_1">End om Buxe Remmen brast,</l>
 <l>Og der siunges <hi rend="italic">Discantz</hi> parter,</l>
 <l rend="indent_1">Hei Brorlill, holt agter fast,</l>
 <l>Nock paa hannem er alt voved,</l>
 <l rend="indent_1">Bort med Riim og Gante spil</l>
 <l>Jeg har andet i mit hoved,</l>
 <l rend="indent_1">Skumle, hvem der skumle vil,</l>
 <l>Skal og icke lenger digte,</l>
 <l rend="indent_1">Men i stilhed tiene Gud,</l>
 <l>Og til Maalet Eene sigte,</l>
 <l rend="indent_1">Hand har foresat sin Brud.</l>
 <l>Jntet nyttigt b&#x00F8;r fors&#x00F8;mmes,</l>
 <l rend="indent_1">Om jeg stundum ved een <hi rend="italic">Praet</hi></l>
 <l>Af hin Vantro Verden D&#x00F8;mmes,</l>

<pb n="159"/>
 <l rend="indent_1"><foreign xml:lang="tysk">Nein, f&#x00FC;r Wahr das macht kein <hi rend="italic" >Qvaet,</hi></foreign></l>
 <l><hi rend="italic">Diamanten</hi> hvor den kastes,</l>
 <l rend="indent_1">Findes for og efter fri</l>
 <l>Om hun Rosses eller lastes</l>
 <l rend="indent_1">Bliver dog i sin Verdie.</l>
 <l>Jeg som andre, der desv&#x00E6;rre</l>
 <l rend="indent_1">Dricker Synden ind som vand,</l>
 <l>Staar og falder for min Herre,</l>
 <l rend="indent_1">Trotz Spotmulers Avinds Brand.</l>
 <l>Nu <hi rend="italic">Monsieur,</hi> Far vel jeg slutter,</l>
 <l rend="indent_1">Og een heel hob Norske Tack,</l>
 <l>J hans Danske N&#x00E6;ve putter,</l>
 <l rend="indent_1">For de Vers hand til mig stack,</l>
 <l>Lev da Sund i fryd og Lycke,</l>
 <l rend="indent_1">Riimfuld over ald hans Krop,</l>
 <l>Br&#x00F8;det og et Ki&#x00F8;d-Rigt stycke,</l>
 <l rend="indent_1">Leede Gud for hannem op.</l>
</lg>

</div>

<pb n="160"/>

<div type="poem">

 <head rend="center">To Si&#x00E6;lle D&#x00F8;ttre.</head>

<lg type="stanza" n="">
 <l>Toe Si&#x00E6;lle D&#x00F8;ttre maa med Gud</l>
 <l rend="indent_1">Hen til Herr <hi rend="italic">Lauritz</hi> Age,</l>
 <l>Dend f&#x00F8;rste pyntet hand til Brud</l>
 <l rend="indent_1">J hinnes unge Dage.</l>
 <l>Hun kom fra ham i faver skich,</l>
 <l rend="indent_1">Heelskindet uden Vanske,</l>
 <l>Men nu ved mangen haanlig Klich</l>
 <l rend="indent_1">Blef sverted blandt de Danske,</l>
 <l>Og udstod f&#x00F8;r adskillig St&#x00F8;d,</l>
 <l rend="indent_1">Mit Moder Hierte klemmes,</l>
 <l>For det Jeg har med Smerte f&#x00F8;d,</l>
 <l rend="indent_1">Af andre skal beskiemmes.</l>
 <l>Min Eldste Datter giort i Sang,</l>
 <l rend="indent_1">Faar med den Yngste Gr&#x00E6;de,</l>
 <l>Hvoraf her idel Taarer sprang,</l>
 <l rend="indent_1">Ald mens Jeg fostred Kl&#x00E6;de.</l>
 <l>Tag den til tache, dydig Si&#x00E6;ll,</l>
 <l rend="indent_1">Og ret hvis der er Kraaget,</l>
 <l>For deres Skyld med Hoved Tr&#x00E6;ll</l>
 <l rend="indent_1">Jeg mangen Natt har Vaaget.</l>
</lg>

 <!-- indrykning?? -->
 
 <closer>Som i Bekymrings Sager<lb/>
  <hi rend="italic">D</hi>ygtig <hi rend="italic">E</hi>r <hi rend="italic">D</hi>reven.</closer>

</div>
  
<pb n="161"/>

<div type="poem">

 <head rend="center">Nedad helder onse Mater.</head>

<lg type="stanza" n="">
 <l>Ned ad helder onse <hi rend="italic">Mater,</hi></l>
 <l rend="indent_1">Hun er halv d&#x00F8;d Kiere Pr&#x00E6;st,</l>
 <l>M&#x00F8;rk og Gusten som een Tater,</l>
 <l rend="indent_1">Graven tiener hende best.</l>
 <l>Sorg tog overhaand i Norden,</l>
 <l rend="indent_1">Da Huus st&#x00F8;tten falt om kuld,</l>
 <l>Ald min Gl&#x00E6;de her paa Jorden</l>
 <l rend="indent_1">Hviler i den Sorte Muld;</l>
 <l>Jeg som <hi rend="italic">Nonnen</hi> i et Kloster,</l>
 <l rend="indent_1">Vandrer eenlig ud og ind,</l>
 <l>Qvide fuld i mange Poster</l>
 <l rend="indent_1">Med vand-farved bleege Kind;</l>
 <l>Jngen <hi rend="italic">Pater</hi> N&#x00E6;bet hv&#x00E6;sse,</l>
 <l rend="indent_1">Om det ski&#x00F8;nt var Pavens tolk</l>
 <l>For hand der skal Siunge M&#x00E6;sse,</l>
 <l rend="indent_1">O ney bort med buxefolk.</l>
 <l>Jeg min Himmel Brudgom venter,</l>
 <l rend="indent_1">Hand fra Verdens Bulder bas</l>
 <l>Mig med Brude-Vognen henter,</l>
 <l rend="indent_1">Naar det kommer Ham tilpas.</l>
 <l>Midlertiid skal Troens Ancker</l>
 <l rend="indent_1">Festes i Hans Naades ski&#x00F8;d,</l>
 <l>J hvor megen Angst her vancker</l>
 <l rend="indent_1">Blant det salte taare br&#x00F8;d.</l>
 <l>Jngen Styrmand maa forsage,</l>
 <l rend="indent_1">Eller som et doven Vrag</l>
 <l>Lade Roret fra sig tage</l>

<pb n="162"/>

 <l rend="indent_1">Af Storm-B&#x00F8;lgens haarde Slag;</l>
 <l>Men ved Modb&#x00F8;r icke Vaanden</l>
 <l rend="indent_1">Stride til, hand vel bereed,</l>
 <l>Druckner med sit Roer i Haanden</l>
 <l rend="indent_1">Og smugt Sover hen i Fred;</l>
 <l>Nu min Herre Riim og Digten</l>
 <l rend="indent_1">Ud som Vand i Danmark &#x00F8;s</l>
 <l>Tret blev ieg af skrive figten,</l>
 <l rend="indent_1">Skialderne paa mig gick l&#x00F8;s,</l>
 <l>Piber, Kalv-skind og Trompeter,</l>
 <l rend="indent_1">Giorde nok mit Hoved Krust,</l>
 <l>Torden-Skraldet af Karetter</l>
 <l rend="indent_1">Hafde n&#x00E6;r min Hierne knust,</l>
 <l>Hver med Fiinhed mig aflagde</l>
 <l rend="indent_1">Som ieg var en stoor <hi rend="italic">Monsieur,</hi></l>
 <l>Uroe Volt, Field gaassen sagde:</l>
 <l rend="indent_1"><hi rend="italic">Copenhagen</hi> min <hi rend="italic">Adieu.</hi></l>
 <l>Tit Jeg stundet kied af Pladzen</l>
 <l rend="indent_1">Hen til <hi rend="italic">Christiania</hi> &#x2013;</l>
 <l>At Bes&#x00F8;ge <hi rend="italic">Christen Madzen,</hi></l>
 <l rend="indent_1">Andre raabte: bliv derfra.</l>
 <l>Kandstu taale Ki&#x00F8;re skumpen,</l>
 <l rend="indent_1">Dine Baglaar er kun smaa,</l>
 <l>Frost i N&#x00E6;ssen, skam i Rumpen,</l>
 <l rend="indent_1">Pleyer mand paa Reisen faa,</l>
 <l>Derfor frygted ieg for Skindet,</l>
 <l rend="indent_1">Og min <hi rend="italic">Carsten</hi> icke fandt,</l>
 <l>Giested hannem dog med sindet,</l>
 <l rend="indent_1">Prisselige Herrens Mand.</l>
 <l>Nu fremsendes Hilsse-Krammen</l>
 <l rend="indent_1">Tag imod, &#x00C6;rv&#x00E6;rdig Ven</l>
 <l>Anders <hi rend="italic">Pater</hi> krymper sammen</l>
 <l rend="indent_1">Jeg er r&#x00E6;d, hand gaar igien.</l>
</lg>

 <!-- indrykning?? -->

 <p rend="rightAligned">Vidnisbyrd har vi
  <lb/><hi rend="italic">D</hi>er <hi rend="italic">E</hi>r <hi rend="italic">D</hi>et.</p>

</div>
  
<pb n="163"/>

<div type="chapter">

 <head rend="center">Aerb&#x00F8;digst Hilsen med Gud.</head>
 
 <p>Vel&#x00E6;dele <hi rend="italic">H&#x00F8;jt&#x00E6;stimered Madame</hi> Povls&#x00F8;ns. Jeg annammed hendis yndelig skrivelse med Tusind tak som it kaastelig klenod: Fattis end evnen at vederlegge de mange Moderlig velgjerninger hun som een Gudelig Sjel beviser min S&#x00F8;n, skal Villien dog aldrig sla fejl; Enkers Dommer de Faderl&#x00F8;sis Taalsmand i Himmelen gyde Hendis Hjerte saa fuld af tr&#x00F8;st som <hi rend="italic">Micheas</hi> var af Herrens Aands Kraft, og oph&#x00F8;je Vel&#x00E6;dele <hi rend="italic">Madames</hi> Noble S&#x00F8;nner fra een &#x00C6;re <hi rend="italic">Charge</hi> til anden, midler tid er <hi rend="italic" >Hardenbek</hi> forbunden at vere Deris og Hendis Lydige tjener saa lenge hand lever. Frelseren satte mig i dend pinlig Enkestand bar for hver bekymrings piil, Hosbonden med Syv b&#x00F8;rn hviler i graven, mine tvende overblevne S&#x00F8;nner er adspred, dend Eldste af stille <hi rend="italic">Humeur</hi> i Italien, dend yngste lit for meged <hi rend="italic">Couragie</hi> sin vej: Eenlig sidder jeg igen som uglen i forstyrrede Steder: Men efterdi forl&#x00F8;sningen stunder til, giver jeg mig Gud i vold. Jeg ynsker indtet heller end at S&#x00F8;nnerne bestandig i Troen ved dyd og it kristeligt Levned motte gj&#x00F8;ris v&#x00E6;rdig til Guds og <hi rend="italic">Majestetens</hi> tjeneste, inden og uden Lands, at enten de lever eller d&#x00F8;er, de da maa h&#x00F8;re Giveren til. Der paa befaler jeg i Jesu Navn min S&#x00F8;n <hi rend="italic">Lucas</hi> tr&#x00F8;stens gud og hans Vel&#x00E6;delhed <hi rend="italic">Majoren</hi> i fudkommen haab at dend priselig Helt som selv efterlader een S&#x00F8;rgende Moder skal nest faderlig tilsjun og formaning skjule ungdoms br&#x00F8;st under kjerligheds kaabe for <hi rend="italic">Hardenbeks</hi> Saarede Moder skyld der <hi rend="italic" >balsamerer</hi> ham i taare. N&#x00F8;dhjelperen sende sin Engel for dem som kand bereede Vejen, ledsage Hoben<pb n="164"/> og afverge ulykkelig Hendelser; saa blive deris ud- og indgang velsigned. Allerdydigste, paa taare s&#x00E6;d f&#x00F8;lger fryde neeg, Vi ere de Helgenis b&#x00F8;rn og venter it bedre Liv efter dette, vil derfor fatte voris Sjele med taalmodighed dend stund angstens heede luer. Naar Herrens gjenl&#x00F8;ste kommer til Zion med gl&#x00E6;de, skal suk og graad vere langt borte; det kand stille urolige hjerter til freds. Hilsingen med kys og alt, fra Vel&#x00E6;dele <hi rend="italic">Madame</hi> og hendis umistelig &#x00D8;jesteen til Bispinden og <hi rend="italic">Thale</hi> Susane bar jeg frem, og f&#x00F8;rer af samme Vahre dobbelt Tilbage fra dend stue, saa vel som fra <hi rend="italic">Herr Cammer Raad Hjort</hi> og hans frue.</p>

<lg type="stanza" n="1">
 <l>Men mine Hilsen, kys og tak,</l>
 <l rend="indent_1">Til Hende og <hi rend="italic">Majoren,</hi></l>
 <l>Gaar efter pliktens <hi rend="italic">Almanak,</hi></l>
 <l rend="indent_1">Saa h&#x00F8;jt som Vand i fjoren.</l>
 <l>Gud l&#x00F8;nne dig min S&#x00F8;de Mor</l>
 <l rend="indent_1">For breved du har skreved,</l>
 <l>Hen til Herr <hi rend="italic">General Major</hi></l>
 <l rend="indent_1">Af Aandens indskud dreved.</l>
 <l>Jeg veed Guds Engle gl&#x00E6;der sig</l>
 <l rend="indent_1">Naar en bedr&#x00F8;ved Enke,</l>
 <l>Med tr&#x00F8;st og raad ber&#x00F8;mmelig</l>
 <l rend="indent_1">Vil paa dend anden tenkke.</l>
 <l>Hin Kristne Skare Gud med Kraft</l>
 <l rend="indent_1">Selv af det h&#x00F8;je styrker</l>
 <l>Saa dend skal kj&#x00F8;re spjud og skaft</l>
 <l rend="indent_1">Jnd i de grumme Tyrker:</l>
 <l>Og stride frisk mod Ulve R&#x00F8;st</l>
 <l rend="indent_1">Med troens skiold omgived,</l>
 <l>Og som it bytte os til Tr&#x00F8;st</l>
 <l rend="indent_1">Der fra maa f&#x00F8;re lived,</l>
 <l>Ja gj&#x00F8;re deris M&#x00F8;dre glad,</l>
 <l rend="indent_1">Hvis b&#x00F8;n og taare r&#x00F8;nner,</l>

<pb n="165"/>

 <l>Da <hi rend="italic">Monica</hi> for S&#x00F8;nnen bad,</l>
 <l rend="indent_1">Frugt skaffed hendis b&#x00F8;nner.</l>
 <l>Nok vanked <hi rend="italic">Israels</hi> b&#x00F8;rn omkring</l>
 <l rend="indent_1">Med frygtsam t&#x00F8;rre munde</l>
 <l>Og gjorde mange farlig spring</l>
 <l rend="indent_1">F&#x00F8;rend de <hi rend="italic">Elim</hi> funde.</l>
 <l><hi rend="italic">Adieu</hi> udvalde Sj&#x00E6;l og h&#x00F8;r:</l>
 <l rend="indent_1">For got for gunst og &#x00E6;re,</l>
 <l>Taknemmelig som det sig b&#x00F8;r,</l>
 <l rend="indent_1">Til D&#x00F8;den skal jeg v&#x00E6;re.</l>
 <l>Hviil under Herrens varetegt,</l>
 <l rend="indent_1">Og viid at hand dig selver</l>
 <l>Min S&#x00F8;n til beste har opvegt,</l>
 <l rend="indent_1">Jeg slutter, Haanden skelver.</l>
</lg>

 <closer>
  <dateline><placeName key="Bergen"><hi rend="italic">Bergen</hi></placeName> 
   <date when="1686-03-16">dend 16 <hi rend="italic">Martii</hi> 86.</date></dateline>
  <salute>Vel&#x00E6;dele <hi rend="italic">Madames</hi><lb/>
 Tjenst&#x00E6;rb&#x00F8;digste</salute>
  <signed>Dorothe Salig<lb/>
   Ambrosii Hardenbeks.</signed></closer>
</div>
  
<pb n="166"/>

<div type="poem">

 <head rend="center">Binde-Bref paa Susan&#x00E6; Dag<lb/>
  til Cammer Juncher Iver von Ahnen.</head>

<lg type="stanza" n="">
 <l>Hil dig von <hi rend="italic">Ahn!</hi> Siig os et raad,</l>
 <l rend="indent_1">Her falder en slap n&#x00E6;ring,</l>
 <l>Folch meener du har lefle Kaad,</l>
 <l rend="indent_1">Forhutlet din frem-fiering,</l>
 <l>Og stundom smidig kn&#x00E6;let for</l>
 <l rend="indent_1"><hi rend="italic">Mari&#x00E6;</hi> billets liige,</l>
 <l>Om du da l&#x00E6;ste <hi rend="italic">Fader vor,</hi></l>
 <l rend="indent_1">Det kand mand iche siige.</l>
 <l>S&#x00F8;d-Kl&#x00F8;e, Suur-Svie f&#x00F8;lges ad,</l>
 <l rend="indent_1">Hvor over modet siuncher,</l>
 <l>Saa Kieden hart ad staar i fad,</l>
 <l rend="indent_1">Men h&#x00F8;r <hi rend="italic">Hr. Cammer Juncher,</hi></l>
 <l>Kast Kieppen, og spring vachert op,</l>
 <l rend="indent_1">En skare dig antaster,</l>
 <l>De ski&#x00F8;tter intet om Hop, Hop,</l>
 <l rend="indent_1">Ey <hi rend="italic">Mester Frantzis</hi> plaster,</l>
 <l><hi rend="italic">Aus dar!</hi> Vi har en Hoved Sag</l>
 <l rend="indent_1">Dig aabenbar at melde,</l>
 <l>Det er i dag <hi rend="italic">Susan&#x00E6;</hi> dag,</l>
 <l rend="indent_1">Det skal din Krop undgielde,</l>
 <l>For Venneflochen helften tror</l>
 <l rend="indent_1">Du est, naar skalchen sticher,</l>
 <l><hi rend="italic">Copie</hi> af en <hi rend="italic">Susan&#x00E6;</hi> Bror</l>
 <l rend="indent_1">Der ad <hi rend="italic">etc:</hi> nicker:</l>

<pb n="167"/>

 <l>Nu faar du bindes med et baand</l>
 <l rend="indent_1">Og Aa, Aa sproget vandre,</l>
 <l>Rech foden ud, holt frem din haand,</l>
 <l rend="indent_1">Og giem til h&#x00E6;rs det andre.</l>
 <l>Vil du med tiden blive qvit</l>
 <l rend="indent_1">Fra vores tvang og binden,</l>
 <l>Da maa din pung f&#x00F8;rst svie lidt,</l>
 <l rend="indent_1">Bort, bort med Basker Vinden.</l>
 <l>Nu til besluttning, &#x00C6;dle Si&#x00E6;l,</l>
 <l rend="indent_1">Vi &#x00F8;nsker dig helbreden,</l>
 <l>og at det maatte gaa dig vel!</l>
 <l rend="indent_1"><hi rend="italic">Adieu!</hi> du vant forleden.</l>
</lg>

<closer><signed><hi rend="italic">Dorthe Engelbrets D</hi>:</signed></closer>

</div>
  
<pb n="168"/>

<div type="poem">

 <head rend="center">Dorothe Engelbretsdaatters<lb/>
 Responsorium til von Ahn.</head>

<lg type="stanza" n="1">
 <l rend="indent_2">Min hette</l>
 <l rend="indent_2">Med rette</l>
 <l>Jeg setter paa Skach,</l>
 <l rend="indent_2">Og Digter</l>
 <l rend="indent_2">Med Pligter</l>
 <l>Aflegger med tach,</l>
 <l rend="indent_2">For Kandser</l>
 <l rend="indent_2">Og Krandser,</l>
 <l>Og for ieg blef kront,</l>
 <l>Min Nejen</l>
 <l rend="indent_2">Langs Vejen</l>
 <l>Skal v&#x00E6;re fuldmont.</l>
</lg>

<lg type="stanza" n="2">
 <l rend="indent_1"><hi rend="italic">O! Noble Si&#x00E6;l von Ahn,</hi> for h&#x00F8;yt du skatter mig,</l>
 <l rend="indent_1">Din egen medf&#x00F8;d dyd i Rosen yttrer sig.</l>
 <l>Jeg er en slet <hi rend="italic">Monsieur,</hi> dog skabt som andre Qvinder,</l>
 <l>Mens meer end vel undskylt at regnis blant Gudinder,</l>
 <l rend="indent_1"><hi rend="italic">Poeters</hi> Melchedej, <hi rend="italic">Minerv&#x00E6;</hi> under Koch,</l>
 <l rend="indent_1">Og Buxe-Skialdres Glut, den <hi rend="italic">titul</hi> var mig noch.</l>
 <l>Svar lit min pen formaaer og liden Roes kand vinde,</l>
 <l>Riim Verch og andet Dont staar for dig self paa pinde,</l>
 <l rend="indent_1">Af <hi rend="italic">Iovis</hi> Hovit-Skaalt sprang ingen Gaas her Noor,</l>
 <l rend="indent_1">Bag d&#x00F8;rren er mit sted i klaage <hi rend="italic">Nymphers Chor.</hi></l>
 <l>Jeg tager s&#x00F8;ftet ind og tacher Gud for gaven,</l>

<pb n="169"/>

 <l>Har heller ingen l&#x00F8;st at s&#x00F8;ge hielp hos <hi rend="italic">Paven,</hi></l>
 <l rend="indent_1"><hi rend="italic">Non Semper Oleum,</hi> ieg aarcher iche meer,</l>
 <l rend="indent_1">Dog sidder der omtrent i panden gammel l&#x00E6;r.</l>
 <l>Den f&#x00F8;rste part er endt, merch nu det andet st&#x00F8;che,</l>
 <l>Aa hvi! hvad h&#x00F8;rer ieg Ungdommen gaar paa Kr&#x00F8;che,</l>
 <l rend="indent_1">Det gi&#x00F8;r mig ont for dig vel-&#x00E6;lskende <hi rend="italic">von Ahn,</hi></l>
 <l rend="indent_1">En Mand, slig dydfuld Krop, en D&#x00F8;gtig <hi rend="italic">Courtisan.</hi></l>
 <l>Dog tr&#x00F8;ster ieg mig ved, vor Herris Hielpe-time</l>
 <l>Er iche langt af leed for dig, som plejer stime,</l>
 <l rend="indent_1">Og gierne gidder s&#x00F8;gt Brud-Dantz i Munte-Spil,</l>
 <l rend="indent_1">Helst naar du faar een Brud, som s&#x00E6;tter sit dertil.</l>
 <l>Far vel! o from <hi rend="italic">von Ahn!</hi> gid l&#x00F8;chen dig maa m&#x00F8;de,</l>
 <l>Det &#x00F8;nsker ieg og fleer for Moster <hi rend="italic">Abel</hi> d&#x00F8;de.</l>
</lg>

<closer><signed><hi rend="italic">Dorthe Engelbrets D:</hi></signed></closer>

</div>
  
<pb n="170"/>

<div type="poem">

 <head rend="center">Svar til Cammer Juncher von Ahn.</head>

<lg type="stanza" n="">
 <l>Vil mand end med mig i Haar,</l>
 <l rend="indent_1">Min Hr. <hi rend="italic">Cammer Juncher,</hi></l>
 <l>Vanterne ieg tar og gaar,</l>
 <l rend="indent_1">Naar du skyder runcher,</l>
 <l>Jch bedanch mir, und sagt, Nee,</l>
 <l rend="indent_1">Armod ligger under,</l>
 <l>Aldrig fegter ieg mod tree,</l>
 <l rend="indent_1">Dig og to <hi rend="italic">Secunder,</hi></l>
 <l>Een mod een er ingen fynt,</l>
 <l rend="indent_1">O ja! luur Fru <hi rend="italic">Drude,</hi></l>
 <l>Nej hun kiender Skattens Mynt,</l>
 <l rend="indent_1">Dend <hi rend="italic">Discours</hi> er ude:</l>
 <l>Leg du smugt gevehret ned</l>
 <l rend="indent_1">Vel forligt i Sagen,</l>
 <l>Liint&#x00F8;y gid vel holde fred,</l>
 <l rend="indent_1">Kand kein Pulver tragen.</l>
 <l>Ringer Mandfolch anden gang</l>
 <l rend="indent_1">T&#x00F8;r mand ringe sammen,</l>
 <l>Jeg som n&#x00F8;d Gudinders Rang</l>
 <l rend="indent_1">Er lit stif i Krammen,</l>
 <l>Kom, allene vil vi toe</l>
 <l rend="indent_1">Kefles med hinanden,</l>
 <l>F&#x00F8;lg mig op til <hi rend="italic">Nobis</hi> Kroe,</l>
 <l rend="indent_1">Gif saa Kr&#x00F8;chen fanden,</l>

<pb n="171"/>

 <l>Ellers er dend dig omsonst,</l>
 <l rend="indent_1">Mulig for betrychen,</l>
 <l>Pr&#x00F8;vet du <hi rend="italic">Vulcani</hi> Konst,</l>
 <l rend="indent_1">Det forskylte Krychen.</l>
 <l>Det maa v&#x00E6;re hvad det vil,</l>
 <l rend="indent_1">Har du stive Lemmer,</l>
 <l>Hielper Gifte-Sotten til</l>
 <l rend="indent_1">Hvor mand sit ey giemmer.</l>
 <l>Saadan rej fich <hi rend="italic">Didrich Friis</hi></l>
 <l rend="indent_1">Op ved Svarte Dige,</l>
 <l>Det har <hi rend="italic">Wolpmand</hi> giort mig viis,</l>
 <l rend="indent_1">Mellem os at siige.</l>
 <l>End <hi rend="italic">vurderer</hi> du mig noch,</l>
 <l rend="indent_1">Uden min bevilling,</l>
 <l>Kandskee <hi rend="italic">Iovis</hi> egen Koch</l>
 <l rend="indent_1">Var kuns v&#x00E6;rd en skilling.</l>
 <l>Var det derfor Danne-M&#x00E6;nd</l>
 <l rend="indent_1">Svantzen skal opb&#x00E6;re,</l>
 <l>L&#x00F8;fter de for h&#x00F8;yt i s&#x00E6;nd,</l>
 <l rend="indent_1">Gaf det liden &#x00C6;re,</l>
 <l>Jngen Skialder har dend <hi rend="italic" >faut,</hi></l>
 <l rend="indent_1">Hand for mig vil neye,</l>
 <l>Buchet hand sig lit for <hi rend="italic">laut,</hi></l>
 <l rend="indent_1">Bar det galt i Veye.</l>
 <l><hi rend="italic">Texten</hi> er her ende paa</l>
 <l rend="indent_1">Med en ski&#x00F8;n Forklaring,</l>
 <l><hi rend="italic">Thomas Keiser</hi> skriver saa,</l>
 <l rend="indent_1">J sin Aabenbaring.</l>
 <l>Til <hi rend="italic">Valet,</hi> min Hr. <hi rend="italic">von Ahn,</hi></l>
 <l rend="indent_1">Tachen ieg dig giver,</l>
 <l>For du som en <hi rend="italic">Lutheran,</hi></l>
 <l rend="indent_1">Enchers Ven forbliver.</l>
 <l>Haf da tu&#x00DF;ind gode Nat</l>
 <l rend="indent_1">Og gif ingen Glose,</l>
 <l>Jche faar du meere Skat,</l>

<pb n="172"/>

 <l rend="indent_1">Af min Riimepose,</l>
 <l>Men f&#x00F8;r Piben stiches ind</l>
 <l rend="indent_1">Jeg med Hil&#x00DF;en iiler,</l>
 <l>Til dend <hi rend="italic">Noble</hi> Hiort og Hind,</l>
 <l rend="indent_1">J det Huus du hviler.</l>
</lg>

<closer><signed>D: Engelbrets: D:</signed></closer>

</div>
  
<pb n="173"/>

<div type="poem">

 <head rend="center">Til Professor Wandal.</head>
 
 <p>Brevdragerens ydmyge Begi&#x00E6;ring indvortis er denne: At  hand kun Passelig maatte Examineris, naar Attestatz Lexen  skal Sv&#x00E6;des ud; Om Sygen bestaar i Svaghed eller frygt for  hand af betutelse t&#x00F8;r komme fra sine Concepter, og siunge  tiendes Messe, hvor Ord gielder penge, Gaar over min forstand,  vilde Vel&#x00E6;dle Hr. Professor og stadf&#x00E6;ste sin fromhed i denne  Sag,</p>

<lg type="stanza" n="">
 <l>Og H&#x00F8;rer Peder Caudj B&#x00F8;n</l>
 <l>Fordj hand er een Encke S&#x00F8;n</l>
 <l rend="indent_1">Hvor lidet er at hente,</l>
 <l>Maa Her Magister lide paa</l>
 <l>Hans B&#x00F8;rn med &#x00E6;re skal bestaae</l>
 <l rend="indent_1">Som endnu er i Vente.</l>
</lg>
 
 <p>Gud give Hans Velbyrdighed med &#x00C6;dle Kieriste i Velstand  maa leve Lyckelig og Lenge, til de m&#x00E6;t af Dage fl&#x00F8;tter fra  Jorden ad Himmelen, det &#x00F8;nscher uden Schr&#x00F8;mt til Valet.</p>

 <!-- indrykning?? -->
 
 <closer><salute>Deris &#x00C6;rb&#x00F8;digste</salute>
  <signed>D: E: Daatter.</signed></closer>
</div>
  
<pb n="174"/>

<div type="poem">

 <head rend="center">Till Pr&#x00E6;sid: Dyseldorph.</head>

<lg type="stanza" n="">
 <l>Gud Gifve Dyd-prydet Pri&#x00DF;v&#x00E6;rdig Skribenter</l>
 <l>Udvalde <hi rend="italic">Concepter</hi> med Penen hand prenter</l>
 <l rend="indent_1">Nu Geistlig nu V&#x00E6;r&#x00DF;lig <hi rend="italic">Capabel</hi> og Fyndig</l>
 <l rend="indent_1">L&#x00E6;rdomen og Kunsten gi&#x00F8;r Gierningen Myndig</l>
 <l>Trodtz <hi rend="italic">Lybeck</hi> og <hi rend="italic">Hamburg</hi> i <hi rend="italic">Bergen</hi> mand kalder</l>
 <l>Den Mesterlig Dichter en ypperlig Skialdrer</l>
 <l rend="indent_1"><hi rend="italic">Claratum probatum quts Negat</hi> her Svaris</l>
 <l rend="indent_1">H&#x00F8;r <hi rend="italic">Domine Frater</hi> nu <hi rend="italic">Texten</hi> forklaris</l>
 <l>Hans Skrifve-Bjretter saa yndelig smager</l>
 <l>Som Sucherbr&#x00F8;d Honning og Sunde Br&#x00F8;stkager</l>
 <l rend="indent_1">Forn&#x00F8;yelig Krydder medeler os smagen</l>
 <l rend="indent_1">Og ingen schall sige ieg dr&#x00F8;mer om Dagen</l>
 <l>At <hi rend="italic" >Autor</hi> ved Le&#x00DF;en kand alle mand sande</l>
 <l>Lit Gamel L&#x00E6;r sidder i <hi rend="italic">Dorthes</hi> Pande</l>
 <l rend="indent_1">Lad v&#x00E6;re Vellyster har hende forsoret</l>
 <l rend="indent_1">Er Hiertet dog iche med R&#x00E6;fveschind foret</l>
 <l>Synd-fauter tit ellers det Gode betager</l>
 <l>Blant Hvede Groer Klinten i Saadane sager</l>
 <l rend="indent_1">J schr&#x00F8;beligt Redschab en Bijse v&#x00E6;rs-kremer</l>
 <l rend="indent_1">Gleik <hi rend="italic" >Eva</hi> von Vornen Skavanchen fornemer</l>
 <l>Omvendelsis tegn b&#x00E6;r n&#x00F8;ttige fruchter</l>
 <l>Det kiendis paa dennem bedr&#x00F8;fvel&#x00DF;en tuchter</l>
 <l rend="indent_1">J forige tider i Gl&#x00E6;den <hi rend="italic">Grasseret</hi></l>
 <l rend="indent_1">Smaa Lystige L&#x00F8;yer ieg Jefnlig <hi rend="italic">Spenderet</hi></l>
 <l>Udsatte paa Noder <hi rend="italic">Tenoren</hi> og <hi rend="italic">Bassen</hi></l>

<pb n="175"/>

 <l>Og Lempet mig effter <hi rend="italic">Mand-Harpe-Compassen</hi></l>
 <l rend="indent_1">Rim-po&#x00DF;en balstyrig og Latterlig grille</l>
 <l rend="indent_1">Jeg Mangen Gang Aabnet Naturen till Ville</l>
 <l>Men siden bekymring min Gl&#x00E6;de Hudflenget</l>
 <l>Og d&#x00F8;den sig igienum Vindverne trenget</l>
 <l rend="indent_1">Fra timelig Galschab og lystige Miner</l>
 <l rend="indent_1">Jeg uden tviffl drogis ved Aandelig Liner.</l>
 <l>Mit Hierte till Li&#x00DF;e og Si&#x00E6;len till bade</l>
 <l>N&#x00F8;d Hielperen iche begierte min Skade</l>
 <l rend="indent_1">Det Vidner sang offret og Taarenis Handell</l>
 <l rend="indent_1">Hereffter t&#x00F8;r b&#x00E6;re fuld modene Mandell</l>
 <l>Jeg Lefver i Haabet det Gottis med tiden</l>
 <l>En Salig forl&#x00F8;&#x00DF;ning kuldkaster all Quiden</l>
 <l rend="indent_1">Det Lacker ad afften her sidder nu Quinden</l>
 <l rend="indent_1">Sachtmodig og Maaber som H&#x00F8;nen paa pinden</l>
 <l>Og lader All Verden med sine Gefridder</l>
 <l>Frit Murre og Knurre saa lenge de Gidder</l>
 <l rend="indent_1">Till slutning ieg ynscher den &#x00C6;dele dichter</l>
 <l rend="indent_1">Guds naade sampt Lychen huor effter hand sichter</l>
 <l>Jeg hil&#x00DF;er ham venlig og nu med det same</l>
 <l>Begierer hand vilde dog Gunstig aname</l>
</lg>

 <!-- indrykning?? -->

<closer><salute><hi rend="italic">D</hi>enne <hi rend="italic">E</hi>nfoldige <hi rend="italic">D</hi>icht<lb/>
  Ofereret af Hans Besiderinde<lb/>
  Og ingens Bjsloperinde.</salute></closer>

</div>
<pb n="176"/>

<div type="poem">

 <head rend="center">Atter Giensvar paa tiltale.</head>

<lg type="stanza" n="">
 <l>Min Hr. <hi rend="italic">Ambasadeur</hi></l>
 <l>Min Gunstig <hi rend="italic">Directeur</hi></l>
 <l>Hoch Pri&#x00DF;lich <hi rend="italic">von Humeur!</hi></l>
 <l>Jch Nunen <hi rend="italic">Controleur</hi></l>
 <l>Schlis mich in sein <hi rend="italic" >Faveur</hi></l>
 <l>Live <hi rend="italic">patres Serviteur.</hi></l>
</lg>

<p rend="center">Skabt under belte-stedet som <hi rend="italic" >Morlands</hi> Dronning.</p>
<lg type="stanza" n="">
 <l>Paa Qu&#x00E6;cher Vj&#x00DF; med Neb og Kl&#x00F8;er</l>
 <l>Lit Sort paa hvidt Fieldgaasen str&#x00F8;er</l>
 <l rend="indent_1">Blech pen&#x00DF;elen schyder safften</l>
 <l>Just nu Guds fuglen Mercher vell</l>
 <l>En Gaas er effter Gaasens hell</l>
 <l rend="indent_1">Den Goe <hi rend="italic">Sanct</hi> Mortens afften</l>
 <l>Anam da f&#x00F8;r vj schillis ad</l>
 <l>Lit sucher-blandet Gaase-mad</l>
 <l rend="indent_1">Hin &#x00C6;dle Gaa&#x00DF;e Kiender</l>
 <l>S&#x00F8;d Frokost ingen Mand till spott</l>
 <l>For Giffte-sott t&#x00F8;r Gi&#x00F8;re Gott</l>
 <l rend="indent_1">Staar i den Nye <hi rend="italic">Calender</hi></l>
 <l>Hr. <hi rend="italic" >Pr&#x00E6;sis</hi> indtag slig <hi rend="italic">Resept</hi></l>
 <l>Saa raaber ieg paa tysch <hi rend="italic">Danchett</hi></l>
 <l rend="indent_1">Og byder hannem <hi rend="italic">Vale.</hi></l>
 <l>Nu Gaa&#x00DF;e p&#x00F8;l&#x00DF;ers Lyste bid</l>

<pb n="177"/>

 <l>Udkr&#x00E6;fver Arbejd denne tid</l>
 <l rend="indent_1">S&#x00E6;rt spraag er en sand tale.</l>
</lg>
<p rend="center">Lydende som f&#x00F8;lger</p>
 <!-- indrykning?? -->

<lg type="stanza" n="">
 <l>W&#x00F6;st paa tydsch</l>
 <l>P&#x00F6;el&#x00DF; paa Jydsch</l>
 <l><hi rend="italic">Farcimen</hi> de <hi rend="italic">Lattiner</hi> hende kalde</l>
 <l>Kurf paa Norsch</l>
 <l><hi rend="italic">Pudings</hi> paa Skosch</l>
 <l>Saa heder de p&#x00F8;l&#x00DF;er alle.</l>
</lg>
 
 <p>Stylen blef <hi rend="italic">approberet</hi> Mellum <hi rend="italic">Fetalien</hi> og Hungeren  F&#x00F8;r Olger Dansche vandt Zeyer over Burmand</p>

 <!-- indrykning?? -->

<lg type="stanza" n="">
 <l>Der boed en Mand paa Linderup</l>
 <l>Hand hafd Got &#x00F8;ll paa T&#x00F8;nderup</l>
 <l>Hand fested sig en Quinderup</l>
 <l>Hund hafde saa ondt it Sinderup,</l>
 <l>Hand slog hinde paa sin panderup</l>
 <l>Og den Mand hette Manderup.</l>
</lg>

<lg type="stanza" n="">
 <l>Saa Gich det till i fordum tid</l>
 <l>Det Volte Ev&#x00E6; &#x00C6;ble-bid</l>
 <l rend="indent_1">Huis d&#x00F8;ttre end maa liide</l>
 <l>Naar <hi rend="italic" >Adams</hi> S&#x00F8;nner stiger op</l>
 <l>Hen under faar all Hindis Trop</l>
 <l>Dermed er Pr&#x00E6;chen ude</l>     <!-- delt verslinje -->
 <l>det bekrefter</l>
</lg>

<closer><salute><hi rend="italic">D</hi>isse <hi rend="italic">E</hi>genhendig <hi rend="italic">Documenter.</hi></salute></closer>

</div>

</div>

 <div type="part">
  
<pb n="178"/>
  
<div type="poem">

<lg type="stanza" n="1">
 <l>Dybt Underdanigst Qvindelig</l>
 <l><hi rend="bold">Amindelse</hi></l>
 <l>Over Den</l>
 <l><hi rend="bold">Storm&#x00E6;gtigste og H&#x00F8;jbaarne</hi></l>
 <l><hi rend="bold">Monarch</hi></l>
 <l><hi rend="bold">Christian den Femte.</hi></l>
</lg>
 
 <p rend="center">Arve-Konge til Danmark og Norge, de Wenders og Gothers,<lb/>
  Hertug udi Sle&#x00DF;wig, Holsten, Stormarn og Ditmersken,<lb/>
  Greve udi Oldenborg og Delmenhorst,<lb/>
  <hi rend="italic">H&#x00F8;ylovlig Jhukommelse;</hi></p>

<p>&#x00C6;re-Mindet jeg, en uv&#x00E6;rdig, skr&#x00F8;belig og br&#x00F8;stf&#x00E6;ldig Ev&#x00E6;  Datter, tienendis</p>

<p><hi rend="italic">Herskeren i det H&#x00F8;ye, og Kongen af Danmarck og Norge;</hi></p>

<p>Understod mig (efter lang tvil-raadig betenkende, Kn&#x00E6;b&#x00F8;jed at byde frem, voldte veemodig-ki&#x00E6;rlig Jndskud tog Overhaand: J det Haab,</p>
 
<p rend="center"><hi rend="italic">Arve-Monarchen Kong Friderich den Fierde,</hi></p>

<p>Naadig annammer Villen for Verked, af en Vennel&#x00F8;s, Aldrende,  og bekymred Encke, i Gud alleene har sin Gl&#x00E6;de og Tids  Fordriv, mod Timelige Lidelser, hvor ved Troen pr&#x00F8;ves. Encker nes Naadige Dommer i Himmelen, lade sin ny Salvede opfyldes  med Velsignelser, som <hi rend="italic" >Mich&#x00E6;as</hi> af HErrens Aands Kraft,  Ynsker uden Afladelse</p>

<p rend="center"> Det Kongelige Huuses</p>

<!-- hvordan indrykkes? -->

<lg type="stanza" n="1">
 <l>Dybt-ydmyg,</l>
 <l>Underdanigste og Pligt-skyldige</l>
 <l>Forbeder-Jnde i HERren</l>
 <l>Dorothe Engelbrets Daatter</l>
 <l>Sal: <hi rend="italic">Ambrosii</hi> Hardenbecks.</l>
</lg>
 
<pb/>
 
<pb n="180"/>
 
</div>
  
<div type="poem">

 <head rend="center">S&#x00F8;rgelig Sang.</head>
 
 <p rend="center">Under Melodie:<lb/>
 Naar min Tid og Stund er for Haand.</p>
 
 <p rend="center"><hi rend="italic">In Nomine JEsu!</hi></p>

<lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l>Ach HErre GUD i Himmelen,</l>
 <l rend="indent_1">Du Landsens Fader giemte,</l>
 <l>Din Salvede, Din kroned Ven,</l>
 <l rend="indent_1">Kong Christian den Femte,</l>
 <l>En Loflig-dyrebar Regent,</l>
 <l>Jt Ynske-Lius i Naade tent</l>
 <l rend="indent_1">For Dannemark og Norge.</l>
</lg>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l>De tvende Rigers Sool og Glands,</l>
 <l rend="indent_1">Dit Naadig Billed ligned,</l>
 <l>Den Jordisk GUd, den &#x00E6;ret Krands,</l>
 <l rend="indent_1">Hver Undersaat velsigned,</l>
 <l>Udvelled Dyder, elsked Fred,</l>
 <l>J Guds Frygt og Retf&#x00E6;rdighed,</l>
 <l rend="indent_1">Det bar Lifsalig Fructer.</l>
</lg>

<pb n="181"/>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l>Den Christen Helt Kong Christian</l>
 <l rend="indent_1">Paa CHristum stadig trode,</l>
 <l>At n&#x00F8;tte Navned var Hand van,</l>
 <l rend="indent_1">Tre Ting er alle gode,</l>
 <l>Det tog din kroned Ven i agt</l>
 <l>Og tr&#x00F8;stig indgik gammel Pagt,</l>
 <l rend="indent_1">Da Si&#x00E6;l og Legom skiltis.</l>
</lg>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l>Ad Zion drog den Tapper Helt</l>
 <l rend="indent_1">Til Rolighed fra M&#x00F8;yen,</l>
 <l>Hans bortgang m&#x00F8;rkned Gl&#x00E6;dens Telt</l>
 <l rend="indent_1">Og v&#x00E6;det manges &#x00D8;yen.</l>
 <l>Ved Suk og Graad for D&#x00F8;dsens slav</l>
 <l>Paa hver Jndbygger, H&#x00F8;y og Lav,</l>
 <l rend="indent_1">En Bitterhed var kommen.</l>
</lg>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l>Sort S&#x00F8;rge-dragt alt Landet b&#x00E6;r,</l>
 <l rend="indent_1">Og Folket er bedr&#x00F8;ved,</l>
 <l>Pragt, Strenge-leeg og lystig F&#x00E6;r</l>
 <l rend="indent_1">Blev kasted hen i st&#x00F8;ved,</l>
 <l>Fordi den Gl&#x00E6;de-Sool gik ned,</l>
 <l>Hvis Naade-Straaler ikke gled,</l>
 <l rend="indent_1">F&#x00F8;r D&#x00F8;den m&#x00F8;rkned Glandsen.</l>
</lg>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l>Forandring gi&#x00F8;r atskillig Tegn,</l>
 <l rend="indent_1">Erfarenhed det l&#x00E6;rer,</l>
 <l>Paa Sool-skin plejer f&#x00F8;lge Regn,</l>
 <l rend="indent_1">Vand-l&#x00F8;bet fl&#x00F8;&#x00F8;r og fi&#x00E6;rer,</l>
 <l>Naturen er omskiftelig</l>
 <l>J Ny og N&#x00E6; det hender sig,</l>
 <l rend="indent_1">Bekymring skiuler Gl&#x00E6;den.</l>
</lg>

<pb n="182"/>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l>Veemodig raabte med en Mund</l>
 <l rend="indent_1">All S&#x00F8;rge-Standens Orden,</l>
 <l>Gud gl&#x00E6;de Kongen for hver stund,</l>
 <l rend="indent_1">Han leved her paa Jorden,</l>
 <l>Barmhiertig, taalig, Engel-from,</l>
 <l>Retsindig keck, gav Lov og Dom,</l>
 <l rend="indent_1">Ber&#x00F8;mmelsen fortiente.</l>
</lg>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l>At Skilsmis bolner S&#x00F8;r og Noor,</l>
 <l rend="indent_1">Hver tro Gemyt erfarer,</l>
 <l>Roos-v&#x00E6;rdig Navnet staar i Floor,</l>
 <l rend="indent_1">Alt medens Verden varer,</l>
 <l>Hand i sit Regiment saa rar,</l>
 <l>Som Josaphat og David var</l>
 <l rend="indent_1">Gudfrygtig og Retf&#x00E6;rdig.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l>Det Spejl Hand her i siune fik,</l>
 <l rend="indent_1">Andagtens R&#x00F8;dder fested,</l>
 <l>Til Hand bereed ad Zion gik</l>
 <l rend="indent_1">Og f&#x00F8;rig Konger giested;</l>
 <l>Far vel, far vel, far Evig vel</l>
 <l>Storm&#x00E6;gtigste H&#x00F8;ybaarne Si&#x00E6;l</l>
 <l rend="indent_1">Du S&#x00F8;de JESUM favned.</l>
</lg>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l>J Himmelen fra D&#x00F8;dsens dal</l>
 <l rend="indent_1">Monarchen for din Throne,</l>
 <l>Antar blant udvald F&#x00F8;rsters Tal,</l>
 <l rend="indent_1">En Evig Arve-Krone,</l>
 <l>Og hos sin Kongelige S&#x00E6;d,</l>
 <l>J Lifsens Kiortel Engle-kl&#x00E6;d,</l>
 <l rend="indent_1">Glad-Hierted triumpherer.</l>
</lg>

<pb n="183"/>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l>Haleluja, <hi rend="italic">Victoria,</hi></l>
 <l rend="indent_1"><hi rend="italic">Laudamus</hi> i det H&#x00F8;ye,</l>
 <l>Og Hosianna siunges da</l>
 <l rend="indent_1">Frimodig uden M&#x00F8;ye,</l>
 <l>Klenodet er Musiken v&#x00E6;rdt</l>
 <l>Hver Christen nyder her har l&#x00E6;rdt,</l>
 <l rend="indent_1">Den gode Strid at stride.</l>
</lg>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l>Kong David, Dyders Contrafej,</l>
 <l rend="indent_1">Jndvikled i dit Hierte,</l>
 <l>Gik fordum bort all Verdens Vej,</l>
 <l rend="indent_1">Jsraels Folk til Smerte,</l>
 <l>Men L&#x00E6;ge-S&#x00F8;nnen Salomon,</l>
 <l>J Konge-S&#x00E6;det redebon,</l>
 <l rend="indent_1">Skinbarlig lindred Qviden.</l>
</lg>

<lg type="stanza" n="13">
 <head type="stanzaNumber">13.</head>
 <l>Viisdommens Aand og Dyders Ros</l>
 <l rend="indent_1">Navn-kundig Hannem fryded</l>
 <l>Hand din Befalning, og der hos</l>
 <l rend="indent_1">Sin Faders Raad adlyded</l>
 <l>Som sagde, mit i D&#x00F8;dsens Krig:</l>
 <l>V&#x00E6;r tr&#x00F8;stig, og v&#x00E6;r Mandelig,</l>
 <l rend="indent_1">Blant videre Formaning.</l>
</lg>

<lg type="stanza" n="14">
 <head type="stanzaNumber">14.</head>
 <l>Tag det ad <hi rend="italic">Notam</hi> Tr&#x00F8;stens Gud,</l>
 <l rend="indent_1">Af Danner Konge-Roden,</l>
 <l>Sprang Laurb&#x00E6;r-Greenen frugtbar ud</l>
 <l rend="indent_1">Hvor i vi venter Boden,</l>
 <l>En Friderick et Dyde-Spiir,</l>
 <l>Den Oldenborgske Stammis Ziir,</l>
 <l rend="indent_1">J F&#x00E6;dris Food-spor tr&#x00E6;der.</l>
</lg>

<pb n="184"/>

<lg type="stanza" n="15">
 <head type="stanzaNumber">15.</head>
 <l>Hans Navn udtydis Frede-Rig,</l>
 <l rend="indent_1">Vor Sorrig kand forandre,</l>
 <l>Lad Ham, som det behager Dig,</l>
 <l rend="indent_1">J Dine Veje vandre,</l>
 <l>Og efterf&#x00F8;lge Salomon</l>
 <l>Til Hand i Fred med Simeon</l>
 <l rend="indent_1">Omfavner sine F&#x00E6;dre!</l>
</lg>

<lg type="stanza" n="16">
 <head type="stanzaNumber">16.</head>
 <l>Nu &#x00C6;rens Konning, Livsens Sool,</l>
 <l rend="indent_1">Kron naadig Dydens Kierne;</l>
 <l>S&#x00E6;t Hannem paa sin Konge-Stool,</l>
 <l rend="indent_1">Blank som en Morgen-Stierne;</l>
 <l>Leg til Hans Alder femten Aar,</l>
 <l>Saa Ezechi&#x00E6; Maal Hand naaer,</l>
 <l rend="indent_1">O alle HERRERS HERRE!</l>
</lg>

 <!-- indrykning?? -->

  <closer>JEsu JEsu Davids S&#x00F8;n,<lb/>
  H&#x00F8;r <hi rend="italic">D</hi>og <hi rend="italic">E</hi>ndelig <hi rend="italic">D</hi>en B&#x00F8;n.</closer>

</div>
  
</div>

<div type="part">
 
<pb n="185"/>
 
 <div type="chapter" subtype="preface">

 <p rend="center">Storm&#x00E6;gtigste og H&#x00F8;jbaarne Himmel-given</p>

<p rend="center">Monarch,<lb/>
  Friderich den Fierde,</p>

  <p rend="center"><hi rend="bold">Arve-Konge til Danmarck og Norge, de Wenders og Gothers,<lb/>Hertug udi Sle&#x00DF;wig, Holsten, Stormarn og Ditmersken,<lb/>Greve udi Oldenborg og Delmenhorst.</hi></p>
 <p>Efterdi Hans Kongelige Herr Fader H&#x00F8;jlovlig Jhukommelse,  V&#x00E6;rdigede min simpel Digte-Pen naadige &#x00D8;jen <hi rend="italic">Ao</hi>. 1685,  Tr&#x00F8;ster jeg mig ved,</p>
  
 <p rend="center">Hans Frede-Rig &#x00C6;re-Kroned S&#x00F8;n,<lb/>
  NU Herrens Salvede,</p>
  
 <p>i lige Maade <hi rend="italic">Anno</hi> 1700 naadig anseer min dybt underdanigste  Skrive-Pligt, stiiled efter det kleinlige Qvinde-Pund, som Mesteren med den l&#x00E6;rde Tunge satte ned hos et ufuldkommen Ribbeen; n&#x00F8;ttige Betenckninger, som Gave-Pundet paa Mesterens  Behag bringer til Veje blant Christne Si&#x00E6;le mellum hvert, faaer  Adams H&#x00F8;jl&#x00E6;rde Mand-Ki&#x00F8;n taale; Aanden bl&#x00E6;ser hvor den vil,  og hvad Hiertet er fult af, l&#x00F8;ber Munden over.</p>

  <p>Fred v&#x00E6;re med Arve-Monarchen, fra Solens Opgang og til  hendis Nedgang! ynsker jeg Trohiertig, Der lever og d&#x00F8;er</p>
   <!-- indrykning?? -->

 <closer>Hans Kongelig Majestets<lb/>
  Allerunderdanigste, og dybt-ydmyge<lb/>
  Forbeder-Jnde i HERren<lb/>
  Dorothe Engelbrets Daatter<lb/>
  Sal: <hi rend="italic">Ambrosii</hi> Hardenbecks.</closer>

</div>
 
<pb n="186"/>

<div type="poem">

 <head rend ="center">At Sorrig og Gl&#x00E6;de vandrer tilhaabe,<lb/>
  Vidner<lb/>
  <hi rend="bold">Fryde-Sangen.</hi></head>
 <p rend="center">Melodien: O Gud skee lof til evig Tid.</p>
 
 
 <p rend="center"><foreign xml:lang="latin">Gloria in Excelsis Deo.</foreign></p>
 
<lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l>Nu kommer Sool-skin efter Regn,</l>
 <l rend="indent_1">Nu svinges Frydens Fane,</l>
 <l>Nu bruger vi, som til it Tegn,</l>
 <l rend="indent_1">Jsraels Folkis Vane.</l>
</lg>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l>Der f&#x00F8;rst begr&#x00E6;d Kong Davids D&#x00F8;d,</l>
 <l rend="indent_1">Og siden skreeg af Gl&#x00E6;de,</l>
 <l>Da Salomon ved Kronen n&#x00F8;d</l>
 <l rend="indent_1">Sin Faders Konge-S&#x00E6;de.</l>
</lg>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l>Os pinlig angreb D&#x00F8;dsens Ran,</l>
 <l rend="indent_1">Og <hi rend="italic">Colloquinter</hi> str&#x00F8;de,</l>
 <l>Vi s&#x00F8;rged for Kong Christian;</l>
 <l rend="indent_1">Den Ank bar bitter Gr&#x00F8;de.</l>
</lg>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l>Nu Friderich b&#x00E6;r Konge-Krands,</l>
 <l rend="indent_1">S&#x00F8;d Frugt til Veje bringer,</l>
 <l>Gi&#x00F8;r Gl&#x00E6;den paa Bekymring Stands,</l>
 <l rend="indent_1">Og Hosianna klinger.</l>
</lg>

<pb n="187"/>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l>Dybt-ydmyg byder jeg i Skat,</l>
 <l rend="indent_1">Fryd-skraal blant L&#x00E6;g og L&#x00E6;rde,</l>
 <l>Omqu&#x00E6;ed er: <hi rend="italic">VIVAT, VIVAT</hi></l>
 <l rend="indent_1">Kong Friderich den Fierde!</l>
</lg>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l>Her ventis <hi rend="italic">Echo</hi> oven fra,</l>
 <l rend="indent_1">Regenten i det H&#x00F8;je</l>
 <l>Afstaar it naadigt Hephata,</l>
 <l rend="indent_1">To Riger kand forn&#x00F8;je.</l>
</lg>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l>Hvers Mund-Held er i Gl&#x00E6;dens Sag:</l>
 <l rend="indent_1">Tak have Frelser-Manden,</l>
 <l>Blev en D&#x00F8;r luckt paa N&#x00F8;dens Dag,</l>
 <l rend="indent_1">Oplukked Hand en anden.</l>
</lg>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l>Udvelled for sit Folk igien</l>
 <l rend="indent_1">En Tapper Landsens Fader,</l>
 <l>Ny Salvede, ny kroned Ven,</l>
 <l rend="indent_1">H&#x00F8;jst opnaaer Dydens Grader.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l>H&#x00F8;r! Tr&#x00F8;stens Gud det har stadfest,</l>
 <l rend="indent_1">Nu vil din Engel siunge</l>
 <l>Om Naade og om Ret, dernest</l>
 <l rend="indent_1">Dig love med sin Tunge.</l>
</lg>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l>Hand vil og handle viiselig,</l>
 <l rend="indent_1">Som en Retf&#x00E6;rdig Dommer,</l>
 <l>J en fuldkommen Vej for Dig,</l>
 <l rend="indent_1">Naar Du til Hannem kommer.</l>
</lg>
 
<pb n="188"/>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l>Og vandrer trolig i Hans Huus,</l>
 <l rend="indent_1">Dit Ord saa vel behager,</l>
 <l>Hand efter Davids forgangs Lius</l>
 <l rend="indent_1">Undviger Onde Sager.</l>
</lg>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l>Og hader Overtr&#x00E6;deren,</l>
 <l rend="indent_1">Hos Ham skal ikke blive,</l>
 <l>Vanartigt Hierte, Ondskabs Ven</l>
 <l rend="indent_1">Maa sig fra Ham begive.</l>
</lg>

<lg type="stanza" n="13">
 <head type="stanzaNumber">13.</head>
 <l>En ond Bagvasker gi&#x00F8;r Hand bar,</l>
 <l rend="indent_1">Sin N&#x00E6;ste lumsk foragter,</l>
 <l>Og lider ikke, den der har</l>
 <l rend="indent_1">Stort Mood og stolte Fagter.</l>
</lg>

<lg type="stanza" n="14">
 <head type="stanzaNumber">14.</head>
 <l>In Summa, uretsindig Kre,</l>
 <l rend="indent_1">For Ham er Galde-blandet,</l>
 <l>Hans &#x00D8;jen seer kun efter de</l>
 <l rend="indent_1">Trofaste udi Landet.</l>
</lg>

<lg type="stanza" n="15">
 <head type="stanzaNumber">15.</head>
 <l>At de hos Hannem skulde boo,</l>
 <l rend="indent_1"><hi rend="italic">Humeuren</hi> ej forandrer,</l>
 <l>Bestandig nyder Disse Roo,</l>
 <l rend="indent_1">Tillige den som vandrer,</l>
</lg>

<lg type="stanza" n="16">
 <head type="stanzaNumber">16.</head>
 <l>Paa hiin fuldkomne Vej, den Svend</l>
 <l rend="indent_1">Skal v&#x00E6;re Kongens Tiener,</l>
 <l>Saa gaar det udvald Rigens M&#x00E6;nd,</l>
 <l rend="indent_1">Sig paa Trofasthed l&#x00E6;ner.</l>
</lg>

<pb n="189"/>

<lg type="stanza" n="17">
 <head type="stanzaNumber">17.</head>
 <l>Hand holder ikke falske Folk</l>
 <l rend="indent_1">J sit Huus der at slikke,</l>
 <l>Og L&#x00F8;gnere, Bagvaskers Tolk,</l>
 <l rend="indent_1">Hos Hannem trivis ikke.</l>
</lg>

<lg type="stanza" n="18">
 <head type="stanzaNumber">18.</head>
 <l>Had Hand til alle Lyder b&#x00E6;r,</l>
 <l>Det ene med det andet,</l>
 <l>Og aarle &#x00F8;delegger hver</l>
 <l>Ugudelig i Landet.</l>
</lg>

<lg type="stanza" n="19">
 <head type="stanzaNumber">19.</head>
 <l>At Hand enhver Misdedere,</l>
 <l rend="indent_1">Kand af Din Stad oprykke,</l>
 <l>Jt Himmel-<hi rend="italic">Fiat</hi> det skal ske,</l>
 <l rend="indent_1">Du naadig vil samtykke.</l>
</lg>

<lg type="stanza" n="20">
 <head type="stanzaNumber">20.</head>
 <l>Formeer, O JEsu, Davids S&#x00F8;n,</l>
 <l rend="indent_1">Monarchens Herre-D&#x00F8;mme,</l>
 <l>Dig aabenbarlig og i L&#x00F8;n</l>
 <l rend="indent_1">Sit Hierte vil indr&#x00F8;mme.</l>
</lg>

<lg type="stanza" n="21">
 <head type="stanzaNumber">21.</head>
 <l>Hans Symbolum for alle Mand</l>
 <l rend="indent_1">Udbredis Dig til &#x00C6;re,</l>
 <l>Gud er min Hielper, siger hand,</l>
 <l rend="indent_1">Det Sprog skal Prisen b&#x00E6;re.</l>
</lg>

<lg type="stanza" n="22">
 <head type="stanzaNumber">22.</head>
 <l>Lad Hannem klog som Salomon,</l>
 <l rend="indent_1">J Din Frygt gr&#x00F8;nnis lenge,</l>
 <l>Som Ceder-Tr&#x00E6; paa Libanon,</l>
 <l rend="indent_1">Som liflig Blomster-Enge.</l>
</lg>

<pb n="190"/>

<lg type="stanza" n="23">
 <head type="stanzaNumber">23.</head>
 <l>Til Hand, om det behaged Dig,</l>
 <l rend="indent_1">Opnaaed <hi rend="italic">Nestors</hi> Alder,</l>
 <l>Og egen S&#x00E6;d lod efter sig,</l>
 <l rend="indent_1">Mand Arve-Konger kalder.</l>
</lg>

<lg type="stanza" n="24">
 <head type="stanzaNumber">24.</head>
 <l>V&#x00E6;r self imidlertiid Hans Skiold,</l>
 <l rend="indent_1">Al Ondskab vil afverge,</l>
 <l>Saa staar Hand mod Tyranners Vold</l>
 <l rend="indent_1">Grund-fast som Zions Bierge.</l>
</lg>

<lg type="stanza" n="25">
 <head type="stanzaNumber">25.</head>
 <l>Jedidiah vor &#x00D8;jens Lyst</l>
 <l rend="indent_1">Din Elskeligis Hierte,</l>
 <l>S&#x00E6;t som et Jndseil paa dit Bryst</l>
 <l rend="indent_1">Mod al utaalig Smerte.</l>
</lg>

<lg type="stanza" n="26">
 <head type="stanzaNumber">26.</head>
 <l>Blev Hand Uvenners brusen var,</l>
 <l rend="indent_1">Volds Handel efter abed,</l>
 <l>J L&#x00F8;ndom eller aabenbar,</l>
 <l rend="indent_1">Da stat med Ham for Gabed.</l>
</lg>

<lg type="stanza" n="27">
 <head type="stanzaNumber">27.</head>
 <l>Saa gielder ingen Morder-Telt,</l>
 <l rend="indent_1">Saa bliver uden hinder</l>
 <l>Kong Friderich Arv-kroned-Helt</l>
 <l rend="indent_1">En Evig Seier vinder.</l>
</lg>

<lg type="stanza" n="28">
 <head type="stanzaNumber">28.</head>
 <l>For Ham lad Naadens Tid og Stund</l>
 <l rend="indent_1">Opgaa som Morgen-R&#x00F8;den,</l>
 <l>Det ynsker jeg af Hiertens Grund</l>
 <l rend="indent_1">Hver <hi rend="italic">D</hi>ag <hi rend="italic">E</hi>rvarter <hi rend="italic">D</hi>&#x00F8;den.</l>
</lg>

</div>
</div>

 <div type="part">
  
<pb n="191"/>
  
<div type="chapter" subtype="preface">

<head rend="center">&#x00C6;re V&#x00E6;re Gud J Det H&#x00F8;ye Fred paa Jorden!<lb/>
  Og J Mennisken En Velbehagelighed.</head>

<p rend="center"><hi rend="bold">Storm&#x00E6;gtigste Himmelbaarne<lb/>
  F&#x00F8;rste og Enevoldz Herre<lb/>
  Friderich Den Fierde</hi></p>
<p rend="center">Arve-Konge Till Danmark og Norge, De Venders og Gothers,<lb/>
  Hertug udj Slesvig, Holsten Stormarn og Ditmersken,<lb/>
  Greve udj Oldenborg og Delmenhorst.</p>
<p>En bekymred, udmatted skribenter-Jnde, &#x00D8;ved og Pr&#x00F8;ved i  Kaarsens Skole, begi&#x00E6;rer Vemodig og Aller ydmygeligst med  Heldet [Hoved] og b&#x00F8;yed Kn&#x00E6;, Att Den Store Monark, som En  Gudz Engell Vilde Aff S&#x00E6;r Kongelig Naade, V&#x00E6;rdige En  Ki&#x00E6;rlig Velkom-sang og Videre Sandru Aabenbaring, Quindelig  Enfoldig sammen f&#x00F8;yed, Miskundige &#x00D8;yen og &#x00D8;ren, for Mesteren  Med Den L&#x00E6;rde Tungis skyld, Der giver Tilkiende Hans Krafft  Er Sterk J De skr&#x00F8;belige, Jtt Naadigt Echo og Tr&#x00F8;stelig Fiat,  Venter J Haabed Hans Kongelig Majesteetz H&#x00F8;yt forbundne,  Dybt</p>

<closer><salute>underdanigste og u-afladelig Forbeder-Jnde J Herren</salute>
<signed>Dorothe Engelbretz Datter<lb/>
 Sl: Ambrosij Hardenbekz.<note type="criticalApp">Tittel til diktene s. 193&#x2013;98, jfr. modst&#x00E5;ende side.</note></signed></closer>

<pb n="193"/>

</div>

<div type="poem">

 <head rend="center">J Jesu Naffn skall All Vor Gierning skee.</head>

<lg type="stanza" n="1">
 <head type="stanzaNumber">1.</head>
 <l>O Nordens Lius og Liiff En S&#x00F8;d Gudz Engel Ligner,</l>
 <l>Too Rigers Sooll og Glandz, Huer undersaat Velsigner,</l>
 <l rend="indent_1">Velkommen Dyders SPeill! Velkommen J Den By,</l>
 <l rend="indent_1">Vaad-Jlden Tungt greb An, og Folked Motte fly.</l>
</lg>

<lg type="stanza" n="2">
 <head type="stanzaNumber">2.</head>
 <l>Gudz Templer Er (: Disverr:) Bedr&#x00F8;veligst Att skue,</l>
 <l>Som Bane-saared fik Da Bergen Stod J Lue,</l>
 <l rend="indent_1">Till Ordetz svekning, og till Deris under gang,</l>
 <l rend="indent_1">Huis Midler Huus og Hiem, i Hast fra Dennem sprang.</l>
</lg>

<lg type="stanza" n="3">
 <head type="stanzaNumber">3.</head>
 <l>All Byens Jndbyggere sig Ved Hans Komme gl&#x00E6;der,</l>
 <l>Blant Talled ieg, J L&#x00F8;n Mitt Hosianna Qu&#x00E6;der,</l>
 <l rend="indent_1">Og med Haleluia frem Byder Zions Sang,</l>
 <l rend="indent_1">Att R&#x00F8;sten oven till J H&#x00F8;yden giver Klang.</l>
</lg>

<lg type="stanza" n="4">
 <head type="stanzaNumber">4.</head>
 <l>En Field-gaas Auled Her og F&#x00F8;ed Aff Levi Stamme,</l>
 <l>Dens Ensam Digte-Pen J Naade Hand Annamme</l>
 <l rend="indent_1">Den Store Friderich, Den Dyrebar Regent</l>
 <l rend="indent_1">Prisv&#x00E6;rdig, from og Mild udj sitt Regiment.</l>
</lg>

<pb n="194"/>

<lg type="stanza" n="5">
 <head type="stanzaNumber">5.</head>
 <l>Gudz Engler b&#x00E6;re Ham Paa Deris Trygge H&#x00E6;nder,</l>
 <l>Til Hand, Af Dag M&#x00E6;t seer Frugten Af Hans L&#x00E6;nder,</l>
 <l rend="indent_1">Att Sidde Prydelig Paa Kongens Arve-Stooll,</l>
 <l rend="indent_1">Hos Thronen skinnende som Tvende Rigers Sooll.</l>
</lg>

<lg type="stanza" n="6">
 <head type="stanzaNumber">6.</head>
 <l>Gid Alt Dett Konge-Blood! Till Gudz og Landsens &#x00C6;re,</l>
 <l>Rood-f&#x00E6;st som Ceder Tr&#x00E6;, Maa Arve-Kronen b&#x00E6;re!</l>
 <l rend="indent_1">Og Tr&#x00E6;de Priselig, saa Lenge Verden Staar,</l>
 <l rend="indent_1">J F&#x00E6;dris Fode-spor, Gudz fryct Klenodet Naaer.</l>
</lg>

<lg type="stanza" n="7">
 <head type="stanzaNumber">7.</head>
 <l>Med Kronen, Scepter, Spiir og Kongelige Dyder,</l>
 <l>Liffz F&#x00F8;rsten, siunlig Viis sitt &#x00C6;re-Billed Pryder,</l>
 <l rend="indent_1">Att Hand Lyksalig Maa Regere Mange Aar,</l>
 <l rend="indent_1">J Gudz fryct, fryd og fred Min Hiertens ynsk bestaar!</l>
</lg>

<lg type="stanza" n="8">
 <head type="stanzaNumber">8.</head>
 <l>For Konning Friderich Den fierde fromhedz Kierne</l>
 <l>Oprinde Naadsens Sooll og Hver Liffsalig Stierne,</l>
 <l rend="indent_1">J Ham og Hans Natur, All Nordens Lyst og Ziir</l>
 <l rend="indent_1">Vi ser Augustum Med sitt Mildhedz gylden Spiir.</l>
</lg>

<lg type="stanza" n="9">
 <head type="stanzaNumber">9.</head>
 <l>Gud Self Sin Kroned Ven og Salvede Ledsage!</l>
 <l>Frimodig f&#x00F8;re Ham frem og igien Tilbage!</l>
 <l rend="indent_1">Lykynskning Paa Hans Vej, Str&#x00F8;r Ki&#x00E6;rlig alle Mand</l>
 <l rend="indent_1">Huers Amen leggis! till J H&#x00F8;y og Nedrig
Stand.</l>
</lg>

<lg type="stanza" n="10">
 <head type="stanzaNumber">10.</head>
 <l>Forsiun Aff Himmelen fred over Hannem Liuser,</l>
 <l>Nu F&#x00F8;rster, En og Hver, Jmod Hin Anden Bruser</l>
 <l rend="indent_1">Med sv&#x00E6;rd og Vaaben-Brag, Med Voldz Verk Mord og Brand,</l>
 <l rend="indent_1">Till Folkedz Ach og Vee! Blod-Bad Paa S&#x00F8;e og Land.</l>
</lg>

<pb n="195"/>

<lg type="stanza" n="11">
 <head type="stanzaNumber">11.</head>
 <l>For o&#x00DF;, Mod fiende-Ran Gud sette Muur og Gierde,</l>
 <l>Stedz Varig Runden om, Kong Friderich Den Fierde,</l>
 <l rend="indent_1">Att Hand maa sidde Ved sitt Figen Tr&#x00E6; J Roo!</l>
 <l rend="indent_1">In Summa: uden fryct, Glad-Hierted frisk og froo!</l>
</lg>

<lg type="stanza" n="12">
 <head type="stanzaNumber">12.</head>
 <l>Som Voris Vern og Skiold, Vi b&#x00F8;r Alvorlig bede,</l>
 <l>At Hand sin Naade-Ving, Vill over o&#x00DF; udbrede,</l>
 <l rend="indent_1">Dett &#x00F8;ver u-Paamindt Jtt Saared Creatur,</l>
 <l rend="indent_1">Ved b&#x00F8;n Anholder om Monarkens krafftig Cur.</l>
</lg>

</div>

<pb n="196"/>

<div type="poem">

 <head rend="center">J underdanigste Maade: Lydende som f&#x00F8;lger.</head>

<lg type="stanza" n="1">
 <l>For Eders Majesteet ieg underdanigst Kn&#x00E6;ler,</l>
 <l>Og Dybt ydmygeligst Begi&#x00E6;rer L&#x00E6;ge-V&#x00E6;ler,</l>
 <l rend="indent_1">Mod &#x00F8;mme smerte-Saar All Redning Viger fra,</l>
 <l rend="indent_1">Og Qu&#x00E6;ler, J Betryk En usell Debora</l>
 <l>Vaad-Jlden giorde Bar Elendig Angst og Bange</l>
 <l>Nu Huus Vild og forlatt, maa siunge Jammer-sange,</l>
 <l rend="indent_1">Og b&#x00E6;re fremmed sorg for Daglig opholdz Br&#x00F8;d,</l>
 <l rend="indent_1">Faa Leffninger og smaa faar snart En Hastig D&#x00F8;d.</l>
 <l>Jeg Stedse Quide-fuld J Kaarsens Vande Vader</l>
 <l>Barmhiertig Jordisk Gud! og Store Landsens Fader!</l>
 <l rend="indent_1">Till Naadig Audientz (: Hvor ved ieg Redning seer :)</l>
 <l rend="indent_1">Min N&#x00F8;d bev&#x00E6;ge Ham, Paa Hvad Maneer Det skeer!</l>
 <l>Lydagtig N&#x00F8;yes ieg Med Gudz og Kongens Naade,</l>
 <l>Om Armod, sult, og frost End Huden Aff mig flaade,</l>
 <l rend="indent_1">Regentens Engle-Liud Kand Stille Denne Krig,</l>
 <l rend="indent_1">Naar Kun Mund-Heldet Er: Din Tro har hiolped Dig!</l>
 <l>Aff St&#x00F8;ved Reise Hand Den gamle Sanger-Jnde</l>
 <l>Fryd-skraaled b&#x00F8;d J skatt, Da gl&#x00E6;den Lod sig finde,</l>
 <l rend="indent_1">Da Eve Datters R&#x00F8;st, gav giennem Lufften D&#x00F8;n,</l>
 <l rend="indent_1">Nu &#x00F8;vis Bede-Konst; Nu Tiggis Naade-L&#x00F8;n.</l>
 <l>Jeg Too og Tyve Aar, J Encke Stand har v&#x00E6;red,</l>
 <l>Og Midler over Alt N&#x00F8;dvendig Viis fort&#x00E6;red,</l>
 <l rend="indent_1">Jntect og Jorde godz J suk og graad bestood,</l>
 <l rend="indent_1">Domkirkens Penge-Mynt ieg Aarlig Effterlood,</l>
 <l>Blev Dog Misundt (: Disverr:) En Klenlig N&#x00F8;ysom Bolig,</l>

<pb n="197"/>

 <l>Da u-Medlidig M&#x00E6;nd Var Streng og litt u-Rolig,</l>
 <l rend="indent_1">En Geistlig Trofast Ven Lod bygge Mig En Telt,</l>
 <l rend="indent_1">Som, uden Aarsag blev Aldelis Neder felt.</l>
 <l>Jeg Huus-Vild, maa forgaa, J Dynd og Dybe Vande,</l>
 <l>Den f&#x00F8;rste Hun Poet J Arve-Kongens Lande,</l>
 <l rend="indent_1">Udvald Jedidiah! Aff Medynk f&#x00F8;r ieg D&#x00F8;&#x00F8;r,</l>
 <l rend="indent_1">Forbinder Till Valeet Dett Anger-Knuste R&#x00F8;&#x00F8;r,</l>
 <l>Be&#x00E6;ngst og R&#x00E6;disl&#x00F8;s, gaar som en Fangen Slave,</l>
 <l>Maa Derfor, Klagelig Dett Digte-Pund Ned grave</l>
 <l rend="indent_1">Ribbeened ble betroed Ho&#x00DF; Min JmmanuEll,</l>
 <l rend="indent_1">Hvor ved Jeg Tr&#x00F8;sted mig og Mangen Christen Si&#x00E6;ll.</l>
 <l>Glorv&#x00E6;rdigst Potentat! En Liden Encke-H&#x00F8;tte</l>
 <l>Hans Ordre Kand formaa, Min svage Krop til N&#x00F8;tte!</l>
 <l rend="indent_1">U-frihed, Tvang og Ank, Er under Fremmed Tag,</l>
 <l rend="indent_1">Andagtens Pestilens og mig Jtt Hierte-Nag.</l>
 <l>J Haabed Kn&#x00E6;lende, Med sammenfoldet H&#x00E6;nder!</l>
 <l>Vivat Evindelig Hans Majesteet jeg sender!</l>
 <l rend="indent_1">Lykynskelser, J Mengd skall Aldrig leggis Ned,</l>
 <l rend="indent_1">F&#x00F8;r Bergens Debora, far Salig Hen J Fred.</l>
 <l>Som Arve-Monarkens og Det Kongelig arve-Huusis</l>
 <l>Dybt underdanigste, Aller ydmygeste og Fuldtro</l>

 <closer><salute>Forbeder-Jnde<lb/>
  Ho&#x00DF; Himmelens Gud</salute></closer>

</lg>
 
 <!-- indrykning??? -->

<lg type="stanza" n="2">
 <l>Aller underdanigst skreved J</l>
 <l>Bergen Den 16 Julij 1704 med</l>
 <l>trette H&#x00E6;nder og snublende Kn&#x00E6;</l>
 <l rend="indent_1">Tilmed seer Dorothea</l>
 <l rend="indent_1">R&#x00F8;&#x00F8;d &#x00D8;yed ud som Lea</l>
</lg>

<!-- indrykning??? -->

<closer><signed>Dorothe Engelbretz Datter<lb/>
  Sl: Ambrosij<lb/>
 Hardenbekz</signed>
  f&#x00F8;ed 1634 i Januarij Maaned</closer>

</div>
  
<pb n="198"/>

<div type="poem">

 <head rend="center">Simpell Quindelig Erindring<lb/>
  Over Den Vitt ber&#x00F8;mte Poet<lb/>
  DOCTOR THOMAS KINGO,<lb/>
  Hvis u-Mistelig Bortgang<lb/>
  Mange Sinde-rig Gemytter beklager</head>
 
 <p rend="rightAligned">Dett Vidner <hi rend="italic">D</hi>en <hi rend="italic">E</hi>nfoldige <hi rend="italic" >D</hi>igter-Jnde.</p>
 
<lg type="stanza" n="1">
 <l>Ach! Kingo blev till Jord igien,</l>
 <l rend="indent_1">Som skrev saa Lifflig Psalmer!</l>
 <l>Att Hand, for sin Priisv&#x00E6;rdig Pen,</l>
 <l rend="indent_1">J Himmelen b&#x00E6;r Palmer;</l>
 <l>Liffsalig Ord: S&#x00E6;r Angenem,</l>
 <l rend="indent_1">J Sange, og J Sucke,</l>
 <l>Forbinder Mangen saared Lem,</l>
 <l rend="indent_1">J St&#x00F8;ved, sig maa bucke.</l>
 <l>Bekymred Si&#x00E6;lle: Tr&#x00F8;ste-t&#x00F8;r,</l>
 <l rend="indent_1">Din Aand, og Haand forl&#x00F8;ster!</l>
 <l>Dett Ledsker Anger-knused R&#x00F8;r,</l>
 <l rend="indent_1">Og bange Hierter Tr&#x00F8;ster.</l>
 <l>Bev&#x00E6;gelig Du mig, og Hver</l>
 <l rend="indent_1">J Gudz fryct underviiser,</l>
 <l>Loff-sange, gode fructer b&#x00E6;r,</l>
 <l rend="indent_1">Hvor ved Vj Herren Priiser.</l>
 <l>O! Vell O! Vell Anvente Du:</l>
 <l rend="indent_1">Dett Pund Gud Dig betrode,</l>

<pb n="200"/>

 <l>Udgangen Aabenbarer Nu,</l>
 <l rend="indent_1">Din R&#x00F8;st sig Hissed snode!</l>
 <l>Du Sang Dig Jnd J Zions Choor</l>
 <l rend="indent_1">Og Vandret Did med &#x00E6;re</l>
 <l>Fra meged ondt i Verden groor</l>
 <l rend="indent_1">Blandt synd og Sorg: Lad v&#x00E6;re</l>
 <l>Ditt H&#x00F8;ye Embedz Stand og Stat</l>
 <l rend="indent_1">Fik tage mod forliisen</l>
 <l>Da blevst Du over meere sat</l>
 <l rend="indent_1">Din Himmel-gang vandt Priisen</l>
 <l>Du Tro Arbejder, Nyder Der</l>
 <l rend="indent_1">Bel&#x00F8;nning for Din M&#x00F8;ye</l>
 <l>Og Rolig Liffsens Krone b&#x00E6;r</l>
 <l rend="indent_1">Dig Evig kand forn&#x00F8;ye!</l>
 <l>Stedz varig Hvile, fred og fryd</l>
 <l rend="indent_1">All f&#x00F8;rig u-Ro svecker</l>
 <l>Du sover till Basunens Lyd</l>
 <l rend="indent_1">Aff graven Dig opvecker</l>
 <l>Andagtig, fuld aff Aandens Tr&#x00F8;st</l>
 <l rend="indent_1">Du Bede-konsten &#x00D8;ved</l>
 <l>Om D&#x00F8;den End, Din S&#x00F8;de R&#x00F8;st</l>
 <l rend="indent_1">Oss tunglig har ber&#x00F8;ved</l>
 <l>Staar Dog Sang-Korene ved magt,</l>
 <l rend="indent_1">Vitt om hos Christne Si&#x00E6;le!</l>
 <l>Og bliver neppe Neder lagt</l>
 <l rend="indent_1">Mens De har Maall og M&#x00E6;le.</l>
 <l>Jeg D&#x00F8;er, og lever J Den Tro:</l>
 <l rend="indent_1">For Thronen Dig att finde.</l>
 <l>Der skall vj siunge begge To</l>
 <l rend="indent_1">Hvad Gud ski&#x00F8;d o&#x00DF; J Sinde!</l>
 <l>Haleluia, blandt Engle H&#x00E6;er</l>
 <l rend="indent_1">Triumph og Jubel Sangen</l>
 <l>Vj Stemmer J, Naar tiden er:</l>
 <l rend="indent_1">Din Si&#x00E6;ll, Alt giver Klangen!</l>
 <l>Min lengis Effter Himmerig</l>

<pb n="201"/>

 <l rend="indent_1">Att blive Ho&#x00DF; De Fromme</l>
 <l>Forl&#x00F8;seren Annamme Mig</l>
 <l rend="indent_1">Saa gierne ieg vill komme.</l>
 <l>Anmelte fryd og Herlighed</l>
 <l rend="indent_1">Dig uden Ende gl&#x00E6;der</l>
 <l>Ade Gudz Mand, Du foor J Fred</l>
 <l rend="indent_1">Sang-Korene ieg Qu&#x00E6;der.</l>
</lg>

</div>

<pb n="202"/>

<div type="poem">

 <opener>Skyldigst &#x00C6;re-Minde,<lb/>
  Bedre meent end skreven, meddeelis<lb/>
  H&#x00F8;iagtbar og meget Velfornemme<lb/>
  <hi rend="bold">Sr. Michel Norman, Brudgommen,</hi><lb/>
  Samt Den &#x00C6;del-dydige og Gud-elskende<lb/>
  <hi rend="bold">Madame Milde Kaaldrup, Bruden,</hi><lb/>
  Af deris tienst&#x00E6;rb&#x00F8;digste og Pligtskyldig Forbederjnde
  <signed>Dorothe Engelbrechts Daatter.</signed></opener>
 
<lg type="stanza" n="1">
 <l>Forandring finder stedse rom,</l>
 <l>Hvor sorg og gl&#x00E6;de Vandrer om</l>
 <l rend="indent_1">J Verdens Synde-bolig.</l>
 <l>M&#x00F8;rk taage skiuler Lykkens Glands,</l>
 <l>Naar Sorrig gi&#x00F8;r paa gl&#x00E6;den stands</l>
 <l rend="indent_1">Og Mennesken urolig.</l>
 <l>De saared Hierter, en og hver,</l>
 <l>Bekymmerlig Angst-byrden b&#x00E6;r,</l>
 <l rend="indent_1">Der til opmuntrer jammer;</l>
 <l>Men haabet mager det dog saa,</l>
 <l>At taalig Si&#x00E6;le kand bestaa,</l>
 <l rend="indent_1">Guds forsiun maaden rammer.</l>
 <l>Hans Naade b&#x00F8;r vi n&#x00F8;yes med,</l>
 <l>Om D&#x00F8;den end tar strengt afsted,</l>
 <l rend="indent_1">Blant Elskende Perssoner,</l>
 <l>J h&#x00F8;y og nedrig Egtestand</l>

<pb n="203"/>

 <l>Bort rykker Qvinden fra sin Mand,</l>
 <l rend="indent_1">Og M&#x00E6;nd fra deris Koner.</l>
 <l>Exempel vi skinbarlig har</l>
 <l>J dette udvald Engle-par,</l>
 <l rend="indent_1">En Enke Mand, en Enke,</l>
 <l>Som begge s&#x00F8;rgelig med sk&#x00E6;l</l>
 <l>Fik miste deris Egtefell</l>
 <l rend="indent_1">Ved D&#x00F8;dsens morder-lenke.</l>
 <l>Nu, Gud ske lof, den sorg er slugt,</l>
 <l>Blev ski&#x00F8;nt en d&#x00F8;r for dennem lugt,</l>
 <l rend="indent_1">Da Aabnet Gud en Anden,</l>
 <l>Omvendte forrig Klynkke-lyd</l>
 <l>Til &#x00F8;nskelig ny Hiertens fryd,</l>
 <l rend="indent_1">Guds Kraft forandred Standen.</l>
 <l>J dag frimodig uden Ank</l>
 <l>Staar disse s&#x00F8;de Brud-folk blank</l>
 <l rend="indent_1">J dette Bryllups Gilde,</l>
 <l>Nu Michel Norman frydelig</l>
 <l>Glad-hiertet, trutt forlyster sig</l>
 <l rend="indent_1">Med sin roes-verdig Milde.</l>
 <l>Hans halfve hierte, Si&#x00E6;l og Krop</l>
 <l>J Seng og s&#x00E6;de holder trop</l>
 <l rend="indent_1">Som Egteskab udkr&#x00E6;ver,</l>
 <l>Og for sedvanen gaar igien,</l>
 <l>Hand favner saa sin Kierlig Ven,</l>
 <l rend="indent_1">At hun med hannem str&#x00E6;ver</l>
 <l>Modellen l&#x00F8;nlig s&#x00F8;ger hafn,</l>
 <l>O! Kys og Klap i Jesu Nafn,</l>
 <l rend="indent_1">Naturen ikke sparer</l>
 <l>Courasie og i sindet fro,</l>
 <l>Fred v&#x00E6;re med dem begge to,</l>
 <l rend="indent_1">Saa lenge Lifvet varer.</l>
 <l>Forn&#x00F8;yelig og Angenem</l>
 <l>Jmmanuel velsigne dem</l>
 <l rend="indent_1">Med Helbred, lif og lykke,</l>

<pb n="204"/>

 <l>Ja tr&#x00F8;stig opnaae mange Aar,</l>
 <l>Jndtil de met af Verden gaar,</l>
 <l rend="indent_1">Og hist faar Lifsens Smykke.</l>
 <l>Ald m&#x00F8;ye, synd og sorg forbi,</l>
 <l>Det &#x00F8;nsker uden Hykleri</l>
 <l rend="indent_1">En Simpell Digterinde,</l>
 <l>Som Norman jefnlig giorde got</l>
 <l>Hand hos den Herre Zebaoth</l>
 <l rend="indent_1">Har vederlag at finde.</l>
 <l>Hans Reisse f&#x00E6;r til Kieristen,</l>
 <l>Lyksalig gi&#x00F8;re Frelsseren</l>
 <l rend="indent_1">Til sin og deris &#x00C6;re!</l>
 <l>Her effter sikker dygtig Krop</l>
 <l>Ny Himmel-planter dager op,</l>
 <l rend="indent_1">Naar Gud vil, delt skal v&#x00E6;re.</l>
</lg>
 
</div>
  
<pb n="205"/>

<div type="poem">

<head rend="center">H&#x00F8;y&#x00E6;dle og Velbaarne Hr. Stifftbefalings Mand,<lb/>
  Vel Edle og Velbyrdige Hr. <hi rend="italic">Bischop,</hi><lb/>
  Vel Edle og Velbyrdige Hr. <hi rend="italic">Assistents</hi>-Raad.</head>
 
<p rend="center">V&#x00E6;rdige efterf&#x00F8;lgende Sandrue Aabenbaring<lb/>
  Medlidelig &#x00D8;yen og &#x00D8;ren.</p>


<lg type="stanza" n="1">
 <l>Rednings Middel Enken rester,</l>
 <l>Nu mig <hi rend="italic">Nummer Nix</hi> voldgiester,</l>
 <l rend="indent_1">Huusvild er det tabte Faar,</l>
 <l rend="indent_1">Legemed ad Dundej gaar,</l>
 <l>Frygdsom, redel&#x00F8;s, foriaged,</l>
 <l>Som een Eenlig fugl paa taged</l>
 <l rend="indent_1">Og R&#x00F8;rdrummen i en &#x00F8;rck,</l>
 <l rend="indent_1">Sorrig gi&#x00F8;r ald gl&#x00E6;de m&#x00F8;rck.</l>
 <l><hi rend="italic">Bergens Debora</hi> fornemmer</l>
 <l>Buxefolch den stachel glemmer,</l>
 <l rend="indent_1">Fl&#x00F8;tning gi&#x00F8;r forraadet blot,</l>
 <l rend="indent_1">Lefninger er som een Dot.</l>
 <l>M&#x00F8;ndig Herre, tr&#x00F8;ster, tr&#x00F8;ster,</l>
 <l>Fruentimrets forgangs S&#x00F8;ster,</l>
 <l rend="indent_1">Hvis Sangoffer vandrer om,</l>
 <l rend="indent_1">Lad da Naaden finde Rom,</l>
 <l>F&#x00F8;r mit haab utaalig tabes,</l>
 <l>Og <hi rend="italic">Poetens</hi> Geist vandskabes,</l>
 <l rend="indent_1">Gafve Pundet til <hi rend="italic">Ruin,</hi></l>
 <l rend="indent_1">Som nu veier faa <hi rend="italic">Qvintin,</hi></l>

<pb n="206"/>

 <l>For min Scholt er hartad knuset,</l>
 <l>Hielper mig i fattig huuset,</l>
 <l rend="indent_1">At ieg der blant kierling feed</l>
 <l rend="indent_1">Sidder Roelig i Guds freed.</l>
 <l>Noble &#x00F8;frigheds Personer</l>
 <l>Og Dom-Kierchens s&#x00E6;r patroner,</l>
 <l rend="indent_1">Lader Redning siunlig see,</l>
 <l rend="indent_1">Jche kand ieg svage Kree</l>
 <l>Enten grafve eller g&#x00F8;gle,</l>
 <l>Skammer mig dog ved at tr&#x00F8;gle,</l>
 <l rend="indent_1">Til ieg Vandrer Ki&#x00F8;dsens Vey</l>
 <l rend="indent_1">Met af Suck og gammel Sey.</l>
</lg>

<closer><hi rend="italic">D</hi>et <hi rend="italic">E</hi>ndre <hi rend="italic">Documenterne.</hi></closer>

</div>
  
<pb n="207"/>

<div type="poem">

 <head rend="center">Effterf&#x00F8;lgende Grafskrift</head>

  <p rend="center">skal teinis paa Dorothe Engelbregtzdaters sali Ambrosi<lb/>
  hardenbecks ligkiste med vide malede bogstaver paa laaget og<lb/>
  omkring, hun var f&#x00F8;d j Bergen 1634 den 16 januari af hederlige<lb/>
  for&#x00E6;ldre og d&#x00F8;de salig 170nb: i hendes alder nb. aar.</p>
 
<lg type="stanza" n="1">
 <l>Ach si&#x00E6;le brudgom tr&#x00F8;stens gud</l>
 <l>Anam din pr&#x00F8;vet Encke brud</l>
 <l rend="indent_1">Nu kom fra megen trengsel</l>
 <l>Fra uro m&#x00F8;ye sorg og synd</l>
 <l>Fra redsel fryct og dybedz dynd</l>
 <l rend="indent_1">Till himmelen bar lengsell</l>
</lg>

<lg type="stanza" n="2">
 <l>I verden enlig og forlat</l>
 <l>Jeg vandret om min si&#x00E6;les skat</l>
 <l rend="indent_1">Som en forjaget due.</l>
 <l>Besk Mar&#x00E6; vand og kummer br&#x00F8;d</l>
 <l>I suck og anger taare fl&#x00F8;d</l>
 <l rend="indent_1">Antente troens lue</l>
</lg>

<lg type="stanza" n="3">
 <l>Nu ferdig tr&#x00F8;stig og bered</l>
 <l>Far ieg lycksalig hen i fred</l>
 <l rend="indent_1">Tit husvil maate fl&#x00F8;tte</l>
 <l>Bedr&#x00F8;ved under byrdens tvang</l>
 <l>Jeg klagelig sang jammers sang</l>
 <l rend="indent_1">En angst den anden m&#x00F8;tte</l>
</lg>

<pb n="208"/>

<lg type="stanza" n="4">
 <l>Nu har ieg strid den gode strid</l>
 <l>Og ofvervant i naadsens tid</l>
 <l rend="indent_1">Al pinlig vee og vaade</l>
 <l>Det sendebud forl&#x00F8;stet mig</l>
 <l>Mod mishaab og i d&#x00F8;dsens Krig</l>
 <l rend="indent_1">Du persen for mig traade</l>
</lg>

<lg type="stanza" n="5">
 <l>Nu rolig blant de d&#x00F8;des tall</l>
 <l>Jeg viller i den m&#x00F8;rke dal</l>
 <l rend="indent_1">Stedz varig intil dommen</l>
 <l>Da ieg og hver bodferdi lem</l>
 <l>I Zion nyder hus og hiem</l>
 <l rend="indent_1">Hvor gl&#x00E6;den er fulkommen</l>
</lg>

<lg type="stanza" n="6">
 <l>Med joseph der i ro og fred</l>
 <l>Jeg glemmer min Elendighed</l>
 <l rend="indent_1">Barmhiertig salig-gi&#x00F8;rer.</l>
 <l>Hos dig og blant din engle h&#x00E6;r</l>
 <l>Ieg evig gl&#x00E6;de neger b&#x00E6;r</l>
 <l rend="indent_1">Hvor ingen sorg mig r&#x00F8;rer</l>
</lg>

<lg type="stanza" n="7">
 <l>Af graven glad og &#x00E6;refuld</l>
 <l>Opreisis vi fra st&#x00F8;f og muld</l>
 <l rend="indent_1">Nor r&#x00F8;sten siger kommer</l>
 <l>Da siunger ieg som debora</l>
 <l>Triumph sang og haleluja</l>
 <l rend="indent_1">Du vedst o naadig dommer</l>
</lg>

<lg type="stanza" n="8">
 <l>At fra skinhellig hyckleri</l>
 <l>Har bedekonsten giort mig fri</l>
 <l rend="indent_1">I dig bestod min gl&#x00E6;de</l>
 <l>Dit kraftig ord i dette lif</l>
 <l>Var min udvalde tidsfordrif</l>
 <l rend="indent_1">Udi mit Enke s&#x00E6;de</l>
</lg>

<pb n="209"/>

<lg type="stanza" n="9">
 <l>Sang ofretz fruct ieg ofret dig</l>
 <l>Du plantet self og st&#x00F8;rcket mig</l>
 <l rend="indent_1">Andagten si&#x00E6;len gauvner</l>
 <l>Tel arbeidz l&#x00F8;n jeg venter hist</l>
 <l>Brud-kronen herre Jesu Christ</l>
 <l rend="indent_1">Hvor mand og b&#x00F8;rn mig fauvner</l>
</lg>

</div>

<pb n="210"/>

</div>
</body>
</text>
</TEI>